{
  "protocol_id": "p_00f19c934c",
  "source_file": "Поддерживающая реабилитация. Профиль Неврология и нейрохирургия (дети).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "A84",
    "A87",
    "A89",
    "B67.9",
    "B69.0",
    "B94",
    "D16.6",
    "D32.0",
    "D32.1",
    "D33.0",
    "D33.1",
    "D33.3",
    "D33.4",
    "D36.1",
    "F48",
    "F80",
    "F84",
    "F90",
    "F95",
    "F98",
    "G00",
    "G02.0",
    "G03",
    "G04",
    "G06.0",
    "G06.1",
    "G06.2",
    "G09",
    "G11",
    "G12",
    "G13",
    "G23",
    "G24",
    "G35",
    "G37",
    "G40",
    "G43",
    "G46",
    "G47",
    "G50",
    "G51",
    "G54",
    "G56",
    "G57",
    "G60",
    "G61",
    "G62",
    "G63",
    "G70",
    "G71",
    "G72",
    "G80",
    "G81",
    "G82",
    "G91.0",
    "G91.1",
    "G91.2",
    "G91.3",
    "G93.0",
    "G93.1",
    "G93.2",
    "G95",
    "G95.0",
    "G95.1",
    "G95.2",
    "G95.8",
    "G97.2",
    "G99",
    "H90.3",
    "H90.5",
    "I69",
    "M43.1",
    "M50.0",
    "M50.1",
    "M51.0",
    "M51.1",
    "Q02",
    "Q04",
    "Q05",
    "Q06",
    "Q07",
    "Q07.8",
    "Q28",
    "Q28.2",
    "Q28.3",
    "Q90",
    "Q91",
    "Q99",
    "S06",
    "S14",
    "S24",
    "S34",
    "T91.3",
    "T92.4",
    "T93.4"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «28» февраля 2019 года Протокол №55 КЛИНИЧЕСКИЙ ПРОТОКОЛ ПО МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ РЕАБИЛИТАЦИЯ ПОДДЕРЖИВАЮЩАЯ ПРОФИЛЬ «НЕВРОЛОГИЯ И НЕЙРОХИРУРГИЯ» (ДЕТИ) 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: ПОСЛЕДСТВИЯ инфекционных и паразитарных болезней ЦНС: A84 Клещевой вирусный энцефалит A85Другие вирусные энцефалиты, не классифицированные в других рубриках A87 Вирусный менингит A89 Вирусная инфекция центральной нервной системы В67.9 Эхинококкоз других органов и неуточненный В69.0 Цистицеркоз центральной нервной системы B94 Последствия других и неуточненных инфекционных и паразитарных болезней ПОСЛЕДСТВИЯ после оперативных вмешательств по поводу нижеперечисленных новообразований головного и спинного мозга: С41.2 Злокачественное новообразование позвоночного столба(G I-II) С70.0 Злокачественное новообразование оболочек головного мозга (G I-II) С70.1 Злокачественное новообразование оболочек спинного мозга(G I-II) С71 Злокачественное новообразование головного мозга(G I-II) С72.0 Злокачественное новообразование спинного мозга(G I-II) С72.1 Злокачественное новообразование конского хвоста(G I-II) С72.2 Злокачественное новообразование обонятельного нерва(G I-II) С72.3 Злокачественное новообразование зрительного нерва(G I-II) С72.4 Злокачественное новообразование слухового нерва(G I-II) С72.5 Злокачественное новообразование других и неуточненных черепных нервов(G I-II) С72.8 Злокачественное новообразование и других отделов центральной нервной системы, выходящее за пределы одной и более вышеуказанных локализаций (G I-II) D16.6 Доброкачественное новообразование позвоночного столба D32.0 Доброкачественное новообразование оболочек головного мозга D32.1 Доброкачественное новообразование оболочек спинного мозга 1 D33.0 Доброкачественное новообразование головного мозга над мозговым наметом D33.1 Доброкачественное новообразование головного мозга под мозговым наметом D33.3 Доброкачественное новообразование черепных нервов D33.4 Доброкачественное новообразование спинного мозга D36.1 Доброкачественное новообразование периферических нервов Психические расстройства и расстройства поведения: F48 Невротические, связанные со стрессом и соматоформные расстройства (неврастения, другие уточненные невротические расстройства) F 80 Специфические расстройства развития речи и языка F 81 Специфические расстройства развития учебных навыков F 82 Специфические расстройства моторной функции F 83 Смешанные специфические расстройства психологического развития F 84 Общие расстройства психологического развития (детский аутизм, синдром Ретта, Аспергера) Болезни нервной системы: ПОСЛЕДСТВИЯ воспалительных болезней центральной нервной системы: G00 Бактериальный менингит, не классифицированных в других рубриках G02.0*Менингит при вирусных болезнях, классифицированных в других рубриках G03 Менингит, обусловленный другими и неуточненными причинами G04 Энцефалит, миелит и энцефаломиелит G06.0 Внутричерепной абсцесс и гранулема G06.1 Внутрипозвоночный абсцесс и гранулема G06.2 Экстрадуральный и субдуральный абсцесс неуточненный G09 Последствия воспалительных болезней центральной нервной системы: Системные атрофии, экстрапирамидные и другие двигательные нарушения G11 Наследственная атаксия G12 Спинальная мышечная атрофия и родственные синдромы G13*Системные атрофии, поражающие преимущественно центральную нервную систему при болезнях, классифицируемых в других рубриках G23Другие дегенеративные болезни базальных ганглиев G24Дистония Демиелинизирующие болезни центральной нервной системы: G35 Рассеянный склероз G37 Другие демиелинизирующие болезни нервной системы Эпизодические и пароксизмальные расстройства: G 40 – Симптоматическая эпилепсия (при отсутствии приступов и пароксизмов в течение последних 6 месяцев) G46 Сосудистые мозговые синдромы при цереброваскулярных болезнях (I60I67) 2 Поражения отдельных нервов, нервных корешков и сплетений: G50 Поражения тройничного нерва G51 Поражения лицевого нерва G52Поражения других черепных нервов G54 Поражения нервных корешков и сплетений G56 Мононевропатии верхней конечности G57 Мононевропатии нижней конечности Полиневропатии и другие поражения периферической нервной системы: G60 Наследственная и идиопатическая невропатия G61 Воспалительная полиневропатия G62 Другие полиневропатии G63* Полиневропатия при болезнях, классифицируемых в других рубриках Болезни нервно-мышечного синапса и мышц: G70 Myastheniagravis и другие нарушения нервно-мышечного синапса G71 Первичные поражения мышц G72 Другие миопатии Церебральный паралич и другие паралитические синдромы: G80 Детский церебральный паралич(в том числе после оперативного вмешательства) G81 Гемиплегия G82 Параплегия и тетраплегия G83Другие паралитические синдромы 3.4.9 Другие нарушения нервной системы: G91.0 Сообщающаяся гидроцефалия G91.2 Гидроцефалия нормального давления G91.3 Посттравматическая гидроцефалия неуточненная G93.0 Церебральная киста G93.1 Аноксическое поражение головного мозга, не классифицированное в других рубриках G95.0 Сирингомиелия и сирингобульбия G95.8Другие уточненные болезни спинного мозга G95.1 Сосудистые миелопатии G95.2 Сдавление спинного мозга неуточненное G97.2 Внутричерепная гипертензия после шунтирования желудочков G99*Другие поражения нервной системы при болезнях, классифицируемых - в других рубриках После кохлеарной имплантации: H90.3 Нейросенсорная потеря слуха двусторонняя H90.5 Нейросенсорная потеря слуха неуточненная Цереброваскулярные болезни: I69 Последствия цереброваскулярных болезней Деформирующие дорсопатии, спондилопатии: M43.1 Спондилолистез М47.1 Другие спондилезы с миелопатией 3 М48.0 Спинальный стеноз M50.0 Поражение межпозвоночного диска шейного отдела с миелопатией M51.0 Поражения межпозвоночных дисков поясничного и других отделов с миелопатией М51.3 Другая уточненная дегенерации межпозвоночного диска М53.2 Спинальная нестабильность Врожденные аномалии, деформации и хромосомные нарушения: Q02 Микроцефалия Q03Врожденная гидроцефалия Q04 Другие врожденные аномалии (пороки развития) мозга Q05 Spina bifida (неполное закрытие позвоночного канала) Q06 Другие врожденные аномалии (пороки развития) спинного мозга Q07 Другие врожденные аномалии нервной системы Q28.2Артериовенозные пороки развития центральных сосудов Q 28.3 Другие пороки развития центральных сосудов Q90 Синдром Дауна Q91 Синдром Эдвардса и синдром Патау Q99 Другие аномалии хромосом, не классифицированные в других рубриках ПОСЛЕДСТВИЯ Травм центральной и периферической нервной системы: S06 Внутричерепная травма Т90.5 Последствия внутричерепной травмы. S14 Травма нервов и спинного мозга на уровне шеи S24 Травма нервов и спинного мозга в грудном отделе S34 Травма нервов и поясничного отдела спинного мозга на уровне живота, нижней части спины и таза T91.3 Последствия травмы спинного мозга T92.4 Последствия травмы нерва верхней конечности T93.4 Последствия травмы нерва нижней конечности 1.2 Дата разработки протокола: 2015 год (пересмотр 2018 год). 1.3 Сокращения, используемые в протоколе: БОС – биологическая обратная связь БСФ – биосоциальные функции ДПК – динамическая проприоцептивная коррекция ДЦП – детский церебральный паралич КИ – кохлеарная имплантация ЛС – лекарственные средства ЛФК – лечебная физкультура МДК – мультидисциплинарная команда МКБ – международная классификация болезней МКФ – Международная классификация функционирования, ограничений жизнедеятельности и здоровья МР – медицинская реабилитация 4 ПСМТ – позвоночно-спинномозговая травма ЦВЗ – цереброваскулярные заболевания ЧМТ – черепно-мозговая травма ШНПР – шкала нервно-психического развития ЭКГ – электрокардиография ЭНМГ – электронейромиография ЭЭГ – электроэнцефалограмма 1.4 Пользователи протокола:  врач – невролог(детский);  врач – нейрохирург (детский)  врач – реабилитолог (физиотерапия, лечебная физкультура, курортология);  лечащий врач по профилю;  психолог; логопед, дефектолог, эрготерапевт, музыкотерапевт, Монтессори-педагог, учитель, инструктор по труду, сурдопедагог (для пациентов после КИ);  инструктор по лечебной культуре (кинезотерапевт), медицинская сестра (брат) кабинета лечебной физкультуры (кинезотерапевт);медицинская сестра (брат) по массажу;  инструктор по трудотерапии (эрготерапевт);  медицинская сестра (брат) физиотерапевтического кабинета;  медицинская сестра (брат) по уходу;  социальный работник;  врач-отоларинголог (сурдолог) (для пациентов после КИ);  логопед (для пациентов после КИ);  сурдопедагог (для пациентов после КИ)  ортезист  другие специалисты МДК. 1.5 Категория пациентов: дети. 2. Методы и процедуры реабилитации 2.1 Цель реабилитации:  стабилизация или частичное восстановление нарушенных и (или) компенсация утраченных функций центральной и периферической нервной системы;  предупреждение, ранняя диагностика, коррекция возможных нарушений поврежденных органов или систем организма;  поддержание функций организма в процессе остро развившегося патологического процесса;  настройка речевого процессора кохлеарного импланта;  развитие слухового восприятия и речи;  предупреждение и снижение степени возможной инвалидности; 5  улучшение качества жизни;  улучшение речевых навыков, навыков слушания и когнитивных функций;  профилактика осложнений (прежде всего контрактур);  психологическая помощь пациенту и его близким;  социальная интеграция пациента в общество. Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I - польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II - противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс II а - имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс II b – польза / эффективность менее убедительны Класс III - имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным Уровни доказательства эффективности Таблица 1. А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика 6 3. и 4. Показания для медицинской реабилитации и критерии для определения этапа и объема реабилитационных мероприятий Таблица 2 № Нозологическая форма Международные критерии п/п (код по МКБ-Х) (степень нарушения БСФ) 1. ЧМТ и ПСМТ, их ШНПР 1 балл последствия:Внутричерепная травма S06 Индекс Barthel мод. 60 б. Последствия внутричерепной травмы Шкала WeeFim 60 баллов. Т90.5 Шкала Fim мод. 0-90 б Травма нервов и спинного мозга: При парезе отдельных нервов, при S14; S24; S34; нарушении функции самообслужив. Индекс Barthel мод. 60 баллов Шкала WeeFim 40 баллов Шкала Fim мод. 0-90 б Шкала ASIA – В, C, D Последствия травм спинного мозга T91.3; Индекс Barthel мод. 60 баллов T93.4; T92.4 Шкала WeeFim 40 баллов Шкала Fim мод. 0-90 б Шкала ASIA – В, C, D 2. Поражения отдельных нервов, нервных При парезе отдельных нервов, при корешков и сплетений G 53-G57 нарушении функции самообслужив. ШНПР 1 балл Индекс Barthel мод 60 б. Шкала WeeFim 54-90 б. Шкала Fim мод. 0-90 б Полиневропатии и другие поражения ШНПР 1 -1,75 балла периферической нервной системы: Индекс Barthel мод. 60 б. G 60–G63; G 70-G72; Шкала WeeFim 54 б. Шкала Fim мод. 0-90 б 3. Воспалительные болезни центральной ШНПР 1 балл нервной системы и их последствия: Индекс Barthel мод. 60 б. А84–A 85; A 87; A 89; В67.9; В69.0; В 94; Шкала WeeFim 54 б. G 00; G 02.0; G 03; G 04;G06.0; G06.1; Шкала Fim мод. 0-90 б. G06.2; G09 4. Новообразования центральной и периферической нервной системы: ШНПР 1 балл С41.2; С70.0; С70.1; С71; С72.0; С72.1; Индекс Barthel мод. 60 б. С72.2; С72.3; С72.4; С72.5; С72.8; D16.6; Шкала WeeFim 54 б. D32.0; D32.1; D33.0; D33.1; D33.3; D33.4; Шкала Fim мод. 0-90 б. D 36.1 5. Последствия ЦВЗ: I69 ШНПР 1 балл Индекс Barthel мод. 60 б. Шкала WeeFim 54 б. Шкала Fim мод. 0-90 б. 6. Другие нарушения нервной системы: ШНПР 1 балл Индекс Barthel мод. 60 б. Шкала WeeFim 54 б. 7 G91.0; G91.1; G91.2;G91.3; G93.0; Шкала Fim мод. 0-90 б. G93.1;G93.2; G95.0 ; G95.1; G95.2; G95.8; G97.2; G99 7. Деформирующие дорсопатии, ШНПР 1 балл спондилопатии: M43.1; М47.1; М48.0; Индекс Barthel мод. выше 60 -125 б. M50.0; M50.1; М51.3; М53.2; Шкала WeeFim выше 54-90 б. Шкала Fim мод. 0-90 б 8. Системные атрофии, экстрапирамидные ШНПР 0,5 -1 балл нарушения, демиелинизирующие Индекс Barthel мод. 60 б. заболевания: G11–G13; G23; G24; G35; Шкала WeeFim 54 б. G37 Шкала Fim мод. 0-90 б. 9. Эпизодические и пароксизмальные ШНПР 0,5 -1 балл расстройства: G40; G43-G47 Индекс Barthel мод. 60 -125 б. Шкала WeeFim 54-90 б. Шкала Fim мод. 0-90 б. 10. Врожденные пороки развития нервной ШНПР 0,5 - 1 балл системы Q02-Q07; Q28.2; Q28.3; Q90; Q99; Индекс Barthel мод. 60 б. Q91 Шкала WeeFim 54 б. Шкала Fim мод. 0-90 б 11. Церебральный паралич, другие Шкала спастичности Ashworth 1-2, паралитические синдромы G 80–G 83 шкала GMFCS 1-2, GMFМ; Шкала МACs 1-2; ШНПР 0,5 - 1 балл Индекс Barthel мод. 60 б. Шкала WeeFim 54 б. Шкала Fim мод. 0-90 б. 12. После оперативного вмешательства: С41.2; С70.0; С70.1; С71; С72.0; С72.1; ШНПР 0,5 - 1 балл С72.2; С72.3; С72.4; С72.5; С72.8; D16.6; Индекс Barthel мод. 60 б. D32.0; D32.1; D33.0; D33.1; D33.3; D33.4; Шкала WeeFim 54 б. D 36.1;B67.9; B69.0;M50.0; M50.1; M51.0; Шкала Fim мод. 0-90 б. M51.1;G06.0;G06.1; G06.2; G 40; G 80-83; G91.0; G91.1; G91.3; G91.2; G93.0;G95.0; G97.2; Q07.8; Q 28.2; Q 28.3; I69. 13. Психические расстройства и расстройства ШНПР 1-1,75 баллов и выше поведения: F48; F80- F84; F90- F98; F95 Индекс Barthel мод. 60 б. и выше Шкала WeeFim 90 б. и выше Шкала Fim мод. 0-90 б 14. Реабилитация нейросенсорной тугоухости IV степень тугоухости или глухота, после кохлеарной имплантации состояние после КИ H90.3 – H 90.5 ШНПР 1 баллов и выше Индекс Barthel мод. 60 б. и выше Шкала WeeFim 90 б. и выше Шкала Fim мод. 0-90 б Особенности приема на госпитализацию: 8 Таблица 3 № Нозологическая форма Особенности госпитализации п/п (код по МКБ-Х) 1. ЧМТ и ПСМТ, их последствия: После оперативного вмешательства Внутричерепная травма S06 (в том числе шунтирования) - Последствия внутричерепной травмы консультация нейрохирурга. Т90.5 Травма нервов и спинного мозга: При нарушениях функции тазовых S14; S24; S34; органов – консультация уролога/ Последствия травм спинного мозга T91.3; нефролога. T93.4; T92.4 2. Воспалительные болезни центральной После шунтирующих операций - нервной системы и их последствия: консультация нейрохирурга. А84–A 85; A 87; A 89; В67.9; В69.0; В 94; G 00; G 02.0; G 03; G 04;G06.0; G06.1; Консультация инфекциониста G06.2; G09; 3. Новообразования центральной и Консультация онколога периферической нервной системы: После оперативного вмешательства С41.2; С70.0; С70.1; С71; С72.0; С72.1; (в том числе шунтирования) - С72.2; С72.3; С72.4; С72.5; С72.8; D16.6; консультация нейрохирурга. D32.0; D32.1; D33.0; D33.1; D33.3; D33.4; D При нарушениях функции тазовых 36.1 органов – консультация уролога/ нефролога. 4. Последствия ЦВЗ: I69 После шунтирующих операций - консультация нейрохирурга. 5. Другие нарушения нервной системы: После оперативного вмешательства G91.0; G91.1; G91.2;G91.3; G93.0; (в том числе шунтирования) - G93.1;G93.2; G95.0 ; G95.1; G95.2; G95.8; консультация нейрохирурга. G97.2; G99 При нарушениях функции тазовых органов – консультация уролога/ нефролога 6. Деформирующие дорсопатии, Консультация нейрохирурга спондилопатии: Консультация ортопеда M43.1;М47.1; М48.0; M50.0; M50.1; М51.3; М53.2; 7. Деформирующие дорсопатии, Консультация нейрохирурга спондилопатии: M43.1; М47.1; М48.0; Консультация ортопеда M50.0; M50.1; М51.3; М53.2; 8. Системные атрофии, экстрапирамидные Консультация нейрохирурга нарушения, демиелинизирующие заболевания: G11–G13; G23; G24; G35; G37 9. Эпизодические и пароксизмальные Консультация эпилептолога, расстройства: G40; G43-G47 ремиссия 6 месяцев 10. Врожденные пороки развития нервной После оперативного вмешательства системы Q02-Q07; Q28.2;Q 28.3;Q90; Q99 (в том числе шунтирования) - Q91 консультация нейрохирурга. При нарушениях функции тазовых органов – консультация уролога/ нефролога 9 11. Церебральный паралич, другие При симптоматической эпилепсии – паралитические синдромы G 80–G 83 ремиссия не менее 6 мес. 12. После оперативного вмешательства: Консультация онколога С41.2; С70.0; С70.1; С71; С72.0; С72.1; После оперативного вмешательства С72.2; С72.3; С72.4; С72.5; С72.8; D16.6; (в том числе шунтирования) - D32.0; D32.1; D33.0; D33.1; D33.3; D33.4; D консультация нейрохирурга. 36.1;B67.9; B69.0;M50.0; M50.1; M51.0; При нарушениях функции тазовых M51.1;G06.0;G06.1; G06.2; G 40; G 80-83; органов – консультация уролога/ G91.0; G91.1; G91.3; G91.2; G93.0;G95.0; нефролога. G97.2; Q07.8; Q 28.2; Q 28.3; I69. 13. Психические расстройства и расстройства Консультация психиатра для детей поведения: F48; F 80- F 84; старше 5-ти лет 14. Реабилитация нейросенсорной тугоухости Консультация ЛОР и/или сурдолога после кохлеарной имплантации: H90.3 – H90.5 Противопоказания для реабилитации:  часто повторяющиеся или обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее 80 г/л;  генерализованные, часто повторяющиеся судороги различной этиологии (искл. – ремиссия 6 мес. и более)  острые инфекционные заболевания в том числе контакт с карантинными инфекциями (эпид. противопоказания).  активная стадия всех форм туберкулеза (A 15.0–1; A 15.5; A 15.7–9);  злокачественные новообразования (III-IV стадии);  недостаточность функции дыхания II-III степени;  фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения;  наличие сложных, тяжелых сопутствующих заболеваний (в том числе белково-энергетическая недостаточность 3 степени, анемия 3 степени)  заболевания в стадии декомпенсации, в том числе, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие),  гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие);  осложненные нарушения ритма сердца, СН согласноIII - IV ФК по классификации NYHA;  острые воспалительные заболевания, обострение хронических заболеваний ( с высокой степенью активности ?)  заболевания, передающиеся половым путем (сифилис, гонорея, трихомоноз и другие)  эхинококк любой локализации и другие паразиты  острый остеомиелит  острый тромбоз глубоких вен  психические заболевания с десоциализацией личности (F 00; F 02; F 03; F 05; F 10–F 29; F 63; F 65; F 72–F 73); 10  при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день.  вегетативное состояние, апаллический синдром Примечания:  детям в вегетативном состоянии назначаются услуги паллиативной помощи. В случаях возникновения реабилитационного потенциала, пациенты в соответствии с международными критериями направляются на этапы медицинской реабилитации;  дети, у которых диагностированы расстройства эмоций и поведения с агрессией по отношению к себе и другим, направляются в психиатрические больницы (диспансеры). 5. Этапы и объемы реабилитации. Протокол реабилитации «РЕАБИЛИТАЦИЯ ПОДДЕРЖИВАЮЩАЯ», профиль «неврология и нейрохирургия (дети) предназначен для оказания реабилитационной помощи в амбулаторных условиях, в резидуальном периоде болезни, завершившим второй или третий этапы МР, имеющим стойкие нарушения БСФ в соответствии с международными критериями, при наличии показаний к реабилитации с учетом противопоказаний для пациентов, имеющих диагнозы по КОДу МКБ-10, указанных в данном протоколе. Пациентам, которые не могут самостоятельно передвигаться, но имеют подтвержденные объективными методами исследования перспективы восстановления или компенсации функции, МР осуществляется на дому специалистами МДК АПО (выездная форма). Данный объем медицинской реабилитации проводится в амбулаторных условиях кабинетов и отделений реабилитации поликлиник, многопрофильных стационаров, реабилитационных центров регионального (районного, городского и областного) и республиканского уровней. 6. Диагностические мероприятия 6.1 Основные мероприятия: Для постановки реабилитационного диагноза, цели, потенциала, разработки индивидуальной реабилитационной медицинской программы и оценки реабилитационного прогноза проводится:  соматоскопия;  антропометрия;  оценка риска падения (по шкале Морзе);  оценка боли;  оценка риска развития пролежней (по шкале Нортона);  нутриционный скрининг;  динамометрия (оценка силы мышц);  определение объема пассивных и активных движений в суставе с проведением гониометрии; 11  оценка выраженности клинико-функциональных нарушений в соответствии с международными шкалами (ШНПР, Индекс Barthel модифицированный, Шкала WeeFim, FIMmod., Шкала ASIA, Шкала спастичности Ashworth; для детей с ДЦП дополнительно Шкала измерения больших моторных функций (GMFM, GMFCS) и Шкала функционирования верхних конечностей MACS). Оценка и проведение настройки речевого процессора для пациентов после операции КИ:  телеметрия импеданса электродов слухового импланта №5 – перед каждой настройкой;  телеметрия нервного ответа слухового нерва №5 – перед каждой настройкой;  обследование сурдологом настройки речевого процессора системы кохлеарной имплантации № 5 – после каждой настройки речевого процессора. 6.2 Дополнительные мероприятия:  общий анализ крови (6 параметров);  общий анализ мочи;  биохимический анализ крови по показаниям (общий билирубин, глюкоза, общий белок, креатинин, мочевина и др.);  ЭЭГ по показаниям;  ЭКГ по показаниям;  ЭНМГ по показаниям;  Рентгенологические, МРТ, КТ исследования по показаниям;  УЗИ исследования по показаниям;  Эндоскопические исследования (ФГДС и др.) по показаниям;  подометрия по показаниям. *Для детей с аутизмом  диагностика ADOS и интервью для родителей ADI-R № 1.  нейрописхологические тестирование по показаниям **Для пациентов после операции КИ:  обследование сурдологом настройки слухового аппарата (для детей после операции КИ, использующих слуховой аппарат на втором ухе);  тональная пороговая аудиометрия в свободном звуковом поле с речевым процессором;  речевая аудиометрия с речевым процессором. Лабораторные исследования проводятся по показаниям. Консультация специалиста:  логопед (наличие речевой патологии и коррекция имеющихся нарушений) № 1;  консультация нейрохирурга (с целью коррекции МР) № 1; 12  консультация диетолога (при нутриционном скрининге 5 и выше баллов) № 1;  консультация врача-оториноларинголога (сурдолога) (наличие сопутствующей патологии и оценка функционального состояния) №1;  консультация врача-офтальмолога (наличие сопутствующей патологии и оценка функционального состояния) №1;  консультация дефектолога (наличие когнитивных нарушений и их коррекции) № 1;  консультация сурдопедагога (наличие тугоухости и для детей с КИ) №1;  консультация трудотерапевта/ эрготерапевта  консультация травматолога-ортопеда (оценка состояния опорнодвигательного аппарата, определение показаний к мероприятиям физической реабилитации) № 1;  консультация специалиста – ортезиста (при наличии патологии костномышечной системы с целью коррекции имеющихся нарушений путем ортезированияна республиканском уровне) №1;  консультация психиатра (наличие задержки нервно-психического развития и уточнения степени выраженности когнитивных нарушений) №1;  консультация врача реабилитолога №1, далее по показаниям;  консультация врача педиатра (исключение/лечение соматической патологии, нутритивная коррекция при отсутствии диетолога) № 1;  консультация эндокринолога № 1; Примечание: консультации других узких специалистов проводятся при наличии показаний с обоснованием в медицинской карте амбулаторного больного/реабилитационной карте. 7. Тактика и объем медицинской реабилитации Предоставление реабилитационных услуг из расчета на 10 рабочих дней 8. и 9. Основные и дополнительные мероприятия (смотрите таблицу 4) Медикаментозная терапия: базисная и симптоматическая медикаментозная терапия по показаниям (индивидуально):  препараты, снижающие мышечный тонус при центральных парезах и параличах: центральные миорелаксанты (баклофен, комплекс ботулинический токсин типа А - гемагглютинин);  противоэпилептические препараты: антиконвульсанты (диазепам; карбамазепин, вальпроевая кислота, топирамат, ламотриджин; левотирацетам; вигабатрин);  лекарственные средства, применяемые при гидроцефальном синдроме (магния сульфат, ацетазоламид).  корректор поведения (тиоридазин – детям старше 6 лет). Лечение сопутствующей патологии согласно протокола лечения по профилю заболевания 13 Примечание: При проведении медикаментозной терапии учитываются тяжесть, выраженность основной патологии и сопутствующих нарушений (смотрите Приложение 1). Немедикаментозная терапия Таблица 4 № Количество процедур при: № Преимущ Преимуще Со Аутизм После КИ – Наименование ественно с ственно с смешанными кохлеарной двигатель речевыми формами имплантации реабилиационных ными и когни- (двигательмероприятий наруше- тивными ные, психониями наруше- речевые ниями нарушения) за 10 за 10 за 10 за 10 за 10 рабочих рабочих рабочих рабочих рабочих дней дней дней дней дней ОСНОВНЫЕ РЕАБИЛИТАЦИОННЫЕ МЕРОПРИЯТИЯ на региональном уровне (районные, городские и областные реабилитационныеотделения и центры) 1. Медикаментозное лечение + + + + + симптоматическое (по показаниям см. выше) Лечебная физкультура/кинезотерапия 10 10 10 5 5 всего - 2. из них: смешанные 10 - 8 5 - или индивидуальные - общие (групповые)- - 10 2 - 5 3. Физиотерапия (в один день не более 2 локальных видов процедур, за время 5 5 5 5 5 реабилитации не более 3-х курсов физиолечения) по 5 процедур (каждая)- индивидуально (по решению физиотерапевта из нижеперечисленных): • Электролечение; • Ультразвуковая терапия • Светолечение • Теплолечение • Гидротерапия • Магнитотерапия • Спелиотерапия • Ингаляция 4. Занятия психолога 5 5 5 5 5 5. Занятия логопеда - 5 - 2 5 14 6. Нутритивная + + + + + коррекция (диетолог) 7. Занятие - - - - 10 сурдопедагога, тифлопедагога 8. Консультация и - - - - 2 настройка слухового процессора сурдологом ДОПОЛНИТЕЛЬНЫЕ РЕАБИЛИТАЦИОННЫЕ МЕРОПРИЯТИЯ на региональном уровне (районные, городские и областные реабилитационные отделения и центры) 1. Механотерапия 5 - 5 - - 2. Массаж (по 5 5 5 - - показаниям) 3. Социальный работник 1 1 1 1 1 4. Рефлексотерапия (по 5 5 5 - - показаниям) 5. ДПК костюмы 5 - 5 - - 6. БОС коррекция(с 4 4 4 - - учетом возраста, показаний и умения выполнять инструкций) 7. Монтессори терапия 7 7 7 - 7 (дети от 1 до 6 лет) 8. Занятие логопеда (по 5 - 5 - - показаниям) 9 Трудо-/эрготерапия 5 5 5 5 5 (по показаниям) 10. Занятие логоритмики 5 5 5 - 5 11. Гидрокинезотерапия (с 5 5 5 5 - учетом противопоказаний) 12. Занятие дефектолога 5 5 5 5 5 13. Занятие 5 5 5 5 5 музыкотерапевта 14. Занятие игротерапевта 5 5 5 5 5 ОСНОВНЫЕ РЕАБИЛИТАЦИОННЫЕ МЕРОПРИЯТИЯ на республиканском уровне 1. Медикаментозное лечение + + + + + симптоматическое (по показаниям см. выше) Лечебная физкультура/кинезотерапия 10 5 10 5 5 всего - 2. из них: смешанные 9 - 9 5 - или индивидуальные - общие (групповые)- 1 5 1 - 5 15 3. Физиотерапия (в один день не более 2 локальных видов процедур, за время 5 5 5 5 5 реабилитации не более 3-х курсов физиолечения) по 5 процедур (каждая)- индивидуально (по решению физиотерапевта из нижеперечисленных): • Электролечение; • Ультразвуковая терапия • Светолечение • Теплолечение • Гидротерапия • Магнитотерапия • Спелиотерапия • Ингаляция 4. Занятия психолога (в 5 5 5 - 5 том числе и занятия в сенсорной комнате по показаниям) Психолог – АВА –терапия, PECS - - - 10 - терапия 5. Занятия логопеда - 5 5 - 10 Логопед – - - - 5 - АВА-терапия, PECS терапия 6. Трудо-/эрготерапия (в 5 5 5 5 5 т.ч. агротерапия, костюмерная, парикмахерская) 7. Нутритивная + + + + + коррекция (диетолог) 8. Занятие - - - - 10 сурдопедагога, тифлопедагога 9. Консультация и - - - - 2 настройка слухового процессора сурдологом ДОПОЛНИТЕЛЬНЫЕ РЕАБИЛИТАЦИОННЫЕ МЕРОПРИЯТИЯ на республиканском уровне 1. Механотерапия 5 - 5 - - 2. Массаж (по 5 5 5 - - показаниям) 3. Социальный работник 1 1 1 1 1 4. Рефлексотерапия (по 5 5 5 - - показаниям) 5. ДПК костюмы 5 - 5 - - 16 6. БОС опорно- 4 - 4 - - двигательная коррекция(с учетом возраста, показаний и умения выполнять инструкций) 7. БОС - 4 4 - - психоэмоциональная коррекция(с учетом возраста, показаний и умения выполнять инструкций) 8. БОС - 4 4 - 4 логотерапевтическое воздействие (с учетом возраста, показаний и умения выполнять инструкций) 9. Монтессори терапия 7 7 7 - 7 (дети от 1 до 6 лет) 10. Логопед по 5 - - - - показаниям 11. Занятие логоритмики - 5 5 - 5 12. Роботизированая 5 - 5 - - кинезотерапия(с учетом возраста, показаний и умения выполнять инструкций) 13. Гидрокинезотерапия (с 5 5 5 5 учетом - противопоказаний) 14. Постурография и 4 - 4 - 4 стабилометрия (с учетом возраста, показаний и умения выполнять инструкций) 15. Занятие дефектолога 5 5 5 5 - 16. Занятие 5 5 5 5 5 музыкотерапевта 17. Занятие игротерапевта 5 5 5 5 5 (включая автодром по показаниям) 18. Ортопедическая коррекция от 1 до 3 - от 1 до 3 - - (по показаниям ортезирование, технические средства реабилитации, этапное гипсование и др.) 19. Занятие в школе детям + + + + + школьного возраста (кроме каникул) 20. Занятие в кружках, + + + + + воспитательные мероприятия 17 21. Занятие в спортивных + + + + + секциях (по показаниям) 22. По показаниям 5 - 5 - - кинезотерапия по методу Бобат 23. По показаниям 5 - 5 - - кинезотерапия по Войта 24. Использование 10 - 10 - - вертикализаторов, лечение положением, использование ходунков, обучение пользованию 25. Использование - 5 - 5 - альтернативных методов коммуникации Примечание: Количество услуг для одного пациента, указанных в данном протоколе, может увеличиваться или уменьшаться с учетом состояния пациента и показаний. Уменьшение (изменение) количества услуг необходимо обосновать и сделать соответствующие записи в медицинской карте амбулаторного/стационарного больного/реабилитационной карте. Продолжительность курса реабилитации: зависит от клинического диагноза (МКБ-10), от степени нарушения биосоциальных функции (БСФ) по МКФ. Минимальная продолжительность 14 дней, максимально 25 дней и выше (по показаниям). 10. Индикаторы эффективности реабилитационных мероприятий Определение эффективности реабилитационных мероприятий отражены в приложении № 2 Таблица 5 № Нозологическая форма Показатели эффективности п/п (код по МКБ-Х) (улучшение в баллах) 1. ЧМТ и ПСМТ, их последствия: ШНПР - 0,5 балла Внутричерепная травма S06 Индекс Barthel мод. 10-20 баллов Последствия внутричерепной травмы Шкала WeeFim 5-10 баллов Т90.5 Шкала Fim мод. – увеличение на 1 балл и выше Травма нервов и спинного мозга: ШНПР - 0,5 балла S14; S24; S34; Индекс Barthel мод. 5-15 баллов Шкала WeeFim1-3 баллов Шкала ASIA – 1 балл Последствия травм спинного мозга T91.3; ШНПР - 0,5 балла T93.4; T92.4 Индекс Barthel мод. 5-15 баллов Шкала WeeFim 1-3 баллов Шкала ASIA – 1 18 2. Поражения отдельных нервов, нервных ШНПР - 0,5 балла корешков и сплетений G 53-G57 Индекс Barthel мод. 10-20 баллов ШкалаWeeFim 5-10 баллов Шкала Fim мод. – увеличение на 1 балл и выше 3. Полиневропатии и другие поражения ШНПР - 0,5 балла периферической нервной системы: Индекс Barthel мод. 5-15 баллов G 60–G63; G 70-G72; Шкала WeeFim 1-3 баллов Воспалительные болезни центральной ИндексBarthelмод. 10-20 баллов нервной системы и их последствия: ШкалаWeeFim 10-15баллов А84–A 85; A 87; A 89; В67.9; В69.0; В 94; G 00; G 02.0; G 03; G 04;G06.0; G06.1; G06.2; G09; 4. Новообразования центральной и ШНПР - 0,5 балла периферической нервной системы: Индекс Barthel мод. 10-20 баллов С41.2; С70.0; С70.1; С71; С72.0; С72.1; Шкала WeeFim 5-10 баллов С72.2; С72.3; С72.4; С72.5; С72.8; D16.6; D32.0; D32.1; D33.0; D33.1; D33.3; D33.4; D 36.1 5. Последствия ЦВЗ: I69 Индекс Barthel мод. 5-10 баллов Шкала WeeFim 5 баллов 6. Другие нарушения нервной системы: ШНПР - 0,5 балла G91.0; G91.1; G91.2;G91.3; G93.0; Индекс Barthel мод. 5-10 баллов G93.1;G93.2; G95.0 ; G95.1; G95.2; G95.8; Шкала WeeFim 2-3 баллов G97.2; G99 7. Деформирующие дорсопатии, ШНПР - 0,5 балла спондилопатии: Индекс Barthel мод. 5-10 баллов M43.1;М47.1; М48.0; M50.0; M50.1; М51.3; Шкала WeeFim 2-3 баллов М53.2; 8. Системные атрофии, экстрапирамидные ШНПР - 0,5 балла нарушения, демиелинизирующие болезни Индекс Barthel мод. 10-20 баллов G 11–G13; G 23; G 24; G 35; G 37 ШкалаWeeFim 10-20 баллов 9. Эпизодические и пароксизмальные Индекс Barthel мод. 15-25 баллов расстройства:G40 Шкала WeeFim3-4 баллов Шкала спастичности Аshworth 0,8 10. Врожденные пороки развития нервной ШНПР - 0,5 балла системы Q02-Q07; Q28.2;Q 28.3;Q90; Q99 Индекс Barthel мод. 5-15 баллов Q91 Шкала WeeFim1-3 баллов 11. Церебральный паралич, другие ШНПР - 0,5 балла паралитические синдромы G 80–G 83 Индекс Barthel мод. 10-15 баллов Шкала WeeFim 5-10 баллов 12. После оперативного вмешательства: Восстановление слуха в речевом С41.2; С70.0; С70.1; С71; С72.0; С72.1; процессоре системы кохлеарной С72.2; С72.3; С72.4; С72.5; С72.8; D16.6; имплантации до первой степени D32.0; D32.1; D33.0; D33.1; D33.3; D33.4; тугоухости D 36.1;B67.9; B69.0;M50.0; M50.1; M51.0; M51.1;G06.0;G06.1; G06.2; G 40; G 80-83; 19 G91.0; G91.1; G91.3; G91.2; G93.0;G95.0; G97.2; Q07.8; Q 28.2; Q 28.3; I69. 13. Психические расстройства и расстройства ШНПР - 0,5 балла поведения: F48; F 80- F 84; Индекс Barthe lмод. 10-20 баллов ШкалаWeeFim 5-10 баллов Шкала Fim мод. – увеличение на 1 балл и выше 14. Реабилитация нейросенсорной тугоухости Восстановление слуха в речевом после кохлеарной имплантации процессоре системы кохлеарной H90.3 – H 90.5 имплантации до первой степени тугоухости Шкала Fim мод.: выше исходного на 1 балл и выше 11. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 12. Список разработчиков: 1) Булекбаева Шолпан Адильжановна – доктор медицинских наук, профессор, директор АО «Национальный центр детской реабилитации» КФ «University Medical Center»; 2) Дарибаев Жолтай Рахимбекович – кандидат медицинских наук, доцент, заместитель директора по научной и клинической работе АО «Национальный центр детской реабилитации» КФ «University Medical Center»; 3) Шакенов Мейрам Жамбулович - кандидат медицинских наук, руководитель центра клинической реабилитации АО «Национальный центр детской реабилитации» КФ «University Medical Center»; 4) Тайтубаева Гульнар Кусаиновна – руководитель центра инновационной реабилитации АО «Национальный центр детской реабилитации» КФ «University Medical Center»; 5) Султанова Гульшат Мугаловна – руководитель центра социальнопедагогической реабилитации АО «Национальный центр детской реабилитации» КФ «University Medical Center»; 6) Ризванова Асия Рашитовна –кандидат медицинских наук, главный врач Реабилитационный центр г. Атырау; 7) Нургалиев Куат Булатович – врач - нейрохирург, заведующий отделением нейро-реабилитации АО «Национальный центр нейрохирургии»; 8) Айтжанов Болат Маратович – врач - сурдолог высшей категории АО «Национальный центр детской реабилитации» КФ «University Medical Center»; 9) Макалкина Лариса Геннадьевна – клинический фармаколог, кандидат медицинских наук, доцент кафедры клинической фармакологии НАО «Медицинский университет Астана». 13. Указание на отсутствие конфликта интересов: нет. 14. Рецензенты: 1) Джаксыбаева Алтыншаш Хайрулаевна - доктор медицинских наук, доцент кафедры неврологии НАО «Медицинский университет Астана»; 2) Мухаметжанов Ханат Мухаметжанович – профессор, доктор медицинских наук, нейрохирург высшей категории РГП на ПХВ «Научно – исследовательский институт травматологии и ортопедии» МЗ РК. 20 15. Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с момента его вступления в действие или при наличии новых методов с уровнем доказательности. 16. Список использованной литературы: 1. Бадалян Л.О. Детская неврология. М.: МеДпресс-информ. - 2006.607 с. 2. Семенова К.А. Восстановительное лечение детей с перинатальным поражением нервной системы и с детским церебральным параличом. М.: Закон и порядок, серия «Великая Россия. Наследие», 2007. – 616 с. 3. Скворцов И.А. Неврология развития: руководство для врачей. М.: Литтерра, 2008. - 544 с. 4. Петрухин А. С. Неврология детского возраста / под ред. А. С. Петрухин. – М: Медицина, 2004. – 784 с. 5. Левченкова В.Д. Патогенетические основы формирования детского церебрального паралича: Дис. д-ра мед.наук. - М, 2001. 6. Ashwal S, et al. Practice parameter: diagnostic assessment of the child with cerebral palsy: report of the Quality Standards Subcommittee of the American Academy of Neurology and the Practice Committee of the Child Neurology Society. Neurology. 2004;62:851-863. 7. Pediatric Clinical Practice Guidelines & Policies// A Compendium of Evidence-based Research for Pedicatric Practice, 11th Edition, 2011, USA, 1009p. 8. Freeman Miller, Steven J.Bachrach. - Cerebral Palsy// A Complete Guide for Caregiving, 2015.-496p. 9. Bulekbayeva Sh, Daribayev Zh, Ospanova Sh, Sandro Vento. Cerebral Palsy: multidisciplinary integrated approach is essential// The Lancet Global Health, April, 2017, Vol.5, P401. 10. Management Of Cerebral Palsy In Children: A Guide For Allied Health Professionals// Secretary, NSW Health.- March 2018. 11. Quality Standards Subcommittee of the American Academy of Neurology and the Practice Committee of the Child Neurology Society, Delgado MR, Hirtz D, Aisen M, et al. Practice parameter: pharmacologic treatment of spasticity in children and adolescents with cerebral palsy (an evidence-based review): report of the Quality Standards Subcommittee of the American Academy of Neurology and the Practice Committee of the Child Neurology Society. Neurology. 2010;74:336-343. 12. 8.Kube DA, Palmer FB: Early Interventions in Developmental Disabilities, in Shevell M (ed): Clinical and Scientific Aspects of Neurodevelopmental Disabilities, MacKeith Press, 2009 13. Лильин Е. Т., Иваницкая И.Н. Современные представления об этиологии детского церебрального паралича. // Рос.педиатрический журнал - 2002.№ 1 14. Студеникин В.М., Шелковской В.И., Балканская С.В., Пак Л.А. Детский церебральный паралич: Современные подходы к лечению //Лечащий врач. – 2007. - № 5. – С. 34-38. 15. Булекбаева Ш.А. Разработка и оценка эффективности реабилитационных мероприятий при различных формах детского церебрального паралича. Диссертация доктора мед.наук. – Астана 2010.- 254 с. 21 16. Кожевникова В.Т. Современные технологии в комплексной физической реабилитации больных детским церебральным параличом. — Москва., 2005 г. - 238 с. 17. Нейрореабилитация Белова А.Н. Руководство для врачей, М.: Медицина, 2011. – С 124-178 18. Шток В.Н. Фармакотерапия в неврологии. Практическое руководство. Москва, 2000. – 301 с. 19. Шабалов Н.П., Скоромец А.А., Шумилина А.П. Ноотропные и нейропротекторные препараты в детской неврологической практике // Вестник Российской Военно-медицинской академии. – 2001.- Т. 5 - № 1. – С. 24-29 20. Справочник Видаль. Лекарственные препараты в России: Справочник. – 10-е издание. Москва. 2004. – 1488 с. 21. Нейрофармокология: основные лекарственные препараты и их возрастные дозы. Пособие для врачей. Санкт-Петербург. - 2005 г. 22. Булекбаева Ш.А. Методические рекомендации: Современные методы в комплексной реабилитации ДЦП (Руководство для врачей). Астана 2008 г. – С.98 23. Качмар О.О. Система классификации больших моторных функций у детей с детским церебральным параличом. Международный неврологический журнал. – 2008. – № 1 (17). – С. 90-94. 24. Кушнир Г.М. Диагностические и экспертные шкалы в неврологической практике (Методические рекомендации) / Под ред. Г.М. Кушнир, В.В. Могильникова, Л.Л. Корсунской, А.А. Микляева. Симферополь, 2004. – 34 с. 25. Johnston MV. Encephalopathies. In: Kliegman RM, Behrman RE, Jenson HB, Stanton BF, eds. Nelson Textbook of Pediatrics. 19th ed. Philadelphia, Pa: Saunders Elsevier; 2011: chap 591. 26. Sakzewski L, Ziviani J, Boyd R. Systematic review and meta-analysis of therapeutic management of upper-limb dysfunction in children with congenital hemiplegia. Pediatrics. 2009; 123:e1111-e1122. Приложение 1- Медикаментозная терапия Таблица – 1 Медикаментозная терапия Класс Название препарата рекомендаций Суточная доза, кратность, длительность № (международное Особые указания / уровень применения название) доказательнос ти 22 Миорелаксанты (спастический синдром) 1. Комплекс 10-20 ЕД/кг внутримышечно. Однократно. Введение препарата A ботулинический токсин проводится только типа А - квалифицированным в гемагглютинин 500 ЕД этой области специалистом. Противопоказан детям до 2-х лет. 2. Баклофен10мг, 25мг Обычно применяется от 0,75 до 2 мг/кг массы Лечение нельзя С (для помпы и таблетки тела. прерывать внезапно, для Лечение начинается от дозы 5 мг, возможно возникновение перорального употребляемой 2 раза в сутки. галлюцинаций и применения) Продолжительность лечения связана с обострение спастических клиническим состоянием. состояний. Противопоказан детям до 6-ти лет Противоэпилептические препараты (при судорожном синдроме) 3. ЛамотриджинТаблетки Начальная доза составляет 0,15 мг/кг один раз Лечение нельзя В 25 мг, 50 мг в сутки в течение 2 недель, в дальнейшем - 0,3 прерывать внезапно, Жевательные таблетки мг/кг в сутки в один прием в течение 2 недель. возможно ухудшение 5 мг, 25 мг, 50 мг, 100 Затем доза должна быть увеличена состояния мг, 200 мг максимально на 0,3 мг/кг каждые 1-2 недели, Противопоказан детям пока не будет достигнут оптимальный до 2-х лет. терапевтический эффект, стандартная поддерживающая доза при этом составляет 1-5 мг/кг в сутки в один или в два приема. Максимальная суточная доза 200 мг/сут. 4. Топиромат Капсулы Дети 2-18 лет первоначально 0.5-1 мг / кг Лечение нельзя В 25мг и 50мг (максимально 25 мг) на ночь в течение 1 прерывать внезапно, недели затем увеличивается с шагом 250-500 возможно ухудшение мкг / кг (максимально 25 мг) два раза в день с состояния. интервалом в 1-2 недели; начальная целевая Противопоказан детям доза 50 мг дважды в день, макс. 7,5 мг / кг до 2-х лет (макс. 250 мг) дважды в день. 5. Вальпроевая Дети от 1 месяца 12 лет, первоначаль-но 10-15 Оказывает выраженное A кислота150мг, 300мг, мг/кг (не более 600 мг) в день в 1-2 приема; влияние на 500мг в капсулах обычная поддерживаю-щая доза 25-30 мг/ г в метаболические 300мг, 500мг в день в 2 приема (до 60 мг / кг в день в 2 процессы, таблетках приема; необходим мониторинг биохими- неблагоприятно влияет Капли для приема ческих и гематологических показателейесли на печень, внутрь доза превышает 40 мг / кг в день). поджелудочную железу и кровь. Лечение нельзя прерывать внезапно. 6. Карбамазепин Дети 1 месяц - 12 лет, первоначально 5 мг/кг в Лечение нельзя С Таблетки 200мг, 400мг сутки или 2,5 мг/кг дважды в день, при прерывать внезапно, необходимости увеличена на 2,5-5 мг/кг возможно ухудшение каждые 3-7 дней; обычная поддерживающая состояния. доза 5 мг/кг 2-3 раза в день; Дети 12-18 лет, Противопоказан детям первоначально 100-200мг 1-2 раза в день, до 6-ти лет. постепенно увеличивая до обычной поддерживаю-щей дозы 200-400 мг 2-3 раза в день, а в некоторых случаях дозы до 1,8 г в день. Лекарственные средства, применяемые при гидроцефальном синдроме 7. Магния сульфат 25% Для купирования судорог у детей в/м 20– Оказывает C раствор в ампулах по 5; 40 мг/кг. Максимальная доза — 40 г/сут (160 противосудорожное, 10 и 20 мл. ммоль/сут). антиаритмическое, Курс лечения 5-10 инъекций вазодилатирующее, гипотензивное, 23 спазмолитическое, седативное, слабительное действие 8. Ацетазоламид 6-10 мг/кг/сут-легкая ст. Диуретик со слабо IB Таблетки 250 мг 20-30 мг /кг/сут– средняя ст. выраженным При гипокалиемии 30-60 мг/кг/сут – тяжелая ст. диуретическим препараты калия по схеме: 3 дня +, 2 дня-, № 5 эффектом. Приложение 2 Международные критерии по оценке функционального состояния Оценка функционального состояния включает определение следующих параметров: оценка общего клинического состояния; оценка биопсихосоциальных функций; оценка функции поврежденной системы. Оценка биопсихосоциальных функций (далее - БСФ) Оценка БСФ проводится путем тестирования с использованием международных критериев при первичном и последующих осмотрах. Международные критерии (индексы, шкалы, тесты) – инструменты в нейрореабилитации с доказанной валидностью и надежностью, позволяющие оценить степень нарушений БСФ, реабилитационный потенциал человека, объем, тактику и этапность реабилитационных мероприятий. У детей для оценки БСФ используются следующие шкалы и тесты: 1. Индекс Бартела (Barthel) модифицированный – до 4-х лет; 2.Шкала Прехтла(Prechtl) - от рождения до 6-ти месяцев; 3.Шкала нервно-психического развития (от рождения до 4-х лет); 4.Шкала функциональной независимости модифицированная WeeFim – старше 4-х лет; У детей с детским церебральным параличом (далее – ДЦП) дополнительно: 1.Система классификации больших моторных функций (GMFCS); 2.Шкала измерения больших моторных функций(GMFM) – балльная оценка моторных функций; 3.Шкала функционирования верхних конечностей MACS; 4.Шкала Ашфорта (Ashworth); 5.Ортопедические тесты; 6.Гониометрия 1.Индекс активности повседневной жизни Бартела (Barthel Activities of Daily Living (ADL) Index) Таблица – 1 Оценка навыков самообслуживания и бытовой адаптации (модифицированная шкала Бартела) Норма:С 1 года до 3 лет – 200 баллов; От 3-х до 4-х лет - 220 баллов Навыки Характеристика Баллы При При поступлении выписке 24 Умение умываться и Н е м о ж е т 0 пользоваться полотенцем С помощью 5 Испол.одну руку: правую, 10 левую (подчер.) Самостоятельно 15 Умение чистить зубы Не может 0 С помощью 5 Самостоятельно 10 Умение расчесывать Не может 0 волосы С помощью 5 Самостоятельно 10 Умение заправлять Не может 0 постель. С помощью 5 Самостоятельно 10 Навыки раздевания. Не может 0 С помощью 5 Испол.одну руку :правую, 10 левую (подчеркнуть) Самостоятельно 15 Навыки одевания Не может 0 С помощью 5 Испол.одну руку :правую, 10 левую (подчеркнуть) Самостоятельно обеими 15 руками Умение застегивать Не может 0 пуговицы С помощью 5 Испол.одну руку : правую, 10 левую (подчеркнуть) Өзбетінше екі қолымен. 15 Самостоятельно двумя руками Умение пользоваться Не может 0 «молнией» С помощью 5 Испол.одну руку :правую, 10 левую (подчеркнуть) Самостоятельно 15 Не может 0 С помощью 5 Умение обуваться Испол.одну руку:правую, 10 левую (подчеркнуть) Самостоятельно 15 Умение шнуровать Не может 0 ботинок С помощью 5 Самостоятельно 10 Умение пользоваться Не может 0 липучкой на обуви С помощью 5 Самостоятельно 10 Не может 0 25 Умение принимать С помощью 5 пищу: Самостоятельно 10 а) умение держать кружку и пить б) Умение держать ложку, подносить ко рту а) Умение пользоваться Не может 0 унитазом С помощью 5 б) Просится на горшок Самостоятельно 15 Навыки захвата Не может 0 С помощью 5 Самостоятельно 10 Умение включать и Не может 0 выключать освещение С помощью 5 Самостоятельно 10 Умение включать и Не может 0 выключат водопроводный С помощью 5 кран Самостоятельно 10 Владение трудовыми Не может 0 навыками: С помощью 5 (ножницами, клеем, Испол.одну руку :правую, 10 пластилином, иглой) левую (подчеркнуть) Самостоятельно 15 Умение приводить свое Не может 0 рабочее место и игрушки С помощью 5 в порядок Испол.одну руку :правую, 10 левую (подчеркнуть) Самостоятельно 15 Владение навыками ИЗО Не может 0 С помощью 5 . Самостоятельно 15 Умение складывать Не может 0 личные вещи С помощью 5 Самостоятельно 10 Полная зависимость: 0 -60 баллов(с 1года до 3 лет от 0 до 50 баллов). Умереннаязависимость: 61-125 баллов (с 1 года до 3 лет: 51 - 115 баллов). Легкая зависимость: 126- 220 баллов: (от 1 года до 3 лет: 116 - 200 баллов). Навыки самообслуживания улучшились на ______% 2.Шкала функциональной независимости (FunctionalIndependenceMeasure, FIM) Шкала функциональной независимости рассматривает 6 основных областей деятельности: «уход за собой», «контроль сфинктеров», «перемещение», «передвижение», «коммуникацию», «социальную адаптацию». В каждой из этих областей по 7-балльной шкале оцениваются несколько видов специфической деятельности. Всего пунктов оценки 18. 26 Двигательные функции оцениваются по суммарному баллу, полученному по пунктам 1 - 13 из категорий \"Самообслуживание\", \"Контроль функций тазовых органов\", \"Перемещение\", \"Подвижность\". Таблица - 2 Двигательные функции № Наименование При При поступлении выписке Самообслуживание 1. Прием пищи (поднесение пищи ко рту, пользование столовыми приборами, жевание, глотание) 2. Личная гигиена (причесывание, чистка зубов, умывание лица и рук, бритье, макияж) 3. Принятие ванны или душа (мытье и вытирание тела, за исключением области спины) 4. Одевание выше пояса (в том числе надевание протезов или ортезов) 5. Одевание ниже пояса (в том числе надевание протезов или ортезов) 6. Туалет (в том числе пользование туалетной бумагой) Контроль тазовых функций 7. Функции мочевого пузыря (контроль мочеиспускания, использование приспособлений - катетера и проч.) 8. Функции прямой кишки (контроль акта дефекации, использование специальных приспособлений — калоприемника и прочее) Перемещение 9. Подъем с кровати, приседание на стул или инвалидное кресло и вставание с них 10. Способность присаживаться и вставать с унитаза 11. Способность пользоваться ванной или душевой кабиной Подвижность 12. Самостоятельная ходьба или передвижение с помощью инвалидного кресла. 13. Самостоятельный подъем по лестнице Суммарные баллы Процент эффективности Таблица 3 - Когнитивные функции Наименование При При поступлении выписке Общение 27 1. Восприятие внешней информации (понимание обращенной устной и/или письменной речи) 2. Изложение собственных мыслей и желаний (устно и/или письменно) Социальная активность 3. Социальная интеграция (взаимодействие с окружающими, в том числе членами семьи, медперсоналом и т.д.). 4. Способность к принятию решений (умение решать проблемы, связанные с личными, социальными, финансами и проч. потребностями) 5. Память (узнаванию окружающих, способность к запоминанию и воспроизведению информации, обучению) Суммарный балл Процент эффективности Общий суммарный балл: При поступлении: При выписке: Разница: Балльная оценка независимости: 7 баллов - полная независимость в выполнении соответствующей функции (все действия выполняются самостоятельно, в общепринятой манере и с разумными затратами времени); 6 баллов - ограниченная независимость (больной выполняет все действия самостоятельно, но медленнее, чем обычно, либо нуждается в постороннем совете); 5 баллов - минимальная зависимость (при выполнении действий требуется наблюдение персонала либо помощь при надевании протеза или ортеза); 4 баллов - незначительная зависимость (при выполнении действий нуждается в посторонней помощи, однако более 75% задания выполняет самостоятельно); 3 баллов - умеренная зависимость (самостоятельно выполняет 50—75% необходимых для исполнения задания действий); 2 баллов - значительная зависимость (самостоятельно выполняет 25— 50% действий); 1 баллов - полная зависимость от окружающих (самостоятельно может выполнить менее 25% необходимых действий). 3.TestMiniMental (краткая шкала оценки психического статуса MinimentalStateExamination, MMSE) 28 Краткая шкала оценки психического статуса, состоящая из короткого опросника из 30 пунктов, используется для выявления возможных когнитивных нарушений. Оценка психического статуса включает в себя следующие 30 пунктов: ориентация (10 пунктов), восприятие (3 пункта), внимание и счет (5 пунктов), память (3 пункта), речь (3 пункта), выполнение операций из трех действий (3 пункта), чтение (1 пункт), письмо (1 пункт), копирование (1 пункт). Таблица 5 - Шкала оценки психического статуса (Mini-mentalStateExamination, MMSE) № Показатели Оценка в баллах Ориентация 1. Назвать дату (год, время года, месяц, день недели, время) _/5 2. Назвать местонахождение (страна, город, улица, больница, отделение) __/5 Восприятие 3. Проводящий обследование называет 3 слова (например, яблоко, стол, __/3 карандаш). Больного просят повторить эти три слова; каждый правильный ответ оценивается в один балл. Затем больного просят запомнить эти три слова (т.е. повторять до тех пор, пока не будут воспроизведены правильно) Внимание и счет 4. Вычесть из 100 число 7, затем из остатка снова вычесть 7 и так пять раз __/5 (100-7, 93-7, 86-7, 79-7, 72-7) (Альтернативное задание-произнести слово из 5 букв-например, слово ПЕНАЛ – по буквам «наоборот»:ЛАНЕП) Память 5. Припомнить 3 слова, заученных при выполнении второго задания __/3 Речь, чтение и письмо 6. Назвать два предмета (например, карандаш и часы __/2 7. Повторить «никаких если, но и нет» __/1/ 8. Трехэтапная команда (например, команда «поднимите указательный __/3 палец правой рукой, дотроньтесь им до носа, затем до вашего левого уха»). 9. Прочесть и выполнить написанное на листе задание следующего __/1 содержания: «Закройте глаза» 10. Написать предложение. Один балл ставится, если предложение имеет __/1 подлежащее и сказуемое и разумно по смысловому содержанию 11. Срисовать рисунок (два пересекающихся пятиугольника) __/1 Таблица 6 - Оценка результатов № Оценка когнитивных функций Общая сумма 29 Норма 28-30 Когнитивные нарушения легкие 27-28 Когнитивные нарушения умеренные 24-25 Деменция легкой степени 20-23 Деменция умеренной степени 11-19 Тяжелая деменция 0-10 4.Шкала ASIA (American Spinal InjuryAssociation) Шкала степени тяжести спинальной травмы является международным стандартом классификации травмы спинного мозга Таблица 7 – Шкала ASIA Группа Тип Описание А Полное Нет ни двигательной, ни чувствительной функции в крестцовых сегментах S4-S5 В Неполное Сохранена чувствительность, но отсутствует двигательная функция в сегментах ниже неврологического уровня, включая S4S5 С Неполное Двигательная функция ниже неврологического уровня сохранена, но более половины ключевых мышц ниже неврологического уровня имеют силу менее 3 баллов. Д Неполное Двигательная функция ниже неврологического уровня сохранена, и, по крайней мере, половина ключевых мышц ниже неврологического уровня имеют силу 3 балла и более. Е Норма Двигательная и чувствительная функции нормальные 5. Шкала нервно-психического развития (от рождения до 4-х лет) Для объективизации нейропсихического развития ребенка используется стандартная шкала оценки психомотрного развития по четырем основным сферам: двигательная, чувствительная, речевая и развитие социальных навыков. Карта разработана для детей до 1 года и от 1 года до 4х лет. Шкала позволяет провести качественный и количественный анализ отклонений в нервно-психическом развитии у детей разных возрастных групп. Оценка развития определяется по 4-х балльной шкале: 0 баллов – не выполняет; 1 балл – затрудняется выполнить; 2 балла – делает не постоянно; 3 балла - выполняет хорошо. Каждая сфера оценивается по отдельности в соответствии с указанной выше оценочной шкалой. Затем подсчитывается среднеарифметический балл Для всех групп выделено три степени выраженности симптомов дисгармоничного развития: 30 I. Легкая степень – 1, 75 –2, 5 балла II.Средняя степень – 1, 0 – 1, 75 балла III.Тяжелая степень – 0 – 1, 0 балла 31 Приложение А ФИО пациента: ______________________________ ____________________________________________ Дата рождения «_____» ____________ _______г. 1 год до после 2 года до после 3 года до после 4 года до после Двигательная сфера Ходит с поддержкой или Легко поднимается с - - Бегает - - Прыгает на двух ногах - - - - самостоятельно корточек Приседает спонтанно Балансирует на одной - - Пинает мяч одной ногой - - Рисует вертикальную линию - - - - (когда выражает эмоции) ноге 5 сек. Рисует 3 части тела Хлопает в ладоши - - Катает мяч двумя руками - - Строит башню из 8 кубиков - - - - человека Собирает пирамидку, Разбирает пирамидку - - - - Ходит на носочках - - Режет ножницами - - согласно размеру колец Среднее значение - - - - - - - - Чувствительная сфера Узнает на фотографии Выбирает заданную Знает 3 формы и - - - - Знает и различает свою одежду - - - - знакомого взрослого картинку отличает цвета Берет и показывает по Может показать наиболее Понимает значение слов - - инструкции названную - - - - Знает животных - - длинную из двух линий куклу, игрушку Знает 4 основных цвета Понимает на слух Прислушивается к Показывает по инструкции - - - - (красный, синий, зеленый, - - «утро», «полдень», - - собственной речи части тела, маму, папу желтый) «вечер» Показывает большой, Реагирует на свое имя и Отличает две величины, Показывает 4 названных - - - - - - маленький, - - идет на зов матери две формы, два цвета предмета угловатый, круглый Среднее значение - - - - - - - - Речевое развитие Повторяет слова, Произносит осмысленную Задает вопросы «что?», «кто?», Называет имя, - - - - - - - - которые слышит фразу из двух слов «где?» фамилию Жестом показывает «до В речи использует Пользуется глаголами, Поет простые - - - - - - - - свидания» множественное число местоимениями, называет числа песенки 32 Произносит первые Повторяет сложные Показывает по просьбе Понимает «холод», «голод», слова «мама», «папа», - - - - - - слова «революция», - - одежду, обувь «усталость» обращенные к родителям «конференция» Отвечает на вопросы Понимает значение слов Показывает по просьбе - - - - Называет 3 числа - - о значении мебели, - - «нельзя», «дай» одну часть тела книг, посуды Среднее значение - - - - - - - - Социальные навыки Различает типы Улыбается при виде отношений: Знает назначение чашки, знакомого лица, - - Озвучивает игры - - - - управление, - - расчески, ест ложкой оживляется в коллективе подчинение, равноправие Реагирует одобрительно Имитирует действия Навыки опрятности (снимает - - - - - - Озвучивает игры - - или отрицательно уборки по дому штаны, если хочет в туалет) Самостоятельно ест Самостоятельно Застегивает густую пищу ложкой и - - - - Знает свой пол - - - - раздевается маленькие пуговицы пьет из чашки Элементы игры «я водитель» Легко расстается с Снимает носки и туфли - - Улавливает шутку в играх - - - - - - : водит , нагружает машину матерью Среднее значение - - - - - - - - Когнитивные навыки Употребляет устоявшиеся Знает буквы, может Различает речь от других Понимает речь, глядя на - - - - выражения, отвечает словами - - правильно выбрать - - звуков лицо и губы говорящего на вопросы букву и нарисовать ее Понимает вербальные Поворачивается при Занимает позицию, чтобы Определяет связь между команды и пользуется обращении к нему и с видеть лицо говорящего, - - - - словами, пользуется короткими - - словами - - интересом наблюдает за если не видит то предложениями соответственно говорящим переспрашивает возрасту Называет Правильно употребляет слова, Может планировать Повторяет услышанные демонстрируемые может описать окружающую свой день, предвидеть - - - - - - - - слова объекты, показывает их на обстановку или рассказать о и последовательно картинках вчерашнем вечере совершать действия 33 Правильно Проявляет Считает по пальцам (по Правильно называет число, считает,знает отрицательные и - - - - - - - - одному) показываемых пальцев названия, положительные эмоции обозначения цифр Среднее значение - - - - - - - - Общий рейтинг - - - - - - - - До после общий рейтинг общий рейтинг степень тяжести нет данных степень тяжести нет данных Приложение Б ФИО пациента: ______________________________ ____________________________________________ Дата рождения «_____» ____________ _______г. 1 год до после 2 года до после 3 года до после 4 года до после Двигательная сфера Ходит с поддержкой или Бегает Прыгает на двух ногах Легко поднимается с самостоятельно корточек Приседает спонтанно Пинает мяч одной ногой Рисует вертикальную Балансирует на одной ноге (когда выражает эмоции) линию 5 сек. Хлопает в ладоши Катает мяч двумя руками Строит башню из 8 Рисует 3 части человека кубиков Разбирает пирамидку Собирает пирамидку, Ходит на носочках Режет ножницами согласно размеру колец Чувствительная сфера Узнает на фотографии Выбирает заданную Знает и различает свою Знает 3 формы и отличает знакомого взрослого картинку одежду цвета Понимает значение слов Берет и показывает по Может показать Знает животных инструкции, названную наиболее длинную из куклу, игрушку двух линий Прислушается к Показывает по Знает 4 основных цвета Понимает на слух «утро», собственной речи инструкции части тела, (красный, синий, «полдень», «вечер» маму, папу зеленый, желтый) 34 алакш итсежят Легкой степени 1,75-2,5 Средней степени 1,0 - 1,75 Тяжелой степени 0 -1,0 реагирует на свое имя и Отличает две величины, Показывает 4 Показывает большой, идет на зов матери две формы, два цвета названных предмета маленький, угловатый, круглый Речевое развитие Повторяет слова, которые Произносит Задает вопросы «что», Называет имя, фамилию слышит осмысленную фразу из «кто», «где» двух слов Жестом показывает «до В речи использует Пользуется глаголами, Поет простые песенки свидания» множественное число местоимениями, называет числа Произносит первые слова Показывает по просьбе Понимает «холод», Повторяет сложные слова «мама», «папа», одежду, обувь «голод», «усталость» «революция», обращенные к родителям «конференция» Понимает значение слов По просьбе показывает Называет 3 числа Отвечает на вопросы о «нельзя», «дай» одну часть тела значении мебели, книг, посуды Социальные навыки Улыбается при виде Озвучивает игры Знает назначение Различает типы знакомого лица, чашки, расчески, ест отношений: управление, оживляется в коллективе ложкой подчинение, равноправие Реагирует одобрительно Имитирует действия Навыки опрятности Озвучивает игры или отрицательно уборки по дому (снимает штаны, если хочет в туалет) Самостоятельно ест Самостоятельно Знает свой пол Застегивает маленькие густую пищу ложкой и раздевается пуговицы пьет из чашки Снимает носки и туфли Улавливает шутку в Элементы игры «я Легко расстается с играх водитель»: водит , матерью нагружает машину Когнитивные навыки Распознает речь от других Понимает речь, глядя на Употребляет Знает буквы, может звуков лицо и губы говорящего устоявшиеся правильно выбрать букву выражения, отвечает и нарисовать ее. словами на вопросы Поворачивается при Занимает позицию, Определяет связь Понимает вербальные обращении к нему и с чтобы видеть лицо между словами, команды и пользуется интересом наблюдает за говорящего, если не пользуется короткими словами соответственно говорящим видит то переспрашивает предложениями возрасту 35 Повторяет услышанные Называет Правильно употребляет Может планировать свой слова демонстрируемые слова, может описать день, предвидеть и объекты, показывает их окружающую последовательно на картинках обстановку или совершать действия рассказать о вчерашнем вечере Проявляет отрицательные Считает по пальцам (по Правильно называет Нормально считает, знает и положительные эмоции одному) число, показываемых названия цифр пальцев 36 6. Шкала Ашфорта (Ashworth) (модифицированная шкала спастичности Ашфорта) Большое значение имеет объективная оценка выраженности спастичности. Для оценки степени спастичности используется модифицированная шкала Ашфорта. Таблица 8 – Модифицированная шкала спастичности Ашфорта Степень Изменения мышечного тонуса До После 0 Нет повышения мышечного тонуса 1 Легкое повышение мышечного тонуса, минимальное напряжение в конце амплитуды движения при сгибании и разгибаниипораженной конечности. 2 Легкое повышение мышечного тонуса, которое проявляется при захватывании предметов и сопровождается минимальными сопротивлением (менее половины объема движения) 3 Более отчетливое повышение мышечного тонуса в большей части объема движениия, но пассивные движения не затруднены 4 Значительное повышение мышечного тонуса – значительное затруднение пассивных движении 5 Ригидное сгибательное или разгибательное положение конечности 7. Шкала измерения больших моторных функций GMFM (Gross Motor Function Measure) Тест моторных функций GMFM- это стандартизированный оценочный тест двигательных навыков ребенка, соответствующих определенному этапу моторного развития и позволяющий объективно оценить уровень развития ребенка при детском церебральном параличе. Тестирование по шкале проводится дважды: при поступлении, при выписке. В результате первого тестирования оценивается этап двигательного развития на момент осмотра. При повторном тестировании, мы получаем объективную оценку улучшения его двигательных возможностей с учетом перехода на следующий этап. Шкала состоит из 5 пунктов А, В, С, Д, Е, включающих 88 параметров: • 1 пункт А включает 17 параметров • 2 пункт В – 33 параметра • 3 пункт С – 13 параметра • 4 пункт Д – 12 параметра • 5 пункт Е – 27 параметра Каждый пункт имеет определенный этап двигательного развития. 37 • пункт А: держать голову, переворачиваться; • пункт В: сидеть; • пункт С: стоять на четвереньках, ползать, стоять на коленях; • пункт Д: стоять; • пункт Е: ходить, бегать, прыгать; Каждый параметр оценивается по бальной системе от 0 до 3 баллов • 0- нет никакой реакции • 1-пытается, но нет движения • 2- выполняет часть движения • 3-выполняет полностью • н/т – не тестировался. Закончив тестирование выбранного пункта, необходимо суммировать отмеченные баллы и поделить их на определенный знаменатель, указанный для каждого пункта и умножить на 100%. Полученный результат оценивается в процентах. • Сумма пункта А делится на 51 • Сумма пункта В делится на 60 • Сумма пункта С делится на 42 • Сумма пункта Д делится на 39 • Сумма пункта Е делится на 72 Расчет коэффициента: Суммарный коэффициент=(%А+%Б+%В+%Г+%Д)/5 8. Шкала функционирования верхних конечностей MACS (The Manual Ability Classification System -MACS) Шкала MACS является классификатором функционирования верхних конечностей у детей с ДЦП и имеет 5 уровней: 1 уровень: Захватывает объекты успешно и с легкостью. В основном проблемы в манипуляции объектами проявляются в незначительном ограничении скорости и неаккуратности. Тем не менее имеющиеся незначительные ограничения не влияют на степень самостоятельности в повседневной активности. 2 уровень: Захватывает большинство предметов с незначительным ограничением качества и/ или скорости. Определенные виды манипуляций недоступны или вызывают определенную долю затруднений; пациент может использовать альтернативные пути выполнения манипуляций, но возможный объем моторики рук не влияет на степень независимости в повседневной активности. 3 уровень: Удерживает объект с трудом, нуждается в помощи со стороны, чтобы подготовиться к захватыванию объекта. Манипуляции замедленны, качество действия и возможное количество повторений ограничено. Не может осуществлять некоторые виды манипуляций без должной адаптации окружающей среды. 38 4 уровень: Может захватывать ограниченное число объектов простых для манипуляций в адаптированной среде. Они выполняют лишь часть действий, и нуждаются в постоянной помощи. 5 уровень: Не захватывает объекты и имеет тяжелое стойкое ограничение даже в простых движениях. Нуждается в тотальной помощи со стороны. Описание уровня функционирования верхних конечностей необходимо для определения возможностей выполнения навыков самообслуживания и входит в структуру диагноза церебрального паралича согласно международным стандартам. 39",
  "query": "Здравствуйте. Пишу уже на нервах. Сыну 6 лет, год назад ставили шунт из‑за жидкости в голове. Долго всё было спокойно, а недели две как началось что‑то странное: утром просыпается с тяжёлой головой, жалуется, что «лоб давит», иногда его рвёт натощак. Становится вялый, потом наоборот капризный, плачет без причины. Говорит, что свет режет глаза, пару раз косил глазиком и как будто смотрит вниз «через ресницы». Когда идём, его качает, будто пол уплывает, пару раз чуть не упал. Вечером бывает лучше, а потом снова. Я очень боюсь, что опять что‑то не так с этой штукой. Температуры нет. Подскажите, это похоже на проблемы с оттоком? К кому бежать и как быстро? Не хочу тянуть, он же ребёнок…",
  "gt": "G91.1"
}