{
  "protocol_id": "p_0092f99670",
  "source_file": "Клапанный гомографт.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G93.1",
    "G93.6",
    "I46.0",
    "I60",
    "I61",
    "I62",
    "I63",
    "S06",
    "S06.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» апреля 2019 года Протокол №62 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА КЛАПАННЫЙ ГОМОГРАФТ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название G93.1 Аноксическое поражение головного мозга, не классифицированное в других рубриках G93.6 Отек головного мозга I46.0 Остановка сердца с успешным восстановлением сердечной деятельности I60 Субарахноидальное кровоизлияние I61 Внутримозговое кровоизлияние I62 Другое нетравматическое внутричерепное кровоизлияние I63 Инфаркт мозга I 64 Инсульт, неуточненный как инфаркт мозга или кровоизлияние S06 Внутричерепная травма S06.1 Травматический отек головного мозга 1.2 Дата разработки/пересмотра протокола: 2018 год. 1.3 Сокращения, используемые в протоколе: ВИЧ – вирус иммунодефицита человека ИВЛ – искусственная вентиляция органов ЛЖ – левый желудочек МЖП – межжелудочковая перегородка ПЖ – правый желудочек РКЦТ – региональный трансплантационный координатор СПИД – синдром приобретенного иммунодефицита 1.4 Пользователи протокола: детские кардиохирурги, детские анестезиологиреаниматологи, невропатологи, нейрохирурги, трансплантологи. 1.5 Категория пациентов: пациенты с необратимой гибелью головного мозга, констатированной специалистами в установленном законодательстве порядке. 1.6 Определение: Смерть мозга – состояние полного и необратимого прекращения всех функций головного мозга, регистрируемое при работающем сердце и принудительной вентиляции легких. Смерть мозга приравнивается к смерти человека. Смерть мозга может развиваться в результате его первичного или вторичного повреждения. Первичное повреждение мозга – развивается вследствие резкого повышения внутричерепного давления и обусловленного им прекращения мозгового кровообращения. К первичным повреждениям мозга относятся: 1) тяжелая черепно-мозговая травма; 2) спонтанные и иные внутричерепные кровоизлияния; 3) инфаркт мозга; 4) опухоли мозга; 5) внутричерепные оперативные вмешательства на мозге. Вторичное повреждение мозга - возникает в результате гипоксии различного генеза, в том числе при остановке сердца и прекращении или резком ухудшении системного кровообращения, вследствие длительно продолжающегося шока и других вторичных повреждений мозга. 1. Донор - человек, труп человека, животное, от которых производятся забор донорской крови, ее компонентов, иного донорского материала (в том числе спермы, половых клеток, яйцеклетки), а также изъятие ткани и (или) органов (части органов) для трансплантации к реципиенту. 2. Потенциальный донор органов - пациент с повреждением головного мозга и с неблагоприятным прогнозом для жизни, находящийся в реанимационном отделении (4). 3. Актуальный донор органов - донор с констатированной смертью и отсутствием юридических и медицинских противопоказаний к донорству, у которого после наступления летального исхода произведена эксплантация хотя бы одного органа для целей трансплантации (4). 4. Кондиционирование донора-трупа - осуществление фармакологического воздействия на органы и функциональные системы донора в условиях смерти мозга и продолжающейся ИВЛ, направленное на сохранение гомеостаза органов, планируемых к изъятию и последующей трансплантации. Морфофункциональное состояние головного мозга при этом значения уже не имеет. (4). 5. Донор со смертью мозга - донор, у которого смерть констатирована вследствие смерти головного мозга и эксплантация органов осуществляется при работающем сердце. В этом случае возможно изъятие и трансплантация органов, обладающих низкой толерантностью к ишемии: сердце, легкие, печень, поджелудочная железа, кишечник. 6. Трансплантационная координация - медицинская деятельность по обеспечению эффективной функциональной взаимосвязи между стационарами – донорскими базами и трансплантационными центрами в целях обеспечения доступности и качества трансплантационной помощи (4). Республиканской организацией здравоохранения, осуществляющей координацию деятельности медицинских организаций в области трансплантации тканей и (или) органов (части органов) является РКЦТ. 7. Трансплантационная бригада – группа врачей, имеющих сертификат по специальности «общая хирургия» и прошедших переподготовку по специальности «трансплантология», являющиеся штатными сотрудниками медицинских организаций здравоохранения; 8. Республиканский трансплантационный координатор – организация здравоохранения, осуществляющая координацию деятельности медицинских организаций в области трансплантации тканей и (или) органов (части органов). 9. Региональный трансплантационный координатор – врач, организатор межгоспитального взаимодействия медицинских организаций в области трансплантации тканей и (или) органов (части органов) в областных центрах Республики Казахстан. На должность регионального трансплантационного координатора, назначается врач, имеющий квалификацию по специальностям: общественное здравоохранение, реаниматолог, хирург, невропатолог, уролог и др., имеющим стаж работы не менее 5 лет в государственных медицинских организациях, приказом руководителя РКЦТ; 10. Стационарный трансплантационный координатор – диспетчер и инициатор донорства тканей и (или) органов (части органов) в медицинских организациях, являющийся штатным сотрудником стационара. На должность стационарного трансплантационного координатора, назначается врач, имеющий квалификацию по специальности реаниматолог, хирург, невропатолог, уролог и др., имеющие допуск в отделения реанимации и интенсивной терапии и другие отделения, оказывающие экстренную стационарную медицинскую помощь, приказом руководителя РКЦТ, по представлению регионального трансплантационного координатора. 1.7 Клиническая классификация: Основные критерии, используемые для диагноза смерти мозга, включают потерю функции коры мозга, апноэ, отсутствие стволовых рефлексов и их необратимость в течение 12-24 часов. При этом любые причины, потенциально влияющие на неврологический статус пациента, включая метаболические расстройства, воздействие фармакологических препаратов и гипотермию, должны быть исключены. Большинство доноров - жертвы тупой травмы, проникающего ранения головы или инсульта. Диагноз прекращения деятельности коры головного мозга может быть поставлен в соответствии с клинически установленными критериями лечащим врачом пациента. Однако, если период наблюдения должен быть сокращен из-за гемодинамической нестабильности предполагаемого донора, необходимо выполнить вспомогательные исследования подтверждающие смерть мозга, которые включают электроэнцефалограмму, ангиографию мозга, или допплеровское исследование коркового кровотока. Диагноз прекращения деятельности коры головного мозга должен быть отражен в истории болезни. Комплекс клинических критериев, наличие которых обязательно для установления смерти мозга:  Полное и устойчивое отсутствие сознания (кома);  Атония всех мышц;  Отсутствие реакции на сильные болевые раздражения в области тригеминальных точек и любых рефлексов, замыкающихся выше шейного отдела спинного мозга;  Отсутствие реакции зрачков на прямой яркий свет. При этом должно быть известно, что никаких препаратов, расширяющих зрачки, не применялось. Глазные яблоки неподвижны;  Отсутствие корнеальных рефлексов;  Отсутствие окулоцефалических рефлексов (движения глаз при повороте головы);  Отсутствие окуловестибулярных рефлексов (используется так называемая двусторонняя калорическая проба – при сохранении функций ствола мозга при введении в наружный слуховой проход холодной воды (200 С) появляется нистагм или отклонение глазных яблок);  Отсутствие фарингеальных и трахеальных рефлексов, которые определяют путем движения эндотрахеальной трубки в трахее и верхних дыхательных путях, а также при продвижении катетера в бронхах для аспирации секрета;  Отсутствие самостоятельного дыхания. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1 Цель проведения процедуры/вмешательства: забор сердца с целью изготовления гомографтов при условии непригодности сердца для трансплантации согласно критериям. 2.2. Показания и противопоказания к процедуре/ вмешательству: Критерии отбора органов для изготовления гомографтов:  Мультиорганные доноры с бьющимся сердцем со смертью мозга, выбранные на мультиорганную донацию с сердцем, не подлежащим трансплантации (плохая сократимость, аритмия, повреждение после сердечного массажа и т.д.).  Реципиенты сердечного транспланта при последней стадии сердечной недостаточности (доноры).  Умершие люди с небьющимся сердцем (трупы), при условии извлечения сердца в течение 24 часов после смерти, с теплой ишемией не более 6 часов.  Возрастная группа: верхний лимит возраста для аортального и митрального клапана – 55 лет, для легочного клапана – 65 лет. Нижний лимит – с рождения.  Необходимо согласие ближайших родственников 2.3. Противопоказания к забору органа [12,17]:  Заболевания, передающиеся через кровь (СПИД, гепатиты В и С, Тлимфотропный вирус человека, сифилис);  Доноры с риском СПИДа (употребление наркотических веществ или алкоголя, гомосексуальность, недавнее тюремное заключение, контакт с подозрительными продуктами крови);  Q-лихорадка, бруцеллез;  Доноры из эндемических малярийных районов;  Туберкулез;  Активная инфекция, септицемия;  Рак, кроме базоцеллюлярной эпителиомы;  Реципиенты гормона роста человека;  Доноры с изменениями в состоянии иммунитета или доноры на длительной кортикостероидной терапии (между 4 годами с суточной дозой 10 мг и 1 годом с суточной дозой 20 мг);  Доноры с аутоиммунными заболеваниями или заболеваниями соединительной ткани;  Гемодилюция перед забором крови;  Лейкоз;  Доноры с неизвестной причиной смерти [12,17]. 2.4. Перечень основных и дополнительных диагностических мероприятий: Основные диагностические мероприятия:  Бактериологический контроль;  Серологический контроль;  Морфлогический контроль. Дополнительные исследования – по требованию. 2.5. Требования к проведению процедуры/вмешательства [12,13]: После констатации смерти мозга, потенциальный донор сердца подвергается скринингу в три этапа. Первый этап выполняется в реанимационном отделении учреждения здравоохранения, в котором находится потенциальный донор и заключается в сборе точной информации относительно возраста пациента, роста, веса, пола, группы крови по системе АВ0 и резус-фактора, причины смерти, и рутинных лабораторных данных, включая общие анализы крови и мочи, биохимическое исследование крови, кислотно-щелочное состояние крови, гистосовместимости с реципиентом по системе HLA и серологических исследований на инфекционные заболевания (цитомегаловирус (IgG и IgM), гепатиты В (HBsAg) и С (anti-HCV), ВИЧ (anti-HIV), туберкулез (ДНК M. tuberculosis), сифилис (anti-T. pallidum), токсоплазмоз (IgG, IgM). Второй этап скрининга, включающий дальнейшее исследование в поисках потенциальных противопоказаний, выполняется врачами-кардиохирургами или врачами-кардиологами. Определяется необходимая гемодинамическая поддержка, оценивается электрокардиограмма и эхокардиограмма, грудная рентгенография и насыщение кислородом артериальной крови. Вследствие возможных погрешностей эхокардиографии при необходимости проводится прямая тонометрия в легочной артерии. Коронарная ангиография выполняется пожилым донорам (мужчины в возрасте > 45 лет, женщины > 50 лет) или при наличии факторов риска атеросклеротического поражения коронарных артерий (злоупотребление курением, диабет, неблагоприятный семейный анамнез). Третий этап скрининга донора происходит во время операции забора органа. Для подтверждения отсутствия дисфункции желудочков, клапанной патологии, предыдущего инфаркта или контузии миокарда вследствие тупой травмы груди выполняется прямая визуализация сердца. Для определения атеросклеротических бляшек пальпируются коронарные артерии. Если прямая экспертиза сердца неудовлетворительна, уведомляется организация здравоохранения, в которой находится реципиент, а хирурги продолжают кардиоэктомию с целью использования органа для заготовки пульмональных и аортальных аллографтов. Предоставление сердца для подготовки аллотрансплантанта клапана. Сердце изымается кардиохирургом, имеющим соответствующую компетенцию, в условиях больницы в операционной с соблюдением правил асептики, антисептики. Только случаи забора сердца у донора с остановившимся сердцем могут изыматься группой из координирующего центра. В этом случае сердце может изыматься в морге или в операционной, но в стерильных условиях и с использованием стерильных инструментов. Извлечение не должно мешать аутопсии и поэтому должно следовать после осмотра сердца патологоанатомом. Забор аллографтов осуществляется у трупных доноров в стерильных условиях. Время ишемии (время от момента смерти донора до момента забора аллографтов клапанов сердца) не должно превышать 24 часа в зависимости от условий хранения трупного донора. Для извлечения сердца проводится стернотомия, перикардиотомия с последующей оценкой состояния сердца и возможности забора аортального и легочного графта. В качестве легочного аллографта забирается легочная артерия с клапаном, участком миокарда правого желудочка и межжелудочковой перегородки шириной до 20 мм, ветвями легочной артерии до корней легких. В качестве аортального аллографта забирается аорта до перешейка с устьями брахиоцефальных сосудов, устьями коронарных артерий, с клапаном, с передней створкой митрального клапана, участком миокарда левого желудочка и межжелудочковой перегородки шириной до 20 мм. После стернотомии и перикардиотомии сердце извлекается путем отсечения нижней и верхней полых вен и легочных вен на уровне их соединения с соответствующими предсердиями, а также путем вырезания восходящей аорты и легочных артерий как можно выше. Извлеченное сердце промывается в солевом растворе во избежание формирования тромба в камерах сердца или его сосудов. После этого материал упаковывается в стерильных условиях в тройной пластиковый пакет, наполненный 500 мл холодного стерильного раствора (+4С), плотно закрывается и помещается в полистироловый контейнер, наполненный льдом. Температура в контейнере должна поддерживаться на уровне примерно +4С до момента доставки в специализированный стационар. Во время проведения процедуры забора берется кровь для последующего микробиологического и серологического контроль в специализированном стационаре. [12]. Все материалы для извлечения и забора анализов должны быть заранее подготовлены принимающим лечебным учреждением и предоставлены команде по трансплантации. Координатор по трансплантации заполняет форму информации о доноре и оповещает специализированный стационар. Ответственный человек из команды трансплантации организует транспорт материала в специализированный стационар. Материал должен быть транспортирован в течение 24-х часов после извлечения или остановки сердца. Подготовка тканей в координирующем стационаре. В специализированном стационаре производится вскрытие, деконтаминация, криоконсервация и хранение аллографтов. Препарирование аллографтов и приготовление для криоконсервации производится в специально оборудованной лаборатории в «чистой» зоне соотвествующую Классу А вертикального ламинарного потока (американский стандарт NSF 49:2002, (US), в двух разделенных рабочих станциях (одна для вскрытия, другая для приготовления к криоконсервации). Препарирование производится хирургом или персоналом специализированного стационара, которые прошли специальную подготовку по оценке состояния сердечной ткани. В этом процессе хирургу ассистирует лабораторный специалист, который также должен иметь соответствующую подготовку в этой области. Во время этого процесса хирург сепарирует артериальные стволы (аортальный и легочный), удаляет окружающую жировую ткань для лучшей деконтаминации после промывания ткани антимикробным раствором, а также для уменьшения выраженной иммунологической реакции и дегенеративному кальцинозу гомографта [13]. Кроме того, он оценивает фиброзирование створок клапанов или другие изменения, а также сопоставляет их. Функциональная оценка производится заполнением клапанного кондуита водой, поднятием его вверх с формированием давления (насколько позволяет кондуит). Морфологическая оценка артериального кондуита выше створок клапанов производится для проверки наличия жировой ткани, атером и кальцификаций. В конце этого этапа измеряется диаметр клапанов и длина артериального кондуита. Артериальные сегменты проверяются на наличие атером, кальцификаций, разрывов, гематом или других изменений, также измеряется их диаметр и длина. Подходящие ткани помещаются в смесь из следующих составлюящих (смесь GAYA 5):  Среда 199-88 мл;  Бикарбонатнатрия 40 мл;  Ванкомицин 500 мг;  Ципрофлоксацин 200 мг;  Гентамицин 80 мг;  Цефуроксим 250 мг;  Колистиметат натрия 1000000 ед;  Вода для инъекции в объеме до 980 мл.  Амфотерицин В 50 мг Эти вещества должны в сумме составить 1 литр Инкубационный период составляет 24 часа. Также образцы для бактериологического исследования получают из миокарда (из левого и правого желудочков, а также из межжелудочковой перегородки) и кусочек стенки кондуита из выбранного клапанного кондуита (аортального, легочного). Во время приготовления аллографта для криопрезервации производится другая морфологическая оценка и повторное измерение диаметра клапанов. После повторного взятия на бактериологическое исследование на аэробную, анаэробную флору, а также на дрожжи и грибок (Бактериология В), клапанный аллографт помещается в криозащитный раствор 15% DMSO в специальную среду (среда199) в полном объеме 100 мл. Последний бактериологический образец (образец Сфинальный продукт) выполняется непосредственно перед герметизацией внутренней сумки. Криопрезервация выполняется в PlanerKryo 560 series 16 UK с контролируемой частотой заморозки 1°C/минуту до -60°C и 3°C/минуту до - 120°C, используя жидкого азота. Криоконсервированные ткани хранятся под постоянным мониторингом в резервуаре MVE 800.Series-190 при температуре ниже -170°C. После этого аллографт помещается на хранение в криорезервуар на расстояние 2-7 см выше уровня жидкого азота. Температура на уровне хранения тканей должна быть -174.5°C, в то время как максимальная температура жидкого азота составляет промежуток в пределах между -187°C и -194.5°C. Размораживание криосохраненного гомографта. Перед использованием моностворка криосохраненного аллографта или аллографт размораживается следующим образом: контейнер с моностворкой криосохраненного аллографта или аллографтом помещается на водяную баню при температуре 35-40º С на 7-10 мин, затем в стерильных условиях извлекается моностворка криосохраненного аллографта или аллографт из контейнера (аортальный аллографти звлекают из пакета за переднюю створку митрального клапана, а пульмональого аллографта за мышечную манжетку) и поочередно промывается в следующих растворах: 100 мл 5% раствора диметилсульфоксида в среде Medium 199, температура 2-8 ºС, экспозиция 5 мин; 100 мл 2,5% раствора диметилсульфоксида в среде Medium 199, температура 2-8 ºС, экспозиция 5 мин; 100 мл среды Medium 199, температура 2-8 ºС, экспозиция 5 мин; 100 мл среды Medium 199, содержащей антибиотики: ванкомицин 500 мг/л, ципрофлаксин 200 мг/л, гентамицин 80 мг/л, цефуроксим 250 мг, колистин 1000000 ед/л, амфотерицин 50 мг/л, в которой моностворка криосохраненного аллографта или аллографт хранится при температуре 2-8 ºС до момента их имплантации. Примечания: для максимального сохранения жизнеспособности и структуры матрикса, манипуляции с аллографтом должны быть сведены к минимуму до его полного оттаивания. Важно не позволять аллографту согреваться более чем до 10°с во время размораживания т.к. диметилсульфоксид может быть токсичен для человеческих клеток при более высокой температуре. Контроль качества. Контроль качества криоконсервированных клапанов сердца включает в себя вирусологические, бактериологические и гистологические обследования во избежание рисков инфицирования трансмиссивными заболеваниями реципиента из клапанного аллографта. Для этих целей кровь донора проверяется на отсутствие гепатита В и С, ВИЧ/СПИД, Т-лимфотропного вируса человека, сифилиса и активного туберкулеза. Проводится системное гистологическое обследование миокарда левого желудочка (ЛЖ), правого желудочка (ПЖ), межжелудочковой перегородки( МЖП), а также выбранной ткани (кусочек восходящей аорты и легочного ствола), также части задней митральной створки для оценка их качества и для исключения присутствия активной инфекции (например, туберкулез) или наличия злокачественного заболевания. Проводится бактериологическое обследование аэробных и анаэробных бактерий, а также дрожжей и грибов в транспортном растворе (контроль А), в растворе для дезактивации (контроль B) и в растворе для консервации (контроль C). Сроки хранения. Максимальный период хранения – 5 лет. По истечении срока годности не имплантированный гомографт подлежит утилизации. Особые положения: после заготовки гомографт является учетной единицей, имеющий балансовую стоимость. Последняя складывается из расходов на заготовку, консервацию, хранение гомографта, а также амортизация оборудования. Выбор аллографта и его перевозка в Центр трансплантации. Для заказа аллографта хирург связывается с медицинской организацией по телефону или через почту с показателями и уровнем срочности. Медицинская организация предлагает ткани на основе отправленных показателей и доступности, отправляя факс с листом-описанием. Хирург после согласования предложенного материала, подписывает его и отправляет назад в медицинскую организацию для одобрения. Транспортировка организовывается медицинской организацией. В настоящее время режим транспортировки должен иметь следующую характеристику: в сухом пространстве в криорезервуаре с жидким азотом температурой ниже -150°C. Переносные криоконтейнеры данного типа предназначены как для обычного лабораторного использования в качестве сосудов Дьюара, так и для транспортировки биологически неопасных образцов при температуре жидкого азота. Жидкий азот внутри контейнера абсорбируется специальным материалом, что предотвращает возможность утечки и розлива жидкого азота из контейнера, поэтому переносные криоконтейнеры этого типа относятся к типу контейнеров «Dry shipper». Предпочтительным режимом транспортировки из медицинской организации является именно этот режим, так как он гарантирует безопасный возврат материала в медицинскую организацию в случае, если материал не будет имплантирован. В случае транспортировки в сухом льду ткани могут быть сохранены в течение ограниченного периода времени ( максимум 2 недели) при температуре +4°C. Поэтому лаборатории по заготовке гомографтов осуществляющие транспортировку в сухом льду, не несут никакой ответственности за аллографтные ткани после доставки и не принимает их назад в случае, если они не будут имплантированы. Медицинская организация посылает сведения об аллографте имплантирующему хирургу вместе с криоконсервированной тканью. Эти сведения содержат всю информацию, содержащую клиническую историю донора, процесса извлечения, условий хранения, результаты качественного контроля, инструкции оттаивания и разведения криоконсервированного аллографта. В тоже время, лист прослеживаемости отправляется имплантирующему хирургу Требования к санитарно-противоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: Требования к основному перечню оснащения медицинской организации, в которой осуществляется криоконсервация гомографтов.  Требуется наличие лаборатории по изготовления гомографтов оснащенная система сигнализации и оповещения в случае уменьшения уровня жидкого азота либо аварийной разморозки морозильной камеры криогенного хранения, наличие оборудования для криоконсервации, операционного отделения оснащеного системой вентиляции, обеспечивающей оптимальные условия для профилактики хирургических инфекций и работы с газами, используемыми при анестезии. Размер операционной должен быть достаточным для проведения экстренного кардиохирургического вмешательства. Наличие всех инструментов/оборудования, необходимых для проведения кардиохирургических операций, наличие инструментов, расходных материалов и оборудования для пункции перикарда, установки плеврального дренажа, ушивания дефектов кровеносных сосудов, торакотомии, стернотомии и искусственного кровообращения. Инструменты и оборудование должны находится непосредственно в операционной или смежных помещениях и быть доступны в любое время. Аппарата для проведения искусственного кровообращения, ИВЛ – аппарата, дефибриллятора, монитора ЭКГ, АД, пульсоксиметрии, мобильного набора для проведения реанимационных мероприятий. N п/п Наименование 1 Программный замораживатель 2 Криоциллиндр для жидкого азота Автоматическая морозильная камера для криогенного хранения в 3 медицинских и исследовательских лабораториях 4 Лаборатории для заготовки, обработки и хранения гомографтов Требования к расходным материалам: Стерильные разовые расходные материалы:  нити синтетические монофиламентные;  нити с покрытием из полимера (этилен терефталат);  многонитчатый шовный материал из синтетического сополимера, состоящего на 90% из гликолида и на 10% из L-лактида, титановая проволока;  комплект белья операционный одноразовая простыня;  перчатки латекс, анатом ф., хир.стер.;  повидон-йод 1%;  одноразовый скальпель лезвие №11;  халат хирургический стерильный;  шприцы одноразовый;  набор емкостей (шприцев) полимерных одноразовые стерильные;  индивидуальный процедурный комплект для кардиохирургии детский минимальный;  комплект белья операционный одноразовая простыня;  система для вливания инфузионных растворов одноразовая;  дренажная банка большой емкости (F1609014, 01.09.2021);  жидкий азот (1 год + потери на испарение);  алюминиевый мешок для криоконсервации (рулон) 30 м х 12,5 см;  нейлоновые мешок 30 м х 12,5 см (рулон). Требования к лекарственным средствам: Наличие компонентов для приготовления раствора для криоконсервации.  Питательныя среда 199;  Натрия гидрокарбонат  Ванкомицин;  Ципрофлоксацин;  Гентамицин;  Цефуроксим;  Колистиметат натрия;  Вода для инъекции в объеме;  Амфотерицин В Требования к соблюдению мер безопасности: Идентификация донора, ведение учета заготовленных гомографтов с регистрацией серийного номера, даты заготовки, специальных примечаний. Возможные осложнения и способы их устранения при использовании технологии и способы их устранения: Гомографт не пригоден к использованию и выбраковывается в следующих случаях:  Макроскопические изменения тканей гомографта при гистологическом подтверждении;  Фиброзное изменение тканей гомографта при гистологическом подтверждении наличия значительных участков фиброза;  Недостаточность клапана гомографта;  Бактериологическая загрязненность гомографта, подтвержденная положительными результатами бактериологических исследований, нарушение целостности криопакета;  Трещины, разрывы стенок гомографта;  Криоповреждения биокондуита (образование внутриклеточного льда, обезвоживание клетки) при нарушении температурного режима заморозки. 2.6. Индикаторы эффективности забора, изготовления и криоконсервации гомографтов:  отсутствие макроскопические изменения тканей гомографта при гистологическом подтверждении;  отсутствие фиброзных изменение тканей гомографта при гистологическом подтверждении, наличия значительных участков фиброза;  отсутствие недостаточности клапана гомографта;  отрицательные результаты бактериологоических исследований;  отсутствие нарушения целостности криопакета;  отсутствие трещин, разрывов стенок гомографта;  отсутствие криоповреждения биокондуита (образование внутриклеточного льда, обезвоживание клетки) при нарушении температурного режима заморозки. 3. ОРГАНИЗИЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Горбунов Дмитрий Валерьевич – кандидат медицинских наук, заведующий детским кардиохирургическим отделением АО «Национальный научный кардиохирургический центр». 2) Ибраев Талгат Ергалиевич – анестезиолог-реаниматолог, заведующий отделением детской анестезиологии, реанимации и интенсивной терапии АО «Национальный научный кардиохирургический центр». 3) Утегенов Галымжан Маликович – врач ординатор АО «Национальный научный кардиохирургический центр» кардиохирург. 4) Нурпеисова Алтын Алданышевна – клинический фармаколог РГП на ПХВ «Больница Медицинского центра Управления делами Президента РК». 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Список рецензентов: 1) Абзалиев Куат Баяндыевич – Заведующий кафедрой кардиохирургии Казахского медицинского университета непрерывного Образования, доктор медицинских наук, ассоциированный профессор, независимый аккредитованный эксперт РК. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список литературы 1) Кодекс Республики Казахстан «О здоровье народа и системе здравоохранения», Астана, Акорда, 18 сентября 2009 года № 193-IV ЗРК. 2) Приказ и.о. Министра здравоохранения Республики Казахстан от 11 августа 2010 года № 622 «Об утверждении Правил констатации биологической смерти или необратимой гибели головного мозга (смерти мозга)». 3) Приказ Министра здравоохранения Республики Казахстан от 30 октября 2009 года № 623 «Об утверждении Правил изъятия, консервации, проведения трансплантации тканей и (или) органов (части органов) от человека к человеку и от животных к человеку» (с изменениями и дополнениями). 4) «Посмертное донорство органов» Национальные клинические рекомендации. Общероссийская общественная организация трансплантологов «Российское трансплантологическое общество». 29.11.2013 г. 5) Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2009 года № 780 «Об утверждении Правил исследования на биологическую безопасность, консервирования и транспортировки тканей и (или) органов (части органов), крови и ее компонентов, предназначенных для ввоза и вывоза». 6) Приказ Министра здравоохранения Республики Казахстан от 27 декабря 2011 года № 926 «Об утверждении Правил ведения Регистра доноров гемопоэтических стволовых клеток в Республике Казахстан». 7) Доклад Секретариата ВОЗ «Трансплантация человеческих органов и тканей» EB112/5 Сто двенадцатая сессия 2 мая 2003 г. 8) Декларация о трансплантации человеческих органов. Принята 39-ой Всемирной Медицинской Ассамблеей, Мадрид, Испания, октябрь 1987 г. 9) Стамбульская декларация о трансплантационном туризме и торговле органами. принята участниками Стамбульского Саммита, г. Стамбул, 30 апреля по 2 мая 2008 года Трансплантационном Обществом (TTS) и Международным обществом нефрологии (ISN). 10) Дополнительный протокол к Конвенции по правам человека и биомедицине относительно трансплантации органов и тканей человека, Страсбург, 24 января 2002 года. 11) Руководство по трансплантологии. Под ред. В.И. Шумакова. М.: Медицина, 1995 г. 12) Jashari R., Van Hoeck В., Tabaku M., Vanderkelen A. Banking of the human heart valves and the arteries at the European homograft bank (EHB) - Overview of a 14-year activity in this International Association in Brussels // Cell and Tissue Banking 5: 239251 13) Hoekstra F.M.E., Knoop C.J., Vaessen L.M.B. et al. Donor-specific immune response against human cardiac valve allograft // J. Thorac. Cardiovasc. Surg. - Vol.112. - P.281-286. 14) Koolbergen D.R., Hazekamp M.G., de Heer E. et al. The pathology of fresh and cryopreserved homograft heart valves: An analysis of forty explanted homograft valves // J.Thorac Cardiovasc Surg. - Vol.124. - P.689-697. 15) Leyh R.G., Wilhelmi M., Rebe Ph. et al. In vivo repopulation of xenogeneic and allogeneic acellular valve matrix conduits in the pulmonary circulation // Ann. Thorac. Surg. - 2003. - Vol.75. - P.1457-1463. 16) Takkenberg J.J.M., van Herwerden L.A., Eijkemans M.J.C. et al. Evolution of allograft aortic valve replacement over 13 years: results of 275 procedures // Eur J Cardiothorac Surg. - Vol.21. - P.683-691. 17) Verghese S., Padmaja P., Sindhu B. et al. Homograft valve bank: our experience in valve banking // Indian Heart J. - Vol.56. - P.299-306. 18) Yankah AC. Forty years of homograft surgery // Asian Cardiovasc Thorac Ann. - 2002. - Vol.10. - P.97-100. 19) Yankah A.C, Klose H., Petzina R. et al. Surgical management of acute aortic root endocarditis with viable homograft: 13-year experience // Eur. J. Cardiothorac. Surg. - 2002. - Vol.21. - P.260-7.14. 20) European Quality System for Tissue Banking. Guide of recommendation for tissue banking. 1st ed. Bologna: European Commission; 2007. 21) Pitt TL, Tidey K, Roy A et al. Activity of four antimicrobial cocktails for tissue allograft decontamination against bacteria and Candida spp. of known susceptibility at different temperatures. Cell Tissue Bank 2014;15(1):119-25. 22) Musci M, Weng Y, Amiri A. et al. Homograft aortic root replacement in native or prosthetic active infective endocarditis: 20-year single center experience. J Thorac Cardiovasc Surg. 2010;139:665–673. 23) Da Costa F D, Costa A C, Prestes R. et al. The early and midterm function of decellularized aortic valve allografts. Ann Thorac Surg. 2010;90:1854–1860 24) Brown J W, Ruzmetov M, Eltayeb O. et al. Performance of Synergraft decellularized pulmonary homograft in patients undergoing a Ross procedure. Ann Thorac Surgery. 2011;91:416–423. 25) Beckmann, A. et al. German Heart Surgery Report 2015: The Annual Updated Registry of the German Society for Thoracic and Cardiovascular Surgery. Thorac. Cardiovasc. Surg. 64, 462–474 (2016). 26) Da Costa, F. D. A. et al. 20 years experience with the Ross operation in middle-aged patients: The autologous principle is still alive. Interact. Cardiovasc. Thorac. Surg. 24, 348–354 (2017). 27) Lisy, M. et al. Allograft Heart Valves: Current Aspects and Future Applications. Biopreserv. Biobank. 15, bio.2016.0070 (2017). 28) Mokhles, M. M. et al. Survival comparison of the ross procedure and mechanical valve replacement with optimal self-management anticoagulation therapy: Propensitymatched cohort study. Circulation 123, 31–38 (2011). 29) Cebotari, S. et al. Use of fresh decellularized allografts for pulmonary valve replacement may reduce the reoperation rate in children and young adults: Early report. Circulation 124, 115–124 (2011). 30) Alexandra Miskovich et al. Comparison between homografts and Freestyle bioprosthesis for right ventricular outflow tract replacement in Ross procedures. /European Jornal of Cardio-Thoracic Surgery. 42 (2012). P. 927-933. 31) Francisco DinizAffonso da Costa . 20 years experience with the Ross operation in middle-aged patients: the autologous principle is still alive. Interact CardioVascThoracSurg (2017) 24 (3): 348-354.",
  "query": "Здравствуйте. Уже примерно две недели чувствую себя очень странно. Сначала думала — мигрень, но боль в голове какая-то другая: как будто распирает изнутри, давит на лоб и затылок, тяжесть, аж глаза будто выдавливает. По утрам особенно плохо, встаю — меня прямо выворачивает, рвота, потом чуть отпускает. Иногда резко темнеет в глазах, двоится, хочется зажмуриться от света. Стало трудно сосредоточиться, забываю слова, ловлю себя на том, что сижу и как будто «проваливаюсь», хочу спать весь день.\n\nПару раз пошатнуло при ходьбе, как пьяная, прям стены ловлю. Муж говорит, что ночью я как-то дернулась вся и тяжело дышала, я сама этого не помню, только проснулась разбитая. Давление мерила пару раз — вроде не очень высокое, но сердце как-то странно себя ведёт: то медленно, то стучит сильно в ушах.\n\nНикогда такого не было, мне страшно. Никаких простуд нет, ударов головы вроде не помню, только недели три назад сильно болела шея. Подскажите, что это может быть, это вообще опасно? Я уже боюсь ложиться спать.",
  "gt": "G93.6"
}