{
  "protocol_id": "p_03063596dd",
  "source_file": "ГРИПП И ОСТРЫЕ РЕСПИРАТОРНЫЕ ИНФЕКЦИИ ВЕРХНИХ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "B34.0",
    "J00",
    "J02.8",
    "J02.9",
    "J03.8",
    "J03.9",
    "J04",
    "J04.0",
    "J04.1",
    "J04.2",
    "J06",
    "J06.0",
    "J06.8",
    "J06.9",
    "J10",
    "J11",
    "J18"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «10» ноября 2017 года Протокол №32 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГРИПП И ОСТРЫЕ РЕСПИРАТОРНЫЕ ИНФЕКЦИИ ВЕРХНИХ ДЫХАТЕЛЬНЫХ ПУТЕЙ У ДЕТЕЙ 1. ВВОДНАЯ ЧАСТЬ 1.1 Соотношение кодов МКБ-10: Код МКБ-10 J00-J06 Острые респираторные инфекции верхних дыхательных путей J00 Острый назофарингит (насморк) J02.8 Острый фарингит, вызванный другими уточненными возбудителями J02.9 Острый фарингит, неуточненный J03.8 Острый тонзиллит, вызванный другими уточненными возбудителями J03.9 Острый тонзиллит неуточненный J04 Острый ларингит и трахеит J04.0 Острый ларингит J04.1 Острый трахеит J04.2 Острый ларинготрахеит J06 Острые респираторные инфекции верхних дыхательных путей множественной и неуточненной локализации J06.0 Острый ларингофарингит J06.8 Другие острые инфекции верхних дыхательных путей множественной локализации J06.9 Острая инфекция верхних дыхательных путей неуточненная J10- J18 Грипп и пневмония J10 Грипп, вызванный идентифицированным вирусом гриппа J11 Грипп, вирус не идентифицирован B34.0 Аденовирусная инфекция неуточненная 1.2 Дата разработки/пересмотра протокола: 2017 год. 1.3 Сокращения, используемые в протоколе: АКДС адсорбированный коклюшно-дифтерийно-столбнячный анатоксин ВОП врач общей практики ВИЧ ви́рус иммунодефици́та челове́ка 1 ДВС диссеминированное внутрисосудистое свертывание ДН дыхательная недостаточность ДНК дезоксирибонуклеи́новая кислота́ ИВБДВ интегрированное ведение болезней детского возраста КНФ Казахстанский национальный формуляр МНН международное непатентованное название МФА метод флюоресцирующих антител ОАК общий анализ крови ОПО общие признаки опасности ОРВИ острая респираторная вирусная инфекция ОРИТ отделе́ние реанима́ции и интенси́вной терапи́и ПМСП первичная медико-санитарная помощь ПЦР полимеразноцепная реакция РК Республика Казахстан РНК рибонуклеи́новая кислота́ СЗП свежезамороженная плазма СОЭ скорость оседания эритроцитов УД уровень доказательства ЦМВИ цитомегаловирусная инфекция ЧДД частота дыхательных движений 1.4 Пользователи протокола: врачи общей практики, детские инфекционисты, педиатры, фельдшера, врачи скорой медицинской помощи. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. 2 D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1,2]: Острые респираторные вирусные инфекции – группа болезней, вызываемых различными вирусами, передающимися воздушно-капельным путем и характеризующимися лихорадкой, интоксикацией, поражением различных отделов дыхательных путей и высокой контагиозностью. Грипп – острая вирусная инфекция, характеризующаяся интоксикацией и поражением слизистой оболочки верхних дыхательных путей с преобладанием явлений трахеита [2]. 1.8 Классификация ОРВИ [1,2]: По этиологии: • миксовирусы:  вирусы гриппа A, В, С;  вирусы парагриппа;  респираторно-синцитиальные вирусы. • аденовирусы. • пикорнавирусы:  риновирусы. • коронавирусы. • реовирусы. По тяжести • легкая; • среднетяжелая; • тяжелая формы. По клинической • типичные; форме • атипичные. По течению • неосложненные; • осложненные. Классификация гриппа [1,2]: По клиническим • типичные: катаральная, субтоксическая, токсическая. формам: • атипичные: стертые, молниеносная (гипертоксическая). По тяжести • легкая, среднетяжелая и тяжелая формы. По ведущему • стенозирующий ларингит; клиническому • бронхообструкция; синдрому: • первичные ранние поражения легких, сегментарные поражения легких; • церебральный; • абдоминальный; • геморрагический; • синдром внезапной смерти. По течению • острое. 3 По характеру • энцефалит, менингит, миокардит, пневмония и др. осложнений: Классификация парагриппа [1,2,3]: По клиническим • катар верхних дыхательных путей; формам: • ларингит; • бронхит; • пневмония вирусная. По тяжести • легкая, среднетяжелая и тяжелая формы По типу: • типичная; • атипичная. По течению • острое По характеру • пневмония бактериальная, отит, осложнений: • синусит, ангина и др. Классификация респираторно-синцитиальной инфекции [1,2]: По типу: • типичная: катар верхних дыхательных путей, обструктивный бронхит, пневмония вирусная; • атипичная: стертая, субклиническая формы. По тяжести • легкая, среднетяжелая и тяжелая формы По течению • острое По характеру • пневмония бактериальная, отит и др. осложнений: Классификация аденовирусной инфекции [1,2]: По типу: • типичная. • атипичная: стертая, субклиническая, молниеносная. По тяжести • легкая, среднетяжелая и тяжелая формы По основному • катар дыхательных путей; синдрому: • ринофарингоконъюнктивальная лихорадка; • конъюнктивит. Кератоконъюнктивит; • бронхообструкция; • тонзиллофарингит; • пневмония; • диарея. По течению • острое По характеру • пневмония бактериальная, отит, осложнений: • синуит, ангина и др. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-8,11,13]: Диагностические критерии: Жалобы: 4  повышение температуры тела;  кашель;  заложенность носа, нарушение носового дыхания, чихание, отделение слизи из носа;  головная боль;  слабость, вялость, недомогание;  сухой лающий кашель, осиплость голоса;  саднение за грудиной;  судороги;  увеличение лимфоузлов;  слезотечение. Грипп: Анамнез: Физикальное обследование: • острое начало болезни с • катар верхних дыхательных путей, ринофарингит; развитием симптомов • ларингиты, ларинготрахеиты с синдромом крупа; интоксикации в 1-е сутки, • бронхиты, с синдромом бронхообструкции; высокая лихорадка с • сегментарный отек легких в результате ознобом; циркуляторных расстройств в пределах одного • головная боль с сегмента или доли; типичной локализацией в • первичная интерстициальная пневмония; области лба, надбровных • при гипертоксической форме — геморрагический дуг, глазных яблок; отек легких, геморрагическая пневмония; • слабость, адинамия; • очаговая пневмония вирусно-бактериального • ноющие боли в костях, генеза; мышцах, вялость, • гиперемия лица и шеи, инъекция сосудов склер, «разбитость»; повышенное потоотделение, мелкая • гиперестезия; геморрагическая сыпь на коже, разлитая гиперемия • носовое кровотечение; и зернистость слизистой оболочки зева; • судороги. • при тяжелой форме: лихорадка, нарушение сознания, явления менингизма, одышка, геморрагическая сыпь, тахикардия, глухость сердечных тонов, слабость пульса, артериальная гипотензия, акроцианоз и цианоз. Парагрипп: Анамнез: Физикальное обследование: • постепенное начало • повышение температуры тела до болезни; субфебрильных или фебрильных цифр в течение 3 • слабовыраженная – 5 дней; интоксикация; • явления интоксикации выражены умеренно или • боли и першение в горле, слабо; заложенность носа, • выраженный катаральный синдром с первого обильное отделяемое из дня болезни с преимущественным поражением носа; гортани. • сухой «лающий кашель»; 5 • осиплость голоса. Аденовирусная инфекция: Анамнез: Физикальное обследование: • острое начало болезни; • интоксикация выражена умеренно; • насморк и заложенность • температура тела может повышаться постепенно, носа, затем обильные достигая максимума ко 2-3-му дню. Возможен слизистые выделения из волнообразный характер температуры с носа; длительностью до 5-10 дней; • чувство першения или • катаральные явления: ринит с обильными боли в горле, сухой кашель; серозными или слизистыми выделениями, • явления конъюнктивита: отечность, гиперемия и зернистость задней стенки; боли в глазах, слезотечение. • кашель, быстро приобретающий влажный характер; • конъюнктивит, который может быть катаральным, фолликулярным, пленчатым; • умеренное увеличение лимфатических узлов, преимущественно подчелюстных, заднешейных, но возможно и других групп. У некоторых больных развивается мезаденит; • увеличение размеров печени и селезенки; • жидкий стул энтеритного характера. Респираторно-синцитиальная инфекция: Анамнез: Физикальное обследование: • постепенное начало; • повышение температуры тела до • субфебрильная субфебрильных и фебрильных цифр в течение 3 – температура; 4 дней; • упорный кашель, сначала • слабо или умеренно выраженная интоксикация; сухой, затем продуктивный; • катаральный синдром в виде ринофарингита, • часто приступообразный; ларингита у детей старшего возраста, у детей • характерна раннего возраста поражение бронхов среднего и экспираторная одышка. мелкого калибра с развитием бронхообструкции; • у новорожденных и недоношенных детей с первых дней респираторно-синцитиальной инфекции развиваются очаговые и нижнедолевые пневмонии и ателектазы. Заболевание характеризуется постепенным началом при нормальной температуре тела, упорным приступообразным кашлем. Быстро нарастает дыхательная недостаточность. Число дыханий достигает до 80 – 100 в мин. В легких выявляются в большом количестве крепитирующие и влажные мелкопузырчатые хрипы. Течение заболевания длительное. Риновирусная инфекция: 6 Анамнез: Физикальное обследование: • умеренная интоксикация; • интоксикация отсутствует либо слабо выражена; • чихание, выделения из • температура тела нормальная, реже носа, затрудненное носовое субфебрильная; дыхание; • ринит с обильным водянистым, слизистым • чувство саднения в выделением горле, покашливание. Основные синдромы поражения дыхательных путей при ОРВИ Возбудители Основные синдромы поражения дыхательных путей Вирусы гриппа Трахеит, ринофарингит, бронхит, ларингит Вирусы парагриппа Ларингит, ринофарингит, ложный круп Респираторно- синцитиальный Бронхит, бронхиолит вирус Аденовирусы Фарингит, тонзиллит, ринит, конъюктивит Риновирусы Ринит, ринофарингит Коронавирусы человека Ринофарингит, бронхит Коронавирус ТОРС Бронхит, бронхиолит, респираторный дистресссиндром Критерии тяжести гриппа и ОРВИ (оцениваются по выраженности симптомов интоксикации): Степени тяжести гриппа и Критерии степени тяжести гриппа и ОРВИ ОРВИ Легкая степень тяжести повышение температуры тела не более 38°С с умеренно выраженными симптомами интоксикации; Средняя степень тяжести температура тела в пределах 38,1–39°С с выраженными симптомами интоксикации; Тяжелая степень тяжести высокая температура (более 39°) с резко выраженными симптомами интоксикации (сильной головной болью, ломотой во всем теле, бессонницей, бредом, анорексией, тошнотой, рвотой, менингеальными симптомами, иногда энцефалитическим синдромом). Клинические признаки стридора, астмоидного дыхания и бронхиолита: Признаки стридора Астмоидное дыхание и бронхиолит 7 Стридор – это резкий звук во время • астмоидное дыхание характеризуется вдоха, обусловленный препятствием высокими, свистящими звуками при прохождению воздуха в ротоглотке, выдохе. Эти звуки обусловлены подсвязочном пространстве или спазматическим сужением дистальных трахее. При локализации места отделов дыхательных путей. обструкции ниже уровня гортани, Бронхиолит: стридор может наблюдаться и во • астмоидное дыхание, которое не время выдоха. Для легкого крупа облегчается введением трех характерны: лихорадка, осиплый последовательных доз голос, лающий, отрывистый кашель. быстродействующего Стридор, который слышно только бронхолитического средства; тогда, когда ребенок беспокоен. • чрезмерное расширение грудной Тяжелый круп характеризуется: клетки с усилением перкуторного звука; стридор у ребенка в состоянии покоя, • втяжение нижней части грудной учащенное дыхание и втяжение клетки; нижней части грудной клетки, цианоз • мелкопузырчатые влажные хрипы или насыщение крови кислородом ≤ и астмоидное дыхание при аускультации 90%. легких; • затруднения при кормлении, из-за расстройства дыхания. Критерии тяжести гриппа и ОРВИ по ДН: Степени тяжести Критерии тяжести ДН дыхательной недостаточности I степень (компенсации) учащение дыхания, инспираторная (при высокой обструкции) или экспираторная (при низкой обструкции) одышка, тахикардия и повышение артериального давления, возможна одышка без нарушения соотношения между вдохом и выдохом. II степень (субкомпенсации) цианоз, включение в процесс дыхания вспомогательных мышц. III степень (декомпенсации) выраженная одышка, брадипноэ, аритмия дыхательных движений, выраженное участие вспомогательной мускулатуры, резкая тахикардия, снижение артериального давления, общий цианоз или акроцианоз на фоне генерализованной бледности и мраморности кожи. Сознание при этом затемнено, могут быть приступы судорог. 8 IV степень (гипоксическая дыхание редкое, судорожное, временами — апноэ, кома) генерализованный цианоз с землистым оттенком кожи или резкий акроцианоз, артериальное давление падает до нуля, наступает резкое угнетение дыхательного центра вплоть до его паралича. Шунто-диффузионная острая дыхательная недостаточность проявляется клиникой отека легких — над всеми отделами грудной клетки выслушивается большое количество влажных мелко- и среднепузырчатых хрипов, из трахеи выделяется пенистая розовая мокрота, нарастают одышка, тахикардия, цианоз. Лабораторные исследования [1,2]:  ОАК – лейкопения, нейтрофилез/лимфоцитоз;  МФА – метод флюоресцирующих антител, выявление антигена вирусов группы ОРВИ. Дополнительные лабораторные и инструментальные исследования:  ПЦР (мазки из носа и зева, взятые в первые 3 дня и не позднее 5 дня болезни) для расшифровки этиологии гриппа;  коагулограмма – при геморрагическом синдроме;  анализ ликвора – при подозрении на менингит и энцефалит;  пульсоксиметрия – при дыхательной недостаточности (измеряет периферическую сатурацию гемоглобина кислородом артериальной крови и частоту пульса в ударах минуту, рассчитываемую в среднем за 5- 20 секунд);  рентгенография органов грудной клетки (при наличии симптомов пневмонии). 9 2.1 Диагностический алгоритм [1,2]: Лихорадка, поражение дыхательных путей: ринит, фарингит, тонзиллит, ларингит, трахеит, бронхит, бронхиолит Необходимо провести физикальное обследование: • трахеит, яркая диффузная гиперемия зева, выраженный Дифференциальный диагноз: интоксикационный синдромгрипп; • Пневмония. • осиплость голоса, затруднение • Туберкулез вдоха- парагрипп; • Коклюш • затруднение выдоха, • Инородное тело учащенное дыхание, втяжение Пневмоторакс нижней части грудной клетки – • Пневмоцистная пневмония РС- инфекция; • фарингит, тонзиллит, ринит, конъюнктивит, лимфоаденопатия, Диагноз вероятен гепатоспленомегалияаденовирусная инфекция; • ринит (ринорея)- риновирусная инфекция. Грипп или ОРВИ ОАК - лейкопения/лейкоцитоз, лимфоцитоз/ нейтрофилез, СОЭ в пределах нормы. Диагноз подтвержден Эпидемиологический анамнез: контакт с лабораторноподтвержденным случаем метод флюоресцирующих гриппа или ОРВИ, антител – обнаружение антигенов эпидемический подъем вирусов респираторных инфекций. заболеваемости по ОРВИ ПЦР - обнаружение РНК или ДНК. 10 Алгоритм дифференциальной диагностики по синдрому «Острое воспаление слизистых оболочек дыхательных путей» [1,2]: Острое воспаление слизистых оболочек дыхательных путей Парагрипп, аденовирусная инфекция, риновирусная инфекция, RSинфекция, энтеровирусная инфекция, ЦМВИ, микоплазмоз, хламидиоз, коклюш, аллергический ринит Грипп, парагрипп, аденовирусная инфекция, риновирусная инфекция; респираторно-синцитиальная инфекция, энтеровирусная инфекция, ЦМВИ, микоплазмоз, хламидиоз, легионеллез, коклюш, корь, аллергический ринит Генерализованная лимфоаденопатия Да Аденовирусная инфекция, ЦМВИ, Нет Выраженная интоксикация хламидиоз Нет Парагрипп, риновирусная инфекция, RS-инфекция, Да энтеровирусная инфекция, микоплазмоз, коклюш, аллергический ринит Конъюнкт ивит Выраженный ринит, без поражения других Да Грипп, легионеллез, корь Нет Да отделов дыхательной системы Аденовирусная Нет Риновирусная инфекция, ЦМВИ инфекция, аллергический ринит Наличие энантемы х ламидиоз Парагрипп, RS-инфекция, увеличение печени, энтеровирусная инфекция, селезенки, микоплазмоз, коклюш специфическая Неблагоприятный диагностика Выраженный катар аллергический Нет Да в/д путей анамнез Развитие бронхиолита Нет Да Да Легионеллез Корь Нет Нет Да 11 RS-инфекция Появление пятнистопапулезной сыпи на Аденовирусная Хламидиоз Ранее Аллергический Ранний возраст, 3-5-й день, этапное ее инфекция появление ринит БОС, специфическая распространение Частое развитие пневмонии диагностика Увеличение пневмонии, Риновирусная печени, селезенки, специфическая Да инфекция Нет специфическая диагностика Легионелле диагностика Парагрипп, энтеровирусная з Грип инфекция, микоплазмоз, п коклюш Микоплазмоз, коклюш Специфическая диагностика Эпидемический Развитие ларингита подъем, преимущественное Появление приступообразного Нет Да поражение трахеи кашля Энтеровирусная инфекция, Парагрипп микоплазмоз, коклюш Да Нет Коклюш Нет Постепенное начало, Микоплазмоз Наличие миалгии, слабая интоксикация, диареи, экзантемы стеноз гортани, Специфическая специфическая диагностика Ранее появление Да диагностика пневмонии, специфическая Энтеровирусная инфекция диагностика Специфическая диагностика 12 2.2 Дифференциальный диагноз и обоснование дополнительных исследований [1-7,10]: Диагноз Обоснование для Обследования Критерии исключения диагноза дифференциально й диагностики Пневмония Наличие Рентгенография Кашель и учащенное дыхание: симптомов легких возраст <2 месяцев ≥ 60/мин интоксикации и возраст 2 – 12 месяцев ≥ 50/мин кашля. возраст 1 – 5 лет ≥ 40/мин; -Втяжение нижней части грудной клетки; -Аускультативные признаки – ослабленное дыхание, влажные хрипы; - Раздувание крыльев носа; -Кряхтящее дыхание (у младенцев раннего возраста). Бронхиолит Кашель. Рентгенография - Первый случай астмоидного дыхания у ребенка в возрасте <2 лет; астмоидное легких -Астмоидное дыхание в период сезонного повышения заболеваемости дыхание. бронхиолитом; - Расширение грудной клетки; - Удлиненный выдох; - Аускультативно – ослабленное дыхание (если выражено очень сильно – исключить непроходимость дыхательных путей); - Слабая реакция или отсутствие реакции на бронхолитические средства. Туберкулез Наличие Рентгенография Хронический кашель (> 30 дней); симптомов легких - Плохое развитие/отставание в весе или потеря веса; интоксикации и - Положительная реакция Манту; длительного -Контакт с больным туберкулезом в анамнезе; кашля. - Рентгенологические признаки: первичные комплекс или милиарный туберкулез; - Обнаружение микобактерий туберкулеза при исследовании мокроты у детей более старшего возраста. Наличие Рентгенография Пароксизмальный кашель, сопровождающийся характерным 13 Коклюш длительного легких. судорожным свистящим вдохом, рвотой, цианозом или апноэ; кашля. Бактериологическое - Хорошее самочувствие между приступами кашля; и серологическое - Отсутствие лихорадки; исследования на - Отсутствие вакцинации АКДС в анамнезе. коклюш. Инородное Наличие кашля. Рентгенография Внезапное развитие механической обструкции дыхательных путей тело легких, (ребенок «подавился») или стридора бронхоскопия. - Иногда астмоидное дыхание или патологическое расширение грудной клетки с одной стороны; - Задержка воздуха в дыхательных путях с усилением перкуторного звука и смещением средостения - Признаки коллапса легкого: ослабленное дыхание и притупление перкуторного звука - Отсутствие реакции на бронхолитические средства Выпот/эмпиема Наличие кашля. Рентгенография - «Каменная» тупость перкуторного звука; плевры легких - Отсутствие дыхательных шумов Пневмоторакс Наличие кашля и Рентгенография - Внезапное начало; затруднение легких - Тимпанический звук при перкуссии с одной стороны грудной дыхания. клетки; - Смещение средостения Пневмоцистная Наличие кашля Рентгенография - 2-6-месячный ребенок с центральным цианозом; пневмония легких. - Ращирение грудной клетки; Обследование на - Учащенное дыхание; ВИЧ- инфекцию. - Пальцы в виде «барабанных палочек»; -изменения на рентгенограмме при отсутствии аускультативных расстройств; - Увеличенные размеры печени, селезенки, и лимфоузлов; - Положительный ВИЧ-тест у матери или ребенка. 14 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-4,6,8,11-17]: На амбулаторном уровне лечение получают дети с легкой степенью тяжести и со среднетяжелыми формами ОРВИ (старше 5 лет). Дети должны находиться в теплом, хорошо проветриваемом помещении. Для смягчения боли в горле и облегчения кашля рекомендуется теплое питье. Прочищать нос нужно чаще, особенно перед кормлением и сном. Медицинский работник должен обучить мать или ухаживающего за ребенком в возрасте до 5 лет признакам немедленного визита в медицинское учреждение:  не может пить или сосать грудь;  состояние ребенка ухудшается;  лихорадка не снижается;  учащенное дыхание;  затрудненное дыхание. 3.1 Немедикаментозное лечение: [1,2,6]: Режим:  режим полупостельный (в течение всего периода лихорадки).  диета: Стол №13, дробное теплое питье (молочно-растительная диета).  гигиена больного – уход за слизистыми оболочками полости рта, глаз, туалет носа. Закапывать в нос 0,9 % раствор NACL по 1-3 капли; очищать отделяемое из носа нужно с помощью турунды или отсасывать грушей. 3.2 Медикаментозное лечение [1-4,6,8,11-17]:  Для купирования гипертермического синдрома свыше 38,50С:  парацетамол 10- 15 мг/кг с интервалом не менее 4 часов, не более трех дней через рот или per rectum или ибупрофен в дозе 5-10 мг/кг не более 3-х раз в сутки через рот.  При развитии бактериальных осложнений антибактериальные препараты назначаются в зависимости от предполагаемого и/или выделенного возбудителя.  При легком крупе (стеноз гортани 1 степени): – будесонид ингаляционно через небулайзер с 2 мл физиологического раствора: дети старше 1 месяца – 0,25-0,5мг, после года – 1,0 мг в виде разовой дозы; повторить ингаляцию через 30 минут; доза может повторяться каждые 12 часов до улучшения состояния.  При обструктивном синдроме: – ингаляции сальбутамола из дозированного аэрозольного ингалятора через спейсер. NB! Направить распылительную головку ингалятора в спейсер и нажать 2 раза (200 мкг). Затем приложить отверстие спейсера ко рту ребенка и подождать, пока он сделает 3–5 нормальных вдохов. Эту процедуру можно быстро повторить несколько раз до тех пор, пока ребенок в возрасте до 5 лет не получит через спейсер 600 мкг сальбутамола (6 нажатий на головку ингалятора), а ребенок старше 5 лет – 1200 мкг (12 нажатий). После этого оценить лечебный эффект и повторять ингаляции до тех пор, пока состояние ребенка не улучшится. В тяжелых случаях можно делать по 6 15 или 12 нажатий на головку ингалятора несколько раз в час в течение короткого промежутка времени. При отсутствии эффекта направить в стационар. Спейсер можно сделать из пластиковой бутылки из-под минеральной воды емкостью 750 мл. Ингаляции сальбутамола через небулайзер - 0,5 мл 0,5% раствора сальбутамола и 2 мл стерильного физиологического раствора в емкость небулайзера и проводите ингаляцию до тех пор, пока почти вся жидкость не будет израсходована, три цикла с интервалом 20 минут. После каждой ингаляции мониторинг состояния: ЧДД, астмоидное дыхание, втяжение нижней части грудной клетки. В дальнейшем ингаляция сальбутамола три раза в день в течение 5 дней. Перечень основных лекарственных средств 1-4,6,8,11-17: Фармакологическая МНН ЛС Способ применения УД группа Анилиды Парацетамол Сироп для приема внутрь 60 мл А и 100 мл, в 5 мл – 125 мг; таблетки для приема внутрь по 0,2 г и 0,5 г; суппозитории ректальные Перечень дополнительных лекарственных средств 1-4,6,8,11-17: Фармакологическая МНН ЛС Способ применения УД группа Производные Ибупрофен Суспензия и таблетки для А пропионовой кислоты приема внутрь. Суспензия 100 мг/5мл; таблетки 200 мг; Топические ГКС Будесонид для ингаляций дозированная А 0,25 мг/мл, 0,5 мг/мл. Дети старше 1 месяца 2 мг в виде разовой дозы или по 1 мг 2 раза через 30 минут; Доза может повторяться каждые 12 часов до улучшения состояния. Селективные бета-2- Сальбутамол раствор для небулайзера 5 А адреномиметики мг/мл, 20 мл, аэрозоль для ингаляций, дозированный 100 мкг/доза, 200 доз 3.3 Хирургическое вмешательство: нет. 16 3.4 Дальнейшее ведение 1-4,6:  при крупе мониторинг в течение 4 часов по критериям: общее состояние, частота дыхания, состояние голоса, окраска кожи. Мониторинг проводится в промежутки: через 30 минут, 1 час, 2 часа, затем 4 часа. При наличии стридора в покое ребенок направляется на стационарное лечение;  при астмоидном дыхании после трех ингаляций сальбутамола, если сохраняется учащенное дыхание, ребенок направляется на стационарное лечение;  повторный осмотр детей с ОРВИ участковым врачом через 2 дня или раньше, если ребенку стало хуже (в возрасте до 5-х лет): не может пить или сосать грудь, учащенное дыхание, затрудненное дыхание и лихорадка свыше 380 С;  последующий визит через 5 дней, если нет улучшения. 3.5 Индикаторы эффективности лечения 1-4,6:  исчезновение симптомов интоксикации;  отсутствие затрудненного дыхания;  нормализация ЧДД;  отсутствие бактериальных осложнений. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1-4,6]: 4.1 Показания для плановой госпитализации: нет 4.2 Показания для экстренной госпитализации:  возраст до 5 лет с наличием общих признаков опасности (не может пить или сосать грудь, рвота после каждого приема пищи и питья, судороги в анамнезе данного заболевания и летаргичен или без сознания);  дети со стенозом гортани II-IV степени;  дети со стенозом гортани 1-ой степени в возрасте до 1-го года;  среднетяжелые (дети до 5 лет) и тяжелые формы гриппа и ОРВИ;  дети из закрытых учреждений и из семей с неблагоприятными социальнобытовыми условиями. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 1-6,9,10,11-17:  Не следует назначать антибиотики детям с ОРВИ и острым бронхитом, ларинготрахеитом они эффективны лишь при лечении бактериальной инфекции. Не следует назначать средства, подавляющие кашель. Не назначать лекарственные препараты, содержащие атропин, кодеин и его производные или спирт (могут быть опасны для здоровья ребенка). Не использовать аспирин содержащие препараты.  Инфузионная терапия показана только больным с тяжелой формой ОРВИ (объем инфузии – до 30 – 50 мл/кг массы тела в сутки).  Гормональная терапия применяется при осложнениях ОРВИ – энцефалите и тромбоцитопенической пурпуре. 17 5.1 карта наблюдения пациента, маршрутизация пациента 1-4: Пациент Обращение в Обращение экстренную в СВА службу СМП метод Обращение в флюоресцирующи кабинет х антител – инфекционн обнаружение Среднетяжелые Консультация ых антигенов вирусов (до 5 лет) и других заболеваний респираторных тяжелые специалистов инфекций. формы гриппа и по ПЦР- обнаружение ОРВИ показаниям РНК вируса гриппа. Верификация диагноза Госпитализация в ОРИТ при наличии общих признаков опасности Госпитализация в отделение ОРВИ инфекционной больницы или ОРВИ отделение многопрофильной больницы Легкие формы и Амбулаторное среднетяжелые формы Этиотропное, лечение старше 5 лет патогенетическое и симптоматическое лечение 5.2 Немедикаментозное лечение 1-4,6: Режим:  постельный режим для больных с тяжелой формой гриппа и ОРВИ (в течение всего периода лихорадки); Диета:  стол №13, дробное теплое питье (молочно-растительная диета);  гигиена больного: уход за слизистыми оболочками полости рта, глаз, туалет носа. Закапывание в нос 0,9 % раствор хлорид натрия, по 1-3 капли; очищать отделяемое из носа нужно с помощью турунды или отсасывать грушей;  при стенозе гортани-эмоциональный и психический покой, доступ свежего 18 воздуха, комфортное положение для ребенка, отвлекающие процедуры: увлажненный воздух. 5.3 Медикаментозное лечение 1-6,9,10,11-17: При средней степени тяжести гриппа и ОРВИ:  для купирования гипертермического синдрома выше 38,5оС назначается:  парацетамол 10- 15 мг/кг с интервалом не менее 4 часов, не более трех дней через рот или per rectum; или  ибупрофен в дозе 5-10 мг/кг не более 3-х раз в сутки через рот; При тяжелой степени тяжести гриппа и ОРВИ:  для купирования гипертермического синдрома свыше 38,50С назначается:  парацетамол 10-15 мг/кг с интервалом не менее 4 часов, не более трех дней через рот или per rectum; или  ибупрофен в дозе 5-10 мг/кг не более 3-х раз в сутки через рот;  с целью дезинтоксикационной терапии внутривенная инфузия из расчета 30 – 50 мл /кг с включением растворов:  5% или 10% декстрозы (10-15 мл/кг);  0,9% натрия хлорида (10-15 мл/кг);  при стенозе гортани 2 степени:  будесонид стартовая доза 2 мг ингаляционно через небулайзер или 1мг дважды через 30 мин до купирования стеноза гортани. Доза может повторяться каждые 12 часов до улучшения состояния.  дексаметазон 0,6мг/кг или преднизолон 2-5мг/кг в/м.  При стенозе гортани 3 степени госпитализация в ОРИТ. – увлаженный кислород (при пульсоксиметрии <92%);  дексаметазон 0,7 мг/кг или  преднизолон 2-5 мг/кг в/м;  будесонид 2 мг однократно, или по 1мг дважды через 30 мин. Доза может повторяться каждые 12 часов до улучшения состояния. По показаниям интубация трахеи.  При обструктивном синдроме: – ингаляционный бронхолитик сальбутамол кратковременного действия по 2 ингаляции через каждые 20 минут в течение часа ингаляционно через небулайзер, в последующем по 2 ингаляции 3 раза в день (3-5 дней).  При бронхиолите: – будесонид 2 мг однократно, или по 1мг дважды через 30 мин. Доза может повторяться каждые 12 часов до улучшения состояния;  С целью этиотропной терапии тяжелого гриппа: 19 – занамивир, порошок для ингаляций дозированный 5 мг/доза (не установлена эффективность терапии, если начинают применять позднее чем через 2 дня после появления симптомов гриппа). При лечении гриппа А и В детям старше 5 лет рекомендуется назначать по 2 ингаляции (2×5 мг) 2 раза/сут в течение 5 дней. Суточная доза - 20 мг (NB *- зарегистрирован в РК, не входит в КНФ) или – осельтамивир (не установлена эффективность терапии, если начинают применять позднее чем через 2 дня после появления симптомов гриппа.) - детям старше 12 лет детям и более 40 кг назначают по 75 мг 2 раза в сутки внутрь в течение 5 дней; детям старше 1 года рекомендуется суспензия для приёма внутрь в течение 5дней: детям весом менее 15 кг назначают по 30 мг 2 раза в сутки; детям весом 15-23 кг - по 45 мг 2 раза в сутки; детям весом 23-40 кг - по 60 мг 2 раза.  При осложнениях со стороны центральной нервной системы с отеком головного мозга (менингит, энцефалит, менингоэнцефалит, нейротоксикоз) – дегидратационная терапия: маннит 15% детям от 1 месяца до 12 лет 0,25-1,5 г / кг, если необходимо, повторное введение 1-2 раза с интервалом 4-8 часов; от 12 до 18 лет 0,25-2 г / кг.  с противоотечной, противовоспалительной и десенсибилизирующей целью: дексаметазон детям до двух лет – первая доза 1мг/кг, затем 0,2 мг/кг каждые 6 ч., старше двух лет – первая доза 0,5 мг/кг, затем 0,2 мг/кг каждые 6 ч. Курс лечения 5– 7 дней.  При судорогах: – диазепам – 0,5%, по 0,2-0,5 мг/кг в/м; или в/в; или ректально;  При ДВС-синдроме – переливание СЗП.  антибактериальные препараты назначаются в зависимости от предполагаемого и/или выделенного возбудителя при развитии бактериальных осложнений. Перечень основных лекарственных средств 1-6,9,10,11-17: Фармакологическая МНН ЛС Способ применения УД группа Анилиды Парацетамол Сироп для приема внутрь 60 А мл и 100мл, в 5 мл – 125 мг; таблетки для приема внутрь по 0,2 г и 0,5 г; суппозитории ректальные. Перечень дополнительных лекарственных средств 1-6,9,10,11-17: Фармакологическая МНН ЛС Способ применения УД группа 20 Производные Ибупрофен Суспензия и таблетки для А пропионовой кислоты приема внутрь. Суспензия 100мг/5мл; таблетки 200 мг; Ингибиторы Осельтамивир* капсулы для приема внутрь по В нейраминидазы 75 мг Ингибиторы Занамивир * порошок д/ингаляций В нейраминидазы дозированный 5 мг/1 доза: рота диски 4 дозы (5 шт. в компл. с дискхалером) Топические ГКС Будесонид для ингаляций дозированная А 0,25 мг/мл, 0,5 мг/мл Селективные бета-2- Сальбутамол раствор для небулайзера 5 А адреномиметики мг/мл, 20 мл, аэрозоль для ингаляций, дозированный 100 мкг/доза, 200 доз Прочие ирригационные Декстроза Раствор для инфузий 5 % 200 С растворы мл, 400 мл; 10% 200 мл, 400 мл Производные Диазепам Раствор для внутримышечных В бензодиазепина и внутривенных инъекций или per rectum-5 мг/мл по 2 мл Солевые растворы Натрия хлорид Раствор для инфузий 0,9% 100 С раствор мл, 250 мл, 400 мл Системные ГКС Дексаметазон Раствор для внутривенного и А внутримышечного введения в 1 мл 0,004 Системные ГКС Преднизолон Раствор для внутривенного и А внутримышечного введения 30 мг/мл, 25 мг/мл Растворы с Маннитол 15% раствор 200 мл для В осмодиуретическим внутривенного введения действием NB *- зарегистрирован в РК, не входит в КНФ 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение [1-4]:  выписку больных с ОРВИ из стационара проводят после исчезновения клинических симптомов, но ранее чем 5 дней с момента заболевания. Если кашель продолжается более 1 месяца или лихорадка в течение 7 дней и более, проведите дополнительное обследование для выявления других возможных причин 21 (туберкулез, астма, коклюш, инородное тело. ВИЧ, бронхоэктаз, абсцесс легкого и др.);  реконвалесценты, перенесшие вирусно-бактериальную пневмонию – диспансеризация в течение 1 года (с контрольными клинико-лабораторными обследованиями через 3 (легкая форма), 6 (среднетяжелая форма) и 12 месяцев (тяжелая форма) после болезни;  реконвалесценты, перенесшие поражение нервной системы (менингит, энцефалит, менингоэнцефалит) – не менее 3-х лет, с контрольными клиниколабораторными обследованиями 1 раз в 3 месяца в течение первого года, затем 1 раз в 6 мес. в последующие годы;  медицинский отвод от профилактических прививок на 1 месяц. 6. Индикаторы эффективности лечения 1-4:  купирование лихорадки и интоксикации;  нормализация лабораторных показателей;  купирование астмоидного дыхания;  исчезновение кашля;  нормализация показателей СМЖ при энцефалите, менингоэнцефалите;  отсутствие и купирование осложнений. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола: 1) Эфендиев Имдат Муса оглы – кандидат медицинских наук, заведующий кафедрой детских инфекционных болезней и фтизиатрии, РГП на ПХВ «Государственный медицинский университет города Семей». 2) Баешева Динагуль Аяпбековна – доктор медицинских наук, доцент, заведующая кафедрой детских инфекционных болезней, АО «Медицинский университет Астана». 3) Куттыкужанова Галия Габдуллаевна – доктор медицинских наук, профессор, профессор кафедры детских инфекционных, болезней РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова. 4) Девдариани Хатуна Георгиевна – кандидат медицинских наук, доцент кафедры детских инфекционных болезней, РГП на ПХВ «Карагандинский государственный медицинский университет». 5) Жумагалиева Галина Даутовна – кандидат медицинских наук, доцент руководитель курса детских инфекций, РГП на ПХВ «Западно-Казахстанский государственный университет им. Марата Оспанова». 6) Мажитов Талгат Мансурович – доктор медицинских наук, профессор, профессор кафедры клинической фармакологии, АО «Медицинский университет Астана». 7) Умешева Кумускуль Абдуллаевна – кандидат медицинских наук, доцент кафедры детских инфекционных болезней, РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова». 22 8) Алшынбекова Гульшарбат Канагатовна – кандидат медицинских наук, и.о.профессора кафедры детских инфекционных болезней, РГП на ПХВ «Карагандинский государственный медицинский университет». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1. Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор РГП на ПХВ «Карагандинский государственный медицинский университет» проректор по клинической работе и непрерывному профессиональному развитию, профессор кафедры инфекционных болезней. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Roberg M.Kliegman, Bonita F.Stanton, Joseph W.St.Geme, Nina F.Schoor/ Nelson Textbook of Pediatrics. Twentieth edition. International Edition.// Elsevier-2016, vol. 2-th. 2) Учайкин В.Ф., Нисевич Н.И., Шамшиева О.В. Инфекционные болезни у детей: учебник – Москва, ГЭОТАР-Медиа, 2011 – 688 с. 3) Круп у детей (острый обструктивный ларингит): клинические рекомендации. – Москва: Оригинал-макет - 2015. – 27 с. 4) Candice L., Bjornson M.D., David W., Johnson M.D. Croup in children. Reviews// Canadian Medical Association or its licensors - CMAJ, October 15, 2013, 185(15), Р.1317-1323. 5) Сорокина, М.Н. Вирусные энцефалиты и менингиты у детей: Руководство для врачей. /М.Н. Сорокина, Н.В. Скрипченко //М.: ОАО «Издательство «Медицина», 2004. – 416 с. 6) Оказание стационарной помощи детям (Руководство ВОЗ по ведению наиболее распространенных заболеваний в стационарах первичного уровня, адаптированное к условиям РК) 2016г. 450 с.Европа. 7) Глобальный план ВОЗ по подготовке к борьбе с гриппом. WHO/CDS/CSR/ GIP/2012/5. 8) Руководство Европейского регионального бюро ВОЗ по дозорному эпиднадзору за гриппом среди людей. 2011. 9) Influenza in children. American Academy of Pediatrics (AAP) recommendations for prevention and treatment of influenza in children 2009-2010. 10) Clinical management of human infection with influenza virus: initial guidance. WHO. 2009. 11) Rubilar L., Castro-Rodriguez J.A., Girardi G. Randomized trial of salbutamol via metered-dose inhaler with spacer versus nebulizer for acute wheezing in children less than 2 years of age. Pediatr Pulmonol; 29:264-9; 2000. 12) Statistics Canada. The 10 leading causes of death, 2011. 2014. Accessed: 5 August 23 2015. Available from: http://www.statcan.gc.ca/pub/82-625-x/2014001/article/11896eng.htm. 13) Zanamivir for the treatment of influenza A and B infection in high-risk patients: a pooled analysis of randomized controlled trials. Lalezari J, Campion KArch Intern Med., Keene O, Silagy C. 2010 Oct 15;51(8):887-94 14) The report on the conducted research «Double blind randomized placebo – controlled multicenter research on an assessment of clinical efficiency and safety of a preparation Ingavirin®, capsules 30 mg, for treatment of flu and other SARS at children at the age of 7–12 years». Moscow, 2015; 144 15) World Health Organization. Influenza (seasonal): fact sheet N°211. 2014. Accessed: 12 May 2016. Available from: http://www.who.int/mediacentre/factsheets/fs211/en/. 16) Большой справочник лекарственных средств / под ред. Л. Е. Зиганшиной, В. К. Лепахина, В. И. Петрова, Р. У. Хабриева. - М.: ГЭОТАР-Медиа, 2011. - 3344 с 17) BNF for children 2014-2015 24",
  "query": "Здравствуйте. Подскажите, что со мной творится. Три дня назад простыла вроде бы, температура была 38, сбивалась, но больше всего мучает кашель. Он какой‑то сухой, злой, приступами, особенно по вечерам и ночью — вообще не могу уснуть, как начнёт дергать, аж слёзы. При каждом кашле прямо за грудиной жжёт и будто царапает внутри, больно, потом долго не могу отдышаться. Если глубже вдохну, поговорю подольше или выйду на холод — сразу новый приступ. Голос слегка сел, горло как будто в порядке, а вот ниже, в районе «трубки», всё саднит и печёт. Мокроты почти нет, только редкие комочки, откашлять трудно. Слабость сильная, голова тяжёлая от бессонницы. Пью тёплое, мед, парюсь над чашкой — толком не помогает. Это может быть трахеит? Нужно ли пить антибиотики или оно само пройдёт? Я уже не знаю, как ночью пережить эти приступы, очень страшно задохнуться. Что посоветуете?",
  "gt": "J04.1"
}