{
  "protocol_id": "p_056d1490b1",
  "source_file": "ЗЛОКАЧЕСТВЕННЫЕ НЕОПЛАЗИИ ТЕЛА МАТКИ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C54",
    "C54.0",
    "C54.1",
    "C54.2",
    "C54.3",
    "C54.8",
    "C54.9",
    "C55"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 01 июля 2022 года Протокол №164 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЗЛОКАЧЕСТВЕННЫЕ НЕОПЛАЗИИ ТЕЛА МАТКИ 1.ВВОДНАЯ ЧАСТЬ: 1.1 Коды МКБ-10: C54 Злокачественное новообразование тела матки C54.0 Злокачественное новообразование перешейка тела матки C54.1 Злокачественное новообразование эндометрия тела матки C54.2 Злокачественное новообразование миометрия тела матки C54.3 Злокачественное новообразование дна тела матки C54.8 Поражение тела матки, выходящее за пределы одной и более вышеуказанных локализаций C54.9 Злокачественное новообразование тела матки неуточненной локализации C55 Злокачественное новообразование матки неуточненной локализации 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр 2018 г./2022 г.) 1.3. Сокращения, используемые в протоколе: АЛТ аланинаминотрансфераза АСТ аспартатаминотрансфераза АЧТВ активированное частичное тромбопластиновое время ВОЗ Всемирная Организация Здравоохранения ЗНО злокачественное новообразование КТ компьютерная томография л/узлы лимфатические узлы МРТ магнитно – резонансная томография ОАК общий анализ крови ОАМ общий анализ мочи ОБП органы брюшной полости ОГК органы грудной клетки ПЭТ позитронная эмиссионная томография РЭА раковоэмбриональный антиген СА 125 сancer antigen 125, онкомаркер специфического антигена ССС сердечно – сосудистая система УЗИ ультразвуковое исследование ЭКГ электрокардиография РТМ рак тела матки ДЛТ дистанционная лучевая терапия ВЛТ внутри полостная лучевая терапия БХТ брахитерапия КФЛТ конформная лучевая терапия ЛТМИ лучевая терапия с модуляцией интенсивности пучка излучения ИОЛТ интраоперационная лучевая терапия СРХ стереотаксическая радиохирургия СРТ стереотаксическая радиотерапия СОД суммарная очаговая доза РОД разовая очаговая доза ХТ химиотерапия ПХТ полихимиотерапия НАПХТ неоадъювантная полихимиотерапия ХЛТ химиолучевая терапия ГТ гормонотерапия FIGO International Federation Gynecology and Obstetrics HDR High dose rate СА-125 cancer antigen 125 1.4Пользователи протоколов: онкологи, онкогинекологи, акушер-гинекологи, хирурги, врачи общей практики, терапевты. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++или+), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение: Злокачественные неоплазии тела матки объединяют злокачественные эпителиальные опухоли (карцинома или рак эндометрия) и злокачественные мезенхимальные опухоли (саркома) [1-4]. 1.8 Классификация рака тела матки, саркомы матки [7]: Таблица 1. Стадирование РТМ, пересмотр FIGO 2009 г. Стадия Описание Стадия I Опухоль ограничена телом матки IA Нет инвазии, либо инвазия менее половины толщины миометрия IB Инвазия равная или больше половины толщины миометрия Стадия II Опухоль вовлекает строму шейки матки, но не распространяется за пределы матки Стадия III Местное или регионарное распространение опухоли IIIA Опухоль прорастает серозный покров матки и/или придатки IIIB Вовлечение влагалища и/или параметрия IIIC Метастазы в тазовые и парааортальные лимфоузлы IIIC1 Метастазы в тазовые лимфоузлы IIIC2 Метастазы в парааортальные лимфоузлы Стадия IV Опухоль прорастает мочевой пузырь и/или слизистую кишечника, или отдаленные метастазы IVA Опухоль прорастает мочевой пузырь и/или слизистую кишечника Отдаленные метастазы, включая метастазы в брюшной полости IVB и в паховых лимфоузлах Стадирование лейомиосарком Стадия I Опухоль ограничена маткой IA < 5.0 см IB > 5.0 см Стадия II Опухоль распространяется на малый таз IIA Вовлечение придатков IIB Другие ткани малого таза Стадия III Опухоль распространяется на ткани и органы брюшной полости IIIA Один орган IIIB Более одного органа IIIC Метастазы в тазовые и парааортальные лимфоузлы Стадия IV Опухоль прорастает в мочевой пузырь/прямую кишку и/или отдаленные метастазы IVA Опухоль прорастает в мочевой пузырь/прямую кишку IVB Отдаленные метастазы Стадирование для эндометриальной стромальной саркомы и аденосаркомы Стадия I Опухоль ограничена маткой IA Опухоль ограничена эндометрием, эндоцервиксом без инвазии в миометрий IB Инвазия менее или половина толщины миометрия IC Инвазия более половины толщины миометрия Стадия II Распространение на малый таз IIA Вовлечение придатков IIB Другие структуры малого таза Стадия III Опухоль распространяется на ткани и органы брюшной полости IIIA Один орган IIIB Более одного органа IIIC Метастазы в тазовые и парааортальные лимфоузлы Стадия IV Опухоль прорастает в мочевой пузырь/прямую кишку и/или отдаленные метастазы IVA Опухоль прорастает в мочевой пузырь/прямую кишку IVB Отдаленные метастазы Стадирование для карциносарком такое же, как для карцином эндометрия Примечание: синхронные опухоли тела матки и яичников/малого таза ассоциированные с эндометриозом яичников/тазовой брюшины должны быть классифицированы как две первичные опухоли. Наличие буллезного отека слизистой не достаточно для стадирования опухоли как IVA. Международная классификация по системе TNM (VIII–й пересмотр, 2017г). Т – первичная опухоль TNM FIGO Т1 I Опухоль ограничена телом матки T Iа Опухоль до 5,0 см. в наибольшем своем размере. 1a T Ib Опухоль более 5,0 см. 1b T2 II Опухоль ограничена маткой в пределах малого таза T2а IIа Опухоль распространяющаяся на придатки T2b IIb Опухоль распространяющаяся на ткани малого таза T Опухоль распространяющаяся на ткани брюшной полости 3 T IIIа Опухоль распространяющаяся на ткани брюшной полости одного 3a органа T IIIв Опухоль распространяющаяся на ткани брюшной полости 3b больше одного органа N1 IIIC1 Метастазы в тазовых лимфатических узлах Метастазы в парааортальных лимфатических узлах с или без N 2 III C2 поражения тазовых лимфатических узлов Опухоль распространяется на слизистую оболочку мочевого пузыря и/или кишки* или распространяется далеко за пределами T IVа таза 4 M IVв Отдаленные метастазы 1 N – регионарные лимфатические узлы N недостаточно данных для оценки состояния регионарных X лимфатических узлов N нет признаков метастатического поражения регионарных 0 лимфатических узлов N метастазы в тазовых лимфатических узлах 1 N метастаз в парааортальных лимфатических узлах с или без поражения 2 тазовых лимфатических узлов Регионарные лимфатические узлы: Регионарными лимфатическими узлами для опухолей тела матки являются тазовые (параметриальные, гипогастральные [обтураторные, внутренние подвздошные], общие подвздошные, наружные подвздошные, сакральные) и парааортальные. Поражение других внутрибрюшинных лимфоузлов, а также надключичных и паховых классифицируется как отдаленные метастазы. М – отдаленные метастазы. М данных для суждения о наличии отдаленных метастазов недостаточно х М признаков отдаленных метастазов нет 0 М имеются отдаленные метастазы (исключая метастазы во влагалище, 1 тазовую брюшину или яичники; включая метастазы в паховые лимфатические узлы, внутрибрюшные лимфатические узлы кроме парааортальных или тазовых узлов) Основные гистологические типы опухолей тела матки. Типирование опухолей тела матки проводится согласно классификации ВОЗ/Международное общество патоморфологов в гинекологии: 1. Эпителиальные: • эндометриоидная карцинома (аденокарцинома, аденокарцинома с плоскоклеточной метаплазией); • муцинозная аденокарцинома; • серозно-папиллярная аденокарцинома; • светлоклеточная аденокарцинома; • недифференцированная аденокарцинома; • смешанная карцинома. 2. Неэпителиальные: • эндометриальные стромальные (стромальный узел, стромальная саркома низкой злокачественности, низкодифференцированная саркома); • гладкомышечные опухоли с неустановленным злокачественным потенциалом; • лейомиосаркома (эпителиальная, смешанная); • смешанная эндометриальная стромальная и гладкомышечная опухоль; • низкодифференцированная (недифференцированная) эндометриоидная саркома; • другие опухоли мягких тканей (гомологичные, гетерологичные). 3. Смешанные эпителиальные и неэпителиальные: • аденосаркома (гомологичная; гетерологичная; с высокой степенью стромального роста); • карциносаркома – злокачественная смешанная мезодермальная опухоль и злокачественная смешанная мезенхимальная опухоль (гомологичная; гетерологичная); • карцинофиброма. 4. Прочие: • стромально-клеточные; • герминогенные; • нейроэндокринные; • лимфома. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии Жалобы: • на ациклические кровянистые, водянистые, гноевидные выделения из половых путей; • кровотечения на фоне менопаузы. Анамнез: • уточняется состояние менструальной функции (время наступления первой менструации, длительность репродуктивного периода, наличие ациклических маточных кровотечений, особенности течения климакса и время наступления менопаузы) и генеративной функции (обращается внимание на массу тела родившихся детей); • выявление обменных нарушений (ожирения и сахарного диабета) и потологии сердечно-сосудистой системы (гипертоническая болезнь). Физикальные обследования Гинекологический осмотр: • состояние наружных половых органов; • осмотр влагалища и шейки матки на зеркалах (наличие инфильтрации влагалища, метастатических очагов на стенках влагалища, размеры, состояние шейки матки); • наличие патологических выделений (гнойные, кровянистые). Бимануальный осмотр: • размеры и форма матки; • состояние придатков; • инфильтраты в параметриях; • инфильтрация переднего и заднего влагалищного свода. Лабораторные исследования: • цитологическое исследование (увеличение размеров клетки вплоть до гигантских, изменение формы и количества внутриклеточных элементов, увеличение размеров ядра, его контуров, разная степень зрелости ядра и других элементов клетки, изменение количества и формы ядрышек); • гистологическое исследование (выраженный клеточный полиморфизм, увеличение размеров клеток, выраженная гипохромия, ядра крупные содержат одно или несколько ядрышек, имеются железистые структуры из раковых клеток в виде розеток, много клеток в состоянии митоза); • иммуногистохимическое исследование биоптата и операционного материала (определение гормонального рецепторного статуса рецепторов эстрогена и прогестерона при раке эндометрия и эндометриальных стромальных саркомах, определение морфологического типа сарком); • определение опухолевых маркеров специфического антигена СА 125 в сыворотке крови до начала лечения, в случае повышения уровня до начала проведения специализированного лечения может применяться при динамическом наблюдении и мониторинга эффективности лечения; • молекулярно-генетическое исследование микросателлитной нестабильности для определения возможности иммунотерапии. Инструментальные исследования: • УЗИ органов малого таза (при подозрении на рак эндометрия размер тела матки будет в норме или увеличен, структура ее неоднородная, полость матки деформирована, эндометрий увеличен; также оценивается состояние шейки матки и яичников); • УЗИ органов брюшной полости и забрюшинного пространства (определение метастатических поражений органов брюшной полости и забрюшинного пространства); • ультразвуковая доплеография нижних конечностей у пациенток старше 60 лет перед оперативным вмешательством для диагностики тромбофлебита сосудов нижних конечностей; • компьютерная томография органов грудной клетки, брюшной полости и млого таза (оценка лимфатических узлов малого таза и забрюшинного пространства, органические изменения органов грудной клетки и органов брюшной полости); • магнитно-резонансная томография органов малого таза (признаки рака эндометрия – отмечается увеличение размеров матки, контур нечеткий, неровный; структура миометрия неоднородная, диффузно именная, мелко- или крупнозернистая; эндометрий неравномерный, граница между эндометрием и прилежащим переходным слоем нечеткая, неровная; также оценивается состояние влагалища, цервикального канала, яичников и прилежащих тканей); • магнитно-резонансная томография головного мозга (проводится в случае подозрения на наличие метастатического поражения головного мозга); • экскреторная урография (оценка положения, формы, размеров, контуров почек, функционального состояния почек, формы и контуров мочеточников и мочевого пузыря); • цистография (оценка формы, величины и положения мочевого пузыря, определения прорастания опухоли в мочевой пузырь и мочепузырного свища); • рентгенография органов грудной клетки, брюшной полости (обязательное определение метастатических поражений органов грудной клетки); • электрокардиография (обязательное исследование при госпитализации с целью диагностики наличия сердечной патологии для определения возможности проведения специализированного лечения); • эхокрдиография по показаниям с учетом возраста и кардиологического анамнеза (с целью диагностики наличия сердечной патологии для определения возможности проведения специализированного лечения); • цистоскопия по показаниям (с целью диагностики прорастания опухолевого процесса в мочевой пузырь); • ректороманоскопия или колоноскопия по показаниям (с целью диагностики распространения опухолевого процесса в толстую или прямую кишку); • сцинтиграфия скелета (назначается при подозрении на метастазы в костях); • ПЭТ, ПЭК/КТ всего тела (проводится для диагностики распространённости опухолевого процесса при первичном раке эндометрия или прогрессировании заболевания, либо для оценки динамики эффективности проведенного спец. лечения). Показания для консультации узких специалистов: • консультация маммолога (при наличии патологии со стороны молочных желез); • консультация кардиолога (при наличии сопутствующей патологии ССС); • консультация невропатолога (при сосудистых мозговых нарушениях, в том числе инсультах, травмах головного и спинного мозга, эпилепсии, миастении, нейроинфекционных заболеваниях, а также во всех случаях потери сознания); • консультация гастроэнтеролога (при наличии сопутствующей патологии органов ЖКТ в анамнезе); • консультация нейрохирурга (при наличии метастазов в головной мозг, позвоночник); • консультация торакального хирурга (при наличии метастазов в легких); • консультация эндокринолога (при наличии сопутствующей патологии эндокринных органов); • консультация фтизиатра (при подозрении на туберкулезный процесс или перенесенный туберкулезный процесс). 2.2 Дифференциальный диагноз. Классификационная система FIGO (PALM-COEIN) причин аномальных маточных кровотечений у небеременных женщин. В Классификационной системе представлены 9 основных категорий в виде следующих аббревиатур: polyp (полип); adenomyosis (аденомиоз); leiomyoma (лейомиома); malignancy (малигнизация) и hyperplasia (гиперплазия); coagulopathy (коагулопатия); ovulatory dysfunction (овуляторная дисфункция); endometrial (эндометриальное); iatrogenic (ятрогенное); и not yet classified (еще не классифицировано). Основные заболевания для дифференциальной диагностики представлены в таблице. Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Полип эндометрия -кровянистые выделения- УЗИ органов малогоР езультаты из половых путей таза- гистероскопия гистологического -безболезненное исследования Гиперплазия эндометрия -кровянистые выделения- УЗИ органов малого Результаты из половых путей таза: гистологического -безболезненная; - гистероскопия; исследования. -бесплодие. - выскабливание полости матки с гистологическим исследованием. Миома матки - Имеет круглую, -УЗИ органов малогоО тсутствие роста овальную форму; таза – гистероскопия. миомы в - Контуры чёткие, динамике. ровные; Результаты - Отмечается умеренная гистологического исследования. болезненность; - кровянистые выделения из половых путей. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ 10: План лечения РТМ обсуждается мультидисциплинарной группой на базе специализированных центров и должен учитывать: • распространенность опухолевого процесса (клиническая стадия течения заболевания); • объективное состояние пациента; • прогноз основного заболевания; • сопутствующую патологию; • пожелания пациента. В амбулаторном режиме проводится гормональная терапия РТМ под контролем врача онкогинеколога или химиотерапевта кабинета амбулаторной химиотерапии онкодиспансера. Амбулаторному лечению подлежат пациенты с соматически сохранным качеством жизни по классификационной системе ECOG I-II балла. 3.1 Немедикаментозное лечение: • режим больного при проведении консервативного лечения (гормонотерапии) – общий; • диета стол - №15. 3.2 Медикаментозное лечение 20: Амбулаторная противоопухолевая терапия по решению МДГ проводится в кабинете амбулаторной химиотерапии онкологического центра (далее – КАХ) при режимах лечения, не требующих постоянного врачебного контроля. Показанием для лечения в условиях КАХ является уровень функционального состояния пациента по шкале ECOG 0-1 балл. Перечень основных лекарственных средств (имеющих 100% вероятность применения) 8; Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС Антиэстрогенный Тамоксифен 20 мг внутрь 2 раза в В препарат сутки Ингибитор Летрозол 2,5 мг/сут внутрь В ароматазы ежедневно Ингибитор Анастрозол 1 мг/сут внутрь В ароматазы ежедневно Аналог Гозерелин 3,6 мг в/м 1 раз в 28 В гонадотропин- дней рилизинг гормона Прогестаген Медроксипрогестерона 200–400 мг/сут, внутрь С ацетат Антагонисты Мегестрола ацетат 160 мг/сут. внутрь С гормонов Ингибитор Эксеместан 25 мг/сут. внутрь С ароматазы ежедневно Прогестинотерапия продолжается до тех пор, пока рецидивы не стабилизируются либо регрессируют. Максимальный клинический эффект может не проявиться в течение 3 и более месяцев терапии. • Перечень дополнительных лекарственных средств (имеющих менее 100% вероятность применения) – нет. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение Режим наблюдения: • первый год – 1 раз в 3 мес.; • второй год – 1 раз в 6 мес.; • в последующем, пожизненно – 1 раз в год. Объем обследования: • физикальное; • лабораторное – ОАК, БАК, ОАМ, коагулограмма; • ультразвуковое исследование малого таза, забрюшинного пространства; • рентгенография обзорная органов грудной клетки (1 проекция); • МРТ органов малого таза; • Позитронно-эмиссионная томография. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: • полный эффект – исчезновение всех очагов поражения на срок не менее 4х недель; • частичный эффект – большее или равное 50% уменьшение всех или отдельных опухолей при отсутствии прогрессирования других очагов; • стабилизация – (без изменений) уменьшение менее чем на 50% или увеличение менее чем на 25% при отсутствии новых очагов поражения; • прогрессирование – увеличение размеров одной или более опухолей более 25% либо появление новых очагов поражения. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ 4.1 Показания для экстренной госпитализации: • кровотечение и некоторые другие более редкие осложнения опухолевого процесса, связанные с распространенностью или прогрессированием процесса (кишечная непроходимость, дыхательная недостаточность и др.). 4.2 Показания для плановой госпитализации: • морфологически верифицированный рак тела матки. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [11-13,23-25]: • комплексное воздействие на опухолевый процесс – операция, системная химиотерапия, лучевая терапия, гормонотерапия для улучшения общей и безрецидивной выживаемости; • увеличения продолжительности жизни. Группы риска прогрессирования: Риск Описание Низкий Эндометриоидный тип РТМ, стадия IA, G1-2 Нет опухолевых эмболов в лимфатических щелях Промежуточный Эндометриоидный тип РТМ, стадия IВ, G1-2 Нет опухолевых эмболов в лимфатических щелях Промежуточный Эндометриоидный тип РТМ, стадия IА, G3 высокий Эндометриоидный тип РТМ, стадия IА и IВ, G1-2, опухолевые эмболы в лимфатических щелях Высокий Эндометриоидный тип РТМ, стадия IВ, G3 Эндометриоидный тип РТМ, стадия II Эндометриоидный тип РТМ, стадия III без остаточной опухоли Неэндометриоидный тип РТМ любых стадий, кроме перечисленных ниже РТМ позднихС тадия III с остаточной опухолью стадий Стадия IVA Метастатический Стадия IVВ РТМ Тактика лечения по стадиям. Стадия Вид лечения IA Абдоминальная/ лапароскопическая тотальная гистерэктомия. Промежуточный высокий - адъювантная ВЛТ при G3 или наблюдение, при опухолевых эмболах ДЛТ. IB Абдоминальная/ лапароскопическая тотальная гистерэктомия, селективная тазовая + парааортальная лимфодиссекция + резекция большого сальника. Промежуточный – адъювантная ВЛТ или наблюдение, особенно <60лет Промежуточный высокий - адъювантная ВЛТ при G3 или наблюдение, при опухолевых эмболах ДЛТ. II Абдоминальная/ лапароскопическая тотальная гистерэктомия, селективная тазовая, парааортальная лимфодиссекция +резекция большого сальника. G1-2 нет опухолевых эмболов – адъювантная ВЛТ, если не было лимфодиссекции – ДЛТ+ВЛТ. G3,опухолевыеэмболы – адъювантная ДЛТ+ВЛТ, есл не было лимфодиссекции – ДЛТ+ХТ. III Абдоминальная/ лапароскопическая тотальная гистерэктомия, селективная тазовая, парааортальная лимфодиссекция, резекция большого сальника. Адъювантная ХТ и ДЛТ. IV Сочетанная лучевая терапия/химиотерапия. Тактика лечения рака эндометрия. Общие принципы лечения. Лечение в зависимости от стадии. Правила стадирования: Рак тела матки стадируется только хирургическим путем, использование методов обследования, применявшихся ранее не допустимо (например: гистологические находки при раздельном кюретаже матки и цервикального канала для определения 1 и 2 стадии). Стадирующая лапаротомия при РТМ заключается в обязательном выполнении следующего алгоритма: 1) нижнесрединная лапаротомия с обходом пупка слева (при достаточном опыте и наличии подготовленных специалистов возможен малоинвазивный доступ); 2) взятие смывов из брюшной полости и малого таза; 3) тщательная ревизия органов брюшной полости (большой сальник, печень, латеральные каналы, поверхность придатков матки должны быть исследованы на предмет наличия возможных метастазов, пальпация и определение всех увеличенных лимфатических узлов в малом тазу и парааортальной области); 4) глубина инвазии в миометрий определяется визуально, после разреза удаленной матки, которая затем отражается в протоколе операции. Идеальным является определение толщины миометрия отдельно от глубины инвазии опухоли; 5) как минимум должны быть удалены все увеличенные или подозрительные лимфатические узлы у всех пациентов. Наиболее точно определить глубину инвазии в миометрии и цервикальный канал позволяет МРТ. КТ и МРТ равнозначны по определению метастазов в лимфатические узлы, но ни один метод не может сравниться и не заменит хирургического определения состояния лимфоузлов [5-10]. Не хирургическое стадирование рака эндометрия, направленное на определение метастазов в регионарных лимфоузлах, перитонеальные имплантанты, метастазы в придатках матки по своему определению не является точным и не должно практиковаться для целей стадирования. Материал, полученный при кюретаже матки должен быть пересмотрен и при необходимости ре-классифицирован после полного исследования операционного макропрепарата. В 20% случаях опухоли в макропрепарате имеют более низкую степень дифференцировки и другой гистотип нежели в предварительном биопсийном материале. Степень дифференцировки опухоли: Степень дифференцировки (G): • Gx – Степень дифференцировки не может быть определена; • G1 – Высокодифференцированная; • G2 – Умереннодифференцированная; • G3 – Низкодифференцированная. РТМ следует группировать по степени дифференцировки аденокарциномы следующим образом: • G1: < 5% элементов не плоскоклеточного и не узлового солидного роста; • G2: 6-50% элементов не плоскоклеточного и не узлового солидного роста; • G3: > 50% элементов не плоскоклеточного и не узлового солидного роста. Информация по определению морфологической градации при РТМ: • Видимая атипия ядер, непригодная для градации по архитектонике повышает градацию с G1 или G2 на 1 степень; • Определение степени зрелости при серозных и светлоклеточных карциномах является обязательной процедурой;. • Степень зрелости аденокарциномы с плоскоклеточной дифференцировкой оцениваются по степени зрелости железистого компонента. Для стадирования сарком матки используются классификации FIGO и TNM принятые для рака тела матки. У пациенток, не подвергаемых хирургическому вмешательству, применяется клиническое стадирование (FIGO, 1971), основанное на результатах физикального осмотра, методов визуализации и морфологического изучения тканей, полученных из матки. Диагноз должен быть основан на исследовании образца ткани после биопсии эндометрия. 5.1 Немедикаментозное лечение: • Режим больного при проведении консервативного лечения – общий. В ранний послеоперационный период – постельный или полупостельный (в зависимости от объема операции и сопутствующей патологии). В послеоперационном периоде – палатный. • Диета стол - №15, после хирургического лечения – №1. 5.2 Хирургическое лечение 11,17,19,23,26: Хирургическое вмешательство рекомендуется как наиболее эффективный метод лечения рака тела матки независимо от стадии как самостоятельно, так и в комбинации с другими методами. При РТМ возможны лапаротомные, лапароскопические, лапароскопически-ассистированные влагалищные, роботассистированные вмешательства при условии того, что доступ обеспечивает решение задач, стоящих перед хирургическим этапом лечения, в том числе выполнение тазовой и поясничной лимфодиссекции, если она показана. При абсолютных противопоказаниях к хирургическому лечению проводят ЛТ по радикальной программе, при высокодифференцированной эндометриоидной аденокарциноме возможна ГТ. При РТМ I стадии рекомендуется начинать лечение с хирургического вмешательства. Предоперационную ЛТ не проводят. Рекомендуемый объем хирургического вмешательства при РТМ I стадии - экстрафасциальная экстирпация матки с придатками (при наличии выпота в брюшной полости направляют жидкость на цитологическое исследование) и биопсия всех выявленных при ревизии брюшной полости, малого таза и забрюшинного пространства объемных образований. У больных моложе 45 лет при высокодифференцированном РТМ с инвазией менее половины толщины миометрия в отсутствие признаков распространения опухоли за пределы матки возможно сохранение яичников и удаление матки с маточными трубами. Сохранение яичников не рекомендуется при мутациях генов BRCA и синдроме Линча. При серозном РТМ и карциносаркоме, а также при обнаружении во время операции метастазов в яичниках, когда высок риск имплантационного метастазирования, рекомендуется удаление большого сальника. Лимфодиссекция рекомендуется при серозном, светлоклеточном РТМ и карциносаркоме I клинической стадии. При РТМ II стадии рекомендуется хирургическое вмешательство на I этапе в объеме экстирпации матки с придатками с тазовой и поясничной лимфодиссекцией с последующим адъювантным лечением. Вопрос о необходимости удаления параметриев (выполнения расширенной экстирпации матки II или III типа) при РТМ II стадии остается открытым и должен решаться индивидуально в зависимости от интраоперационных находок. При РТМ III–IV стадий рекомендуется начинать лечение с хирургического вмешательства. Операция позволяет уточнить распространение опухоли и выполнить циторедукцию. У больных РТМ III–IV стадий при выявлении макроскопически увеличенных регионарных лимфатических узлов рекомендуется тазовая и поясничная лимфодиссекция, поскольку удаление макрометастазов в лимфатических узлах повышает выживаемость больных РТМ. При неэндометриоидном РТМ рекомендуется хирургическое лечение, которое включает в себя экстирпацию матки с придатками, тазовую и поясничную лимфодиссекцию. Большой сальник удаляют только при серозном РТМ. Имеются данные о том, что лимфодиссекция при карциносаркоме матки не только позволяет уточнить стадию, но и повышает выживаемость больных. Неэндометриоидный РТМ (серозный, светлоклеточный рак, смешанная аденокарцинома, карциносаркома) имеет неблагоприятный прогноз. Исключение составляет муцинозный рак, который в подавляющем большинстве случаев является высокодифференцированным и по клиническому течению сходен с высокодифференцированным эндометриоидным РТМ. При лейомиосаркоме матки выполняют экстирпацию матки с придатками. У молодых больных лейомиосаркомой матки ранних стадий возможно сохранение яичников, т. к. это не влияет на выживаемость. Удаление тазовых и поясничных лимфатических узлов нецелесообразно, т. к. их поражение наблюдается крайне редко. При эндометриальной стромальной саркоме матки низкой степени злокачественности показана экстирпация матки с придатками и удаление макроскопически определяемых опухолей. Тазовая и поясничная лимфодиссекция может быть целесообразна, но метастазы в лимфоузлах, по-видимому, не влияют на общую выживаемость. Эндометриальная стромальная саркома матки высокой степени злокачественности и недифференцированная саркома матки — крайне агрессивные опухоли со склонностью к быстрому гематогенному метастазированию. Выполняют экстирпацию матки с придатками. С учетом крайне неблагоприятного прогноза роль лимфодиссекции и циторедуктивных операций сомнительна. Стромальная саркома матки низкой степени злокачественности — гормонально-зависимая опухоль. При I стадии болезни метастазы в яичниках наблюдаются крайне редко. Сохранение яичников в этом случае повышает риск рецидива, но не влияет на общую выживаемость, поэтому у молодых больных сохранение яичников может обсуждаться. Лечение в зависимости от стадии опухолевого процесса: Стадия I Лечение начинают с хирургического вмешательства. При РТМ возможны лапаротомные, лапароскопические, лапароскопически-ассистированные влагалищные, робот-ассистированные вмешательства при условии возможности обеспечения адекватного объема вмешательства. Операцию начинают с получения смывов с брюшной полости для цитологического исследования. Объем оперативного вмешательства – тотатальная гистерэктомия с двусторонней сальпингоовариоэктомией. При находке объемных образований при ревизии органов малого таза и брюшной полости обязательно выполнение биопсии из этих очагов. У женщин до 45 лет возможно выполнение экстирпации матки с маточными трубами с сохранением яичников при высокодиффернцированной аденокарциноме, глубине инвазии менее половины миометрия и отстутствием распространения на другие органы. При наличии мутаций генов BRCA и синдроме Линча сохранять яичники не рекомендуется. Показания к лимфодиссекции: • для эндометриоидной карциномы определяются риском метастазирования (см.таблицу ниже); • серозный рак тела матки; • светоклеточный рак; • карциносаркома. Риски прогрессирования РТМ I клинической стадии. Инвазия Степень дифференцировки Риск лимфогенныхТ азовая и миометрия метастазов пароаортальная лимфодиссекция < 1/2 Высокая и умеренная Низкий Нет < 1/2 Низкая Промежуточный Возможна для стадирования >1/2 Высокая и умеренная Промежуточный Возможна для стадирования >1/2 Низкая Высокий Да Уровни лимфодиссекции: • тазовая включает удаление наружных, внутренних подвздошных, запирательных и общих подвздошных с целью установления стадии процесса; • парааортальная лимфодиссекция из инфрамезентаериальных и инфраренальных зон может быть выполенена с целью стадирования при опухолях высокого риска метастазирования. Также возможно выполнение биопсии сигнального лимфатического узла (УД А) 11 Частота поражения лимфатических узлов у пациентов с опухолями группы низкого риска составляет менее 5% (хорошо дифференцированные опухоли, инвазия менее <1/2 миометрия) и не требуют полного хирургического стадирования. Все, кто имеет высокий риск наличия внематочных поражении и те, кому требуется выполнение лимфаденэктомии, должны в обязательном порядке направляться к специалисту онкогинекологу. Указанные факторы риска должны быть тщательно оценены до операции с особым вниманием к гистотипу опухоли и данным лучевых методов исследования. Несмотря на то, что лимфаденэктомия необходима для точного стадирования, клиническая значимость ее выполнения остается спорной. Одно исследование «случайконтроль» показало преимущества выполнения лимфаденэктомии [11] а другое показало хороший прогноз даже при наличии метастазов в лимфатических узлах [12]. Исследование, проведенное в Великобритании – MRC ASTEC, при рандомизации женщин, подвергаемых хирургическому лечению с предположительно I стадией рака тела матки, не показало преимущества выполнения лимфаденэктомии [13]. Возможно выполнение лапароскопически ассистированной влагалищной гистерэктомии, но только при опухолях группы низкого риска и при наличии опыта в выполнении подобных операции у хирурга. Но подобная операция должна быть переведена в открытую лапаротомию при обнаружении не установленных ранее метастазов. При необходимости выполнения процедуры хирургического стадирования влагалищная операция может быть дополнена лапароскопической лимфаденэктомии. Адъювантная лучевая терапия. В группе женщин высокого риска, у которых хирургическое стадирование исключило внематочные поражения, выгода от проведения дистанционной лучевой терапии сомнительна, и должна оставляться в качества резервного метода лечения в случае возникновения местных рецидивов. Все остальные больные должны получать адъювантное облучение, в особенности группы высокого риска, такие как низкодифференцированные опухоли, с глубиной инвазии в миометрии более 50% толщины, многие из них без метастазов в регионарные лимфатические узлы могут ограничиться брахитерапией культи влагалища. Стадия II Пациенты с клинически нераспознанной стадии II должны получать лечение в том же объеме, что и пациенты с 1 стадии заболевания. Хирургическое лечение может использоваться в качестве первого метода при установленном вовлечении в процесс цервикального канала, в этом случае выполняется радикальная гистерэктомия с билатеральной тазовой лимфаденэктомией и селективным удалением пара аортальных лимфатических узлов. При использовании данного подхода рекомендуется предоперационное МРТ для подтверждения резектабельности опухоли и отсутствия вовлечения в процесс мочевого пузыря. Последние исследования продемонстрировали превосходство данного подхода с отсутствием преимуществ назначения адъювантной лучевой терапии при негативных регионарных лимфатических узлов [23-25]. Если хирургическое вмешательство считается первично не выполнимым, необходимо назначение радикального курса сочетанной лучевой терапии с последующим профилактическим удалением матки и селективной лимфаденэктомии парааортальных и тазовых лимфатических узлов. Стадия III. Пациенты с III стадии заболевания, преимущественным поражением влагалища и С параметральной инвазией наиболее подходят для сочетанной лучевой терапии после исключения отдаленных метастазов. После окончания лучевой терапии у пациентов, у которых опухоль резектабельна рекомендуется эксплоративная лапаротомия. При наличии отдаленных метастазов рекомендуется облучение расширенными полями или системная химиотерапия или гормонотерапия, в зависимости от состояния пациента. Если у женщины определяется клиническая стадия III, по факту вовлечения придатков, отмеченному при УЗИ, необходимо выполнение операции без предоперационного облучения для уточнения характера поражения придатков и проведения хирургического стадирования. В большинстве случаев удается провести циторедуктивную операцию (по возможности выполняется гистерэктомия и аднексэктомия). В некоторых случаях, реже, чем метастазы в придатках, при исследовании макропрепарата может быть обнаружено первично-множественное синхронное поражение эндометрия и яичников. Стадия IV. Пациенты с доказанными отдаленными метастазами являются кандидатами для системной гормоно- или химиотерапии. Локальное облучение может быть предпочтительно при локальных метастазах в кости и головной мозг. Локальное облучение местных рецидивов в малом тазу обеспечивает контроль за рецидивной опухолью, обеспечивает профилактику кровотечении и других местных осложнении. Общие принципы лечения сарком тела матки. Исключительно высокая злокачественность сарком, быстрые темпы роста, склонность к частому возникновению местных рецидивов и отдаленных метастазов определяют необходимость применения радикального хирургическою лечения, дополненного во многих клинических случаях лучевыми методами и химиотерапией. В связи с существенными различиями в клиническом течении метастазировании, чувствительности к облучению между лейомиосаркомами (включая саркому, развившуюся в миоме) и другими гистотипами сарком (эндометриальная стромальная саркома, смешанные мезодермальные опухоли, карциносаркомы) планирование лечения указанных больных имеет существенные различия. Лечение больных лейомиосаркомой и саркомой в миоме следует начинать с операции. При I стадии радикальной считается тотальная абдоминальная экстирпация матки с придатками (тип I). При II и III стадиях с целью предупреждения рецидива в культе желательно производить удаление верхней трети влагалища. У больных после нерадикалытых операций требуется повторная операция. Для профилактики местных рецидивов в послеоперационном периоде рекомендуется дистанционная лучевая терапия. В связи с выявленной чувствительностью лейомиосарком к химиотерапии необходимо включать последнюю в лечебные схемы. Основные типы операций выполняемых при саркомах матки: • лейомиосаркома в репродуктивном периоде жизни – экстирпация матки без придатков, в пре - и постменопаузе – с придатками; • эндометриальная стромальная саркома низкой степени злокачественности – расширенная экстирпация матки с придатками; • эндометриальная стромальная саркома высокой степени злокачественности, карциносаркома – расширенная экстирпация матки с придатками и удаление большого сальника. Лучевая терапия. Лучевая терапия является стандартным методом лечения при РТМ и применяется как самостоятельно, так и в составе комплексной терапии. ЛТ может использоваться в качестве первичного либо адъювантного метода лечения РТМ, путем дистанционного и(или) контактного (брахитерапия) видов облучения. Основными показаниями к ЛТ рака эндометрия являются ряд неблагоприятных факторов: • местно-распространенные формы опухоли с переходом на шейку матки, влагалище, параметральную клетчатку; • локализованный рак эндометрия на фоне суб- или декомпенсированной стадии соматической патологии с абсолютным противопоказанием для хирургического лечения; • рак эндометрия с факторами неблагоприятного прогноза (низкодифференцированные опухоли с большой внутриорганной протяженностью); • резектабельные формы РТМ с морфологически подтвержденной глубокой инвазией в миометрий или с распространением на придатки/связочный аппарат матки. Проведение ЛТ при РТМ может быть противопоказано при наличии: - тяжелых соматических заболеваний в стадии декомпенсации; - инфекции, сопровождаемой повышением температуры тела; - лучевая болезнь; - множественные отдаленные метастазы; - нарушения клеточного состава крови; - распад опухоли, сопровождаемого кровотечением. Относительным противопоказанием к ЛТ РТМ может быть избыточная масса тела, так как выраженная жировая клетчатка поглощает и задерживает ионизирующие лучи, что уменьшает эффект лучевого лечения, при этом повышая риск местных лучевых реакций и осложнений со стороны мягких тканей (включая жировую клетчатку) в зоне дистанционного ионизирующего воздействия. Дистанционная лучевая терапия. Дистанционная лучевая терапия является неотъемлемым этапом сочетанного и комбинированного методов лечения РТМ I–III стадий. Планирование ЛТ осуществлялось с помощью рентгеновских снимков, которые обеспечивали двухмерное отображение полей облучения (конвенциальная лучевая терапия) на основании костных границ. В качестве предоперационного облучения применяется конвенциальная ЛТ на опухоль с зонами регионарного метастазирования в ускоренном режиме фракционирования в разовой очаговой дозе - 4Гр, ежедневно до суммарной очаговой дозы -20Гр. (УД-А) 15. Послеоперационная ЛТ должна выполняться через 14-21 день после оперативного лечения. Адъювантная конвенциальная ЛТ проводится в режиме классического фракционирования, РОД-2Гр х 5раз в неделю до СОД-40Гр. В планируемый объем облучения рекомендуется включать культю влагалища с зонами регионарного метастазирования (общие, наружные и внутренние подвздошные лимфоузлы, параметральная область и пресакральные лимфоузлы при инвазии в шейку матки). Конформная ЛТ применяется с предварительной топометрией всего объема малого таза на КТ/МРТ с первичным очагом (при неоперабельности процесса) или культи влагалища (после хирургического этапа) и зон регионарного метастазирования с/без включения парааортальной области. В планируемый объем облучения должны входить вышеуказанные зоны малого таза - первичная опухоль или культя влагалища, зоны регионарного метастазирования (общие, наружные и внутренние подвздошные лимфоузлы, параметральная область, верхняя треть влагалища/паравагинальная область и пресакральные лимфоузлы при инвазии в шейку матки). Расширенные поля облучения, с учетом клинических показаний, должны включать объем малого таза, область всех групп подвздошных и парааортальных лимфатических узлов. При этом, верхняя граница поля должна достигать уровня L1– L2 позвонков, а с учетом уровня поражения группы парааортальных лимфатических узлов, верхняя граница поля может достигать уровня позвонка Th12. Самостоятельная сочетанная лучевая терапия РТМ проводится путем комбинации дистанционного и внутриполостного облучения: КФЛТ малого таза в режиме классического фракционирования, по 2Гр х 5р/нед до СОД 46-50Гр в сочетании с внутриполостной ЛТ - HDR БХТ (192Ir, 60Со) в РОД 7-8Гр х 1 раз в неделю до СОД (т.А) 28-32Гр. Суммарная доза от курса сочетанной лучевой терапии в т.A (первичная опухоль) должна составлять 80-82Гр, а в т.B (регионарные зоны) -60Гр. (УД-А) 15. Послеоперационная сочетанная лучевая терапия РТМ проводится по показаниям и сроки ее проведения зависят от заживления культи влагалища, но предпочтительно, чтобы они не превышали 12 недель. Включает применение КФЛТ малого таза, по 2Гр х 5 раз в неделю до СОД 40-50Гр с БХТ культи влагалища, по 5Гр х 2 раза в неделю до СОД-20Гр. Приемлемы другие варианты фракционирования БХТ (3-5-6Гр). Паллиативное облучение РТМ проводится при местно-распространенном процессе, при этом суммарная доза облучения будет зависеть от степени распространенности опухоли и общего состояния пациентки. Рекомендованные СОД от дистанционного облучения могут варьировать от 20-30Гр до 40-50Гр. При местных рецидивах РТМ, культи влагалища основным вариантом лечения является брахитерапия. Брахитерапия применяется в составе сочетанной лучевой терапии при самостоятельном лечении РТМ и по показаниям, как этап адъювантной терапии. Реализация самостоятельного плана брахитерапии имеет ряд сложностей, в виду того, что опухоли эндометрия чаще всего представлены аденокарциномой (разной степени дифференцировки), обладающей умеренной радиочувствительностью. Сам процесс может характеризоваться большим объемом первичной опухоли с преимущественной локализацией в верхнем сегменте матки с инфильтрацией в мышечный слой на разную глубину, истончение стенки матки при инвазивном росте и(или) распаде опухоли. В результате анатомо-топографических особенностей роста первичного очага возникают различия линейных размеров полости матки и неравномерность параметров полости во фронтальной и сагиттальной плоскостях, а также значительное увеличение ее линейных размеров при местно-распространенном процессе. Лечение проводится на гамма-терапевтическом брахиаппарате с источником излучения высокой мощности дозы (HDR) - 192Ir, 60Co. Дозиметрическое сопровождение внутриполостной гамма-терапии источниками высокой активности включает задачу индивидуального формирования дозных распределений с учетом локализации, протяженности первичной опухоли, линейных размеров полости матки. При планировании могут быть использованы расчетные данные в виде атласа многоплоскостных изодозных распределений, прилагаемых к внутриполостным гамма-терапевтическим аппаратам, а также данные систем планирования для внутриполостных аппаратов на базе ПК. При сочетанной лучевой терапии (в случае неоперабельности процесса), рекомендована БХТ в РОД- 7-8Гр х 1 раз в неделю до СОД (т.А)-28-32Гр в комбинации с дистанционным облучением малого таза (см. выше). Возможны другие варианты фракционирования – 3Гр (3 раза в неделю) или 5Гр-6Гр (2 раза в неделю) до указанных суммарных доз. Послеоперационная БХТ на культю влагалища самостоятельно используется также по показаниям (положительный край резекции влагалища; вовлечение в процесс шейки матки). Применяются разные режимы фракционирования (3-5Гр), на верхнюю 2/3 культи влагалища до суммарных доз 20-25Гр. При рецидивах культи влагалища или метастатических поражениях полости влагалища, применяется HDR БХТ на обл. поражения локально. Суммарные дозы и объем облучаемой зоны подводятся с учетом ранее проведенного лечения и достигают в среднем 30-40Гр. Используется разный режим фракционирования (3- 5Гр). Одним из высокотехнологичных вариантов дистанционного облучения малого таза при РТМ является Лучевая терапия с модуляцией интенсивности пучка излучения. ЛТМИ позволяет не только формировать радиационное поле требуемой формы, но и осуществлять облучение с различной интенсивностью во время одного и того же сеанса ЛТ, особенно при расположении опухоли в непосредственной близости к критическим органам или при необходимости подведения повышенных доз. При планировании и проведении ЛТМИ в малом тазу возможна погрешность, которая может возникнуть в результате подвижности органов малого таза, например, мочевого пузыря или прямой кишки, в зависимости от разной степени его наполнения. Для этой цели используется присоединение дополнительного объема нормальных тканей к клиническому объему мишени, которая варьирует от 0.5 до 1.5 см, что очень много. Выходом из этой ситуации является использование ЛТМИ направленной по изображениям (ЛТ управляемая по изображениям). Рутинным является добавление 1 см при переходе от клинического объема мишени к планируемому объему мишени (PTV). При ЛТМИ РТМ имеется возможность подведения локального «буста» на большие очаги, для которых применение больших доз обычными методами невозможно, и(или) возможность замены брахитерапии. Например, при лечении явных метастазов в регионарных лимфатических узлах или в первичном очаге. Лечение проводится с использованием множества полей (6-18 полей), с энергией излучения 6-18 МэВ. Доза за фракцию составляет 1,82Гр. Стандартные суммарные дозы ЛТМИ при РТМ составляют 40-50Гр в зависимости от необходимости использования БХТ. Томотерапия – спиральное (гелическое “helical”) облучение. Используются как стандартные методики фракционирования при подведении разовых и суммарных очаговых доз. Однако упор при томотерапии делается на гипофракционирование при РОД<2,5 Гр. Интраоперационная лучевая терапия, суть которого заключается в подведении непосредственно во время хирургического вмешательства однократной высокой дозы ионизирующего излучения при помощи пучка высокоэнергетичного ускорителя электронов. ИОЛТ проводится одноразово, до момента завершения операции, назначаемая доза зависит от особенностей онкопатологии и стадии процесса и может варьировать от 10 до 22Гр. Глубина проникновения радиации в толщу тканей зависит от конкретной ситуации и можетварьировать от нескольких миллиметров до4-х см.ИОЛТ позволяет эффективно облучить объем тканей, соответствующий размерам ложа удаленной опухоли и избежать негативного воздействия на близлежащие внутренние органы и другие анатомические структуры. При необходимости ИОЛТ может быть совмещена с другими методами лечения (неоадъювантной ХТ, адъювантной ДЛТ или БХТ и др). Стереотаксическая радиохирургия – метод прицельного облучения, позволяющий высокоточно подвести большую дозу ионизирующего излучения (16-22Гр) на опухолевую мишень (с точностью до 1-2мм) за один сеанс. В случае РТМ данный метод возможен при метастатических поражениях головного мозга, легких, печени. Показания к СРХ: наличие одиночного или нескольких метастатических поражений отдаленных органов при которых невозможно оперативное удаление или оно сопряжено с высоким риском для больной. Метод применим при размерах опухоли не превышающих 3,0см. При наличии более трех (в пределах одного органа) метастатических очагов и(или) с более крупными размерами (3-5см), приходится ограничивать воздействие дозы излучения на здоровые ткани, т.к. объем облучения в случае обширных новообразований закономерно увеличивается. В данном случае возможно применение стереотаксической радиотерапии. Эта методика аналогична методике СРХ, однако назначаются меньшие РОД-8-12Гр за несколько сеансов (№2- 5). Используется совместная методика трехмерного облучения (ЛТМИ) с применением ЛТ управляемой по изображениям, что обеспечивает сверхточность облучения опухоли (независимо от сложности конфигурации мишени) высокими дозами с максимальной защитой окружающих здоровых структур. Рецидивы опухоли: Локальные рецидивы предпочтительно подвергать хирургическому лечению, лучевой терапии или комбинации обоих методов, в зависимости от характера первичного лечения. Большие образования должны быть удалены по возможности, особенно, если это изолированные образования малого таза и возникли позже чем, через 1-2 года после первичного лечения. В этои связи может быть выполнена расширенная или радикальная операция, если пациентка на первом этапе была подвергнута лучевои терапии. Результаты тазовой экзентерации у тщательно отобранной для этой процедуры больных сопоставимы с таковыми при раке шеики матки. Пациенты с множественными рецидивами могут быть кандидатами для прогестинотерапии (медроксипрогестерон ацетат 50-100 мг три раза в день либо мегестерол ацетат 80 мг три раза в день). Прогестинотерапия продолжается до тех пор, пока рецидивы не стабилизируются либо регрессируют. Максимальныи клиническии эффект может не проявиться в течение 3 и более месяцев терапии. Химиотерапия цисплатином, карбоплатином и паклитакселом рекомендуется для больных распространенными формами и рецидивами заболевания, не подходящими для хирургического лечения или лучевои терапии [26]. Прогностические критерии высокого риска РТМ. При определении прогноза заболевания рекомендованы следующие гистопатологические критерии: • степень дифференцировки G3 (низкодифференцированные опухоли). Глубокая инвазия в миометрии (стадия FIGO 1В): • вовлечение лимфоваскулярного пространства; • положительные перитонеальные смывы. Серозно-папиллярныи рак. Светлоклеточныи рак. Переход на цервикальныи канал (стадия II). Рекомендации 18,16,22: 1) Предоперационная биопсия эндометрия для определения гистотипа и степени дифференцировки опухоли необходима для определения высокои либо низкои группы риска по лимфогенному метастазированию. Рекомендуется визуализация для предварительного определения глубины инвазии опухоли в миометрии, вовлечения шеики матки и лимфатических узлов (УД – С). 2) Вне клинических исследовании лимфаденэктомия должна выполняться только для стадирования у группы высокого риска. Существует очень слабая доказательная база о лечебных преимуществах лимфаденэктомии, но она может быть полезна в отборе кандидатов для проведения послеоперационнои лучевои терапии (УД –С). 3) Нет доказательств об эффективности адъювантнои лучевои терапии у женщин с низким и средним риском в отношении общеи выживаемости, хотя и есть данные о снижении безрецидивнои выживаемости (УД – А). 4) Лучевая терапия, несомненно, показана в случаях с метастазами в регионарных лимфатических узлах и поздних стадиях заболевания. Вне клинических испытании большинство используют лучевую терапию при наличии факторов высокого риска для лучшего локального контроля. Для пациентов, подвергнутых хирургическому стадированию с отсутствием регионарных метастазов может быть рекомендована влагалищная брахитерапия при наличии высокого риска (УД – В). 5) Нет доказательной базы для назначения адъювантной гормонотерапии (УД – А). 6) Больные группы высокого риска и поздних стадии заболевания должны лечиться в специализированных центрах, где есть квалифицированные онкогинекологи, как часть мультидисциплинарнои команды. Химиотерапия имеет преимущества перед тотальным облучением брюшнои полости у больных с остаточной опухолью менее 2 см после циторедуктивной операции (УД – А). NB! При IV стадии рака не применяется. 5.3 Медикаментозное лечение 24: Доказаны преимущества комбинированных режимов химиотерапии Монохимиотерапия менее эффективна. В комплексном лечении эпителиальных опухолей тела матки возможно применение режима «сэндвич» (3 курса ХТ → ЛТ → 3 курса ХТ). Адъювантная ГТ не продемонстрировала свою эффективность и не рекомендуется. При прогрессировании РТМ проводят 6 курсов ХТ либо лечат до прогрессирования или возникновения непереносимой токсичности. Адъювантная химиотерапия. 1. Доксорубицин 50–60 мг/м2 в/в в 1-й день и цисплатин 50–75 мг/м2 в/в в 1-й день каждые 3 нед. (УД-А) 2. Паклитаксел 175 мг/м2 в/в в 1-й день и карбоплатин AUC 5–6 в/в в 1-й день каждые 3 нед. (УД-А) 3. Паклитаксел 175 мг/м2 в/в в 1-й день и цисплатин 60–75 мг/м2 в/в в 1-й день каждые 3 нед. (УД-А) Прогрессирование заболевания – 1я линия химиотерапии. 1. Доксорубицин 50–60 мг/м2 в/в в 1-й день и цисплатин 50–75 мг/м2 в/в в 1-й день каждые 3 нед. (УД-А) 2. Паклитаксел 175 мг/м2 в/в в 1-й день и карбоплатин AUC 5–6 в/в в 1-й день каждые 3 нед. (УД-А) 3. Паклитаксел 175 мг/м2 в/в в 1-й день и цисплатин 60–75 мг/м2 в/в в 1-й день каждые 3 нед. (УД-А) 4. Ифосфамид 1,6 мг/м2 в/в в 1–3-й дни 1ч. инфузия (+ месна из расчета 100% от дозы ифосфамида в/в одновременно с ним в 1–3-й дни) и паклитаксел 135 мг/м2 в/в в 3-й день каждые 3 нед. (возможно применение при карциносаркомах матки) (УД-В) 5. Цисплатин 20 мг/м2 в/в в 1–4-й дни и Ифосфамид 1,5 г/м2 в/в в 1–4-й дни в/в 1 ч. инфузия (+ месна из расчета 120 мг/м2 в/в болюсно в течение 15 мин в 1-й день, далее 1,5 г/м2/день в/в инфузия в течение 4 дней) каждые 3 нед. (возможно применение при карциносаркомах матки) (УД-А) 6. Доцетаксел/гемцитабин (для лейомиосарком) (УД-А) 7. Паклитаксел 175 мг / м2 в / в в 1й день, карбоплатин AUC 5–6 в / в в 1й день каждые 3 нед. и *трастузумаб 6 мг / кг (1е введение — 8 мг / кг) в / в каждые 3 нед. (для больных с HER-2 позитивным серозным раком эндометрия) *(Практические рекомендации RUSSCO и NCCN Guidelines version 3.2021, endometrial cancer). Гормонотерапия метастатического или прогрессирующего процесса (УД-А) 1. Медроксипрогестерона ацетат 200–400 мг/сут. Внутрь 2. Мегестрола ацетат 160 мг/сут. внутрь 3. Тамоксифен 20 мг внутрь 2 раза в сутки 4. Летрозол 2,5 мг/сут. внутрь ежедневно 5. Анастрозол 1 мг/сут. внутрь ежедневно 6. Эксеместан 25 мг/сут. внутрь ежедневно Прогрессирование заболевания – 2я линия химиотерапии 1. Ифосфамид 1,2 г/м2 в/в в 1–3-й дни каждые 3 нед. 1ч. инфузия (+ месна из расчета 100% от дозы ифосфамида в/в одновременно с ним в 1–3-й дни) (УД-В) 2. Топотекан 1,25 мг/м2 в/в в 1–5-й дни каждые 3 нед. (УД-С) 3. Оксалиплатин 130 мг/м2 в/в каждые 3 нед. (УД-С) 4. Пегилированный липосомальный доксорубицин, 40–50 мг/м2 в/в каждые 4 нед. (УД-А) 5. Доцетаксел 75 мг/м2 в/в каждые 3 нед. (УД-А) 6. Бевацизумаб 7,5–15 мг/кг в/в каждые 3 нед (УД-В). В качестве второй или последующих линий терапии рекомендовано использование иммунотерапии – *пембролизумаба для PD-L1 – позитивных опухолей или опухолей с микросателлитной нестабильностью3. • Перечень основных лекарственных средств (имеющих 100% вероятность применения)18,21,22,25; Лекарственная Международное Способ Уровень группа непатентованное применения доказательности наименование ЛС Антрациклины Доксорубицин 50–60 мг/м2 в/в в А 1-й день Производные Цисплатин 50–75 мг/м2 в/в в А платины 1-й день Пртивоопухолевые Паклитаксел 175 мг/м2 в/в в 1-й А препараты день таксанового ряда Производные Карбоплатин AUC 5–6 в/в в 1-й А платины день Алкилирующие Ифосфамид 1,6 мг/м2 в/в в 1– В соединения 3-й дни 1ч. инфузия Пртивоопухолевые Доцетаксел 75 мг/м2 в/в А препараты каждые 3 нед. таксанового ряда Пртивоопухолевое Гемцитабин 1000 мг/м2 в 1-й и А средство, 8-й дни антиметаболит Антиэстрогенный Тамоксифен 20 мг внутрь 2 В препарат раза в сутки Ингибитор Летрозол 2,5 мг/сут внутрь В ароматазы ежедневно Ингибитор Анастрозол 1 мг/сут внутрь В ароматазы ежедневно Прогестаген Медроксипрогестерона 200–400 мг/сут. С ацетат Внутрь Антагонисты Мегестрола ацетат 160 мг/сут. внутрь С гормонов Ингибитор Эксеместан 25 мг/сут. внутрь С ароматазы ежедневно • Перечень дополнительных лекарственных средств (имеющих менее 100% вероятность применения) 3,4,16,18,22; Лекарственная Международное Способ Уровень группа непатентованное применения доказательности наименование ЛС Моноклональное Трастузумаб 6 мг / кг (1е В антитело введение - 8 мг / кг) в / в Алкалоид Топотекан 1,25 мг/м2 в/в в 1– С 5-й дни каждые 3 нед. Производные Оксалиплатин 130 мг/м2 в/в С платины каждые 3 нед. Антрациклины Пегилированный 40–50 мг/м2 в/в А липосомальный каждые 4 нед. доксорубицин Моноклональное Бевацизумаб 7,5–15 мг/кг в/в В антитело каждые 3 нед Иммуно Пембролизумаб 200 мг в/в каждые А онкологический 3 недели препарат Моноклональное антитело Паллиативная помощь: • При выраженном болевом синдроме лечение осуществляется в соответствии с рекомендациями протокола «Паллиативная помощь больным с хроническими прогрессирующими заболеваниями в инкурабельной стадии, сопровождающимися хроническим болевым синдромом». • При наличии кровотечения лечение осуществляется в соответствии с рекомендациями протокола «Паллиативная помощь больным с хроническими прогрессирующими заболеваниями в инкурабельной стадии, сопровождающимися кровотечением». 5.4 Дальнейшее ведение: • Все больные РТМ после завершения лечения должны находиться под наблюдением врача гинеколога-онколога, районколога по месту прикрепления пациента. • В течение первых 2-х лет – каждые 3 месяца; • В течение третьего года – каждые 4 месяца; • В течение 4-5-го года – каждые 6 месяцев, далее – ежегодно. • Рентгенологическое исследование легких в течение первых 3-х лет необходимо выполнять 1 раз в полгода, затем 1 раз в год. • В объем контрольного обследования входят УЗИ органов малого таза, послеоперационных рубцов. • Рентгенография ОГК, УЗИ ОБП. 6. Индикаторы эффективности лечения: • «ответ опухоли» - регрессия опухоли после проведенного лечения; • безрецидивная выживаемость (трех и пятилетняя); • «качество жизни» включает кроме психологического, эмоционального и социального функционирования человека, физическое состояние организма больного. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков: 1) Кукубасов Ерлан Каирлыевич – кандидат медицинских наук, руководитель Центра онкогинекологии, онколог-гинеколог Республиканского научнометодического центра онкогинекологии, АО «Казахский научно – исследовательский институт онкологии и радиологии». 2) Савхатова Акмарал Досполовна – кандидат медицинских наук, заведующая отделением дневного стационара лучевой терапии АО «Казахский научно – исследовательский институт онкологии и радиологии»; 3) Смагулова Калдыгуль Кабаковна – кандидат медицинских наук, заведующая отделением дневного стационара химиотерапии АО «Казахский научно – исследовательский институт онкологии и радиологии»; 4) Каримбаева Еркеш Мухтаровна – клинический фармаколог, руководитель отдела клинической фармации ГКП на ПХВ «Многопрофильный медицинский центр акимата города Нур-Султан». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1) Локшин Вячеслав Нотанович – доктор медицинских наук, профессор, академик НАН РК, президент Казахстанской Ассоциации репродуктивной медицины, ректор Международной академии репродуктологии, президент Ассоциации международных фармацевтических производителей, директор международного центра клинической репродуктологии «PERSONA». 2) Байназарова Алиса Алмасбековна – доктор медицинских наук, профессор, врач-онкогинеколог «Медицинский центр ХАК». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и вступления в действие или при наличии новых рекомендаций с уровнем доказательности. 7.5 Список использованной литературы: 1) Office of US National Statistics. Abu-Rustum NR, Khoury-Collado F, PanditTaskar N, et al. Sentinel lymph node mapping for grade 1 endometrial cancer: is it the answer to the surgical staging dilemma? Gynecol Oncol;113:163-169. 2) Alektiar KM, Abu-Rustum NR, Fleming GF. Cancer of the uterine body. In: DeVita VT, Hellman S, Rosenberg SA, eds. DeVita, Hellman, and Rosenberg‘s Cancer: Principles and Practice of Oncology. 10th ed. Philadelphia, Pa: Lippincott Williams & Wilkins; 2015: 1048- 1064. 3) Alvarez EA, Brady WE, Walker JL, et al. Phase II trial of combination bevacizumab and temsirolimus in the treatment of recurrent or persistent endometrial carcinoma: a Gynecologic Oncology Group study. Gynecol Oncol. 2013;129(1):22-27. 4) Amant F, Moerman P, Neven P, et al. Endometrial cancer. Lancet. 2005; 366:491505. 5) American Cancer Society. Cancer Facts and Figures 2015. Atlanta, Ga: American Cancer Society; 2015. 6) American Cancer Society. Cancer Facts and Figures 2016. Atlanta, Ga: American Cancer Society; 2016. 7) American Cancer Society. Cancer Facts and Figures 2017. Atlanta, Ga: American Cancer Society; 2017. 8) American Cancer Society. Cancer Treatment & Survivorship Facts & Figures 2014- 2015. Atlanta, Ga: American Cancer Society; 2015. 9) American College of Obstetricians and Gynecologists. ACOG practice bulletin, clinical management guidelines for obstetrician-gynecologists, number 65, August 2005: management of endometrial cancer. Obstet Gynecol. 2005;106(2):413-425. 10) American Joint Committee on Cancer. Uterine Cancer. In: AJCC Cancer Staging Manual. 7th ed. New York, NY: Springer; 2010: 403-409. 11) Barlin JN, Puri I, Bristow RE. Cytoreductive surgery for advanced or recurrent endometrial cancer: a meta-analysis. Gynecol Oncol. 2010;118(1):14-18. 12) Beining RM, Dennis LK, Smith EM, Dokras A. Meta-analysis of intrauterine device use and risk of endometrial cancer. Ann Epidemiol. 2008;18:492-499. 13) Boggess JF, Kilgore JE. Uterine cancer. In: Niederhuber JE, Armitage JO, Doroshow JH,. Kastan MB, Tepper JE, eds. Abeloff‘s Clinical Oncology. 5th ed. Philadelphia, Pa: Elsevier; 2014: 1575-1591. 14) Cardenes HR, Look K, Michael H, Cerezo L. Endometrium. In: Halperin EC, Perez CA, Brady LW, eds. Perez and Brady's Principles and Practice of Radiation Oncology. 5th ed. Philadelphia, Pa: Lippincott Williams and Wilkins; 2008: 1610-1628. 15) Chao KSC, Perez CA, Brady LW. Radiation Oncology Management Decisions. 3rd edition. Philadelphia, Pa: Lippincott Williams and Wilkins; 2011. 16) Colombo N, McMeekin DS, Schwartz PE, et al. Ridaforolimus as a single agent in advanced endometrial cancer: results of a single-arm, phase 2 trial. Br J Cancer. 2013;108(5):1021-1026. 17) Creasman WT, Odicino F, Maisonneuve P, et al. Carcinoma of the corpus uteri. Int J Gynecol Obs. 2003;83:79-118. 18) Emons G, Günthert A, Thiel FC, et al. Phase II study of fulvestrant 250 mg/month in patients with recurrent or metastatic endometrial cancer: a study of the Arbeitsgemeinschaft Gynäkologische Onkologie. Gynecol Oncol. 2013;129(3):495499. 19) Freedman DM, Curtis RE, Travis LB, Fraumeni Jr JF. New Malignancies Following Cancer of the Uterine Corpus and Ovary. In: Curtis RE, Freedman DM, Ron E, Ries LAG, Hacker DG, Edwards BK, Tucker MA, Fraumeni JF Jr. (eds). New Malignancies Among Cancer Survivors: SEER Cancer Registries, 1973-2000. National Cancer Institute. NIH Publ. No. 05-5302. Bethesda, MD, 2006. Accessed on 4/18/2014 at http://seer.cancer.gov/archive/publications/mpmono/MPMonograph_complete.pdf. 20) Howlader N, Noone AM, Krapcho M, et al (eds). SEER Cancer Statistics Review, 1975- 2011, National Cancer Institute. Bethesda, MD, http://seer.cancer.gov/csr/1975_2011/, based on November 2013 SEER data submission, posted to the SEER web site, April 2014. 21) Keys HM, Roberts JA, Brunetto VL, et al. A phase III trial of surgery with or without adjunctive external pelvic radiation therapy in intermediate risk endometrial adenocarcinoma: a Gynecologic Oncology Group study. Gynecol Oncol. 2004;92(3):744- 751. 22) Kim MK, Yoon BS, Park H, et al. Conservative treatment with medroxyprogesterone acetate plus levonorgestrel intrauterine system for early-stage endometrial cancer in young women: pilot study. Int J Gynecol Cancer. 2011;21(4):673-677. 23) Kosary CL. Cancer of the Corpus Uteri. In: Ries LAG, Young JL, Keel GE, Eisner MP, Lin YD, Horner M-J (editors). SEER Survival Monograph: Cancer Survival Among Adults: U.S. SEER Program, 1988-2001, Patient and Tumor Characteristics. National Cancer Institute, SEER Program, NIH Pub. No. 07-6215, Bethesda, MD, 2007. 24) Kushi LH, Doyle C, McCullough M, et al. American Cancer Society guidelines on nutrition and physical activity for cancer prevention: Reducing the risk of cancer with healthy food choices and physical activity. CA Cancer J Clin. 2012;62:30-67. 25) Leslie KK, Sill MW, Fischer E, et al. A phase II evaluation of gefitinib in the treatment of persistent or recurrent endometrial cancer: a Gynecologic Oncology Group study. Gynecol Oncol. 2013;129(3):486-494. 26) Malzoni M, Tinelli R, Cosentino F, et al. Total laparoscopic hysterectomy versus abdominal hysterectomy with lymphadenectomy for early-stage endometrial cancer: a prospective randomized study. Gynecol Oncol. 2009;112:126-133. 27) McCullough ML, Patel AV, Patel R, et al. Body mass and endometrial cancer risk by hormone replacement therapy and cancer subtype. Cancer Epidemiol Biomarkers Prev. 2008;17:73-79. 28) Minig L, Franchi D, Boveri S, et al. Progestin intrauterine device and GnRH analogue for uterus-sparing treatment of endometrial precancers and welldifferentiated early endometrial carcinoma in young women. Ann Oncol. 2011;22(3):643-649. 29) Moore SC, Gierach GL, Schatzkin A, Matthews CE. Physical activity, sedentary behaviours, and the prevention of endometrial cancer. Br J Cancer. 2010;103(7):933938. 30) Nag S, Scruggs GR. Clinical Aspects and Applications of High-Dose Rate Brachytherapy. In: Halperin EC, Perez CA, Brady LW, eds. Perez and Brady's Principles and Practice of Radiation Oncology. 5th ed. Philadelphia, Pa: Lippincott Williams and Wilkins; 2008: 560-582. 31) NCCN Guidelines, endometrial cancer version 3.2021. 32) ENDOMETRIAL CANCER: ESMO CLINICAL PRACTICE GUIDELINES, VERSION 2021. 33) Практические рекомендации RUSSCO ПО ЛЕКАРСТВЕННОМУ ЛЕЧЕНИЮ РАКА ТЕЛА МАТКИ И САРКОМ МАТКИ, том/vol. 11, 2021 г. Приложение 1 Оценка общего состояния больного с использованием индекса Карновского Нормальная 100 Состояние нормальное, нет жалоб и физическая баллов симптомов заболевания активность, больной9 0 Нормальная активность сохранена, но не нуждается вб аллов имеются незначительные симптомы специальном уходе заболевания. 80 Нормальная активность возможна при баллов дополнительных усилиях, при умеренно выраженных симптомах заболевания. Ограничение 70 Больной обслуживает себя самостоятельно, но нормальной баллов не способен к нормальной деятельности активности при или работе сохранении полной6 0 Больной иногда нуждается в помощи, но в независимости баллов основном обслуживает себя сам. больного 50 Больному часто требуется помощь и баллов медицинское обслуживание. Больной не может4 0 Большую часть времени больной проводит в обслуживать себяб аллов постели, необходим специальный уход и самостоятельно, посторонняя помощь. необходим уход или3 0 Больной прикован к постели, показана госпитализация баллов госпитализация, хотя терминальное состояние не обязательно. 20 Сильные проявления болезни, необходима баллов госпитализация и поддерживающая терапия. 10 Умирающий больной, быстрое баллов прогрессирование заболевания. 0 баллов Смерть.",
  "query": "Здравствуйте. Мне 56, менопауза давно, лет пять уже без месячных. Примерно месяц назад начались странные выделения — то водянистые, то прямо кровь, как будто мажет, а потом может хлынуть. Запах неприятный бывает. Живот тянет внизу, иногда отдает в поясницу, особенно к вечеру, и слабость такая, устаю от ничего. Сначала думала, пройдет, но это повторяется, пару раз ночью даже просыпалась от того, что чувствуются как бы спазмы. Очень боюсь, не понимаю, что происходит, это нормально в моем возрасте или уже тревожный знак? К врачу записалась, но очередь. Подскажите, пожалуйста.",
  "gt": "C54.9"
}