{
  "protocol_id": "p_068a0e95c2",
  "source_file": "ЭМБОЛИЯ И ТРОМБОЗ АОРТЫ И АРТЕРИЙ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "I70.0",
    "I70.2",
    "I70.8",
    "I70.9",
    "I74.0",
    "I74.1",
    "I74.2",
    "I74.3",
    "I74.4",
    "I74.5",
    "I74.8",
    "I74.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПВХ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития от «15» сентября 2015 года протокол №9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЭМБОЛИЯ И ТРОМБОЗ АОРТЫ И АРТЕРИЙ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Эмболия и тромбоз аорты и артерий 2. Код протокола: 3. Код (ы) МКБ-10: I70.0 Атеросклероз аорты I70.2 Атеросклероз артерий конечностей I70.8 Атеросклероз других артерий I70.9 Генерализованный и неуточненный атеросклероз других артерий I74.0 Эмболия и тромбоз брюшной аорты I74.1 Эмболия и тромбоз других и неуточненных отделов аорты I74.2 Эмболия и тромбоз артерий верхних конечностей I74.3 Эмболия и тромбоз артерий нижних конечностей I74.4 Эмболия и тромбоз артерий конечностей неуточненных I74.5 Эмболия и тромбоз подвздошных артерий I74.8 Эмболия и тромбоз других артерий I74.9 Эмболия и тромбоз неуточненных артерий неуточненные 4. Сокращения, используемые в протоколе: сделать в таблице АД – артериальное давление АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбиновое время ВИЧ – вирус иммунодефицита человека ИМ – инфаркт миокарда ИФА – иммуноферментный анализ КТА – компьютерная томографная ангиография ЛПВП – липопротеиды высокой плотности ЛПНП – липопротеиды низкой плотности МНО – международное нормализованное отношение МРА – магнитно-резонансная ангиография МСКТА – мультиспиральная компьютерная томографная ангиография ПВ – протромбиновое время ПТИ – протромбиновый индекс ТГД – триглицериды УЗАС – ультразвуковое ангиосканирование УЗИ – ультразвуковое исследование ФГДС – фиброгастродуоденоскопия ЭКГ – электрокардиограмма УД – уровень доказательности 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: врачи общей практики, терапевты, хирурги, ангиохирурги, интервенционные рентгенхирурги. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Эмболия и тромбоз аорты и артерий – это острая артериальная непроходимость, вызванная прижизненным свертыванием крови в просвете пораженного сосуда (тромбоз) или перенос током крови различных субстратов (эмболов) [1,2,3]. 9. Клиническая классификация Классификация [4]: 1-я степень ишемии – появление болей и/или парастезий в покое либо при малейшей физической нагрузке. 2-я степень ишемии – появляются двигательные расстройства: 2А – парез конечности; 2Б – паралич конечности; 2В – паралич с субфасциальным отеком. Ишемия 3-й степени – развивается мышечная контрактура. 3А степень – ограниченные, дистальные контрактуры; ЗБ степень – тотальная контрактура конечности. 10. Показания для госпитализации с указанием типа госпитализации (экстренная) [5,6]: Показания для экстренной госпитализации:  боль в конечности;  похолодание конечности;  онемение конечности; Показания для плановой госпитализации: нет. 11. Перечень основных и дополнительных диагностических мероприятий 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  УЗАС аорты и артерий конечностей. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  общий анализ крови;  общий анализ мочи;  коагулограмма (АЧТВ, МНО, Фибриноген, ПВ, ПТИ);  биохимический анализ крови (общий билирубин, прямой и непрямой билирубин, АЛТ, АСТ, холестерин, ЛПВП, ЛПНП, ТГД, общий белок, мочевина, креатинин, электролиты, глюкоза крови);  исследование крови на ВИЧреакция Вассермана;  группа крови и резус фактор;  ЭКГ;  УЗАС аорты и артерий конечностей.  флюорография (R – графия);  ЭхоКГ для оценки функционального и структурного состояние сердца. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  ангиография аорты и артерий;  КТА (МСКТА) аорты и артерий;  УЗИ органов брюшной полости для исключение патологи внутренних органов;  ФГДС для исключения патологии верхних отделов ЖКТ, при назначении антикоагулянтов и антиагрегантов;  определение HBsAg в сыворотке крови ИФА-методом;  определение суммарных антител к вирусу гепатита C в сыворотке крови ИФА-методом; 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи:  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование;  ЭКГ. 12. Диагностические критерии [7,8,9] 12.1 Жалобы и анамнез (характер возникновения и проявления болевого синдрома): Жалобы:  сильная боль в нижних отделах живота с иррадиацией в поясницу, промежность;  сильная боль в конечностях;  похолодание конечностей;  онемение конечностей;  резкая слабость пораженной конечности;  бледность кожных покровов конечностей;  снижение чувствительности конечности;  нарушение функций конечности. Анамнез:  сведения о ранее перенесенном ИМ;  нарушение ритма сердца;  врожденные и приобретенные пороки сердца;  аневризма сердца, аорты и периферических артерий;  эндокардит;  пересененные операции на сердце;  тромбофилия;  атеросклероз аорты и артерий конечностей;  травмы сосудов. 12.2 Физикальное обследование (напр.: резкая боль в эпигастральной области): общий осмотр:  коллапс;  бледность кожных покровов (цианоз, мраморность);  спавшиеся подкожные вены;  контрактура конечности;  ложные позывы на мочеиспускание и дефекацию;  субфасциальный отек конечности (на поздних стадиях заболевания). пальпация:  конечность на ощупь холодная;  отсутствие пульса на уровне и ниже пораженного тромбозом (эмболией) сегмента;  усиление пульсации выше места тромбоза (эмболии);  исчезновение или снижение болевой (тактильной, температурной) чувствительности пораженного участка;  снижение или отсутствие рефлексов с конечности. аускультация:  систолический шум проксимальнее места тромбоза (эмболии); 12.3 Лабораторные исследования коагулограмма:  повышение свертываемости крови. 12.4 Инструментальные исследования. УЗАС аорты и артерий:  увеличение скорости кровотока в местах препятствия току крови – стеноз (выше уровня тромбоза);  отсутствие кровотока в аорте или артерии на уровне тромбоза (эмболии);  кровоток отсутствует или коллатеральный ниже уровня тромбоза (эмболии);  утолщение стенки артерии, выявление атеросклеротических бляшек. Рентгенконтрастная ангиография:  при эмболии – перерыв контрастирования с ровными гладкими контурами аорты и артерии, коллатерали очень слабо выражены;  при тромбозе – неровность, изъеденность, четкообразность контуров сосудов, коллатеральная сеть выражена в разной степени (слабо, хорошо). Уровень тромбоза имеет форму неровной линии с выемками. Может наблюдается феномен постепенного исчезновения контрастного вещества. КТА (или МСКТА):  при эмболии – перерыв контрастирования с ровными гладкими контурами аорты и артерии, коллатерали очень слабо выражены;  при тромбозе – неровность, изъеденность, четкообразность контуров сосудов, коллатеральная сеть выражена в разной степени (слабо, хорошо). Уровень тромбоза имеет форму неровной линии с выемками. 12.5 Показания для консультации узких специалистов:  консультация кардиолога при нарушении сердечного ритма, высокое АД, боли в области сердца при наличии сопутствующих заболеваний;  консультация терапевта при наличии заболеваний терапевтического профиля при наличии сопутствующих заболеваний;  консультация эндокринолога при наличии заболеваний со стороны эндокринной системы при наличии сопутствующих заболеваний;  консультация нефролога при наличии сопутствующих заболеваний мочевыводящей системы;  консультация хирурга при наличии хирургического заболевания;  консультация уролога при наличии урологического заболевания  консультация кардиохирурга при наличии пороков или сосудистых поражений сердца;  консультация аритмолога с целью уточнения дальнейшей тактики ведения при наличии аритмии. 12.6 Дифференциальный диагноз[10,11]: Признаки Тромбоз Эмболия Артериоспаз Поперечный м миелит анамнез начало начало развивается Начинается в постепенное внезапное после травм течении 1-2 (нередко (удар, часов с вялого предшествует сдавление, паралича перемежающая перелом) ся хромота) пульсация отсутствует отсутствуе отсутствует сохранена т температура холодная холодная холодная теплая (на ощупь) УЗДГ отсутствие отсутствие отсутствие кровоток (ангиография) кровотока кровотока кровотока сохранен 13. Цели лечения:  удаление тромба/эмбола из артерии (аорты).  купирование симптомов ишемии и сохранение жизнеспособности конечности; 14. Тактика лечения [10,11,12]: Тактика лечения зависит от давности начала заболевания, уровня поражения сосуда, степени нарушения артериального кровообращения, от наличия сопутствующих заболеваний. Консервативную терапию следует проводить в течение 2 – 4 часов при субкомпенсации кровообращения конечности. Если наступает улучшение кровообращения конечности, то следует продолжить консервативную терапию до ликвидации ишемических проявлений конечности. Если за это время улучшения не наступает, следует ставить вопрос о немедленном оперативном лечении. Консервативная терапия как вынужденный самостоятельный вид лечения применяется у крайне тяжелых больных, у которых операция невыполнима. Профилактика восходящего и нисходящего вторичного тромбоза осуществляется в основном при помощи антикоагулянта прямого действия – гепарина. Назначают также антикоагулянты непрямого действия под контролем индекса протромбина, содержание которого должно быть не выше 30 – 40%. Для лизиса эмбола или тромба применяют препараты, повышающие фибринолитическую активность крови. 14.1 Немедикаментозное лечение: Режим I, II, III. Диета №10. 14.2 Медикаментозное лечение: С целю профилактики восходящего и нисходящего вторичного тромбоза применяется Антикоагулянтные препараты прямого действия. Выбор антикоагулянта и его дозировка назначаются по схеме (см таблицу 1) и остается на усмотрение врача (см таблицу 1). Для улучшения реологических свойств кров применяется, Антиагрегантные препараты и его дозировка назначаются по схеме и остается на усмотрение врача (см таблицу 2). Спазмолитическая терапия показана для снижения периферического артериоспазма и улучшения кровотока по пораженной конечности за счет расширения коллатерального кровотока. Выбор спазмолитика и его дозировка назначаются по схеме и остается на усмотрение врача (см. таблицу 3). Для лизиса эмбола или тромба применяют препараты, повышающие фибринолитическую активность крови. Выбор фибринолитика и его дозировка назначаются по схеме и остается на усмотрение врача (см. таблицу 4). Антибактериальная терапия – подбор дозы и группы антибиотиков проводится индивидуально к каждому пациенту при наличии угрозы развития инфекционных осложнений. Таблица - 1. Антикоагулянтные препараты[23,24,25,26]. Название доза Способ применения Уровень препарата доказательност и гепарин -5000 МЕ/мл, 5000 внутривенно, А ЕД/мл; подкожно, до 6 раз в сутки каждые 4 часа под контролем времени свертываемости крови надропарин - 2850 ME анти- подкожно С Ха/0,3 мл; - 3800 ME антиХа/0,4 мл; - 5700 ME антиХа/0,3 мл; - 7600 ME антиХа/0,3 мл; - 9500 ME антиХа/0,4 мл; - 11 400 ME антиХа/0,6 мл; - 15200 ME антиХа/0,8 мл. эноксапарин - 2000 анти-Ха подкожно В МЕ/0,2 мл; - 4000 анти-Ха МЕ/0,4 мл; - 6000 анти-Ха МЕ/0,6 мл; - 8000 анти-Ха МЕ/0,8 мл; - 10000 анти-Ха МЕ/1,0 мл; - 30000 анти Ха МЕ/1,0 мл. фондапаринукс - 2,5 мг/0,5 мл; подкожно В натрия - 5 мг/0,4 мл; - 7,5 мг/0,6 мл. варфарин 2,5 мг, 3 мг, 5 мг. перорально А Кратность,и длительность назначения антикоагулянтных препаратов в зависеть от массы тела пациента, от лабораторных показателей и др. Таблица – 2. Антиагрегантные препараты. название препарата доза способ применения ацетилсалициловая кислота 150мг, 300мг, перорально 1 раз в сутки (УД – А)[20] дипиридамол (УД – А)[21] 25 мг, 75 мг перорально 1 раз в сутки клопидогрель (УД – А)[22] 75 мг, 300 мг перорально 1 раз в сутки пентокси филлин (УД – В) [32] 100 мг, 400 внутривенно 1 раз в мг, 600 мг. сутки/перорально 1 раз в сутки Таблица – 3. Спазмолитические препараты [32,33,34]. название препарата доза способ применения дротаверин (УД - С) 20 мг, 40 мг, 80 мг внутривенно/внутриартериал ьно 1 раз в сутки никотиновая кислота 1,0 – 10,0 внутривенно 1 раз в сутки (УД - С) бенциклан (УД - С) 100, 200 мг внутривенно/внутримышечно 1 раз в сутки Таблица – 4. Фибринолитические препараты [35,36,37]. название доза способ применения препарата урокиназа(УД -С) 10000 ME, внутривенно/внутриартериально 1 50000ME, 100000 раз в сутки ME, 500000 ME стрептокиназа 750000 ME, 1500000 внутривенно/внутриартериально 1 (УД - С) ME; раз в сутки антитромбин III 500 ME, 1000 ME внутривенно 1 раз в сутки (УД - С) Длительность назначения зависит от клинической картины заболевании. 14.3. Другие виды лечения: нет 14.4. Хирургическое вмешательство[18,19]: 14.4.1 хирургическое вмешательство, оказываемое в стационарных условиях: Виды операции:  тромбэктомия, реконструктивная операция на сосудах (МКБ 9 – подразделы 38,39), эндоваскулярные вмешательства: Показания к операции:  ишемия I степени ишемии;  ишемия II А-В степени;  ишемия IIIА степени с последующей отсроченной ампутацией или некрэктомией. Виды операции:  первичная ампутация (МКБ 9 – подраздел 84). Показания к операции:  ишемии III Б степени. Абсолютные противопоказания к операции:  агональное состояние пациента;  крайне тяжелое состояние больного при I степени ишемии. Относительные противопоказания к операции:  тяжелые сопутствующие заболевания (острый инфаркт миокарда, инсульт, неоперабельные опухоли и т.д) при ишемии I степени и отсутствии ее прогрессирования. 14.5. Профилактические мероприятия (профилактика осложнений, первичная профилактика для уровня ПМСП, с указанием факторов риска).  здоровое питание;  подвижный образ жизни;  отказ от курения;  нормализация индекса массы тела. 14.6. Дальнейшее ведение (послеоперационное ведение, диспансерные мероприятия с указанием частоты посещения врачей ПМСП и узких специалистов, первичная реабилитация, проводимая на уровне стационара)  наблюдение у кардиолога, ангиохирурга 2 раза в год;  ультразвуковое обследование аорты и артерий 1 раз в год. 15. Индикаторы эффективности лечения:  восстановление проходимости артерии (аорты);  сохранения функции конечности у пациентов. III.ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Султаналиев Токан Ануарбекович – д.м.н., профессор, главный хирург АО Национальный научный центр онкологии и трансплантологии. 2) Сагандыков Ирлан Нигметжанович – к.м.н., заведующий отделением сосудистой хирургии АО Национальный научный центр онкологии и трансплантологии. 3) Коспанов Нурсултан Айдарханович – к.м.н., главный внештатный ангиохирург МЗ РК, заведующий отделом ангиохирургии ННЦХ им. А.Н.Сызганова. 4) Жусупов Сабит Муталяпович – к.м.н., заведующий отделением сосудистой хирургии КГП на ПХВ «Павлодарская городская больница №1», главный внештатный сосудистый хирург Управления Здравоохранения Павлодарской области. 5) Гурцкая Гульнара Марсовна – кандидат медицинских наук, доцент кафедры общей фармакологии АО «Медицинский Университет Астана», клинический фармаколог. 17. Указание на отсутствие конфликта интересов: нет 18. Рецензенты: Бесбаев Абдимажит Тасыбекович – доктор медицинских наук, ангиохирург, РГП на ПХВ «Казахский национальный медицинский университет имени С. Д. Асфендиярова». 19. Указание условий пересмотра протокола: Пересмотр протокола производится не реже, чем 1 раз в 3 года, либо при поступлении новых данных по диагностике и лечению соответствующего заболевания, состояния или синдрома. 20. Список использованной литературы (необходимы ссылки валидные исследования на перечисленные источники в тексте протокола). 1) Савельев В.С., Затевахин И.И., Степанов Н.В. Острая непроходимость бифуркации аорты и магистральных артерий конечностей. - М.: Медицина, 1987. - 304 с. 2) Алиев М.А., Жакупов В А. Атлас реконструктивной хирургии сосудов. Алма-Ата. 1996. 3) Покровский А.В. Неспецифический аорто-артериит: перспективы лечения. Врач, 2002, № 5, с.3-6 4) Покровский А.В. Клиническая ангиология. М., Москва, 2004,2 т. 5) Савельев В.С., Затевахин И.И., Степанов Н.В. Острая непроходимость бифуркации аорты и магистральных артерий конечностей. - М.: Медицина, 1987. - 304 с. 6) Rutherford R. et al. Recommended standards for reports dealing with lower extremity ischemia // J. Vasc. Surg. - 1997. - 26. - 517-538. 7) Сухарев И.И., Ващенко М.А., Левчук А.Я. и др. Хирургическая тактика при острой тромбоэмболии брюшной части аорты и магистральных артерий конечностей // Клінічна хірургія. - 1999. - № 9. - С.46-47. 8) Никоненко А.С., Губка А.В., Карнаух Л.П. и др. Хирургическое лечение острых тромбозов и эмболий периферических артерий // Матеріали 21-го з’їзду хірургів України. - 2005. - С. 494-495. 9) Штутин А.А., Кучеров С.А. Оптимизация тактики лечения и выбор метода хирургического лечения у больных с острыми артериальными тромбозами на фоне облитерирующих заболеваний // Серце і судини. – 2005. – №1 (додаток). – С. 201-206. 10) Campbell W.B., Rider B.M., Szymanska T.H. Current management of acute leg ischemia: results of audit by the Vascular Surgical Society of Great Britain and Ireland // Brit. J. Surg. – 1999. – 85. – 1498-1503. 11) Pemberton M., Varty K., Nydahl S. et al. The surgical management of acute limb ischemia due to native vessel occlusion // Eur. J. Vasc. Endovasc. Surg. – 1999. – 17. – 72-76. 12) Ouriel K., Shortell C.K., DeWeese J.A. et al. A comparison of thrombolytic therapy with operative revascularization in the initial treatment of acute peripheral arterial ischemia // J. Vasc. Surg. – 1994. – 19. – 1021-1030. 13) The STILE Trial: results of a prospective randomized trial evaluating Surgery versus Thrombolysis for Ischemia of the Lower Extremity // Ann. Surg. – 1994. – 220. – 251-266. 14) Ouriel K., Veith F.J., Sasahara A.A. A comparison of recombinant urokinase with vascular surgery as initial treatment for acute arterial occlusion of the legs // N. Engl. J. Med. – 1998. – 338(16). – 1105-1111. 15) Thrombolysis in the management of lower limb peripheral arterial occlusion – a consensus document // J. Vasc. Interv. Radiol. – 2003. – Vol. 7. – S337-349. 16) Ouriel K. Comparison of surgical and thrombolytic treatment of peripheral arterial disease // Rev. Cardivasc. Med. – 2002. – 3, suppl.2. – S7-16. 17) Desgranges P., Kobeiter K., D’Audiffret A. et al. Acute occlusion of popliteal and/or tibial arteries: the value of percutaneous treatment // Eur. J. Vasc. Endovasc. Surg. – 2000. – 20(2). – 138-145. 18) Zehnder T., Birrer M., Do D.D. et al. Percutaneous catheter thrombus aspiration for acute or subacute arterial occlusion of the legs: how much thrombolysis is needed? // Eur. J. Vasc. Endovasc. Surg. – 2000. – 20(1). – 41-46. 19) Lazzaro C.R., Trerotola S.O., Shah H. et al. Modified use of the arrow-trerotola percutaneous thrombolytic device for the treatment of thrombosed hemodialysis access grafts // J. Vasc. Interv. Radiol. – 1999. – 10(8). – 1025-1031. 20) http://www.ncbi.nlm.nih.gov/pubmed/24668137 http://www.ncbi.nlm.nih.gov/pubmed/24368560 http://www.ncbi.nlm.nih.gov/pubmed/25070960 http://www.ncbi.nlm.nih.gov/pubmed/22015232 http://www.ncbi.nlm.nih.gov/pubmed/20516379 http://www.ncbi.nlm.nih.gov/pubmed/24699050 http://www.ncbi.nlm.nih.gov/pubmed/17434095 http://www.ncbi.nlm.nih.gov/pubmed/20388864 http://www.ncbi.nlm.nih.gov/pubmed/19950575 21) http://www.ncbi.nlm.nih.gov/pubmed/24139421 http://www.ncbi.nlm.nih.gov/pubmed/23871093 http://www.ncbi.nlm.nih.gov/pubmed/26042726 http://www.ncbi.nlm.nih.gov/pubmed/25721018 http://www.ncbi.nlm.nih.gov/pubmed/25695213 http://www.ncbi.nlm.nih.gov/pubmed/24819911 22) http://www.ncbi.nlm.nih.gov/pubmed/24368560 http://www.ncbi.nlm.nih.gov/pubmed/24803100 http://www.ncbi.nlm.nih.gov/pubmed/24139421 http://www.ncbi.nlm.nih.gov/pubmed/24081287 http://www.ncbi.nlm.nih.gov/pubmed/26042726 http://www.ncbi.nlm.nih.gov/pubmed/24699050 http://www.ncbi.nlm.nih.gov/pubmed/25695213 23) http://www.ncbi.nlm.nih.gov/pubmed/26010682 http://www.ncbi.nlm.nih.gov/pubmed/26064103 http://www.ncbi.nlm.nih.gov/pubmed/24968543 http://www.ncbi.nlm.nih.gov/pubmed/2863541 24) http://www.ncbi.nlm.nih.gov/pubmed/21787905 http://www.ncbi.nlm.nih.gov/pubmed/21518596 http://www.ncbi.nlm.nih.gov/pubmed/21502549 http://www.ncbi.nlm.nih.gov/pubmed/17434095 25) http://www.ncbi.nlm.nih.gov/pubmed/23754086 http://www.ncbi.nlm.nih.gov/pubmed/26258674 http://www.ncbi.nlm.nih.gov/pubmed/24968543 http://www.ncbi.nlm.nih.gov/pubmed/24965841 http://www.ncbi.nlm.nih.gov/pubmed/24656240 http://www.ncbi.nlm.nih.gov/pubmed/15495007 http://www.ncbi.nlm.nih.gov/pubmed/24576517 26) http://www.ncbi.nlm.nih.gov/pubmed/26177601 http://www.ncbi.nlm.nih.gov/pubmed/25543899 http://www.ncbi.nlm.nih.gov/pubmed/23905719 27) http://www.ncbi.nlm.nih.gov/pubmed/23852184 http://www.ncbi.nlm.nih.gov/pubmed/26258674 http://www.ncbi.nlm.nih.gov/pubmed/25226478 http://bestpractice.bmj.com/bestpractice/monograph/1087/treatment/step-by-step.html http://www.controlledtrials.com/ISRCTN68222801 28) http://www.ncbi.nlm.nih.gov/pubmed/23852184 http://www.ncbi.nlm.nih.gov/pubmed/26258674 http://www.ncbi.nlm.nih.gov/pubmed/19966341 http://bestpractice.bmj.com/bestpractice/monograph/1087/treatment/step-by-step.html 29) http://www.ncbi.nlm.nih.gov/pubmed/23852184 http://www.ncbi.nlm.nih.gov/pubmed/26258674 http://www.ncbi.nlm.nih.gov/pubmed/25226478 http://bestpractice.bmj.com/bestpractice/monograph/1087/treatment/step-by-step.html 30) http://www.ncbi.nlm.nih.gov/pubmed/25988464 http://www.ncbi.nlm.nih.gov/pubmed/25116427 http://www.ncbi.nlm.nih.gov/pubmed/24699050 http://www.ncbi.nlm.nih.gov/pubmed/2863541 31) http://www.ncbi.nlm.nih.gov/pubmed/26091937 http://www.ncbi.nlm.nih.gov/pubmed/25909299 http://www.ncbi.nlm.nih.gov/pubmed/25901427 http://www.ncbi.nlm.nih.gov/pubmed/25353639 http://www.ncbi.nlm.nih.gov/pubmed/22336824 http://www.ncbi.nlm.nih.gov/pubmed/21477300 http://www.ncbi.nlm.nih.gov/pubmed/20102716 http://www.ncbi.nlm.nih.gov/pubmed/22189344 32) http://www.ncbi.nlm.nih.gov/pubmed/25434320 http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD009243.pub3/abstract 33) http://www.ncbi.nlm.nih.gov/pubmed/26169307 http://www.ncbi.nlm.nih.gov/pubmed/25965621 34) http://www.ncbi.nlm.nih.gov/pubmed/18427536 http://www.ncbi.nlm.nih.gov/pubmed/2044395 http://www.ncbi.nlm.nih.gov/pubmed/2695437 35) http://www.ncbi.nlm.nih.gov/pubmed/24356180 http://www.ncbi.nlm.nih.gov/pubmed/18379981 http://www.ncbi.nlm.nih.gov/pubmed/25072528 http://www.ncbi.nlm.nih.gov/pubmed/24357258 36) http://www.ncbi.nlm.nih.gov/pubmed/24356180 http://www.ncbi.nlm.nih.gov/pubmed/26258861 http://www.ncbi.nlm.nih.gov/pubmed/25072528 http://www.ncbi.nlm.nih.gov/pubmed/24357258 37) http://www.ncbi.nlm.nih.gov/pubmed/26251162 http://www.ncbi.nlm.nih.gov/pubmed/26106113 http://www.ncbi.nlm.nih.gov/pubmed/26079382 http://www.ncbi.nlm.nih.gov/pubmed/26074048 http://www.ncbi.nlm.nih.gov/pubmed/26071599 38) http://www.ncbi.nlm.nih.gov/pubmed/24872682 http://www.ncbi.nlm.nih.gov/pubmed/22034636 http://www.ncbi.nlm.nih.gov/pubmed/16444457 39) http://www.ncbi.nlm.nih.gov/pubmed/25549485 http://www.ncbi.nlm.nih.gov/pubmed/22204993 http://www.ncbi.nlm.nih.gov/pubmed/21799398 http://www.ncbi.nlm.nih.gov/pubmed/24014620 40) http://www.ncbi.nlm.nih.gov/pubmed/22189344 http://www.ncbi.nlm.nih.gov/pubmed/24300486 http://www.ncbi.nlm.nih.gov/pubmed/24090805 http://www.ncbi.nlm.nih.gov/pubmed/24034093",
  "query": "Здравствуйте. Вчера вечером вдруг схватило левую голень, такая сильная боль, будто сжали тисками. Нога сразу как будто ледяная стала, побелела, и пальцы как чужие — то колет, то вообще не чувствую. Пытаюсь встать — подкашивается, идти почти не могу, тянет и жжет. Ночью не спала, боль то отпускает, то накатывает, сейчас все хуже, стопа холодная и какая-то восковая. Я в панике, страшно, что что-то перекрылось там. У меня раньше было иногда сердцебиение, но такого никогда. Это срочно? Куда бежать — в травму, к хирургу? Боюсь упустить время, вдруг потом уже ногу не спасут…",
  "gt": "I74.9"
}