{
  "protocol_id": "p_087071a5a7",
  "source_file": "ЯЗВЕННЫЙ КОЛИТ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "B27",
    "K51",
    "K51.0",
    "K51.1",
    "K51.2",
    "K51.3",
    "K51.4",
    "K51.8",
    "K51.9",
    "M02"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «24» июня 2021 года Протокол №141 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЯЗВЕННЫЙ КОЛИТ 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ-10: МКБ-10 Код Название K51 Язвенный колит K51.0 Язвенный (хронический) энтероколит K51.1 Язвенный (хронический) илеоколит K51.2 Язвенный (хронический) проктит K51.3 Язвенный (хронический) ректосигмоидит K51.4 Псевдополипоз ободочной кишки K51.8 Другие язвенные колиты K51.9 Язвенный колит неуточненный 1.2 Дата разработки/пересмотра протокола: 2013г./2017г./2021 год. 1.3 Сокращения, используемые в протоколе: АТР аллерген туберкулезный рекомбинантный в/в внутривенно в/м внутримышечно а/б антибиотики БК болезнь Крона БАД биологически активная добавка ВЗК воспалительные заболевания кишечника ВОЗ всемирная организация здравоохранения ВГС вирусный гепатит С ВГВ вирусный гепатит В ВПЧ вирус папилломы человека ВИЧ вирус иммунодефицита человека ВТЭ венозные тромбоэмболии ДНК дезоксирибонуклеиновая кислота ЖКТ желудочно-кишечный тракт ЖДА железодефицитная анемия 1 ИГХ иммуногистохимический анализ ИС иммуносупрессанты ИЛ интерлейкин ИФА иммунофлюоресцентный анализ ИЭАЯК индекс эндоскопической активности ЯК ИМТ индекс массы тела КРР колоректальный рак КВИ короновирусная инфекция КТ компьютерная томография ЛС лекарственное средство ЛТИ латентная туберкулезная инфекция ЛПУ лечебно профилактическое учреждение ММХ мультиматричная форма доставки МРХПГ магнитно-резонансная ретроградная холедохопанкреатография МРТ магнитно-резонансная томография НЯ нежелательное явление ОАК общий анализ крови ОАМ общий анализ мочи ОИ оппортунистические инфекции ПНЖК полиненасыщенные жирные кислоты ПСА простата-специфический антиген ПСХ первичный склерозирующий холангит ПЦР полимеразная цепная реакция РСС ректосигмоскопия РНК рибонуклеи́новая кислота́ СРБ С-реактивный белок СОЭ скорость оседания эритроцитов ССС сердечно сосудистая система УД уровень доказательности УЗИ ультразвуковое исследование ФНО (α) фактор некроза опухоли. ФПП функциональные пробы печени ЦМВ цитомегаловирус ЧСС частота сердечных сокращений ЩФ щелочная фосфатаза ЭРХПГ эндоскопическая ретроградная холангиопанкреатография ЭКГ электрокардиограмма ЯК язвенный колит 5-АСК 5- аминосалициловая кислота EL (Evidence level) уровень доказательности EССО European Crohn’s and Colitis Association (р)ANCA (перинуклеарные) антинейтрофильные цитоплазматические антитела, ASCA антитела к сахаромицетам ASCA BIS Bispectral index - Биспектральный индекс COVID -19 коронавирусная инфекция -19 Hb гемоглобин НBV вирусный гепатит В HCV вирусный гепатит С Ig иммуноглобулин FDA Food and Drug Administration МТХ метотрексат 2 SARS- COV-2 тяжёлый о́стрый респирато́рный синдро́м, вызванный коронавирусом -2 T-score критерий Т - разница между показателями минеральной костной массы и плотности костной ткани 1.4 Пользователи протокола: гастроэнтерологи, врачи терапевты, врачи общей практики, колоректальные хирурги, эндоскописты, специалисты лучевой диагностики, акушер гинекологи 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию D Описание серии случаев или неконтролируемое исследование или мнение экспертов 1.7. Определение Язвенный колит – хроническое идиопатическое и иммуно-опосредованное заболевание, приводящее к протяженному воспалению слизистой оболочки толстой кишки без гранулем при биопсии. При ЯК обязательно вовлечение прямой кишки; характерным является рецидивирующее течение также характерным признаком являются системные и внекишечные проявления [1-3]. 1.8 Клиническая классификация. Клиническая картина ЯК зависит от локализации (протяженности), определяемой эндоскопический (таблица 1) и активности (тяжести) воспалительного процесса (таблица 2) [1-4] Таблица 1. Классификация ЯК по протяженности E1 (дистальный колит) Поражение дистальнее ректо-сигмоидного перехода или в пределах проктит 18 м от анального канала 3 E2 субтотальный Поражение распространяется от сигмовидной кишки до левого (левосторонний) колит изгиба толстой кишки E3 тотальный колит Поражение распространяется проксимальнее левого изгиба толстой (панколит) кишки (включая субтотальный колит, а также тотальный ЯК с ретроградным илеитом) Таблица 2. Активность/тяжесть обострения ЯК (модифицированная классификация Truelove и Witts) - Минимальная Умеренная Выраженная Частота кровянистого стула <4 4 и более >6 /день Пульс <90 уд/мин ≤90 уд/мин >90 уд/мин Температура <37,5ºС ≤37,8 ºС >37,8 ºС Гемоглобин >11,5г/дл ≥10,5 г/дл <10,5 г/дл СОЭ <20 мм/час ≤30 мм/час >30 мм/час СРБ Норма ≤30 мг/л >30 мг/л Наиболее полная комплексная оценка возможна с помощью индекса Мейо (Mayo score), максимально включающего 12 баллов (в том числе, эндоскопическая оценка). Эндоскопическая шкала Мейо (0-3 балла) применяется при рутинной оценке эндоскопической активности ЯК. Полная шкала Мейо интерпретируется следующим образом: ремиссия/неактивная болезнь (0–1 балл), минимальная (2-5 баллов), умеренная (6-10 баллов) и выраженная активность (>10 баллов) (таблица 3) [5,6] Таблица 3. Индекс Мейо Индекс Мейо 0 1 2 3 Частота стула Норма 1-2/день>нормы 3-4/день>нормы ≥5/день Примесь крови в Нет Примесь Присутствует В значительном стуле количестве Состояние Норма Эритема, Выраженная Спонтанные слизистой обеднение эритема, кровотечения, язвы (эндоскопический сосудистого отсутствие индекс Мейо) рисунка, сосудистого контактная рисунка, эрозии, ранимость ранимость Общая врачебная Норма Общее Состояние Тяжелое состояние оценка состояние не средней степени страдает тяжести 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Диагностические критерии. Диагноз ВЗК должен основываться на соотношении клинических, лабораторных, эндоскопических и гистологических аспектов [7]. Жалобы: Симптомы ЯК зависят от степени и тяжести заболевания и включают диарею (или запор при проктите), ректальное кровотечение, тенезмы, позывы на позывы и недержание кала. Часто сообщается о ночном дефекации и 4 утомляемости. Учащение диареи, боль в животе, анорексия и лихорадка указывают на тяжелый колит [1-8]. Анамнез и факторы риска. По оценкам, пожизненный риск развития ВЗК составляет 5% для родственников первой степени родства пациента с БК и 1,6% для родственников первой степени родства с пробандом ЯК, что позволяет предположить, что генетические / средовые влияния сильнее при БК, чем при ЯК. Полный анамнез направлен на детализацию дебюта заболевания, продолжительности диареи, рецидивирующего характера описанных жалоб. Необходимо уточнить связь возникновения симптомов с недавними путешествиями, пищевой непереносимостью, приемом антибактериальных или нестероидных противовоспалительных препаратов, перенесенной кишечной инфекцией, аппендэктомией, наследственностью по ВЗК и колоректальному раку (КРР) [8,9]. Факторами риска являются: • наличие ВЗК у близких родственников; • активное табакокурение (протективный фактор для ЯК и фактор риска для БК), • аппендэктомия и мезентериальный лимфаденит в анамнезе (протективный фактор для ЯК); • неселективные нестероидные противовоспалительные препараты увеличивают риск обострения язвенного колита [10]. Факторами, указывающими на прогностически-неблагоприятное течение (прогрессирование заболевания или риск колэктомии), являются: • возраст <40 лет; • потребность в стероидной терапии в дебюте заболевания; • тотальный колит; • высокая активность; • высокий уровень острофазовых показателей, низкий уровень альбумина. Физикальное обследование [11]: • оценка нутритивного статуса: осмотр кожных покровов: сухость/влажность, тургор, сыпь; измерение кожно-жировой складки над трицепсом, окружности мышц плеча; • исследование периферических лимфатических узлов; • измерение температуры (повышение до 38-39 С, признак высокой активности заболевания и/или осложнений); • подсчет ЧСС (тахикардия, как признак активности заболевания, сопутствующей анемии или осложнений); • осмотр слизистой ротовой полости (на предмет наличия или отсутствия язвафт более характерный признак БК); • напряжение мышц брюшной стенки, пальпируемый инфильтрат брюшной полости; 5 • обязательный осмотр перианальной области и половых органов, пальцевое исследование прямой кишки; • исключение внекишечных проявлений. Лабораторные исследования [8, 15-18]: • ОАК развернутый (для исключения инфекции и анемии): лейкоцитоз, тромбоцитоз (реактивный тромбоцитоз при ВЗК характеризуется увеличением количества циркулирующих тромбоцитов на 50-70%); • СОЭ > 11 мм / час - маркер воспаления; • СРБ > 5 мг / л, маркер воспаления, рецидива; • Функциональные пробы печени, ЩФ (сочетание с ПСХ), альбумин (малабсорбция), глюкоза (на фоне приема стероидов); • анемия различного генеза: сывороточное железо, ферритин, трансферрин, витамин В12, фолиевая кислота; • витамин Д: норма ≥ 30 нг/мл; 20-30 нг/мл - недостаток, ≤20 нг/мл – дефицит • электролиты (обязательно при диарейном синдроме); • фекальный кальпротектин/лактоферрин; фекальный кальпротектин > 50 мкг/г - дифференциальный маркер ВЗК, пороговое значение ≥ 250 мкг/г свидетельствует о высокой активности; • инфекции: серологические и культуральные тесты, включая C. difficile (токсины А и В), Salmonella, Campylobacter; • антитела: ANCA ассоциированы с язвенным колитом (50% чувствительность, 94% специфичность, 60-80% прогностическая ценность); уровень коррелирует с тяжестью заболевания. Таблица 4. Изменения лабораторных показателей при язвенном колите Лабораторные Показатель Показания к определению Критерии данные ОАК развернутый тромбоциты активность, осложнение ЯК ↑ гемоглобин осложнение ЯК, развитие анемии ↓ лейкоциты активность, осложнение ЯК ↑ СОЭ активность ЯК ↑ Биохимические показатели СРБ активность ЯК ↑ АЛТ АСТ внекишечные проявления; токсическое ↑ повреждение печени ЩФ критерий ПСХ 3хкратное↑ Билирубин внекишечные проявления ↑ Альбумин малабсорбция; активность ЯК ↓ Глюкоза нарушение углеводного обмена при приеме ↑ стероидов Креатинин нарушение функции почек, токсическое ↑ повреждение почек при приеме сульфасалазина 6 Электролит малабсорбция, развитие токсического ↓ ы (калий, мегаколона натрий магний, хлориды) Фолиевая анемия; токсическое воздействие препаратов: ↓ кислота МТХ, сульфасалазин Витамин В анемия ↓ 12 Показатели Сывороточн анемия ↓ обмена железа ое железо ферритин активность ЯК, анемия хронического ↑ заболевания трансферрин анемия ↑ Фекальные фекальный биомаркер, активность, оценка ответа на ↑ более 250 пробы кальпротект терапию мкг/г ин Инструментальные обследования. ЭНДОСКОПИЧЕСКИЕ МЕТОДЫ ИССЛЕДОВАНИЯ. Показания [19,20,22-24]: • первичная диагностика: (индексная) для дифференциации ВЗК с другими патологиями, а также ЯК и БК. Предположительный диагноз ЯК требует проведения колоноскопии с биопсией с воспаленных и невоспаленных сегментов, за исключением случаев острого выраженного колита (достаточно проведения сигмоидоскопии ввиду риска перфорации кишечника); • дифференциальный диагноз с инфекционными и другими колитами; • мониторинг ответа на медикаментозную терапию: контроль слизистого заживления (через 12-16 недель от момента старта терапии); • выявление дисплазии или злокачественного образования; хромоэндоскопия в качестве предпочтительного эндоскопического метода для выявления дисплазии/неоплазии; • эндоскопия J-pouch анастомоза (илео-анальный pouch анастомоз) [26]. Качество проведения илеоколоноскопии: минимальный показатель интубации слепой кишки 90%, предпочтительно – 95%, фотоизображение купола слепой кишки: фотоизображение баугиниевой заслонки и устья червеобразного отростка. Предположительный диагноз ВЗК требует обязательного осмотра терминального отдела подвздошной кишки; ректальная биопсия необходима для верификации язвенного колита. Целевая биопсия измененных и неизменных участков слизистой оболочки кишки производится из каждого отдела (материл терминального отдела подвздошной кишки, а также серии образцов толстой кишки – ободочной и прямой – забираются в разные флаконы) [23-25] Подготовка к исследованию: двухэтапная подготовка препаратами ПЭГ по схеме. При остром фульминантном течении возможно проведение ректосигмоскопии без предварительной подготовки. 7 Анестезиологическое пособие при илеоколоноскопии [28-30]. Предпочтительно применение: • контролируемой умеренной седации пропофолом или мидазоламом; • глубокой седации: пропофол + фентанил. Мониторинг жизненно важных показателей: ЭКГ; АД; ЧСС, пульс, насыщение Нв кислородом (SO2); анестезиологические газы и СO2 при проведении ингаляционнной анестезии; BIS-мониторинг глубины анестезии и седации. Эндоскопические признаки ЯК: наиболее характерным является непрерывность воспалительных изменений слизистой оболочки, распространяющихся от прямой кишки в проксимальном направлении, имеет диффузный характер, проявляющихся отсутствием сосудистого рисунка, наличием микроабсцессов, мелкоточечных геморрагий, мелких и сливных эрозий и язв, покрытых налётом фибрина, контактной и спонтанной кровоточивостью. Граница между воспаленными и неизмененными областями, как правило, четкая, может быть очерчена резко. Проксимальная протяженность воспаления варьирует - около 46% пациентов с ЯК имеют проктосигмоидит, 37% - левосторонний колит и 17% - панколит. В 10-25% случаев панколита встречается ретроградный илеит. Псевдополипы, являющиеся результатом регенерации эпителия, также часто встречаются при ЯК [26]. Наличие стеноза при язвенном колите является показанием для множественной биопсии для исключения карциномы Индекс эндоскопической активности ЯК (The ulcerative colitis endoscopic index of severity, UCEIS) представлен в Таблице 5 Таблица 5. Индекс эндоскопической активности ЯК (ИЭАЯК) Критерий Описание Количество баллов Сосудистый Норма 0 рисунок Обеднение сосудистого рисунка 1 Отсутствие сосудистого рисунка 2 Кровотечение Нет 0 Поверхностное/слизистое 1 Просветное умеренное 2 Выраженное 3 Эрозии и язвы Нет 0 Эрозии 1 Поверхностные язвы 2 Глубокие язвы 3 Количество баллов ИЭАЯК от 0 до 1 соответствует ремиссии, 2-4 балла – минимальная активность, 5-6 баллов – умеренная активность и 7-8 баллов – выраженная активность. Эндоскопия после хирургического вмешательства: рекомендуется через 6-12 месяцев после операции. Подготовка кишечника стандартная. 8 Повторную колоноскопию с целью оценки состояния слизистой оболочки толстой кишки необходимо проводить в случае: • появления новых симптомов и уточнения диагноза; • при обсуждении целесообразности оперативного вмешательства; • скрининговую в период ремиссии. Осложнения при проведении илеоколоноскопии; перфорация, кровотечение. ГИСТОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ [5,8,28]. Биопсия слизистой оболочки толстой кишки выполняется в следующих случаях: • для подтверждения диагноза ВЗК (таблица 5); • для дифференциальной диагностики ЯК и БК (таблица 6); • при сомнениях в правильности ранее выставленного диагноза; • для исключения дисплазии эпителия при длительном анамнезе ВЗК (более 710 лет) скрининговая – хромоэндоскопия с прицельной биопсией или ступенчатая биопсия (из каждого отдела толстой кишки). Для постановки диагноза ВЗК необходимо производить забор как минимум 2 образцов биопсийного материла из 6 сегментов: все отделы толстой кишки (включая прямую кишку) и биопсия подвздошной кишки. Наиболее ранним диагностическим критерием является наличие базального плазмоцитоза. К более поздним признакам относят нарушение архитектоники крипт, крипт-абсцессы, трансмуральное воспаление или атрофию слизистой. Характерным признаком ЯК является уменьшение градиента воспаления от прямой кишки в проксимальном направлении [28]. К типичным морфологическим критериям ЯК относят (таблица 7): • язвенные дефекты в пределах слизистой оболочки; • диффузное хроническое воспаление; • ворсинчатая/ неровная поверхность слизистой оболочки; • нарушение параллельности крипт; • ветвление крипт; • атрофия крипт; • криптит; крипт-абсцессы; • диффузные изменения крипт; • истощение муцина; • базальный плазмацитоз; • нарушение плазмоклеточного градиента; • метаплазия клеток Панета. Результаты биопсии должны быть сопоставлены с клиническими (анамнез, возраст, длительность, тип и продолжительность проводимой терапии), а также эндоскопическими данными. Схема гистологического заключения: Аббревиатура \"PAID\". • P (Pattern) образец: хронические изменения: наличие, распределение; 9 • А (Activity) активность: максимальная степень, локализация; • I (Interpretation) интерпретация: вероятность ВЗК и, если это уместно, вероятность ЯК или БК; • D (Dysplasia) дисплазия: расположение, выраженность. Таблица 6. Гистологические критерии язвенного колита Критерий Комментарий Активность Нет Нет интраэпителиальных нейтрофилов, эрозий или язв Лёгкая Криптит до 25% крипт и/или крипт-абсцессы до 10% крипт Умеренная Криптит более 25% крипт и/или крипт-абсцессы более 10% и/или разбросанные мелкие очаги поверхностных эрозий Выраженная Изъязвления или множественные очаги эрозий Интерпретация (с учётом клинических данных) Категории ВЗК Гистология полностью за ВЗК или вероятнее всего (используются (определённо подкатегории) или очень вероятно) ВЗК вероятнее, Гистология более похожа на ВЗК, но неубедительная (без использования чем другие подкатегорий) патологии Нет доказательств ВЗК Подкатегории ЯК Гистология ЯК, или сильно вернее ЯК, чем БК определенно/ очень похоже ЯК вернее чем Гистология не различающая, но скорее ЯК, чем БК БК ВБК Не предпочтительная ни для ЯК, ни для БК неклассифицир ованная БК вернее чем Гистология не различающая, но скорее БК, чем ЯК ЯК БК Гистология БК или сильно вернее БК, чем ЯК определенно/ очень похоже Дисплазия Нет дисплазии Дисплазия Указать локализацию и количество вовлеченных биопсий низкой степени Дисплазия Указать локализацию и количество вовлеченных биопсий высокой степени Неопределенна Неклассифицируемая атипия я дисплазия 10 Дисплазия (интраэпителиальная неоплазия) ассоциирована с колитом и может присутствовать в очагах хронического воспаления, подразделяется на следующие морфологические категории: негативная, неопределенная, позитивная – низкой или высокой степени. Для подтверждения дисплазии рекомендуется мнение независимого гастроинтестинального патолога [28]. Таблица 7. Макро и микроскопические критерии дифференциального диагноза ЯК и БК Симптомы Язвенный колит Болезнь Крона Эндоскопическая картина Афты Нет Часто Непрерывное поражение Типично Редко Поражение терминального Нет Часто (40-60%) отдела подвздошной кишки Характер поражения слизистой Концентрический Эксцентрический оболочки Баугиниева заслонка Как правило, в норме Как правило, стенозирована Псевдополипоз Часто Редко Стриктуры Редко Часто Гистопатология Архитектоника Сохранение архитектоники + Нарушение параллельности ++ крипт Атрофия крипт ++ Ворсинчатая поверхность ++ слизистой оболочки Диффузные изменения крипт +++ Недиффузные изменения крипт + Ворсинчатая поверхность ++ слизистой оболочки Воспаление Базальный плазмоцитоз + + Лимфоидные скопления + + Диффузное хроническое +++ воспаление Недиффузное хроническое ++ воспаление Гранулёмы (не цитолитические) ++++ Потеря плазмоклеточного + + градиента Прочее Истощение муцина ++ Воспаление подвздошной кишки ++ Метаплазия клеток Панета + + ++++ - высокодифференцирующий признак; +++ - дифференцирующий; ++ - умереннодифференцирующий; + - слабодифференцирующий; 11 ЛУЧЕВАЯ ДИАГНОСТИКА [30,31]. Показания для рентгенологического исследования у пациентов с язвенным колитом: • исключить заболевание тонкой кишки у пациентов с ВЗК неклассифицированного типа; • исключить альтернативную этиологию симптомов и внекишечных проявлений ВЗК; • определите активность, степень и серьезность заболевания; • выявить осложнения заболевания (токсический мегаколон и перфорация); • оценка функции и анатомии подвздошно-анального мешка; • новые потенциальные показания: спрогнозировать необходимость колэктомии, оценить ответ на терапию, оценка здоровья костей. Рентгенологические методы – данные неспецифические. В процессе исследования оцениваются ширина просвета кишки, выраженность гаустрации, контуры кишечной стенки, а также изменения слизистой оболочки. Для ВЗК характерно наличие ригидности кишечной стенки и ее бахромчатые очертания, стриктуры, абсцессы, опухолеподобные конгломераты, свищевые ходы, неравномерное сужение просвета кишечника вплоть до симптома «шнурка», утрата гаустрации (признак сливной трубы). В случае высокой активности ЯК обзорное исследование органов брюшной полости проводится для исключения токсического мегаколона, перфорации полого органа. Бариевая клизма с двойным контрастом позволяет детально рассмотреть слизистую оболочку толстой кишки, а также оценить проксимальнее стриктуры кишечника. Данное исследование противопоказано, если присутствует острый тяжелый колит из-за риска перфорации. Магнитно-резонансная томография. Наиболее характерные изменения: утолщение стенок и их усиление, разглаживание гаустр. Средняя толщина стенки при язвенном колите составляет от 4,7 до 9,8 мм. Чем сильнее воспаление, тем толще стенка толстой кишки. Толщина стенки толстой кишки <3 мм обычно считается нормальной, 3-4 мм - «серой зоной» и> 4 мм - патологической. Использование диффузно-взвешенной визуализации: усиление визуализации слизистой оболочки при отсутствии или уменьшении усиления подслизистой оболочки дает полоску с низкой визуализацией, т.н полоска подслизистой оболочки МР-холангиопанкреатография – первоочередной метод исследования для диагностики склерозирующего холангита, в 70-90% ассоциированного с язвенным колитом. При ПСХ чаще поражены внутри- и внепеченочные желчные протоки. К типичным холангиографическим признакам ПСХ относятся: диффузные мультифокальные кольцевидные стриктуры, чередующиеся с участками нормальных или слегка расширенных протоков; короткие тяжеобразные стриктуры; мешотчатые выпячивания, напоминающие дивертикулы. Компьютерная томография, компьютерная энтерография: будет отражать те же изменения, которые наблюдаются при бариевой клизме, с 12 дополнительным преимуществом, заключающимся в возможности непосредственно визуализировать стенку толстой кишки, терминальную часть подвздошной кишки и идентифицировать внекишечные осложнения, такие как перфорация или образование абсцесса. Однако важно отметить, что КТ нечувствительна к раннему заболеванию слизистой оболочки. При наличии стеноза ободочной кишки и отсутствия возможности провести полное эндоскопическое обследование, может быть выполнена КТ-колонография. Ультразвуковое исследование [31]. Классическим УЗ-признаком воспалительных изменений стенки кишечника, выявляемых при поперечном сечении, служит обнаружение конфигурации в виде кольца – так называемый симптом мишени. Этот феномен коррелирует с выраженностью изменений кишечной стенки. В продольном сечении наблюдается ее протяженное анэхогенное утолщение. Отмечается также сужение просвета пораженного участка кишки, ослабление или исчезновение его перистальтики. Двухэнергетическая рентгеновская абсорбциометрия измерение минеральной плотности костной ткани с использованием спектральной визуализации. Остеопороз определяется как величина МПКТ не менее чем на 2,5 стандартных отклонения ниже среднего значения МПКТ для молодых здоровых взрослых [T-score ≤ -2,5]. Остеопения определяется если оценка T-score меньше - 1,5 Показания для консультации специалистов: • консультация хирурга/колопроктолога – при подозрении на осложнения, при отсутствии положительной динамики от консервативной терапии; • фтизиатр – при дифференциальном диагнозе внелегочной локализации специфического процесса (туберкулез кишечника); перед индукцией биологической терапии; • акушер-гинеколог – совместное ведение беременных с ВЗК; • педиатр – преемственность в передаче подростков во взрослое звено оказание медицинской помощи; • другие специалисты – по показаниям. ВНЕКИШЕЧНЫЕ ПРОЯВЛЕНИЯ. Клинические проявления ВЗК не ограничиваются желудочно-кишечным трактом, их следует рассматривать как системные заболевания, поражающие любой орган, см таблица 8 [11-13]. Аутоиммунные проявления, связанные с активностью воспалительного процесса, появляются вместе с основными кишечными симптомами обострения и исчезают вместе с ними на фоне лечения. Аутоиммунные проявления, не связанные с активностью процесса, имеют тенденцию к прогрессированию независимо от фазы основного заболевания (обострение или ремиссия) и часто определяют негативный прогноз болезни (Таблицы 8,9). Таблица 8. Внекишечные проявления, классификация Аутоиммунные, связанные с Аутоиммунные, не Обусловленные активностью заболевания: связанные с длительным 13 активностью воспалением и заболевания: метаболическими нарушениями: Артропатии (артралгии, артриты) Анкилозирующий Холелитиаз, стеатоз Поражение кожи (узловатая эритема, спондилит печени, стеатогепатит гангренозная пиодермия) (сакроилеит) Тромбоз Поражение слизистых (афтозный Первичный периферических вен, стоматит) склерозирующий тромбоэмболия легочной Поражение глаз (увеит, ирит, холангит артерии, иридоциклит, эписклерит) Остеопороз, остеомаляция Амилоидоз Псориаз Таблица 9. Наиболее часто встречающиеся ВПК и их оценка [14] ВКП Диагностика Индексы активности Аксиальные Консультация ревматолога: анамнез+ клиническая оценка спондилоартриты клинический осмотр + МРТ/рентген + HLA улучшения, индексы B27, СРБ ⇒ критерии ESSG или ASAS BASDAI + ASDAS Периферические Консультация ревматолога: клиническая оценка спондилоартриты анамнез + клиническое обследование улучшения, BASDAI, (подсчет болезненных и воспалительно- количество болезненных измененных суставов) + МРТ/рентген + HLA суставов, DAPSA при B27, СРБ ⇒ критерии ESSG или ASAS псориатрическом артрите Артралгия Консультация ревматолога: клиническая оценка анамнез + клиническое обследование улучшения (подсчет болезненных и воспалительноизмененных суставов) Гангренозная Консультация дерматолога: Клиническая оценка пиодермия анамнез + клиническое обследование улучшения: полный, (количество, размер, локализация). При частичный ответ (динамика необходимости биопсия кожного лоскута >50%) или нет ответа Узловатая Консультация дерматолога, ревматолога: Клиническая оценка эритема Анамнез + клиническое обследование улучшения (количество, размер, локализация). При необходимости биопсия кожного лоскута Глазные Консультация офтальмолога: Клиническая оценка проявления анамнез + клиническое обследование Щелевая лампа (гиперемия, боль, сыпь), щелевая лампа, Острота зрения острота зрения. При необходимости: тонометрия и др. Первичный Консультация гепатолога: Клиническая оценка склерозирующий Анамнез + клиническое обследование (сыпь, Уровень ЩФ холангит желтуха, боль) + ЩФ + визуализация ЭРХПГ/МРХПГ желчных протоков (МРТ или ЭРХПГ). При необходимости – биопсия печени 2.1 Диагностический алгоритм представлен на рисунке 1. 14 Рисунок 1. Алгоритм диагностики язвенного колита 2.2 Дифференциальный диагноз язвенного колита с другими патологиями представлен в таблице 10, с болезнью Крона – в таблице 11 [15,16,32]. Таблица 10. Основные заболевания в дифференциальной диагностике язвенного колита Патология Подтверждающие критерии Диагностика Амебная дизентерия Путешествие в эндемичные Антиамебиазные антитела; районы микроскопия (яйца или паразиты) Бактериальный колит Регулярная настороженность Культуральный тест. Включая Escherichia coli O157:H7 Инфекция Clostridium difficile Недавний прием Стул на токсины антибиотиков, другие факторы риска Болезнь Крона всегда дифференцировать при Эндоскопия + биопсия первичной диагностике Ишемический колит Факторы риска: болезни Эндоскопия + биопсия системы кровообращения Микроскопический колит, Отсутствие гемоколита Эндоскопия + биопсия целиакия, непереносимость лактозы или других пищевых 15 продуктов и синдром раздраженного кишечника Вирусный или паразитарный Иммуносупрессия Эндоскопия + биопсия колит Колит, вызванный приемом Прием препаратов, в Эндоскопия + биопсия лекарств частности нестероидных противово-спалительных препаратов Сегментарный колит, Пожилой возраст Эндоскопия + биопсия, связанный с дивертикулитом рентгенконтрастные методы Лимфома кишечника Аутоиммунное заболевание, Эндоскопия + биопсия иммуносупрессивная терапия в анамнезе Инфекционные колиты с гемоколитом, вызванные энтеро-инвазивными патогенами: Shigella, Yersinia, эшерихиозы, Campilobacter yejuni, Salmonella typhus/paratyphus, Entamoeba histolitica, Mycobacterium tuberculosis [32]. Паразитарные энтериты, протекающие с хронической диареей: Giardia lamblia, Tropheryma whipplei (Whipple disease), Nematodes (ascariasis, strongyloidiasis), Intestinal cestodes, ВИЧ-ассоциированная диарея (в том числе cryptosporidiosis, microsporidiosis) [32]. Таблица 11. Дифференциальный диагноз ЯК и БК (адаптировано G.Diaz [33,34]) 16 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ 3.1 Немедикаментозное лечение Питание при ВЗК [35,36,38,39]. У пациентов в ремиссии, с симптомами функционального гастроинтестинального расстройства, целесообразно назначение диеты с низким содержанием FODMAP (fermentable oligosaccharides, disaccharides, monosaccharides, and polyols – ферментируемые олигосахариды, дисахариды, моносахариды или полиолы) [37]. В целом энергетические потребности пациентов с ВЗК аналогичны потребностям здорового населения; рекомендации - общие, диетические или специализированные по нутритивной коррекции основаны на активности/ремиссии воспалительного процесса, а также наличия осложнений или специальных потребностей и должно соответствовать этим требованиям (алгоритм на рисунке 2) [39]. 17 Рисунок 2. Алгоритм – структура практических рекомендаций «Клиническая нутрициология при ВЗК» Пациенты с ВЗК должны проходить регулярный скрининг на нутритивный статус, дефицит микронутриентов и получать соответствующую коррекцию. При активном ВЗК возрастает потребность в белке и следует увеличить его потребление (до 1,2-1,5 г/кг/сут у взрослых) по сравнению количеством, рекомендуемым в общей популяции. С течением времени у пациентов развивается относительное снижение мышечной массы и увеличение жировой ткани. Это может произойти из-за хронической недостаточного питания, повышенных темпов белкового обмена и потери питательных веществ в кишечнике во время фазы активного заболевания или из-за воздействия препаратов для лечения болезни. 3.2 Медикаментозное лечение на амбулаторном уровне a) Тактика ведения пациентов с минимальной/умеренной активностью ЯК на амбулаторном этапе зависит от локализации и активности, а также риска прогрессирования заболевания или оперативного вмешательсвта (колэктомии), см алгоритм на рисунке 3, таблицы 12,13 [4,7,34,40,41]. 18 Рисунок 3. Алгоритм ведения пациента с минимальной активностью (низким риском развития колэктомии) Рисунок 4. Алгоритм ведения пациента, не отвечающего на терапию месалазином (минимальная, умеренная активность) b) Ведение пациентов с умеренной/высокой активностью амбулаторно смотри алгоритм на рисунках 5,6 [34,43,44] 19 Рисунок 5. Алгоритм ведения пациента со стероидозависимым язвенным колитом 20 Рисунок 6. Алгоритм ведения пациента со стероидорефрактерным язвенным колитом с) Поддержание ремиссии. Целью поддерживающей терапии является поддержание клинической и эндоскопической ремиссии без необходимости назначения стероидов (без стероидная ремиссия). Выбор препаратов для поддерживающей терапии определяется: • протяженностью поражения; • длительностью заболевания (частота и активность обострений); • неэффективностью или побочными эффектами предыдущей терапии; • безопасностью поддерживающих препаратов; • канцеропревенцией. Пациентам, достигшим ремиссии на 5-АСК, рекомендуемая поддерживающая доза месалазина не менее 2 г/сутки. При достижении ремиссии, индуцированной ГКС, поддерживающая терапия проводится азатиоприном 2 мг/кг (или 6-МП 1,5 мг/кг) не менее 2 лет. Ремиссия, достигнутая препаратами биологической терапии, поддерживается тем же лекарственным средством (см таблица 12 ) Таблица 12. Дозы в период индукции и поддержания ремиссии генноинженерных препаратов при ЯК анти-ФНОα Адалимумаб Индукция ремиссии: неделя 0: 160 мг, неделя 2: 80 мг, неделя 4: 40 мг Поддержание ремиссии: каждые 2 недели: 40 мг Эскалация дозы: 40 мг еженедельно Голимумаб Индукция ремиссии: неделя 0: 200 мг, неделя 2: 100 мг, неделя 4: 50 мг Поддержание ремиссии: каждые 4 недели: 0 мг (при весе>80 кг – 100 мг) Инфликсимаб Индукция ремиссии: неделя 0: 5 мг/кг, неделя 2: 5 мг/кг, неделя 6: 5 мг/кг Поддержание ремиссии: каждые 8 недель: 5 мг/кг Эскалация дозы: каждые 4-6 недель: 5-10 мг/кг анти- Ведолизумаб Индукция ремиссии: неделя 0: 300 мг, неделя 2: 300 мг, α4β7интегрин неделя 6: 300 мг Поддержание ремиссии: каждые 8 недель: 300 мг Эскалация дозы: каждые 4-6 недель: 300 мг анти- ИЛ-12, Устекинумаб Индукция ремиссии: неделя 0 внутривенно (инфузии): в ИЛ-23 зависимости от массы тела пациента внутривенно вводят: менее 55 кг - 260 мг, 55-85 кг - 390 мг, более 85 кг - 520 мг; неделя 8: подкожно 90 мг Поддержание ремиссии: каждые 12 недель подкожно 90 мг Эскалация дозы: каждые 8 недель 90 мг подкожно ингибитор Тофацитиниб Индукция ремиссии: первые 8 недель 10 мг 2 раза в день Янус-киназ 1 перорально, при частичном ответе еще 8 недель 10 мг 2 раза и 3 (JAK 1 и в день JAK 3) Поддержание ремиссии: 5 мг 2 раза в день 21 Таблица 13. Перечень основных лекарственных средств, используемых на амбулаторном уровне Лекарственн Международное Способ применения Уровень ая группа непатентованно доказательности е наименование ЛС Препарат с Месалазин Таблетки пролонгированного действия А противовоспа 500 мг, Гранулы с пролонгированным лительным высвобождением, 2 г, Суппозитории действием 500мг-1 г, Суспензия ректальная 1-4 г Месалазин Таблетки пролонгированного действия, А ММХ покрытые кишечнорастворимой оболочкой 1200 мг Сульфасалазин Таблетки, покрытые оболочкой 500 мг В Таблица 13. Перечень дополнительных лекарственных средств, используемых на амбулаторном уровне Лекарственная Международное Способ применения Уровень группа непатентованное доказательно наименование ЛС сти Глюкокортикосте Будесонид ММХ Таблетки кишечно-растворимые с А риоды пролонгированным высвобождением, покрытые пленочной оболочкой 9 мг Преднизолон, Таблетки 5 мг А метилпреднизолон Таблетки 4 мг, 16 мг Иммуносупрессив Азатиоприн Таблетки 50 мг В ное средство Меркаптопурин Таблетки 50 мг В Антитела Адалимумаб Р-р для подкожного введения 40 А мононоклональны мг/0.4 мл е (анти-ФНОα) Голимумаб Р-р для подкожного введения 50 А мг/0.5 мл Инфликсимаб Лиофилизат для приготовления А раствора для инфузий, 100 мг Антитела Ведолизумаб Порошок для приготовления А моноклональные концентрата для приготовления (анти-α4β7- раствора для инфузий 300 мг нтегрин) Антитела Устекинумаб Концентрат для приготовления А моноклональные раствора для инфузий 130 мг; р-р для (анти- ИЛ-12, ИЛ- подкожного введения 90 мг/1.0 мл 23) Ингибитор Янус- Тофацитиниб * Таблетки 5мг, 10 мг А киназ 1 и 3 (JAK 1 и JAK 3) Макро, Пероральные Таблетке, капли В микроэлементы, препараты железа стимуляторы гемопоэза 22 Противомикробн Пробиотики/синби Капсулы кишечнорастворимые; В ые, отики, содержашие Суспензия/раствор/порошок для антидиарейные Lactobacillus перорального применения средства rhamnosus GG, Saccharomyces boulardii, E coli Nissle 1917, VSL#3, Bacillus clausii Bifidobacterium Рифаксимин Таблетки 200 мг В Микроэлементы и Витамин D Капли для приема внутрь, таблетки В витамины. (холекальциферол) жевательные, таблетки, покрытые Препарат, пленочной оболочкой регулирующий обмен кальция и фосфора Антидепрессанты, Сульпирид Таблетки С транквилизаторы, Тиоридазин нейролептики, Миансерин гипнотики Миртазипин Амитриптилин Витамины группы Фолиевая кислота Таблетки, 2 мг\\день С В Наркозные Пропофол Раствор для внутривенного введения А средства, Мидозолам** Раствор для в/в и в/м введения А Снотворный и седативный препарат для премедикации и вводного наркоза Анальгетическое Фентанил Раствор для в/в и в/м введения А наркотическое средство *показание ЯК не зарегистрировано в РК, применять после регистрации показания в РК: одобрен FDA [54], EMA [55] и имеет высокий уровень доказательности (Незарегистрированные лекарственные средства используются в соответствии со статьей 80 Кодекса РК «О здоровье народа и системе здравоохранения») [45,54-59]. ** не зарегистрирован в РК, применять после регистрации показания в РК: имеет высокий уровень доказательности (Незарегистрированные лекарственные средства используются в соответствии со статьей 80 Кодекса РК «О здоровье народа и системе здравоохранения») [2830] МАРШРУТ ПАЦИЕНТА С ВЗК, ПОЛУЧАЮЩЕГО БИОЛОГИЧЕСКУЮ ТЕРАПИЮ. Ведение пациента с ВЗК, получающего иммуносупрессивную и биологическую терапию амбулаторно, осуществляется в специализированном центре ВЗК [60]: Биологическая терапия, включающая в себя индукцию (инициацию) препарата и поддерживающую терапию проводится в условиях инфузионного кабинета специализированного Центра ВЗК (на базе многопрофильного 23 стационара или регионального Центра гастроэнтерологии и гепатологии) (см. рисунок 7). * эскалация дозы (укорочение интервала или увеличение дозы) или назначение биологического препарата второй линии или т.п. Рисунок 7. Маршрут пациента на биологической терапии 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение. Профилактика. Меры первичной профилактики ВЗК не разработаны. Профилактика обострений: • поддерживающая терапия (месалазин, иммуносупрессанты, биологическая терапия); • с осторожностью принимать НПВС; • психологическая поддержка, избегать стрессов. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе • отмена стероидов (в течение 4 месяцев после индукции); • поддержание без стероидной ремиссии (клинико-эндоскопической) не менее 1 года; • профилактика осложнений, оперативных вмешательств; • скрининг колоноскопия; • отсутствие нутритивных нарушений; • отсутствие анемии; • высокое качество жизни. Мониторинг безопасности терапии см в Приложении 1. 24 Терапевтический мониторинг лекарственных препаратов и выбор биологической терапии второй линии [44, 45, 55-58]. На фоне биологических препаратов, чаще анти-ФНО терапии, рекомендуется проактивный терапевтический лекарственный мониторинг (ТЛМ): определение концентрации препарата в сыворотке крови и антител к препарату (терапевтический лекарственный мониторинг), с последующей оптимизацией терапии: - при ответе на терапию в конце индукционного периода, а также как минимум, однажды во время поддерживающей терапии; - у первичных не-ответчиков на терапию, а также для подтверждения вторичной утраты ответа. Таблица 14. Рекомендуемая терапевтическая концентрация препаратов анти-ФНОα Препарат Дозы Период измерения Инфликсимаб 3-7 мкг/мл 14 неделя Адалимумаб 5-7 мкг/мл 4 неделя Голимумамб ≥2,5 мкг/мл 6 неделя При подтверждении первичного не-ответа на биологический препарат, рекомендуется переключение на препарат другого класса (см алгоритм на рисунке 7). Вторичная утрата ответа во время поддерживающей терапии может быть результатом недостаточной концентрации препарата в крови (таблица 14) или формирования антител к препарату. Уровень антител к препарату (анти-ФНО агентам) не должен превышать 10 Ед/мл (<200 нг/мл) Терапевтический мониторинг ЛС в случае субоптимальной концентрации препарата позволяет оптимизировать терапию (см таблицу 12) [46-52]. С целью повышения эффективности терапии и предупреждения развития вторичной утраты ответа, выработки антител к препарату рекомендуется комбинировать инфликсимаб и адалимумаб с тиопуринами или метотрексатом [46-52]. Недопустимы также переключения по немедицинском показаниями между оригинальным препаратом и биосимиляром и обратно, так как на данный момент отсутствуют достаточные данные исследований по безопасности и эффективности перекрестного переключения (между двумя биосимилярами), обратного переключения (между оригинальным препаратом и биосимиляром), а также множественных и повторных переключений [52,53] 25 Рисунок 8. Алгоритм терапевтического лекарственного мониторинга (ТЛМ) биологической терапии (адаптировано с N. Mitrev с соавт., 2017 [53] Определение тиопуринметилтрансферазы (при планировании иммуносупрессивной терапии или на фоне приема цитостатиков): • нормальная активность TПMT> 21,0 МЕ/мл • умеренная активность TПMT 6.0-21.0 МЕ/мл • низкая активность TПMT <6,0 МЕ/мл 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ. 4.1 Показания для плановой госпитализации: • впервые установленный диагноз ЯК средней и тяжелой степени тяжести; • среднетяжелое течение ЯК в период обострения при отсутствии эффекта от амбулаторной консервативной терапии, с клинико-лабораторными признаками активности процесса; • при перианальных и/или системных проявлениях; • плановое оперативное лечение; • плановая биологическая терапия, согласно схеме введения генноинженерных препаратов. 4.2 Показания для экстренной госпитализации: 26 • среднетяжелое или тяжелое течение заболевания с клинико-лабораторными признаками активности процесса, с системными проявлениями, при отсутствии эффекта от консервативной терапии; • подозрение на кишечную непроходимость; • абсцессы, перфорация, толстокишечные кровотечения, токсическая дилатация толстого кишечника; • тяжелые формы внекишечных проявлений (гангренозная пиодермия, тромбоэмболические проявления); • осложнения, связанные с медикаментозной терапией (например, оппортунистические инфекции). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 Маршрут пациента, получающего биологическую терапию представлен на рисунке 8. Ведение пациента с ВЗК, получающего иммуносупрессивную и биологическую терапию в стационарных условиях, осуществляется на базе многопрофильного стационара, имеющего в своей структуре койки гастроэнтерологического профиля [60]. 5.2 Немедикаментозное лечение. 5.2.1 Нутритивный скрининг и коррекция нарушений питания (лечебное питание [35,36,39,62-69]. Клиническое обследование нутрициологического статуса должно быть комплексным и включать в себя, наряду со сбором анамнеза и осмотром, антропометрические и биохимические методы оценки, установление степени недостаточности питания: • оценка энергетического баланса. Расчет энерготрат покоя проводят, используя уравнение Харриса–Бенедикта (J.A. Harris, F.G. Benedict, 1919) х фактор стресса; • антропометрические данные: индекс массы тела (ИМТ — индекс Кетле, ВОЗ, 1987), измерение кожно-жировой складки над трицепсом, окружности мышц плеча; • инструментальные методы обследования: определение мышечной массы тела и жировой ткани (двухэнергетическая рентгеновская абсорбциометрия (DEXA), биоимпедансометрия (BIA), ультразвук, компьютерная томография (КТ) и магнитный резонанс (МРТ)); • биохимические исследования альбумин; абсолютное число лимфоцитов. Скрининг на недостаточность питания. Поскольку пациенты находятся в группе риска, они должны регулярно проходить скрининг на предмет нарушения питания на момент постановки диагноза и после него [68-69]. Наиболее применимыми при ВЗК, связанными с клиническими исходами, считают следующие системы (таблицы 15-18): 27 1) Скрининг оценки риска питания 2002 (Nutrition Risk Screening, NRS2002) для стационарных условий, таблицы 15-16 (прескрининг и скрининг). Таблица 15. Прескрининг NRS-2002 Является ли ИМТ пациента <20,5 кг / м 2 да Пациент потерял вес за последние 3 месяца? да Было ли уменьшено потребление пищи пациентом за последнюю неделю? да Пациент находится в критическом состоянии? да Если да на один из этих вопросов, перейдите к скринингу Если нет ответов на все вопросы, пациент должен проходить повторный скрининг еженедельно. Таблица 16. Скрининг NRS-2002 Стресс/метаболизм (тяжесть Пищевой статус Балл Балл заболевания) Нет нарушений 0 Нет нарушений 0 Легкая потеря веса> 5% за 3 Легкое нарушение метаболизма Пациент месяца мобилен, минимальная активность ИЛИ 50–75% от нормального 1 заболевания потребления пищи за Повышенная потребность в белке может 1 последнюю неделю быть покрыта пероральным питанием. Перелом бедра, хроническое заболевание, особенно с осложнениями, например, цирроз печени, ХОБЛ, диабет, рак, хронический гемодиализ. Умеренная потеря веса > 5% за 2 Умеренное нарушение метаболизма месяца ИЛИ Пациент прикован к постели из-за болезни ИМТ 18,5–20,5 кг / м 2 и Сильно повышенная потребность в белке ухудшение общего состояния 2 за счет активности/осложнений, возможно 2 ИЛИ 25–50% от нормального за счет инсульта, гематологическим рака, потребления пищи за тяжелой пневмонии, длительной последнюю неделю операцией на брюшной полости Выраженная Тяжелое нарушение метаболизма потеря веса> 5% за 1 месяц Пациент находится в критическом ИЛИ состоянии (отделение интенсивной ИМТ <18,5 кг / м 2 и тяжелое 3 терапии). общее состояние Сильно повышенная потребность в белке 3 ИЛИ может быть достигнута только при 0–25% от нормального (парентеральном) питании потребления пищи за APACHE-II> 10, трансплантация последнюю неделю костного мозга, травмы головы. Всего баллов (А) Всего баллов (В) Возраст: <70 лет: 0 баллов, ≥70 лет: 1 балл ИТОГО = (A) + (B) + Возраст ≥3 баллов: пациент находится в группе риска по питанию. Должен быть составлен план 28 питания <3 балла: повторять скрининг еженедельно 2) Универсальный инструмент скрининга недоедания (Malnutrition Universal Screening Tool, MUST), в первую очередь направлен на выявление риска плохого белково-энергетического статуса, а не дефицита отдельных питательных веществ. Он связан с планом медицинского обслуживания, который может варьировать в зависимости от условий здравоохранения, местных политик и ресурсов (таблица 17) Таблица 17. Универсальный инструмент скрининга недоедания (Malnutrition Universal Screening Tool, MUST) Непреднамеренная потеря Острое заболевание с уменьшенным ИМТ (кг/м 2 ) веса за последние 3–6 месяцев потреблением пищи (по оценкам) ≥5 дней ≥20 0 ≤5% 0 Нет = 0 18.5-20.0 1 5-10% 1 Да = 2 ≤18.5 2 ≥10% 2 Общий риск недоедания Общее Риск Процедура Реализация количество Клиника: еженедельно Регулярная Дом престарелых: ежемесячно 0 Низкий клиническая Амбулаторно: ежегодно в группах риска, например, помощь возраст> 75 лет Поликлиника, дом престарелых и амбулаторно: ведение дневника питания в течение 3 дней. Если питание адекватное: повторный скрининг (в стационаре еженедельно, амбулаторно, по крайней мере, ежемесячно, сообщество по крайней мере, 1 Умеренный Коррекция каждые 2-3 месяца). Если прием пищи неадекватный: клиническая проблема. Скорректировать состав и количество общего количества пищи, регулярный контроль В Необходимо обратиться к диетологу, увеличить ≥2 Высокий обязательно общее потребление пищи. Мониторинг и пересмотр м порядке плана коррекции питания (еженедельно в больнице, ежемесячно по месту жительства). 3) Мгновенная оценка питания (Instant Nutritional Assessment, INA) основана на измерении количества сывороточного альбумина (<3,5 – сниженный уровень) и общего количества лимфоцитов– сниженный уровень), таблица 21. Таблица 18. Мгновенная оценка питания (Instant Nutritional Assessment, INA) Сывороточный альбумин Общее количество лимфоцитов Степень нарушения питания ≥ 3,5 г/дл ≥1500 на мкл I ≥ 3,5 г/дл <1500 на мкл II 29 <3,5 г/дл ≥1500 на мкл III <3,5 г/дл <1500 на мкл IV Больным с недостаточностью питания средней и тяжелой степени, а также с осложнениями послеоперационного периода необходимо составить индивидуальный план питательной поддержки. Эти больные требуют пристального внимания при проведении питательной поддержки и контроля за ее эффективностью Таблица 19. Дефицит микронутриентов, патофизиология и клинические проявления [69] Микроэ Патофизиология Симптомы Диагностика лемент дефицита Железо Хроническая Анемия, усталость, Трансферрин кровопотеря. нарушения сна, синдром сатурация <16% и Нарушение обмена беспокойных ног, дефицит сывороточный железа. Неадекватное внимания, недовольство, ферритин <30 нг / мл потребление с пищей возбуждение и женское бесплодие Кальций Неадекватное Снижение плотности Сканирование потребление пищи костей, гиперпаратиреоз, плотности кости Снижение кишечной / гипертония и мышечные Сыв. кальций <8,5 мг / почечной абсорбции спазмы дл Селен Не ясна Кардиомиопатия и Сыв. селен <70 мкг/л дегенерация хряща Цинк Хроническая диарея Плохое заживление ран Сыв. цинк <75 мкг/мл Мальабсорбция Магний Хроническая диарея Усталость Сыв. магний <1,41 Неадекватное диетич. мэкв / л потребление Витамин Неадекватное Мегалобластная анемия, Сывороточный фолат В9 диетическое умеренно повышенный <2,5 нг / мл потребление риск развития дисплазии НЯ некоторых преп толстой кишки и (MTX) гипергомоцистеинемии Витамин История подвздошной / Мегалобластная анемия и Сывороточный B 12 В 12 илеоколонической периферическая <200 пг / мл резекции невропатия Витамин Недостаточное Нарушение метаболизма дефицит <15 нг / мл, Д потребление с пищей. костной ткани недост. <20 нг / мл и Малабсорбция оптимум> 30 нг / мл) Витамин Недостаточное Плохое заживление ран, Сывороточный А потребление с пищей. ночная слепота и ретинол <30 μ г / дл Малабсорбция ксерофтальмия Витамин Неадекватное диетич. Нарушение метаболизма Филлохинон К Потребление, костной ткани сыворотки <1,1 нг / мл мальабсорбция, МНО использование 30 антибиотиков Анемия и ее коррекция [70-72]. Согласно определению ВОЗ, анемия диагностируется при снижении гемоглобина крови менее 12 г/дл (120 г/л) у женщин и менее 13 г/дл (130 г/л) у мужчин. При диагностике анемии необходимо исследование общего анализа крови с определением распределения эритроцитов по ширине (red cell distribution width, RDW), среднего объема эритроцитов (mean corpuscular volume, MCV), количества ретикулоцитов, ферритина, сатурации трансферрина и уровня СРБ. Виды анемии и диагностические критерии: - Важные маркеры ЖДА: содержание гемоглобина в ретикулоцитах (CHr) может помочь отличить ЖДА от анемии при хроническом заболевании, низкий средний корпускулярный Hb (MCH <27 пг) или низкое содержание Hb в ретикулоцитах (CHr <28 пг), а не MCV <80 fL, являются важными маркерами ЖДА; - Анемию хронического заболевания следует подозревать при наличии признаков воспаления (сывороточный ферритин, фекальный кальпротектинше), анемии, низкого трансферина (сатурация трансферина <20%) и нормального или повышенного уровня ферритина в сыворотке (> 100 нг / мл); - Комбинация истинной ЖДА и анемии хронического заболевания: уровень ферритина от 30 до 100 мкг/л, гепсидин> 4 нмоль / л, CHr <28 пг; - более редкие виды анемии - В-12 дефицитная, фолиеводефицитная, гемолитическая и лекарственно-индуцированная. Лечение анемии. Пероральные препараты железа могут быть назначены в неактивную фазу ВЗК, при анемии легкой степени тяжести. На фоне активного воспалительного процесса пациентам с непереносимостью перорального железа, уровне Нв<10г/дл, а также в случае необходимости использования эритропоэтина, препараты железа назначаются внутривенно. Клиническими исследованиями показана эффективность железо-сахарозных комплексов и железа карбоксимальтозата. Таблица 20. Коррекции анемического синдрома Гемоглобин г/дл Вес тела <70 кг Вес тела≥70 кг 10-12 (женщины) 1000 мг 1500 мг 10-13 (мужчины) 1500 мг 2000 мг 7-10 1500 мг 2000 мг Учитывая высокий риск рецидива анемии, препарат железа вводится внутривенно до уровня ферритина 100 мкг/л. Мониторинг эффективности проводится каждые 3 месяца в течение 1 года (гемоглобин, ферритин, трансферрин и СРБ) [EL 4] 31 В случае анемии, не связанной с дефицитом железа, обязательно исключение коморбидных состояний - инфекции, малигнизаций, побочных эффектов лекарственных средств [EL5]. Рисунок 9. Алгоритм ведения пациента с анемическим синдромом 5.3. Медикаментозное лечение. Алгоритм ведения молниеносного язвенного колита представлен на рисунке 10, таблице 21 [73-75] 32 Рисунок 10. Алгоритм ведения молниеносного (фульминантного колита) Таблица 21. Предикторы ответа на неэффективности стероидной терапии Предикторы Критерии Риск колэктомии Клинические Частота стула > 12/в день на 2 сутки в/в стероидов 55% Частота стула > 3- 8/день + СРБ > 45 мг/л на 3 сутки 85% (Оксфордские критерии) Биохимические СОЭ > 75 мм/час или лихорадка > 38°C Риск ↑ в 8-9 раз Радиологические Расширение диаметра толстой кишки > 5.5 см или 75% островки по данным обзорной рентгенографии брюшной полости Глубокие язвенные дефекты, локализованные 42/49 пациентов дистально (гибкая сигмоидоскопия) Индекс эндоскопической активности 7-8 13/14 пациентов Комбинированные Частота стула>3/сутки ±дилатация толстой кишки + 85% гипоальбуминемия <30г/л Рекомендуемые дополнительные меры при тяжелом колите [73-75]: • исключение оппортунистических инфекций, включая C difficile и цитомегаловирус; • в/в введение жидкости и электролитов; • заместительная терапия калием не менее 60 ммоль/день. Гипокалиемия или гипомагнезиемия провоцирует развитие токсического мегаколона; • гибкая сигмоидоскопия для забора биопсии для подтверждения диагноза и исключения цитомегаловирусной инфекции, ассоциированной со стероидорефрактерным течением; 33 • культуральный тест на исключение токсинов ко-инфекции Clostridium difficile, часто присоединяющейся при тяжелом колите и ассоциирующейся с высокой смертностью. При подтвержденной инфекции - ванкомицин; иммуносупрессивная терапия должна быть остановлена; • подкожное введение низкомолекулярных гепаринов (НМГ) для снижения риска ВТЭ; • нутритивная поддержка при мальабсорбции; энтеральное питание предпочтительнее; • отмена антихолинергических, антидиарейных и опиоидных препаратов, НПВС (увеличивают риск дилатации толстой кишки); • назначение антибиотиков целесообразно при наличии инфекции, при анамнезе диареи путешественников и непосредственно перед хирургическим лечением; • по показаниям переливание крови (до уровня гемоглобина более 8–10 г/дл); • ведение мультидисциплинарное. Таблица 22. Перечень основных лекарственных средств, используемых на стационарном уровне Лекарственн Международное Способ применения Уровень ая группа непатентованное доказатель наименование ЛС ности Препарат с Месалазин Таблетки пролонгированного действия А противовоспа 500 мг, Гранулы с пролонгированным лительным высвобождением, 2 г, Суппозитории действием 500мг-1 г, Суспензия ректальная 1-4 г Месалазин ММХ Таблетки пролонгированного А действия, покрытые кишечнорастворимой оболочкой 1200 мг Сульфасалазин Таблетки, покрытые оболочкой 500 мг В Таблица 23. Перечень дополнительных лекарственных средств, используемых на стационарном уровне Лекарственная Международное Способ применения Уров группа непатентованное ень наименование ЛС доказ атель ности Глюкокортикост Будесонид ММХ Таблетки кишечно-растворимые с А ероид пролонгированным высвобождением, покрытые пленочной оболочкой 9 мг Преднизолон, Таблетки 5 мг А метилпреднизолон Таблетки 4 мг, 16 мг Преднизолон, 100 мг 4 раза в день внутривенно метилпреднизолон, гидрокортизон 34 Антитела Адалимумаб Р-р для подкожного введения 40 мг/0.4 мл А мононоклональн ые (анти-ФНОα) Голимумаб Р-р для подкожного введения 50 мг/0.5 мл А Инфликсимаб Лиофилизат для приготовления раствора А для инфузий, 100 мг Антитела Ведолизумаб Порошок для приготовления концентрата А моноклональные для приготовления раствора для (анти-α4β7- инфузий 300 мг интегрин) Антитела Устекинумаб Концентрат для приготовления раствора А моноклональные для инфузий 130 мг; (анти- ИЛ-12, Р-р для подкожного введения 90 мг/1.0 мл ИЛ-23) Макро, Препараты железа Раствор для в/в введения А микроэлементы для парентерального Стимуляторы применения гемопоэза Компоненты Эритроцитарная Раствор для в/в введения В крови масса Плазмозамещаю Раствор альбумина Раствор для в/в введения В щее средство 20% Противомикробн Пробиотики/синбиот Капсулы кишечнорастворимые; В ые, ики, содержашие Суспензия/раствор/порошок для антидиарейные Lactobacillus перорального применения средства rhamnosus GG, Saccharomyces boulardii, E coli Nissle 1917, VSL#3, Bacillus clausiiб Bifidobacterium Рифаксимин Таблетки 200 мг В Ципрофлоксацин Таблетки, раствор для инфузий С Левофлоксацин Таблетки, раствор для инфузий С Метронидазол Таблетки, раствор для инфузий С Тинидазол Таблетки В Парентеральное Аминокислоты для Эмульсия для инфузий В питание парентерального питания + Прочие препараты Энтеральное, Специализированны Специализированные продукты для В зондовое е продукты для энтерального питания. Сбалансированная питание энтерального смесь для питания пациентов с Язвенным питания. колитом, болезнью Крона Полноценные, сбалансированные по всем нутриентам, готовые к использованию жидкие смеси для 35 перорального или зондового питания Антидепрессант Сульпирид Таблетки С ы, Тиоридазин Способ применения и режим дозирования транквилизатор Миансерин конкретного препарата зависят от его ы, Миртазипин формы выпуска и других факторов. нейролептики, Амитриптилин Оптимальный режим дозирования гипнотики определяет врач. Следует строго соблюдать соответствие используемой лекарственной формы конкретного препарата показаниям к применению и режиму дозирования Витамины Фолиевая кислота Таблетки 2мг/день В группы В Антикоагулянты Фондопаринукс Раствор для подкожного введения В Эноксапарин Дозу и длительность определяет врач с надропарин кальция учетом рисков ВТЭ по уровню показателей коагулограммы, в обязательном порядке у пациентов с фульминантным ЯК, тяжелым течением и в послеоперационном периоде Антибактериаль Ванкомицин Таблетки 125 мг С ные препараты Тобрамицин Раствор для в\\в использования С Наркозные Оптимальный режим дозирования определяет врач средства, Для вводной анестезии при эндоскопии взрослым Снотворный и Пропофол Раствор для внутривенного введения А седативный Мидозолам* Раствор для в/в и в/м введения А препарат для премедикации и вводного наркоза Анальгетическое Фентанил Оптимальный режим дозирования А наркотическое определяет врач средство Для вводной анестезии при эндоскопии взрослым Раствор для в/в и в/м введения * не зарегистрирован в РК, применять после регистрации показания в РК: имеет высокий уровень доказательности (Незарегистрированные лекарственные средства используются в соответствии со статьей 80 Кодекса РК «О здоровье народа и системе здравоохранения») [2830] 5.4 Хирургическое вмешательство. Несмотря на современные возможности консервативного лечения ЯК, оперативное вмешательство требуется 10-30% пациентов [76-80]. Хирургический метод может быть радикальным в лечении 36 язвенного колита, однако снижение качества жизни после колопроктэктомии, а также успехи консервативной терапии заставляют прибегать к операции по строгим показаниям, разделённым на три основные группы: 1. Неэффективность или невозможность продолжения консервативной терапии (гормональная резистентность, гормональная зависимость, неффжективность биологической терапии); 2. Осложнения язвенного колита; 3. Колоректальный рак на фоне язвенного колита или высокие риски его развития. Показания к оперативному лечению ЯК в экстренном порядке: • токсическая дилатация; • перфорация; • массивное кровотечение; • рефрактерный молниеносный колит (при отсутствии улучшения внутривенного введения стероидов или биологической терапии) в течение 7 суток; Показания к оперативному лечению ЯК в плановом порядке: • дисплазия высокой степени или рак. Таблица 24. Кишечные осложнения язвенного колита, адаптировано с S. Danese, 2011 [70] Кишечные осложнения Комментарии Кровотечение Часто; выраженное встречается у 10% пациентов; причина ЖДА Токсический или Часто развивается при протяженном колите, выраженной фульминантный колит активности, может привести к паралитическому илеусу, возможна перфорация Токсический мегаколон Расширение диаметра (>6 см) толстой кишки, симптомы интоксикации - лихорадка, боль, абдоминальное напряжение, лейкоцитоз; возможна перфорация с высоким риском летального исхода; причиной может быть эндоскопия при фульминантном колите Стриктуры Встречаются редко, в этом случае необходимо исключить КРР Дисплазия или КРР Может развиваться у любого пациента при длительности анамнеза > 8 лет; другой фактор риска – панколит; часто мультифокальные участки или плоские повреждения Выбор метода оперативного лечения [76-81]. По экстренным или неотложным показаниям обычно выполняется тотальная колэктомия с концевой илеостомией, без резекции прямой кишки. После стабилизации состояния пациента в более позднее время можно выполнить завершающую проктэктомию с реконструкцией (формированием ИАРА) [82-83]. Золотым стандартом хирургического лечения ЯК в плановом порядке является тотальная колпроктэктомия с формированием илео-анальнорезервуарного анастомоза (ИАРА) или постоянной илеостомы [82-89]. 37 Пациенты, которым планируется оперативное лечение с формированием ИАРА, должны быть направлены в специализированные центры и стационары с большим опытом подобных объемов операций, так они имеют более низкий уровень осложнений и более высокий уровень сохранения резервуара после развития осложнений (ЕССО) [79]. Осложнения хирургического лечения представлены в таблице 25 Таблица 25. Осложнения хирургического лечения, тактика ведения Осложнение Симптомы Диагностика Диф. диагноз Лечение Паучит - учащение клинических синдромом Метронидазол/ воспаление дефекаций, симптомов, раздраженного ципрофлоксацин (EL тонкокишечного жидкий стул, данных резервуара 2). резервуара спастические эндоскопического (СРР), противодиарейные боли в осмотра, ишемическими препараты (EL 5). животе, гистологических поражениями, Альтернативные недержание изменений (EL 3). болезнью методы: будесонид, кала, тенезмы Крона, ЦМВ- (EL 3) и инфекцией, такролимуса, воспалением назначаемого «манжетки», топически (EL 3). тазовым Рефрактерный сепсисом паучит: инфликсимаб (EL 4), адалимумаб (EL 4). Воспаление Кровотечение эндоскопическое Паучит свечи месалазина, «манжетки» является обследование, 500 мг дважды в прямой кишки наиболее особое внимание сутки. Возможно при наложении частым необходимо также применение аппаратного характерным уделить осмотру ГКС в виде анастомоза признаком эпителия между ректальных свечей краем «манжетки» и самим ИАРА Большинство послеоперационных осложнений связаны с сформированным ИАРА и чаще всего развиваются воспалительные осложнения этого резервуара (паучит). Невоспалительные причины дисфункции резервуара включают: 1. Резервуарно-анальная стриктура; 2. Свищи (пауч-вагинальные), проблемы связанные с объемом резервуара 3. Тазовый сепсис, воспаление «манжетки». 4. Недостаточностью анального сфинктера. Медикаментозная терапия в период хирургического лечения [80,81,90-92] • Прием преднизолона в дозе, превышающей 20 мг в течение более 6 недель, увеличивает риск хирургических осложнений, в связи с чем, гормоны должны быть отменены до хирургического вмешательства. Если возможности 38 отменить гормональную терапия не представляется возможным, операцию по формированию ИАРА стоит отложить. Не следует резко прекращать прием гормональной терапии, так как это может вызвать синдром отмены (Аддисонический криз). Схема отмены гормональной терапии зависит от принимаемой дозы и длительности лечения. Пациентам, которые принимают гормоны более 6 месяцев, рекомендуемая схема снижения дозы 1 мг в неделю в течение нескольких месяцев. • Предоперационный прием тиопуринов или циклоспорина не повышает риск послеоперационных осложнений (EL 3) 5.5 Дальнейшее ведение Колоректальная дисплазия и рак. В общей популяции пациенты с ВЗК имеют в 2-3 раза больше риск развития колоректального рака [94-97]. Длительное хроническое воспаление может вызывать злокачественную трансформацию слизистой оболочки кишечника. Такие поражения включают рак, ассоциированное с дисплазией поражение или массу (DALM - dysplasia-associated lesion or mass), дисплазию высокой степени или мультифокальную дисплазию низкой степени. Факторы риска развития колоректального рака у пациентов с ЯК включают степень активности и продолжительность заболевания, семейный анамнез колоректального рака и сопутствующий первичный склерозирующий холангит [98-99]. Периодичность и интервалы проведения скрининг колоноскопии при ВЗК представлены в таблице 26. Таблица 26. Стратификация риска КРР у пациентов с ВЗК и периодичность скрининг-колоноскопии Низкий риск Средний риск Высокий риск Тотальный колит без Тотальный колит с Тотальный колит с высокой активного минимальной активностью эндоскопического/ эндоскопической/ или гистологического гистологической активностью стриктуры в течение 5 л воспаления или или или воспалительные полипы дисплазия в анамнезе левосторонний колит или или или семейный анамнез КРР у наличие ПСХ Крон-колит<50% пациента >50 лет или семейный анамнез КРР у пациента <50 лет 5 лет 3 года 1 год Рекомендации по выявлению дисплазии у пациентов с ВЗК включают в себя колоноскопию высокого разрешения с нецелевой (случайной) 4квадрантной биопсией (рекомендуется интервал 10 см), в общей сложности ≥32 биопсий или хромоэндоскопии с целевыми биопсиями [94,95,98]. 39 Пациенты с дисплазией. 1. Диспластические полипы, расположенные на диспластически неизмененной слизистой удаляются эндоскопически. Контрольную видеоколоноскопию при полипах размером ≥10 мм рекомендуется проводить в течение 1-6 месяцев, а также через 12 месяцев после резекции, и описание должны быть документированы. 2. При полипах размером <10 мм колоноскопия может проводиться с интервалом в один год. Если последующее контрольное обследование показывает, что резекция полипа была неполной и дисплазия или рак гистологически подтверждены, необходима решение вопроса о хирургическом лечении. 3. Неполипоидная дисплазия может быть технически более сложной для удаления, особенно при наличии фиброза от предшествующего или продолжающегося воспаления, такие пациенты должны проходить лечение у имеющего опыт эндоскописта. Контрольная видеoколоноскопия через 1-6, 12 месяцев после проведения эндоскопической слизистой резекции, которая документируется, контроль проводится ежегодно. 4. Невидимая дисплазия - это дисплазия, обнаруженная при случайной (то есть нецелевой) биопсии слизистой оболочки толстой кишки без видимого поражения. Пациенты, у которых обнаружена невидимая дисплазия, должны быть направлены в центр ВЗК, который предлагает хромоэндоскопию высокого разрешения. Обсуждение рисков и преимуществ стратегий дальнейшего ведения следует обсудить с пациентом. Лечение невидимой дисплазии низкой степени остается спорным, однако диагноз невидимой дисплазии должен быть подтвержден вторым опытным патоморфологом и повторной хромоэндоскопией высокой четкости. Частота прогрессирования от низкой до дисплазии высокой степени и рака составляет от 0% до более чем 50%. Исследования, проведенные в эпоху хромоэндоскопии, демонстрируют, что большинство пациентов с низкой степенью дисплазией не прогрессирует до более высокой степени дисплазии в течение 3-4 лет наблюдения. 5. Мультифокальная дисплазия слабой степени, которая обнаружена при случайной биопсии во время колоноскопии нуждается в наблюдении и подтверждении вторым патоморфологом, повторная колоноскопия с хромоэндоскопией проводится опытным эндоскопистом. Хромоэндоскопия у пациентов с невидимой дисплазией может выявить видимое поражение, которое может быть удалено эндоскопически [19,23,24]. Пациенты с невидимой дисплазией высокой степени должны наблюдаться у эндоскописта, имеющего опыт наблюдения ВЗК с помощью хромоэндоскопии высокой четкости. Высокая степень дисплазии без ассоциированного эндоскопически видимого поражения является показанием к операции [26]. 40 Рисунок 11. Алгоритм при дисплазии и колоректальном раке, ассоциированном с колитом [100] БЕРЕМЕННОСТЬ И ВЗК [109-111]. Развитие язвенного колита и болезни Крона приходится на детородный возраст пациентов, страдающих этими заболеваниями. Наиболее важными аспектами в тактике планирования и ведения беременности на фоне ВЗК являются: • снижение фертильности у пациенток с ВЗК отмечается лишь в 7–12% случаев и может быть связано с нарушением менструальной функции на фоне высокой активности заболевания, а также в результате развития спаечного процесса в малом тазу после хирургических вмешательств при болезни Крона; • влияние ВЗК на течение беременности определяется активностью на момент зачатия и в период беременности; среди осложнений беременности отмечаются: невынашивание (преждевременные роды, самопроизвольные выкидыши) и гипотрофия плода; • частота развития обострения ВЗК на фоне беременности до 30% чаще, в сравнении с небеременными женщинами, обострения чаще развиваются в I триместре беременности, после абортов и после родов; • выбор способа родоразрешения у женщин с ВЗК определяется акушерскими показаниями. Исключение составляют пациентки с перианальными формами БК, при наличии кишечной стомы и пауч-анастомоза, в этих случаях целесообразным является проведение кесарева сечения. Предгравидарная подготовка. Пациенты с ВЗК в детородном возрасте всегда должны быть опрошены о планировании беременности на ближайшее будущее. Важно! Планировать беременность необходимо не ранее, чем через 3 мес стойкой клинической и эндоскопической ремиссии. За 3 мес до зачатия провести все необходимые анализы и диагностические мероприятия (см Тактика предгравидарной подготовки, рисунок 13). 41 Пересмотреть терапию при активности ВЗК с целью достижения ремиссии, до наступления зачатия. Это также хороший момент, чтобы провести скрининг на анемию и дефицит витаминов, обновление календаря вакцинаций, прекращения курения. На этом необходимо пересмотреть фармакотерапию, отменить препараты, обладающие тератогенным эффектом (метотрексат отменить за 3-6 мес, асакол должен быть заменен другим составом 5АСК) [109] см рисунок 14, таблица 28. *5-АСК – препараты 5-аминосалициловой кислоты (месалазин) МТХ – метотрексат Рисунок 12. Тактика предгравидарной подготовки Диагностика ВЗК во время беременности. Возможности проведения диагностических мероприятий во время беременности ограничены. У беременной женщины уровень гемоглобина и альбумина уменьшается, СОЭ возрастает. Это нормальные физиологические изменения. В качестве маркера активности воспалительного процесса может использоваться определение уровня Среактивного белка (не информативен в 25% случаев), фекальный кальпротектин. Методы лучевой диагностики во время беременности - МРТ без контрастирования и УЗИ. Ультразвуковое исследование брюшной полости и кишечника является неинвазивным, безопасным для матери и плода и служит источником ценной информации об активности заболевания, протяженности поражений и развитии осложнений. КТ, рентген проводятся только в ургентных 42 случаях. Большинство пациентов проходит обследование с помощью сигмоидоскопии или колоноскопии, случаев преждевременных родов, спровоцированных проведением эндоскопического обследования, зафиксировано не было. Во II и III триместрах проведение сигмоидоскопии затруднено вследствие смещения толстой кишки беременной маткой и должно проводиться с крайней осторожностью, так как может стать причиной возникновения схваток. Лечение ВЗК в период беременности. Большинство лекарственных средств проникает через плацентарный барьер и может оказывать воздействие на развивающийся плод. В целом, медикаментозная терапия представляет меньший риск развития неблагоприятных эффектов, чем активное заболевание (схема 14). C целью снижения трансмиссии моноклональных антител плоду, снижению концентрации препарата в крови новорожденного, а также риска его инфицирования, рекомендуется при условии ремиссии ВЗК у матери, на 22-24 неделях беременности отменить биологическую терапию. Однако, при сохранении активности заболевания, данный вид терапии продолжается до родов; вакцинация ребенка живыми вакцинами (БЦЖ, полиомиелит) не ранее, чем через 7 мес. В таблице 27 представлена классификация препаратов по их безопасности при беременности [109-111]. Таблица 27. Безопасность препаратов, используемых для лечения ВЗК при беременности Безопасны/категория Возможно, безопасны Противопоказаны безопасности FDA Месалазин* Азатиоприн/меркаптопурин Метотрексат Микофенолат мофетил Ципрофлоксацин** Талидомид Кортикостероиды Метронидазол** Полное парентеральное питание Циклоспорин Лоперамид Биологические агенты: Биологические агенты: Устекинумаб Инфликсимаб Тофацитиниб Адалимумаб Ведолизумаб * противопоказаны препараты, содержащие дибутилфтолат ** избегать назначения в 1 триместре NB! Препараты азатиоприн, 6-меркаптопурин применять после регистрации на территории РК 43 Рисунок 13. Менеджмент ВЗК на фоне беременности и родов Грудное вскармливание: практически все препараты, применяемые для лечения воспалительных заболеваний кишечника, секретируются в молоко. Крупное регистровое исследование PIANO STUDY показало, что биологические препараты (анти-ФНО, в частности) являясь крупными молекулами, присутствуют в молоке в минимальных концентрациях, что обеспечивает их безопасность [109]. В таблице 28 представлены препараты, по отношению безопасности для ребенка. Таблица 28. Безопасность препаратов, используемых при ВЗК, во время лактации Безопасные Вероятно, Неизвестная Противопоказанные безопасные безопасность 5-АСК инфликсимаб метронидазол метотрексат Топические 5-АСК адалимумаб ципрофлоксацин талидомид Сульфасалазин ведолизумаб будесонид циклоспорин Кортикостероиды азатиоприн устекинумаб 6-меркаптопурин 5.6 Индикаторы эффективности [112]: • тестирование на Clostridium difficile при обострении; • тестирование на цитомегаловирусную инфекцию при рефрактерном колите; • при дисплазии низкой степени мониторинг /колэктомия; • количество дней госпитализации; 44 • частота обострений; • нарушенный нутритивный статус; • ночные дефекации. Индикаторы эффективности хирургического лечения [97]: • 90-дневная летальность; • повторная операция в течение 30 дней; • синдром короткой кишки; • кожно-кишечные свищи и др. критерии Консенсуса Delphi. Оппортунистические инфекции [101-108]: Определение и факторы риска. В соответствии с определением CDC (Center for Disease Control), оппортунистические инфекции (ОИ) - это прогрессирующие инфекции, вызванные микроорганизмами, которые обладают ограниченной патогенной способностью при нормальных условиях. Пациенты в состоянии иммуносупрессии: • лейкемия, лимфома, генерализация онкопатологии, пациенты, получающие стероиды (2 мг/кг веса или >20 мг/день преднизолона) в течение 2 недель; • ВИЧ инфекция; • почечная недостаточность. Пациенты с ЯК имеют риск развития в случае лечения ИС, особенно комбинированной, развития мальабсорбции. Возраст также является фактором риска О . Наиболее часто встречающиеся ОИ и тактика их ведения представлены в Таблице 29. Таблица 29. Оппортунистические инфекции и тактика их ведения Инфекция Диагностика Тактика ведения ВИЧ (НIV) Серологический скрининг Серопозитивность не противопоказание к ИС ВГС (HCV) - HCV-Ab ИС не ухудшает течения - При (+) HCV-Ab рекомендуется моноинфекции ВГС ПЦР (НСV-РНК) ВГВ (HBV- - HBsAg, anti-HBAbs, anti-HBcAb - вакцинация [E L5] инфекция) - При (+) HBsAg рекомендуется - до, во время и последние 12 мес ПЦР (НBV-ДНК) после ИС-терапии антивирусные - anti-HBAbs агенты (нуклеозиды/аналоги - HBsAg-позитивность нуклеотидов) - реактивация оккультного ВГВ - контроль виремии (НBV-ДНК) редко при ЯК на ИС [E L2] каждые 2-3 мес [E L5] Микобактерии - реактивация латентного - в момент уточнения диагноза - туберкулеза: туберкулеза на anti-TNF терапию перед anti-ФНО-α терапией, [EL2]: - в процессе лечения – через 6 мес. - анамнез, рентген (КТ) грудной - при появлении жалоб, характерных клетки, кожные (АТР) или IGRA- для ТБ – внеочередное обследование тесты - anti-TNF терапия не ранее, чем 45 - специфическое лечение через 1 мес. после начала латентного туберкулеза (ЛТИ) профилактического лечения ЛТИ C. difficile: ЯК - независимый фактор риска - остановить прием др.антибиотиков C. difficile [EL3]: определение - лечение минимальной и умеренной токсинов А и В C. difficile инфекции: метронидазол и пероральный ванкомицин - в тяжелых случаях - ванкомицин Цитомегаловирус - В случае острого ганцикловир 5.0−7.5 мг/кг/12 часов в стероидорезистентного колита течение 2-3 недель: парентерально, следует определить CMV IgM, на 3-5 день перевод на пероральный нарастание титра IgG, или IgG- прием авидность. - В случае серопозитивности рекомендуется ПЦР биопсийного материала [EL3]. Вирус простого - в случае рецидивирования - пероральная противовирусная герпеса (ВПГ) орофациальной или терапия генитальной инфекции - остановить ИС терапию, системная - при подозрении на ВПГ- противовирусная терапия ассоциированный колит при рефрактерном течении ЯК: ИГХ или ПЦР биопсийного материала Эпштейн-Барр - скрининг на ЭБВ - у серонегативных ЭБВ пациентов вирус (ЭБВ) рекомендуется провести перед anti-TNF монотерапия инициацией ИС терапии [EL5]: предпочтительнее комбинации с ИС IgM and IgG на ЭБВ капсидный антиген (VCA) - противовирусная терапия, - тяжелая ЭБВ инфекция на фоне остановить ИС терапию [EL5] ИС терапии - SARS-Cov-2 - Алгоритм ведения представлен на схеме, рисунок 12 [105-108] Минимальные показания к вакцинопрофилактике [103]: • рекомбинантная вакцина против HBV; • поливалентная инактивированная пневмококковая вакцина; • трехвалентная инактивированная вакцина против вируса гриппа. Для женщин до 26 лет, при отсутствии вируса на момент скрининга рекомендуется вакцинация от вируса папилломы человека. 46 Рисунок 14. Менеджмент пациентов с ВЗК во время пандемии COVID-19 (адаптировано с D.T.Rubin et al., 2020 [105]) 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Кайбуллаева Джамиля Ахтановна – кандидат медицинских наук, НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова», доцент кафедры гастроэнтерологии. 2) Нерсесов Александр Витальевич – доктор медицинских наук, профессор, НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова», заведующий кафедрой кафедры гастроэнтерологии. 3) Раисова Айгуль Муратовна – кандидат медицинских наук, АО «Научноисследовательский институт кардиологии и внутренних болезней» МЗ РК, заведующая 1 терапевтическим отделением. 4) Ракишева Анар Садуакасовна - доктор медицинских наук, профессор, НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова» профессор кафедры фтизиопульпонологии. 47 5) Адрисова Капура Салимовна - кандидат медицинских наук, НАО «Медицинский университет Астана», врач эндоскопист. 6) Бекишева Айгуль Нурпапаевна – кандидат медицинских наук, АО «Научный центр педиатрии и детской хирургии» врач патоморфолог. 7) Махнева Анна Фридриховна, кандидат медицинских наук, АО «Научный центр педиатрии и детской хирургии» врач патоморфолог. 8) Мейрамова Анжелика Константиновна – Корпоративный фонд «University Medical Center» «Национальный научный центр материнства и детства», врач лучевой диагностики. 9) Наурызбаева Асылтай Наурызбаевна - ГКП на ПХВ «Многопрофильная городская больница № 1» Управление общественного здравоохранения города Нур-Султан, Центр колопроктологии и ВЗК, врач хирург-колопроктолог высшей категории, врач – гастроэнтеролог. 10) Хамзина Сауле Сансызбаевна - ГКП на ПХВ «Многопрофильная городская больница № 1» Управление общественного здравоохранения города Нур-Султан, Центр колопроктологии и ВЗК, врач хирург онколог-колопроктолог первой категории, врач – гастроэнтеролог. 11) Амиржанов Ербол Маратович - Общественный фонд «Фонд помощи и поддержки лиц с воспалительными заболеваниями кишечника». 6.2 Рецензенты: 1) Абдулганиева Диана Ильдаровна - доктор медицинских наук, профессор, заведующая кафедрой госпитальной терапии, проректор Федерального государственного бюджетного образовательного учреждения «Казанский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г.Казань. 2) Дорофеев Андрей Эдуардович – доктор медицинских наук, профессор кафедры внутренних болезней № 2 Донецкого национального медицинского университета имени М. Горького, Украина, г. Донецк. 3) Рон Юлия - PhD, старший врач-гастроэнтеролог, ведущий специалист по ВЗК, Сораский Медицинский центр (Ихилов), заведующая мультидисциплинарными поликлиниками при Ихилов: ВЗК при беременности, ВЗК в подростковом возрасте и Центром инфузионной терапии биологическими препаратами. Преподаватель кафедры гастроэнтерологии Университета ТельАвив. Израиль. 4) Лейдерман Илья Наумович – доктор медицинских наук, профессор кафедры анестезиологии и реаниматологии, Институт медицинского образования ФГБУ «Национальный медицинский исследовательский центр имени В. А. Алмазова», Российская Федерация, г. Санкт-Петребург. 5) Агибаев Казбек Есенович - ГКП на ПХВ «Многопрофильная городская больница № 1» Управление общественного здравоохранения города Нур-Султан, руководитель Центра колопроктологии и ВЗК. 48 6) Абдрашев Ерлан Байтуреевич - АО «Национальный научный центр хирургии им. А.Н. Сызганова», заведующий отделением клинической физиологии и эндоскопии. 6.3 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.4 Список использованной литературы: 1) M Harbord., R Eliakim., D Bettenworth.et all. Third European Evidence-based Consensus on Diagnosis and Management of Ulcerative Colitis. Part 2: Current Management// Journal of Crohn's and Colitis, 2017, 1–24 2) C Mowat., A Cole., A l.Windsor, on behalf of the IBD Section of the British Society of Gastroenterology. Guidelines for the management of inflammatory bowel disease in adults// Gut 2011; 60:571e607. doi:10.1136/gut.2010.224154. 3) L Peyrin-Biroulet, Y Bouhnik, X Roblin, GBonnaud et al. French national consensus clinical guidelines for the management of ulcerative colitis//Digestive and Liver Disease (2016), http://dx.doi.org/10.1016/j.dld.2016.03.029 4) B Bressler, J.K Barshall et all. Clinical Practice Guidelines for the Medical Management of Nonhospitalized Ulcerative Colitis: The Toronto Consensus//Gastroenterology 2015;148:1035–1058 5) A.Sturm, C. Maaser et al. ECCO-ESGAR Guideline for Diagnostic Assessment in IBD Part 2: IBD scores and general principles and technical aspects//Journal of Crohn's and Colitis, 2018, 273–290 6) A.Ford, P.Moayyedi, S.B Hanauer. Ulcerative colitis // BMJ 2013;346:f432 doi: 10.1136/bmj.f432. 7) J.K. Yamamoto-Furusho. Revista de Gastroenterología de México. 2017;82(1):46---84 8) F.Magro, P.Gionchetti, R.Eliakim et al. Third European Evidence-based Consensus on Diagnosis and Management of Ulcerative Colitis. Part 1: Definitions, Diagnosis, Extra-intestinal Manifestations, Pregnancy, Cancer Surveillance, Surgery, and Ileo-anal Pouch Disorders. Journal of Crohn's and Colitis, Volume 11, Issue 6, June 2017, Pages 649–670 9) R.Pollok, S.Saxena, C.Alexakis. Managing IBD in general practice: sharing care www.guidelinesinpractice.co.uk, 2014 10) G.Pizarro, R. Quera, C. Figueroa. Prognostic factors of ulcerative colitis at the moment of diagnosis. Rev. méd. Chile, 2017; vol.145 no.10 http://dx.doi.org/10.4067/S0034-98872017001001319 11) G.E.Tontini, M.Vecchi, L.Pastorelli et al. Differential diagnosis in inflammatory bowel disease colitis: state of the art and future perspectives. World J Gastroenterol, 2015; 21(1):21-46. doi: 10.3748/wjg.v21.i1.21 49 12) S.R. Vavricka, A.Schoepfer, M.Scharl et al. Extraintestinal Manifestations of Inflammatory Bowel Disease. Inflamm Bowel Dis. 2015; 21(8): 1982–1992 13) S.da Costa Ferreira, B.B.Martins de Oliveira et al. Extraintestinal manifestations of inflammatory bowel disease: Clinical aspects and pathogenesis. Journal of Gastroenterology and Digestive Diseases (2018) Volume 3, Issue 1 14) L.Guillo, F.D’Amico, M.Serrero et al. Assessment of extraintestinal manifestations in inflammatory bowel diseases: A systematic review and a proposed guide for clinical trials. United European Gastroenterology Journal 2020, Vol. 8(9) 1013–1030 15) J.Turvill, S.O’Connell, A.Brooks et al. Evaluation of a faecal calprotectin pathway for use in primary care. Primary Health Care Research & Development 2016; 17: 428–436 16) M.Mahler, D.P.Bogdanos, P.Pavlidis et al. PR3-ANCA: a promising biomarker for ulcerative colitis with extensive disease. Clin Chim Acta, 2013;424:267-73 17) Y.Pang, H.Ruan, D.Wu et al. Assessment of clinical activity and severity using serum ANCA and ASCA antibodies in patients with ulcerative colitis. Allergy, Asthma & Clinical Immunology, 2020; volume 16, Article number: 37 18) S. Hill, R.P.H Logan et al. Faecal Calprotectin in Primary Care as a Decision Diagnostic for Inflammatory Bowel Disease and Irritable Bowel Syndrome. NHS, 2018 19) V.Annesea, М.Daperno, М.D Rutter. et all. European evidence based consensus for endoscopy in inflammatory bowel disease// Journal of Crohn's and Colitis (2013) 7, 982–1018 20) K Ikeya., H. Hanai, K.Sugimoto et all.The ulcerative colitis endoscopic index of severity more accurately reflects clinical outcomes and long-term prognosis than the Mayo endoscopic score// Journal of Crohn's and Colitis, 2016, 286–295. 21) L. Negreanu. Therapeutic Advances in Gastroenterology, 2019; vol. 12. S. Bharadwaj. Gastroenterol Rep (Oxf). 2018; 6(2): 75–82 22) J.Min Lee and KM.Lee. Endoscopic Diagnosis and Differentiation of Inflammatory Bowel Disease. Clin Endosc. 2016 Jul; 49(4): 370–375 23) J.D. Jacobs and S.Lee. Endoscopy for the Diagnosis of Inflammatory Bowel Disease. IntechOpen. Endoscopy, 2018; DOI: 10.5772/intechopen.79657 24) K. Chathadi. Role of endoscopy in inflammatory bowel disease. Gastrointestinal endiscopy, 2015; Volume 81, No. 5. www.giejournal.org 25) J.K. Yamamoto-Furushoa, F. Bosques-Padilla J. de-Paula et al. Diagnosis and treatment of IBD disease: First Latin American Consensus of the Pan American Crohn’s and Colitis Organisation Revista de Gastroenterología de México. 2017;82(1):46-84 26) S.M. Devlin, Y.Melmed, P. M.Irving et al. Recommendations for Quality Colonoscopy Reporting for Patients with Inflammatory Bowel Disease: Results from a RAND Appropriateness Panel. Inflammatory Bowel Diseases, 2016; Vol.22, Iss.6, P.1418–1424,https://doi.org/10.1097/MIB.0000000000000764 50 27) https://radiopaedia.org/articles/ulcerative-colitis: 6829, P.Deepak and D.H.Bruining. Radiographical evaluation of ulcerative colitis Gastroenterol Rep (Oxf). 2014 Aug; 2(3): 169–177 28) A.Sonnenberg. Sedation in Colonoscopy. Gastroenterol Hepatol (N Y). 2016 May; 12(5): 327–329. 29) Приказ Министра Здравоохранения РК от 16.10.2017 № 763 «Об утверждении Стандарта организации оказания анестезиологической и реаниматологической помощи в РК» 30) R. T.Finn III, A.Boyd, Li Lin and Z.F. Gellad. Bolus Administration of Fentanyl and Midazolam for Colonoscopy Increases Endoscopy Unit Efficiency and Safety Compared With Titrated Sedation. Clinical Gastroenterology and Hepatology 2017;15:1419–1426 31) M Ellrichmann 1, P Wietzke-Braun, S Dhar, S Nikolaus et al. Endoscopic ultrasound of the colon for the differentiation of Crohn's disease and ulcerative colitis in comparison with healthy controls. Aliment Pharmacol Ther. 2014;39(8):823-33. doi: 10.1111/apt.12671 32) T.Kucharzikm IBD blue book. IBD differential diagnosis. e-learning.ecco-ibd.eu, 2018 33) https://www.grepmed.com/images/4430/ulcerative-comparison-disease-colitiscrohns-table-ibd 34) Choi Ch. H., Moon W., KimY. et all. Second Korean guidelines for the management of ulcerative colitis // Intest Res 2017;15(1):7-37 35) Forbes A., Escher J et all. ESPEN guideline: Clinical nutrition in inflammatory bowel disease// Clinical Nutrition 36 (2017) 321e347. 36) J.K Triantafillidis, A.E Papalois. The role of total parenteral nutrition in inflammatory bowel disease: current aspects. Scand J Gastroenterol. 2014 Jan;49(1):314. doi: 10.3109/00365521.2013.860557 37) Ивашкин В.Т., Шелыгин Ю.А., Халиф И.Л. и др. Клинические рекомендации Российской Гастроэнтерологической Ассоциации и Ассоциации колопроктологов России по диагностике и лечению язвенного колита, 2016 38) E.P.Halmos. When the low FODMAP diet does not work. Journal of Gastroenterology and Hepatology 2017; 32 (Suppl. 1): 69–72 39) S.C. Bischoff , J.Escher, X.Hebuterne et al. ESPEN practical guideline: Clinical Nutrition in inflammatory bowel disease. Clinical Nutrition, 2020/ - 39, 632-653 40) E.A.Burri, M.H.Maillard, A.M.Schoepfer. Treatment Algorithm for Mild and Moderate-to-Severe Ulcerative Colitis: An Update Digestion 2020;101(suppl 1):2–15. https://doi.org/10.1159/000504092 41) Łodyga M., Eder P., Bartnik W. et all. New pharmaceuticals in inflammatory bowel disease// Prz Gastroenterol 2015; 10 (2): 57–60 42) Harzallah I, Rigaill J. Golimumab pharmacokinetics in ulcerative colitis: a literature review //Ther Adv Gastroenterol 2017, Vol. 10(1) 89–100 51 43) W.Ko.Cynthia, S.Singh, J.D. Feuerstein AGA Clinical Practice Guidelines on the Management of Mild-to-Moderate Ulcerative Colitis. Clinical practice guidelines, 2019; Vol.156, Issue 3, P748-764 44) M. C. Damião et al. Oficial Publication of the Brazilian Study Group of Inflammatory Bowel Disease. International Journal of inflammatory bowel diseases. 2019;5(1):17-20 45) J.D.Feuerstein, K.L.Isaacs, Y.Schneider et al. AGA Guidelines on Management of Moderate to Severe UC. Gastroenterology 2020;158:1450–1461 46) K.Papamichael, A.S.Cheifetz, G.Y. Melmed et al. Appropriate Therapeutic Drug Monitoring of Biologic Agents for Patients With Inflammatory Bowel Diseases Clinical Gastroenterology and Hepatology 2019;17:1655–1668 47) M.T.Abreu. DDS Perspective: My Take on Therapeutic Drug Monitoring in IBD . Digestive Diseases and Sciences (2019) 64:3377–3381 48) U.Kopylov, S.Ben-Horinb, E. Seidmana. Therapeutic drug monitoring in infl ammatory bowel disease. Annals of Gastroenterology (2014) 27, 304-312 49) Heidi Y. Su, Mark G. Ward, Miles P. Sparrow. Therapeutic drug monitoring in inflammatory bowel disease: too little too early? comments on the American Gastroenterology Association Guideline. Transl Gastroenterol Hepatol 2017;2:113, 50) S.Katz et al. Therapeutic Drug Monitoring in Inflammatory Bowel Disease: A Practical Guide. PRACTICAL GASTROENTEROLOGY • SEPTEMBER 2017; 68-74 51) H.Mahagna and S.Ben-Horin. Biologics' switching: new insights toward establishing practice norms. United European Gastroenterol J. 2019 Jul; 7(6): 733–734 52) C.Chen, A.G. Hartzema, H. Xiao et al. Real-world Pattern of Biologic Use in Patients With Inflammatory Bowel Disease: Treatment Persistence, Switching, and Importance of Concurrent Immunosuppressive Therapy. Inflammatory Bowel Diseases, 2019. DOI: 10.1093/ibd/izz001 53) N. Mitrev, N. Vande Casteele, C. H. Seow et al. Review article: consensus statements on therapeutic drug monitoring of anti-tumour necrosis factor therapy in inflammatory bowel diseases. Aliment Pharmacol Ther. 2017;1–17 54) www.fda.gov 55) www.ema.europa.eu. EMEA-000576-PIP03-12-M02 56) V.B.C. Biemans, J.A.M.Sleutjes, A.C.de Vries. Aliment Pharmacol Ther. 2020 May; 51(9): 880–888 57) E.A.Burri, M.H.Maillard, A.M.Schoepfer. Treatment Algorithm for Mild and Moderate-to-Severe Ulcerative Colitis: An Update Digestion 2020;101(suppl 1):2–15. https://doi.org/10.1159/000504092 58) F.Magro, M.M.Estevinho. Is tofacitinib a game-changing drug for ulcerative colitis? United European Gastroenterology Journal, 2020; https://doi.org/10.1177/2050640620935732 59) SC.Davies, IM Hussein, TM Nguyen et al. Oral Janus kinase inhibitors (tofacitinib) for maintenance of remission in ulcerative colitis. Cochrane Database of 52 Systematic Reviews 2020, Issue 1. Art. No.: CD012381. DOI: 10.1002/14651858.CD012381.pub2 60) «Стандарт организации оказания гастроэнтерологической и гепатологической помощи в Республике Казахстан» (Приказ Министра здравоохранения РК № ҚР ДСМ-63 от 4 мая 2019 года 61) S.Li, M.Ney, T.Eslamparast et al. Систематический обзор отбора и оценки питания при воспалительных заболеваниях кишечника. World J.of gastroent. 2019; 25(28): 3823-3837 62) R.Pablo, M.A.Izaga, L.A.Alday. Assessment of nutritional status on hospital admission: nutritional scores. European Journal of Clinical Nutrition (2003) 57, 824– 831, A.Forbes, J Escher et all. ESPEN guideline: Clinical nutrition in inflammatory bowel disease// Clinical Nutrition 36 (2017) 321e347 63) AJLucendo, LC De Rezende. Importance of nutrition in inflammatory bowel disease. World J Gastroenterol 2009 May 7; 15(17): 2081-2088 64) G.Alex, J.M Andrews. Australian Guidelines for General Practitioners and Physicians in IBD, 2017; Gastroenterological Society of Australia Fourth Edition, 42p 65) F.M. Ruemmele. Role of Diet in Inflammatory Bowel Disease. Ann Nutr Metab 2016;68(suppl 1):33–41 66) J. E. Witvliet-van Nierop, C. M. Lochtenberg-Potjes, N. J. Wierdsma et al. Assessment of Nutritional Status, Digestion and Absorption, and Quality of Life in Patients with Locally Advanced Pancreatic Cancer. Hindawi Gastroenterology Research and Practice Volume 2017, Article ID 6193765, 7 pages. https://doi.org/10.1155/2017/6193765 67) K.Knight-Sepulveda, S.Kais, R.Santaolalla, M.T. Abreu. Diet and Inflammatory Bowel Disease. Gastroenterology & Hepatology, 2015; Volume 11, Issue 8, 511-520 68) E.Reber, F.Gomes, M.F.Vasiloglo, P.Schuetz and Z.Stanga. Nutritional Risk Screening and Assessment. J. Clin. Med. 2019, 8, 1065 69) F.Scaldaferri, M.Pizzoferrato, L.R.Lopetuso et al. Nutrition and IBD: Malnutrition and/or Sarcopenia? A Practical Guide. Gastroenterol Res Pract. 2017; 2017: 8646495 70) G.Rogler, S.Vavricka. Anemia in Inflammatory Bowel Disease: An UnderEstimated Problem? Front Med. 2014; 1: 58 doi: 10.3389/fmed.2014.00058 71) Dignass A., Gasche C., Bettenworth D. et all. European Consensus on the Diagnosis and Management of Iron Deficiency and Anaemia in Inflammatory Bowel Diseases// Journal of Crohn's and Colitis, 2015, 211–222, 72) Mücke V., Mücke M., Raine T. Diagnosis and treatment of anemia in patients with inflammatory bowel disease// Annals of Gastroenterology (2017) 30, 15-22 73) J.D.Feuerstein, K.L.Isaacs, Y.Schneider et al. AGA Guidelines on Management of Moderate to Severe UC. Gastroenterology 2020;158:1450–1461, 53 74) EA Maser, D Deconda, S Lichtiger, T Ullman, DH Present, A Kornbluth. Cyclosporine and infliximab as rescue therapy for each other in patients with steroidrefractory ulcerative colitis. Clin Gastroenterol Hepatol 2008; 6:1112–6. 75) Leblanc S, Allez M, Seksik P, et al.; GETAID. Successive treatment with cyclosporine and infliximab in steroid-refractory ulcerative colitis. Am J Gastroenterol 2011;106:771 7. 76) Holubar SD, Larson DW, Dozois EJ, Pattana-Arun J, Pemberton JH, Cima RR. Minimally invasive subtotal colectomy and ileal pouch-anal anastomosis for fulminant ulcerative colitis: a reasonable approach? Dis Colon Rectum. 2009 Feb;52(2):187-92 77) Hoie O, Wolters FL, Riis L, et al. Low colectomy rates in ulcerative colitis in an unselected European cohort followed for 10 years. Gastroenterology 2007; 132:507e15. 78) Marceau C., Alves A., Ouaissi M., Bouhnik Y., Valleur P., Panis Y. Laparoscopic subtotal colectomy for acute or severe colitis complicating inflammatory bowel disease: a case-matched study in 88 patients. Surgery 2007; 141:640. 79) T.Øresland, W.A. Bemelman, G.M. Sampietro et al. European evidence based consensus on surgery for ulcerative colitisJournal of Crohn’s and Colitis, 2015, 4–25 doi:10.1016/j.crohns.2014.08.012 80) F.Kühn, E.Klar. Surgical Principles in the Treatment of Ulcerative Colitis. Viszeralmedizin 2015;31:246-250 https://doi.org/10.1159/000438894 81) S. Danese, C.Fiocchi. Ulcerative Colitis . N Engl J Med 2011; 365:1713-1725 82) P. P Tekkis, V.W. Fazio, I. C Lavery, et al. Evaluation of the learning curve in ileal pouch-anal anastomosis surgery. Ann Surg 2005; 241:262-8. 83) KL Jackson, L Stocchi, L Duraes, et al. Long-Term Outcomes in Indeterminate Colitis Patients Undergoing Ileal Pouch-Anal Anastomosis: Function, Quality of Life, and Complications. J Gastrointest Surg. 2017 Jan;21(1):56-61 84) PE Mortier, L Gambiez, M Karoui et al. Colectomy with ileorectal anastomosis preserves female fertility in ulcerative colitis. Gastroenterol Clin Biol 2006; 30:594–7. 85) SA Bartels, A DʼHoore, MA Cuesta, et al. Significantly increased pregnancy rates after laparoscopic restorative proctocolectomy: a cross-sectional study. Ann Surg 2012; 256:1045–8. 86) L Beyer-Berjot, L Maggiori, D Birnbaum, et al. A total laparoscopic approach reduces the infertility rate after ileal pouchanal anastomosis: a 2-center study. Ann Surg 2013; 258:275–82. 87) ZA Murrell, GY Melmed, A Ippoliti, et al. A prospective evaluation of the longterm outcome of ileal pouch-anal anastomosis in patients with inflammatory bowel disease-unclassified and indeterminate colitis. Dis Colon Rectum. 2009 May;52(5):8728 88) KL Jackson, L Stocchi, L Duraes, et al. Long-Term Outcomes in Indeterminate Colitis Patients Undergoing Ileal Pouch-Anal Anastomosis: Function, Quality of Life, and Complications. J Gastrointest Surg. 2017 Jan;21(1):56-61 54 89) Holubar SD, Larson DW, Dozois EJ, et al. Minimally invasive subtotal colectomy and ileal pouch-anal anastomosis for fulminant ulcerative colitis: a reasonable approach? Dis Colon Rectum 2009; 52:187 90) Indar AA, Young-Fadok TM, Heppell J, et al. Effect of perioperative immunosuppressive medication on early outcome in Crohn’s disease patients. World J Surg 2009;33:1049–52. 91) Ferrante M., D’Hoore A., Vermeire S., et al. Corticosteroids but not infliximab increase short-term postoperative infectious complications in patients with ulcerative colitis. Inflamm Bowel Dis 2009; 15:1062-70. 92) J. P.Lake, E.Firoozmand, J. C Kang. et al. Effect of high-dose steroids on anastomotic complications after proctocolectomy with ileal pouch-anal anastomosis. J Gastrointest Surg 2004; 8:547-51. 93) McLaughlin S.D., Clark S. K., Thomas-Gibson S., Tekkis P., Ciclitira P. J., Nicholls R. J. Guide to endoscopy of the ileoanal pouch following restorative proctocolectomy with ileal pouch-anal anastomosis; indications, technique, and management of common findings. Inflamm Bowel Dis 2009; 15:1256-63. 94) Yu Zhen. Early detection of ulcerative colitis-associated colorectal cancer. Gastroenterol Rep (Oxf). 2018 May; 6(2): 83–92. 95) Beyaert R, Beaugerie L, Gert Van Assche. Cancer risk in immune-mediated inflammatory diseases (IMID).Molecular Cancer 2013, 12:98 96) Bączyk G, Formanowicz D, Gmerek Ł, et al Health-related quality of life assessment among patients with inflammatory bowel diseases after surgery – review // Gastroenterology Rev 2017; 12 (1): 6–16 97) P.S.Morar, J.Hollingshead, W.Bemelman et al. Establishing Key Performance Indicators [KPIs] and Their Importance for the Surgical Management of Inflammatory Bowel Disease–Results From a Pan-European, Delphi Consensus Study. J Crohns Colitis. 2017; 11(11): 1362–1368.]: 98) AI Robles, G Traverso, M Zhang. Colitis-Associated and Sporadic Colon Cancers: Different Diseases, Different Mutations? AGA Institute, 2016. http://dx.doi.org/10.1053/j.gastro.2016.02.062 99) M.J.Waldner, M.F.Neurath. Mechanisms of Immune Signaling in ColitisAssociated Cancer. https://doi.org/10.1016/j.jcmgh.2014.11.006 100) Yu Zhen. Early detection of ulcerative colitis-associated colorectal cancer. Gastroenterol Rep (Oxf). 2018 May; 6(2): 83–92. 101) Rahier J.F., Magro F., Abreu C. et all. Second European evidence-based consensus on the prevention, diagnosis and management of opportunistic infections in inflammatory bowel disease// Journal of Crohn's and Colitis (2014) 8, 443–468 102) Э.А. Берикова, А.С.Ракишева, Д.А.Кайбуллаева. методические рекомендации по скринингу и мониторингу туберкулезной инфекции у пациентов, получающих иммуносупрессивные генно-инженерные биологические препараты. Алматы, 2020, 27с. 55 103) Chaudrey K, Salvaggio M, Ahmed A. Updates in vaccination: recommendations for adult inflammatory bowel disease patients// World J Gastroenterol 2015 March 21; 21(11): 3184-3196 104) J.Kirchgesner, M.Lemaitre, F.Carrat et.al. Risk of Serious and Opportunistic Infections Associated With Treatment of Inflammatory Bowel Diseases. Gastroenterology 2018;155:337–346 105) D.T.Rubin, JD Feuerstein, AY.Wang , RD. Cohen. Management the patients with IBD during the COVID-19 pandemic. Gastroenterology, 2020 VOLUME 159, ISSUE 1, P350-357, 106) P.An, M.Ji, H.Re et al. Prevention of COVID-19 in patients with inflammatory bowel disease in Wuhan, China. The Lancet Gastroenterology & Hepatology, 2020, DOI:https://doi.org/10.1016/S2468-1253(20)30121-7 107) DT. Rubin, MT. Abreu, V Rai et al. Management of Patients with Crohn’s Disease and Ulcerative Colitis During the COVID-19 Pandemic: Results of an International Meeting. Journal Pre-proof. Gastroenterology.DOI: https://doi.org/10.1053/j.gastro.2020.04.002 108) D.T.Rubin, JD Feuerstein, AY.Wang , RD. Cohen. Management the patients with IBD during the COVID-19 pandemic. Gastroenterology, 2020 VOLUME 159, ISSUE 1, P350-357, 109) U.Mahadevan, C.F.Martin, R.Sandler. PIANO: A 1000 Patient Prospective Registry of Pregnancy Outcomes in Women With IBD Exposed to Immunomodulators and Biologic Therapy. J.Gastroentrology, 2012, 142 (5), S149 110) C.J.van der Woude, S.Ardizzone, M.B. Bengtson The Second European Evidenced-Based Consensus on Reproduction and Pregnancy in Inflammatory Bowel Disease// Journal of Crohn's and Colitis, 2015, 107–124 111) M Pinder, K Lummis, CP Selinger. Managing inflammatory bowel disease in pregnancy: current perspectives. Clinical and Experimental Gastroenterology. 2016;9:325-335. 112) SK.Berry, GY.Melmed. Quality indicators in inflammatory bowel disease. Intestinal Research 2018;16(1):43-47. 56 57 Приложение 1 Нежелательные явления и мониторинг безопасности лекарственных препаратов, применяемых в терапии язвенного колита МНН Побочные явления Мониторинг Месалазин Интерстициальная нефротоксичность (в течение 1 года) Креатинин крови каждые 3-6 мес Сульфасалаз НЯ связаны с сульфапиридиновой группой: тошнота, обязательно назначение фолата 2мг/день ин диспепсия, головная боль, панкреатит, гепатит, миелосупрессия, гемолитическая анемия, интерстициальный нефрит Стероиды Ранние эффекты вследствие использования 1. Избегать назначения более 3 мес надфизиологических доз (косметические эффекты (угри, 2. для молодых мужчины и женщин менопаузального лунообразное лицо, отек, стрии), нарушение сна и возраста ежедневный прием кальция 1000 мг; мужчины перемена настроения, диспепсия или непереносимость и женщины старше 50 лет - 1500 мг кальция. глюкозы 3. Колекальциферол в дозе 400–800 МЕ/сут Эффекты, связанные с длительным применением (обычно> 12 недель): задняя субкапсулярная катаракта, остеопороз, остеонекроз головки бедренной кости, миопатия и восприимчивость к инфекции Азатиоприн,1 . Идиосинкразия: лихорадка, тошнота, диарея, сыпь, 1. Амилаза/липаза, ФПП каждые 1–2 недели (первые 2 меркаптопур абдоминальная боль, панкреатит, аллергические реакции мес.), затем каждые 3 месяца; титрование дозы с 50 мг ин чаще всего в течение первых 2-3 недель терапии и повышение на 25 мг каждые 2-4 недели крови 2. миелосупрессия: лейкопения и/или тромбоцитопения 2. Контроль ОАК 3. у пациентов <35 лет, принимающие тиопурины ≥2 лет, 3. Защита от УФ-излучения и регулярные высокий риск Т-клеточной гепатолиенальной лимфомы, дерматологические осмотры меланомный и немаланомный рак кожи Анти-ФНО: 1. Увеличение риска инфекций 1. скрининг на инфекции перед началом терапии: инфликсима 2. У пациентов старше 65 лет повышается риск тяжелых - туберкулез: анамнез, рентген (КТ) грудной клетки, б, инфекций и лимфопролиферативных заболеваний (в кожные (АТР) или IGRA-тесты; специфическое лечение 58 Адалимумаб, комбинации с анти-ФНО) латентного туберкулеза (ЛТИ) * Голимумаб 3. Риск малигнизации - гепатит В, ВИЧ 4. Иммуногенность: формирование антител и волчаночно- - пациентам, получавшим живые вакцины, назначение подобного синдрома биологической терапии, не ранее, чем через 3 мес 2. в период ремиссии предпочтение монотерапии биологических препаратов (без комбинации с тиопуринами) 3. для мужчин: ПСА, для женщин: ПАП тест, осмотр маммолога и гинеколога, тест на ВПЧ. 4. профилактика образования антител к препарату (комбинация с иммуносупрессантами) Ведолизумаб1 . Риск серьезных или оппортунистических инфекций, в1 . С осторожностью при хронических инфекциях или целом, невысокий (у пациентов, получающих анамнезе рецидивирующих тяжелых инфекций наркотические аналгетики или ГКС) - скрининг на инфекции перед началом терапии: 2. Иммуногенность: формирование антител к препарату - туберкулез: анамнез, рентген (КТ) грудной клетки, 3. Редко: прогрессирующая мультифокальная кожные (АТР) или IGRA-тесты; специфическое лечение лейкоэнцефалопатия (ПМЛ), оппортунистическая латентного туберкулеза (ЛТИ)*,** инфекция, вызываемая вирусом Джона Каннингема (JC) - гепатит В, ВИЧ - вакцинация неживыми вакцинами в соответствии с действующими директивами по иммунизации. Вакцину от гриппа - в соответствии с установленной клинической практикой. Введение других живых вакцин допускается только в случае, если польза применения значительно превосходит риск 2. Применение в условиях медицинских учреждений с наличием необходимого оборудования в случае возникновения острой реакции гиперчувствительности, включая анафилактический шок. 3. мониторинг на случай возникновения новых или ухудшения имеющихся неврологических признаков и симптомов и рассматривать возможность направления 59 пациента к специалисту-неврологу в случае их возникновения** Ингибиторы 1. Риск инфекций сопоставим с плацебо** 1. - До начала лечения обследование на наличие интерлейкин 2. Частота развития злокачественных опухолей у туберкулеза*. Не назначается пациентам с активной а: пациентов, получавших Устекинумаб, была такой же, стадией туберкулеза. Лечение латентной туберкулезной Устекинумаб как среди населения в целом (стандартизированное инфекции должно проводиться до применения препарата отношение частоты = 0.87; 95% ДИ: 0.66, 1.14 с учетом Устекинумаб** возраста, пола и расы)** - необходимо обращаться за медицинской помощью при появлении признаков или симптомов, наводящих на мысль о развитии инфекции** - не рекомендуется вводить живые вакцины (такие как Bacillus Calmette-Guerin (BCG)), совместно с препаратом Устекинумаб. Перед введением живой вакцины, лечение препаратом Устекинумаб следует приостановить как минимум на 15 недель после введения последней дозы; лечение можно возобновить не ранее чем через 2 недели после вакцинации. Пациенты, получающие препарат Устекинумаб, могут проходить вакцинацию неактивными или неживыми вакцинами 2. с осторожностью при анамнезе злокачественных опухолей, или при рассмотрении вопроса о продолжении лечения после развития такой опухоли. Все пациенты, в частности, старше 60 лет, длительно принимающие иммуносупрессанты или получавшие фотохимиотерапию, должны быть проверены на предмет выявления немиеломного рака кожи** Совместное применение Устекинумаба с иммунодепрессантами или кортикостероидами не влияет на безопасность и эффективность препарата Тофацитини 1. Инфекции: назофарингит, инфекция верхних Скрининг ввиду противопоказаний: наличие б дыхательных путей, инфекция мочевыводящих путей, серологических маркеров HBV и HCV инфекции 60 опоясывающий герпес СКФ менее 40 мл/мин 2. Другое: Лимфопения, дислипидемия, повышение Противопоказано одновременное применение живых АД, головная боль, бессонница, боли мышцах и костях, вакцин; артралгии Не показано одновременное применение с биологическими препаратами (ингибиторы ФНО), иммунодепрессанты (азатиоприн, циклоспорин и такролимус, метотрексат) во избежание усиления иммуносупрессии и риска развития инфекций; Противопоказание - тяжелые инфекции, активные инфекции, включая локальные; беременность; период лактации (грудного вскармливания); детский и подростковый возраст до 18 лет; повышенная чувствительность к тофацитинибу. С осторожностью применять при повышенном риске перфорации органов ЖКТ (например, у пациентов с дивертикулитом в анамнезе); у пациентов пожилого возраста в связи с высоким риском развития инфекционных заболеваний**. Перед началом терапии тофацитинибом у пациентов с латентным или активным туберкулезом в анамнезе, при отсутствии подтверждения адекватного курса противотуберкулезной терапии, а также у пациентов с отрицательным результатом исследования на латентный туберкулез, но наличием факторов риска туберкулезной инфекции, следует провести соответствующую противотуберкулезную терапию** В период лечения рекомендуется проводить периодическое обследование кожи у пациентов с повышенным риском развития рака кожи**. * подробный скрининг в разделе \"Оппортунистические инфекции\" ** из инструкций по медицинскому применению соответствующих ЛС 61",
  "query": "Здравствуйте. Уже месяца три мучаюсь с кишечником, и совсем не понимаю, что со мной. Постоянные позывы «по-большому», бегу в туалет, а там пару капель слизи с кровью и как будто не до конца… Через полчаса снова тянет. Живот слева ноет, иногда прям схватывает, в прямой кишке жжение. Бывает наоборот запор, а когда наконец иду — кровь на бумаге яркая. Ночью тоже пару раз вставал, что вообще не нормально для меня. Из-за этих внезапных позывов боюсь выходить из дома, пару раз еле-еле терпел, стыдно. Сил меньше, быстро устаю. Подскажите, это что-то серьезное? К кому идти и можно ли как-то снять эти бесконечные позывы?",
  "gt": "K51.3"
}