{
  "protocol_id": "p_112bd4a8ea",
  "source_file": "ДЕПРЕССИИ С ПСИХОТИЧЕСКИМИ СИМПТОМАМИ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F00",
    "F09",
    "F10",
    "F19",
    "F25.1",
    "F25.2",
    "F31.5",
    "F31.6",
    "F32.3",
    "F33.3"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» октября 2017 года Протокол №29 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ДЕПРЕССИИ С ПСИХОТИЧЕСКИМИ СИМПТОМАМИ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название F25.1 Шизоаффективное расстройство, депрессивный тип F25.2 Шизоаффективное расстройство, смешанный тип F31.5 Биполярное аффективное расстройство, текущий эпизод тяжелой депрессии с психотическими симптомами F31.6 Биполярное аффективное расстройство, текущий эпизод смешанного характера F32.3 Депрессивный эпизод тяжелой степени с психотическими симптомами F33.3 Рекуррентное депрессивное расстройство, текущий эпизод тяжелой степени с психотическими симптомами 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр 2017 г.). 1.3 Сокращения, используемые в протоколе: ВВК военно-врачебная комиссия в/м внутримышечно в/в внутривенно ЛС лекарственные средства МЗ Министерство здравоохранения МСЭК медико-социальная экспертная комиссия РК Республика Казахстан СИОЗС селективные ингибиторы обратного захвата серотонина СПЭК судебно-психиатрическая экспертная комиссия ЭКГ электрокардиограмма ЭПО экспериментально-психологическое обследование ЭЭГ электроэнцефалограмма ЯМРТ ядерно-магнитная резонансная томография 1.4 Пользователи протокола: врачи психиатры-наркологи, психотерапевты. 1.5 Категория пациентов: взрослые, дети, беременные. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случайконтроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение: Депрессии с психотическими симптомами – состояния патологически сниженного настроения, сочетающегося с психотическими симптомами (бред, галлюцинации и т.п.) [1,8]. 1.8 Классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии: Жалобы:  сниженное настроение, тоска;  идеи самообвинения, самоуничижения;  агрессия, самоагрессия. Анамнез:  сниженное настроение и иные жалобы отмечаются в течение не менее 2-х недель. Клинические признаки: Общие критерии депрессии:  депрессивное настроение до уровня, определяемого, как явно ненормальное для пациента, представленное почти ежедневно и захватывающее большую часть дня, которое в основном не зависит от ситуации и имеет продолжительность не менее двух недель;  отчетливое снижение интереса или удовольствия от деятельности, которая обычно приятна для больного;  снижение энергии и повышения утомляемости. Неменее 5 симптомы из нижеследующих:  снижение уверенности и самооценки;  беспричинное чувство самоосуждения или чрезмерное и неадекватное чувство вины;  повторяющиеся мысли о смерти/суициде/суицидальное поведение;  проявления и жалобы на уменьшение способности обдумывать/концентрироваться, такие как нерешительность/колебания;  нарушение психомоторной активности с ажитацией/заторможенностью (субъективно/объективно);  нарушение сна любого типа;  изменение аппетита (повышение/понижение) с соответствующим изменением веса тела. Должно присутствовать любое из следующих:  бред/галлюцинации, кроме перечисленных в качестве типично шизофреничеких (т.е. бреда иного, нежели полностью невероятного по содержанию/культурально неадекватного и галлюцинаций, которые обсуждают больного в третьем лице/ведут текущий комментарий);  наиболее частые примеры включают депрессивный бред, бред вины, отнесения к себе, бред ипохондрического, нигилистического или персекуторного содержания;  депрессивный ступор. Наиболее часто используемые критерии исключения. Эпизод нельзя приписать употреблению психоактивного вещества (F10-F19) или любому органическому психическому расстройству (F00-F09). физикальное обследование: нет. лабораторные исследования: нет. инструментальные исследования: нет. показания для консультации специалистов:  консультация терапевта (педиатра) –исключение соматических заболеваний;  консультация невропатолога – исключение текущих неврологических расстройств;  консультация гинеколога – исключение гинекологических расстройств;  консультации иных узких специалистов – сопутствующие соматические заболевания и/или патологические состояния. 2.1 Диагностический алгоритм: Психическое Аффективный спектр Клин.осмотр. расстройство расстройств Симптомы шизофрении Наличие соматического заболевания 2.2 Дифференциальный диагноз и обоснование дополнительных исследований [8-10]: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Шизофрения Сочетание критериев  клинический наличие симптомов депрессии и клинических осмотр; шизофренического процесса критериев шизофрении и  ЭПО. шизоаффективного расстройства. Органическое Нередко количественные  клинический наличие органических изменений расстройство нарушения сознания, осмотр, головного мозга настроения вероятны очаговые или  ЭПО, рассеянные  компьютерная неврологические томография/ЯМРТ симптомы отсутствие (при идеаторных необходимости) автоматизмов,  ЭЭГ. псевдогаллюцинаций 3. ТАКТИКА ЛЕЧЕНИЯНА АМБУЛАТОРНОМ УРОВНЕ [3-29]: Для лечения депрессии с психотическими симптомами рекомендуются препараты из группы антидепрессантов и нейролептиков. Антидепрессанты помогают справиться с основными симптомами депрессии. С целью, устранения психотических симптомов рекомендуются препараты из группы нейролептиков. Выбор препарата, дозы определяется в зависимость от выраженности симптомов. При оценке микросоциальных условий как удовлетворительных и/или нетяжелом уровне расстройства рекомендуется преимущественно амбулаторное лечение. В случае усложненной клинической картины (за счет коморбидных состояний) и/или тен да Консультация врачейинтернистов тен Дифференциация по клиническому типу Обследования, консультации специалистов Дифференциация Терапия Дифференциация по клиническому по клиническому типу типу Терапия Терапия неэффективности вмешательства на амбулаторном этапе решается вопрос о стационировании. 3.1 Немедикаментозное лечение:  комплаенс терапия, различные виды психотерапии, трудотерапия. 3.2 Медикаментозное лечение Антидепрессанты – предназначены для купирования депрессивных проявлений. Выбрать нужно один из перечисленных препаратов группы СИОЗС (дулоксетин, сертралин, флуоксетин, флувоксамин, миртазапин, агомелатин*, венлафаксин). В случае неэффективности указанных препаратов или в случае наличия признаков эндогенности депрессивных нарушений рекомендуется применять амитриптилин. Нормотимические препараты – предназначены для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроевая кислота, ламотриджин, топирамат). Транквилизаторы – предназначены для устранения тревожных расстройств (диазепам, зопиклон); Нейролептические препараты – предназначены для купирования психопатологических нарушений (оланзапин, кветиапин, рисперидон, палиперидон, амисульприд, клозапин, галоперидол, трифлуоперазин, левомепромазин, хлорпромазин, сульпирид). Отдельную подгруппу составляют нейролептики пролонгированного действия, предназначенные для медикаментозного контроля психического состояния в амбулаторных условиях (палиперидон, рисперидон, галоперидол, флуфеназин). • Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС антидепрессант Дулоксетин2,3, таблетки Индивидуальный подбор С доз. 60 мг\\сутки внутрь Начальная доза составляет 60 мг 1 раз/сут. С выраженными нарушениями функции почек (КК<30 мл/мин) и печени: начальная доза должна составлять 30 мг 1 раз/сут. С 18 лет. антидепрессант Агомелатин*2,3, таблетки Индивидуальный подбор С доз. 25-50мг\\сутки внутрь х 1 р. вечером С 18 лет антидепрессант Венлафаксин1,2, таблетки Индивидуальный подбор С доз. 37,5-150 мг\\сутки внутрь х 1 раз, при дозе 150 мг\\сутки в 2 приема. С 18 лет. антидепрессант Амитриптилин2,3, Индивидуальный подбор С таблетки доз. 25-100 мг\\сутки внутрь Дети: с 6 лет до 12 лет - 1030 мг/сутки или 1-5 мг/кг/сутки дробно. в подростковом возрасте - до 75 мг/сут. – 1 -4 раза в сутки антидепрессант Сертралин2,3, таблетки Индивидуальный подбор С доз. 50-100мг\\сутки внутрь за 1-3 приема С 18 лет антидепрессант Флувоксамин2,3, таблетки Индивидуальный подбор С доз. 50-100 мг\\сутки внутрь на ночь Дети: с 8 лет – 25-50 мг\\сутки антидепрессант Миртазапин1,2, таблетки Индивидуальный подбор С доз. 15-30 мг\\сутки внутрь С 18 лет. антидепрессант Флуоксетин1,2,4, таблетки Индивидуальный подбор С доз. 20-60 мг\\сутки внутрь 1-3 раза С 18 лет антидепрессант Тразодон1,2, таблетки Индивидуальный подбор С доз. 150-300 мг\\сутки, внутрь в 3 приема, основную часть суточной дозы рекомендуется принимать перед сном. С осторожностью до 18 лет. нейролептик Сульпирид2,3, таблетки, Индивидуальный подбор С капсулы доз. 50-400 мг\\сутки внутрь до 16:00 часов в 1-3 приема. При беременности и в период лактации применять с осторожностью. Дети: капсулы с 6 лет -доза 5 мг/кг/сутки Таблетки с 18 лет. нормотимик Топирамат1,2, таблетки, Индивидуальный подбор С капсулы доз. 50-150 мг\\сутки внутрь за 13 приема Дети: старше 6 лет 25-100 мг\\сут за 1-3 приема нормотимик Карбамазепин2,3, таблетки Индивидуальный подбор С доз. 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 1020мг на 1кг массы тела 2-3 раза в день. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. нормотимик Вальпроевая кислота1,2 Индивидуальный подбор С доз. 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема нормотимик Ламотриджин1,2, таблетки Индивидуальный подбор С доз. 50-100 мг\\сутки внутрь С 18 лет. Транквилизатор Диазепам2,3, таблетки Индивидуальный подбор доз. С 2,5-10 мг\\сутки внутрь за 1-3 раза в день. Длительность курса не более 7-10 дней. с 18 лет. *Препарат применять с осторожностью у больных с суицидальной настроенностью! 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС нейролептик Оланзапин2,3, таблетки Индивидуальный подбор доз. С 5-10 мг\\сутки внутрь. С 18 лет нейролептик Кветиапин2,3,4, таблетки Индивидуальный подбор доз. С 25-50 мг/сутки внутрь за 1 прием. С 18 лет. нейролептик Палиперидон1,2, таблетки Индивидуальный подбор доз. С 3-6 мг \\сутки внутрь за 1 прием Дети: с 15 лет 3-6 мг\\сутки внутрь за один прием нейролептик Амисульприд2,3, таблетки Индивидуальный подбор С доз.. 50-600мг\\сутки внутрь в 1-3 приема Дети: с 15 лет 50-300 мг/сут в 1-3 приема нейролептик Рисперидон2,3, таблетки, Индивидуальный подбор доз. С раствор для приема внутрь 0,5-6 мг \\сутки внутрь Дети: с 5 лет. Масса тела менее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки нейролептик Клозапин2,3, таблетки Индивидуальный подбор доз. С 25-200 мг\\сутки внутрь 2 – 3 раза в день. Разовая — 50 – 200 мг\\сутки, начальная — 150 – 300 мг\\сутки, Дети: 6 – 8 лет — 15 – 30 мг\\сутки; 8 – 15 лет — 30 – 60 мг\\сутки, 2 – 3 раза в день, нейролептик Сульпирид, таблетки, Индивидуальный подбор доз. С капсулы 200-400мг\\сутки внутрь в 2-3 приема. Дети: старше 6 лет 5 мг/кг/сутки. С осторожностью применять у беременных и в период лактации нейролептик Галоперидол1,2, таблетки, Индивидуальный подбор доз. С ампулы 0,5-15 мг\\сутки внутрь в 1-3 приема, более 40 мг\\сутки в редких случаях (короткое время). Дети: с 3-х лет 25-75 мкг/кг/сут в 2-3 приема. нейролептик Галоперидол – Индивидуальный подбор доз. С деканоат1,2, раствор для 25-50 мг в\\м 1-2 раза в месяц в/м введения масляный в\\м Пожилым может быть достаточно 12,5 – 25 мг 1 раз в\\м в месяц, по состоянию. нейролептик Рисперидон2,3, порошок Индивидуальный подбор доз. С для приготовления 25мг или 37,5 мг в\\м 1 раз в суспензии 2-4 недели. пролонгированного С 18 лет действия для внутримышечного введения в комплекте с растворителем (2 мл в шприце) нейролептик Флуфеназин1,2, раствор Индивидуальный подбор доз. С для инъекций 25-50 мг\\ 1 раз в\\м в 2-4 недели. Дети: с 12 лет – начальная доза 6.25 мг - 18.75 мг. Однократная доза не должна превышать 25 мг. нейролептик Палиперидона Индивидуальный подбор доз. С пальмитат1,2,4, суспензия 50-150мг/4 недели в\\м для внутримышечного С 18 лет. введения, пролонгированного действия центральный Тригексифенидил1,2, Индивидуальный подбор доз. С холинолитик таблетки 4-8мг\\сутки внутрь Кратность приема - 3-6 раз/сутки. анксиолитик Диазепам2,3, таблетки Индивидуальный подбор доз. С 2,5-10 мг\\сутки внутрь за 1-3 раза в день. В отдельных случаях максимальная разовая доза - 20 мг. Максимальная суточная доза составляет 20 мг\\сутки. с 18 лет. Длительность курса не более 7-14 дней. 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. Хирургическое вмешательство: нет Дальнейшее ведение:  формирование и укрепление комплаенса. Индикаторы эффективности лечения:  общий балл по шкале депрессии Гамильтона не более 12;  непсихотический уровень психопатологических расстройств;  отсутствие негативной реакции на необходимость приема психотропных средств;  приверженность больного к терапии. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: Добровольная (плановая) госпитализация:  психопатологические расстройства психотического уровня с десоциализирующими проявлениями, проявления которых некупируются в амбулаторных условиях. или  решение экспертных вопросов (МСЭК, ВВК, СПЭК). Принудительная госпитализация без решения суда – наличие психопатологических расстройств и действий, обусловливающих:  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, приотсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. Принудительная госпитализация – по определению суда, постановлению следственных органов и/или прокураторы. 4.2 Показания для экстренной госпитализации:  психопатологические расстройства психотического уровня с десоциализирующими проявлениями, проявления которых не купируются в амбулаторных условиях. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: Для лечения депрессии с психотическими симптомами рекомендуются препараты из группы антидепрессантов и нейролептиков. Антидепрессанты помогают справиться с основными симптомами депрессии. С целью, устранения психотических симптомов рекомендуются препараты из группы нейролептиков. Выбор препарата, дозы определяется в зависимость от выраженности симптомов. В случае добровольной госпитализации: Тактическая цель – скорейшее купирование психотических проявлений и перевод пациента на амбулаторный этап. 5.1 немедикаментозное лечение: Комплаенс терапия, различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения – круглосуточное наблюдение без ограничения передвижения в отделении.  режим частичной госпитализации – возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации во внебольничных условиях.  режим лечебных отпусков – возможность нахождения, порешению ВКК вне отделения от нескольких часов до нескольких суток, с целью постепенной адаптации к внебольничным условиям, решения бытовых и социальных вопросов, а также оценки достигнутого лечебного эффекта.  усиленный режим наблюдения – круглосуточное наблюдение и ограничение передвижения за пределами отделения.  строгий режим наблюдения – круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его пределами. 5.2 Медикаментозное лечение: смотрите подпункт 3.2 Лекарственная Международное Способ применения Уровень группа непатентованное доказательно наименование ЛС сти антидепрессант Дулоксетин2,3, Индивидуальный подбор доз. С таблетки 60 мг\\сутки внутрь Начальная доза составляет 60 мг 1 раз/сут. Максимальная доза: 120 мг/сут в 2 приема. С выраженными нарушениями функции почек (КК<30 мл/мин) и печени: начальная доза должна составлять 30 мг 1 раз/сут. С 18 лет. антидепрессант Агомелатин*2,3, Индивидуальный подбор доз. С таблетки 25-50мг\\сутки внутрь х 1 раз вечером С 18 лет. антидепрессант Венлафаксин1,2, Индивидуальный подбор доз. С таблетки 37,5-150 мг\\сутки внутрь х 1 раз, при дозе 150 мг\\сутки и выше в 2 приема. Максимальная доза - 375 мг/сутки антидепрессант Амитриптилин2,3, Индивидуальный подбор доз. С таблетки, ампулы 25-150 мг\\сутки внутрь, 1-4 в сутки (большая часть доза на ночь), максимальная доза – 300 мг/сутки, в исключительных случаях до 400 мг\\сутки в\\м – 10-30 мг\\сут 1-4 раза в сутки, максимальная доза – 150 мг\\сутки Дети: от 6 до 12 лет - 10-30 мг/сутки или 1-5 мг/кг/сутки дробно, в подростковом возрасте - до 100 мг/сут. – 1 -4 раза в сутки антидепрессант Сертралин2,3, 50-100мг\\сутки внутрь – 1-2 раза в С таблетки сутки, максимальная суточная доза 200 мг\\сут С 18 лет. антидепрессант Флувоксамин2,3, 50-100 мг\\сутки внутрь С таблетки (рекомендуется принимать на ночь), может быть увеличена до 150-200 мг\\сут. Максимальная суточная доза - 300 мг. Если доза более 100 мг\\сутки, то в 2-3 приема в сутки. Дети: с 8 лет - 25 - 50 мг/сутки на 1 прием. Максимальная суточная доза составляет 200 мг\\сутки, более 100 мг/сутки в 2-3 приема антидепрессант Миртазапин1,2, Индивидуальный подбор доз. С таблетки 15-45 мг\\сутки внутрь, преимущественно 1 раз на ночь. С 18 лет антидепрессант Флуоксетин1,2,4, Индивидуальный подбор доз. С таблетки 20-60 мг\\сутки внутрь Частота приема - 1-3 раза/сутки. Максимальная суточная доза 80 мг\\сутки антидепрессант Тразадон1,2, таблетки Индивидуальный подбор доз. С 150-300 мг\\сутки, максимальная 600 мг\\сутки внутрь в 3 приема, основную часть суточной дозы рекомендуется принимать перед сном. нейролептик Сульпирид2,3, Индивидуальный подбор доз. С таблетки, капсулы 50-400 мг\\сутки внутрь до 16:00 часов в 1-3 приема. При беременности и в период лактации применять с осторожностью. Дети: применяют в суточной дозе 5 мг/кг. нормотимик Топирамат1,2, Индивидуальный подбор доз. С таблетки, капсулы 50-150 мг\\сутки внутрь за 1-3 приема Дети: старше 6 лет 25-100 мг\\сут за 1-3 приема нормотимик Карбамазепин3, Индивидуальный подбор доз. С таблетки 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 10-20мг на 1кг массы тела 2-3 раза в день. Максимальная доза 400мг\\сутки. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. нормотимик Вальпроевая Индивидуальный подбор доз. С кислота1,2 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 13 приема нормотимик Ламотриджин2,3 Индивидуальный подбор доз. С 50-200 мг\\сутки внутрь Дети: 12 лет — 25 – 200 мг в сутки в 2 приема; детям 2 – 12 лет — 2 – 15 мг/кг в сутки в 2 приема Перечень основных лекарственных средств (имеющих 100% вероятность применения): *Осторожно назначать при суицидальной активности – риск суицида! 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС нейролептик Оланзапин2,3, Индивидуальный подбор С таблетки доз. 5-10 мг\\сутки внутрь. С 18 лет нейролептик Кветиапин2,3,4, Индивидуальный подбор С таблетки доз. 25-50 мг/сутки внутрь за 1 прием. С 18 лет. нейролептик Палиперидон1,2, Индивидуальный подбор С таблетки доз. 3-6 мг \\сутки внутрь за 1 прием Дети: с 15 лет 3-6 мг\\сутки внутрь за один прием нейролептик Амисульприд2,3, Индивидуальный подбор С таблетки доз.. 50-600мг\\сутки внутрь в 1-3 приема Дети: с 15 лет 50-300 мг/сут в 1-3 приема нейролептик Рисперидон2,3, Индивидуальный подбор С таблетки, раствор для доз. приема внутрь 0,5-6 мг \\сутки внутрь Максимальная доза 10 мг\\сут. Дети: с 5 лет. Масса тела менее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки нейролептик Клозапин2,3, таблетки Индивидуальный подбор С доз. 25-200 мг\\сутки внутрь 2 – 3 раза в день. Разовая — 50 – 200 мг\\сутки, начальная — 150 – 300 мг\\сутки, максимальная доза 600 мг\\сутки. Дети: 6 – 8 лет — 15 – 30 мг\\сутки; 8 – 15 лет — 30 – 60 мг\\сутки, 2 – 3 раза в день, максимальная доза — 100 мг\\сутки. нейролептик Сульпирид2,3, Индивидуальный подбор С таблетки, капсулы доз. 200-600мг\\сутки внутрь в 2-3 приема. Дети: старше 6 лет 5 мг/кг/сутки. С осторожностью применять у беременных и в период лактации нейролептик Галоперидол1,2, Индивидуальный подбор С таблетки, ампулы доз. 0,5-15 мг\\сутки внутрь в 1-3 приема, более 40 мг\\сутки в редких случаях (короткое время). Максимальные дозы: при приеме внутрь для взрослых - 100 мг/сутки; в/м - 100 мг/сутки Дети: с 3-х лет 25-75 мкг/кг/сут в 2-3 приема. нейролептик Арипипразол2,3, Индивидуальный подбор С таблетки, таблетки доз. диспергируемые в До 10-15мг\\сутки внутрь х 1 полости рта раз в сутки, максимальная только при F 31.6 суточная доза 30 мг\\сутки Дети: старше 15 лет – 10-15 мг/сут х 1 раз внутрь. центральный Тригексифенидил1,2, Индивидуальный подбор С холинолитик таблетки доз. 4-8мг\\сутки внутрь Кратность приема - 3-5 раз/сутки. нейролептик Галоперидол – Индивидуальный подбор С деканоат1,2, раствор доз. для в/м введения 25-75 мг в\\м 1-2 раза в масляный месяц в\\м Пожилым может быть достаточно 12,5 – 25 мг 1 раз в\\м в месяц, по состоянию. нейролептик Рисперидон2,3, Индивидуальный подбор А порошок для доз. приготовления 25мг или 37,5 мг в\\м 1 раз в суспензии 2-4 недели. пролонгированного С 18 лет действия для внутримышечного введения в комплекте с растворителем (2 мл в шприце) нейролептик Арипипразол2,3, Индивидуальный подбор С таблетки, таблетки доз. диспергируемые в До 10-15мг\\сутки внутрь х 1 полости рта раз в сутки, максимальная суточная доза 30 мг\\сутки Дети: старше 15 лет – 10-15 мг/сут х 1 раз внутрь. нейролептик Флуфеназин1,2, Индивидуальный подбор С раствор для инъекций доз. 25-50 мг\\ 1 раз в\\м в 2-4 недели. Максимальная однократная доза не более 100 мг. Дети: с 12 лет – начальная доза 6.25 мг - 18.75 мг. Однократная доза не должна превышать 25 мг. нейролептик Палиперидона Индивидуальный подбор С пальмитат1,2,4, доз. суспензия для 50-150мг/4 недели в\\м внутримышечного С 18 лет. введения, пролонгированного действия анксиолитик Диазепам2,3, Индивидуальный подбор доз. С таблетки, ампулы 2,5-10 мг\\сутки внутрь за 1-3 раза в день. В отдельных случаях максимальная разовая доза - 20 мг. Максимальная суточная доза составляет 60 мг\\сутки. Дети: от 3 до 5 лет - 0,2-0,5 мг/кг, при необходимости повторяют введение через 10-15 мин; старше 5 лет: 0,2 мл/кг - 1 мг/кг в/м, при необходимости повторяют через 5-15 мин. Высшая разовая доза для введения детям от 3 до 5 лет не должна превышать 5 мг диазепама, старше 5 лет −10 мг диазепама. Таблетки, внутрь от 6 лет и старше назначают по 2,55 мг. Суточная доза составляет 5-10 мг\\сутки. Длительность курса не более 7-14 дней *Осторожно назначать при суицидальной активности – риск суицида! 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. 5.3 Хирургическое вмешательство: нет. 5.4 Дальнейшее ведение:  формирование и укрепление комплаенса. 6. Индикаторы эффективности лечения:  общий балл по шкале депрессии Г амильтона не более 12;  непсихотический уровень психопатологических расстройств;  отсутствие негативной реакции на необходимость приема психотропных средств;  приверженность больного к терапии. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола: 1) Алтынбеков Куаныш Сагатович – кандидат медицинских наук, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 2) Жусупова Эльмира Темержановна – кандидат медицинских наук, доцент кафедры психиатрии и наркологии РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова»; 3) Логачева Наталья Николаевна – старший врач РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 4) Смагулова Газиза Ажмагиевна – кандидат медицинских наук, доцент, заведующая кафедрой пропедевтики внутренних болезней и клинической фармакологии РГП на ПХВ «Западно-Казахстанский государственный медицинский университет им. М. Оспанова» – клинический фармаколог. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензент: 1) Каражанова Анара Серикказиевна – доктор медицинских наук, доцент кафедры психиатрии и наркологии АО «Медицинский университет Астана». 7.4 Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ, 1994. 2) Приказ МЗ РК № 96 от 08.02.2016 «Об утверждении Стандарта оказания психиатрической помощи в Республике Казахстан» 3) Авруцкий Г.Я., Недува А.А Лечение психически больных: Руководство для врачей. – 2 издание, переработанное и дополненное. – Москва «Медицина», 1988. 4) Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. - 2001 5) Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 стр 6) Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 стр 7) Блейхер В.М., Крук И.В.. Толковый словарь психиатрических терминов. – Воронеж НПО «МОДЭК», 1995. 8) Руководство по психиатрии/Под редакцией А.С.ТигановаТ 1-2 – Москва «Медицина»,1999 9) Справочник по психиатрии/Под редакцией А.В.Снежневского. – Москва «Медицина»,1985. 10) Приказ МЗ РК от 20 декабря 2010 года №986 «Об утверждении Правил оказания специализированной и высокоспециализированной медицинской помощи» 11) Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой - Москва, 2009.- 993 с 12) Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.Чучалина А.Г., Белоусова Ю.Б., Яснецова В.В.-Москва. - 2009.-896 с 13) Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\[Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_2014-02_sch.pdf.pdf 14) [Электронный ресурс] www.fda.gov (официальный сайтУправления по пищевым продуктам и лекарственным препаратам США) 15) [Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств) 16) American psychiatric association. Practice guideline for the treatment of Patients With Schizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 17) Davis JM, Chen N, Glick I.D: A meta-analysis of the efficacy of second-generation antipsychotics. ArchGenPsychiatry 2003; 60:553–564 18) Ли Ю.С., Чунг С.,. Ли Й.-Н, Квон Ю.С., Ким Д.Х., Ким Ч.Е., Ён К.С. О, Я.-В., Ли М.-С., Лим М.Х., Чанг Х.-Р., Ким Ч.Ё.. Эффективность и переносимость арипипразола: 26-недельное исследование перевода с терапии пероральными антипсихотиками.//Социальная и клиническая психиатрия 2014, т. 24, № 1. С . 49-52. 19) Мосолов СН и соавт., Социальная и клиническая психиатрия, т20, №3, 2010 20) Флейшхакер В.В., МакКвейд Р.Д., МаркусР Н., Арчибалд Д., Сванинк Р., Карсон В.Х.. Двойное слепое рандомизированное исследование направленное на сравнение арипипразола и оланзапина у пациентов с шизофренией. 21) Adam J. Savitz et al.Efficacy and Safety of PaliperidonePalmitate 3-Month Formulation for Patients with Schizophrenia: A Randomized, Multicenter, Double-Blind, Noninferiority Study// International Journal of Neuropsychopharmacology, (2016) 19(7): 1–14 22) Bhattacharjee J, El-Sayeh HG. Aripiprazole versus chlorpromazine for people with schizophrenia and schizophrenia-like psychoses. Cochrane Database of Systematic Reviews 2016, Issue 2. Art. No.: CD012072. 23) Bhattacharjee J, El-Sayeh HG. Aripiprazole versus haloperidol for people with schizophrenia and schizophrenia-like psychoses (Protocol). Cochrane Database of Systematic Reviews 2016, Issue 2. Art. No.: CD012073. 24) JorisBerwaerts et al. Efficacy and Safety of the 3-Month Formulation of PaliperidonePalmitatevs Placebo for Relapse Prevention of Schizophrenia A Randomized Clinical Trial // JAMA Psychiatry. 2015;72(8):830-839 25) Khanna P, Suo T, Komossa K, Ma H, Rummel-Kluge C, El-Sayeh HG, Leucht S, Xia J. Aripiprazole versus other atypical antipsychotics for schizophrenia. Cochrane Database of Systematic Reviews 2014, Issue 1. Art. No.: CD006569.DOI: 10.1002/14651858.CD006569.pub5. www.cochranelibrary.com 26) Kolli VB, Bestha DP, Madaan V, Byreddy S. Aripiprazole for neuroleptic induced hyperprolactinaemia. Cochrane Database of Systematic Reviews 2013, Issue 10. Art. No.: CD010786. 27) Stefan Leucht et al. Comparative efficacy and tolerability of 15 antipsychotic drugs in schizophrenia: a multiple-treatments meta-analysis// Lancet 2013; 382: 951–62 28) Expert Rev. Clin. Pharmacol. 4(2), 181–196 (2011) Trazodone: properties andutility in multiple disorders. 29) Connolly KR, Thase ME. The Clinical Management of Bipolar Disorder: A Review of Evidence-Based Guidelines. The Primary Care Companion for CNS Disorders. 2011;13(4):PCC.10r01097. doi:10.4088/PCC.10r01097. 30) NICE guidance. Bipolar disorder: assessment and management. Clinical guideline [CG185].Published: 24 September 2014.https://www.nice.org.uk/guidance/cg185 31) Goodwin GM, Haddad PM, Ferrier IN, et al. Evidence-based guidelines for treating bipolar disorder: revised third edition Recommendations from the British Association for Psychopharmacology. Journal of psychopharmacology (Oxford, England). 2016;30(6):495-553. doi:10.1177/0269881116636545. 32) https://diseases.medelement.com/disease/%D0%B4%D0%B5%D0%BF%D1%80% D0%B5%D1%81%D1%81%D0%B8%D0%B8-%D1%81- %D0%BF%D1%81%D0%B8%D1%85%D0%BE%D1%82%D0%B8%D1%87%D0%B5 %D1%81%D0%BA%D0%B8%D0%BC%D0%B8- %D1%81%D0%B8%D0%BC%D0%BF%D1%82%D0%BE%D0%BC%D0%B0%D0%B C%D0%B8/14351 Приложение 1 к типовой структуре Клинического протокола диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ (схемы) Вызов Наличие информации о психопатологических признаках, обусловливающих  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи нет да Гражданином дано Освидетельствование без согласия, согласие на принятие решения о психиатрическое принудительной госпитализации. освидетельствование При обоснованной необходимости - применение психотропных нет да медикаментов Синдромальный диагноз, оценка экстренности госпитализации. С согласия гражданина симптоматическое применение психотропных медикаментов",
  "query": "Здравствуйте. Мне 29. Примерно месяц меня прям шатает туда‑сюда. Утром просыпаюсь еще затемно, сна часа два, внутри как мотор, не могу сидеть, начинаю все разом — планы, идеи, разговариваю без остановки, пишу кому попало. А потом к обеду как будто стеной накрывает — тоска, тяжесть, плачу, все кажется бессмысленным. То злюсь на близких из‑за ерунды, кричу, то через час уже прошу прощения и ненавижу себя. Мысли скачут, в голове шум, сосредоточиться ноль. Руки дрожат иногда, сердце колотится. Пару раз сорвалась — накупила ненужного, потом стыдно до слез. Ночами почти не сплю, но усталость зверская, сил нет. Аппетит то исчезает, то наедаюсь ночью. Бывает мелькает мысль, что жить так невозможно, пугаюсь этого. Раньше бывало просто депрессия, но чтобы одновременно и разнос, и пустота — впервые, страшно очень. Домашние уже не понимают, что со мной, на работе замечают, что я странная. Подскажите, что это может быть и к кому бежать, это вообще лечится?",
  "gt": "F31.6"
}