{
  "protocol_id": "p_1174380b45",
  "source_file": "«ИЗЪЯТИЕ И КОНСЕРВАЦИЯ ГЛАЗНОГО ЯБЛОКА ОТ ПОСМЕРТНОГО.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "H18.1",
    "H18.2",
    "H18.3",
    "H18.4",
    "H18.5",
    "H18.6",
    "H18.7",
    "H18.8"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «26» сентября 2024 года Протокол №215 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА «ИЗЪЯТИЕ И КОНСЕРВАЦИЯ ГЛАЗНОГО ЯБЛОКА ОТ ПОСМЕРТНОГО ДОНОРА» 1. Вводная часть 1) Код(ы) МКБ-10: Код Название Н16.0 Язва роговицы Н17.0 Слипчивая лейкома Н17.1 Другие центральные помутнения глаза H18.1 Буллезная кератопатия H18.2 Другие отеки роговицы H18.3 Изменения оболочек роговицы H18.4 Дегенерация роговицы H18.5 Наследственные дистрофии роговицы H18.6 Кератоконус H18.7 Другие деформации роговой оболочки H18.8 Другие уточненные болезни роговицы 2) Дата разработки/пересмотра протокола: 2024 год. 3) Сокращения, используемые в протоколе: ИФА – иммуноферментный анализ ИХЛА – иммунохемилюминесцентный анализ ПТР - показатель трансплантабельности роговиц 4) Пользователи клинического протокола: врачи офтальмологи, патологоанатомы, трансплантологи. 5) Категория пациентов: взрослые. 6) Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 7) Определение: [1] Изъятие глазного яблока от посмертного донора – это медицинская процедура получения функционально полноценного трансплантата роговицы глазного яблока, пригодного для дальнейшей консервации, транспортировки и трансплантации реципиенту. 8) Клиническая классификация: нет. 2. Методы и подходы проведения медицинского вмешательства: 1) Цель проведения медицинского вмешательства: изъятие глазного яблока от посмертного донора для трансплантационной офтальмохирургии. 2) Показания к медицинскому вмешательству:  смерть мозга (при наличии реципиента глазного яблока);  биологическая смерть (при наличии реципиента глазного яблока). 3) Противопоказания к медицинскому вмешательству:  наличие документированного отказа от посмертного органного донорства;  возраст менее 18 лет и более 62 лет;  острые инфекционные и контагиозные заболевания;  неконтролируемый бактериальный сепсис;  положительный маркер ИФА на ВИЧ (anti-HIV, HIVAg, RNA-HIV);  положительный ИФА на маркеры вируса гепатита В (HBsAg, DNA-HBV) или С (anti-HCV, RNA-HCV, HCVAg);  положительный ИФА результат на выявление бледной трепонемы;  любое злокачественное новообразование с метастазами (за исключением изолированной опухоли головного мозга, а также пролеченных случаев и отсутствия рецидива в течение двух последних лет);  смерть от отравления угарным газом и уровнем карбоксигемоглобина более 20%;  наличие установленных очаговых и/или диффузных заболеваний глаза;  утопление;  повреждения органов (части органа) и (или) тканей (части ткани) зрения;  наличие каких-либо помутнений в оптической зоне роговицы;  ⁠наличие посттравматических рубцов;  ⁠наличие кератотомических рубцов после радиальной/тангенциальной кератотомии;  ⁠наличие спаечных изменений (иридокорнеальных сращений). 4) Основные и дополнительные диагностические мероприятия, необходимых для проведения медицинского вмешательства: Основные диагностические мероприятия:  определение маркеров гепатитов В (HBsAg) и С (anti-HCV) методом ИФА/ИХЛА;  ИФА/ИХЛА на ВИЧ;  микрореакция на сифилис;  визуальная оценка глазных яблок. Дополнительные диагностические мероприятия:  оценка состояния роговицы при помощи офтальмоскопа и/или ручного биомикроскопа. 5) Требования и условия к проведению медицинского вмешательства: Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: 1) Кодекс Республики Казахстан «О здоровье народа и системе здравоохранения»; 2) Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным приказом Министра здравоохранения Республики Казахстан» № ҚР ДСМ-96/2020 от 11 августа 2020 года; 3) «Об утверждении правил и условий изъятия, заготовки, хранения, консервации, транспортировки, трансплантации органов (части органа) и (или) тканей (части ткани) от донора к реципиенту» Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2020 года № ҚР ДСМ-207/2020; 4) «Об утверждении правил изъятия и консервации органов зрения от трупов с целью трансплантации в организациях, осуществляющих деятельность патологической анатомии и судебно-медицинской экспертизы». Приказ Министра здравоохранения Республики Казахстан от 21 декабря 2020 года № ҚР ДСМ307/2020. Требования к оснащению: Техническое оснащение:  стандартное секционное оборудование и инструментарий;  векорасширитель;  изогнутые ножницы;  крючок для косоглазия;  пинцет;  иглодержатель  тупоконечные ножницы;  пинцеты глазные микрохирургические;  ножи офтальмомикрохирургические;  система для флашинга (отмывания органов);  контейнер для транспортировки органа;  орбитальный имплантат;  офтальмоскоп;  ручной биомикроскоп. Требования к расходным материалам:  антисептик: повидон-йодированный 0,5% раствор;  замороженный стерильный физиологический раствор («лед»);  стерильный физиологический раствор;  монофиламентные шовные материалы;  растворы для перфузии и консервации органа;  спирт этиловый 70%;  противомикробный препарат группы фторхинолонов для местного применения в офтальмологии (антибиотики широкого спектра действия) – раствор 0,5% левофлоксацина или моксифлоксацин 0.5%, или ципрофлоксацин 0.3%, или амингликазиды для местного применения в офтальмологии: тобрамицин 0,3%;  адреналин 0.18% раствор;  стерильный контейнер с крышкой 50-100 мл;  консервирующая среда;  изделия медицинского назначения. Требование к подготовке донора: В целях обеспечения стерильности трансплантатов донорских роговиц, склеры и прилегающих тканей еще на этапе аутопсии, рекомендуется не выделять необходимые для трансплантации отдельные тканевые фрагменты глазного яблока (роговица, склера и др.), а производить аутопсию всего глазного яблока у посмертного донора с последующей тканевой препаровкой в стерильных условиях офтальмологического центра или банка роговицы. Эунуклеация у посмертного донора производится не позднее 24 часов с момента констатации гибели головного мозга и биологической смерти донора. Методика проведения процедуры/вмешательства: 1 этап - санация: С соблюдением правил асептики и антисептики, руки врача должны быть одеты в стерильные перчатки, инструменты чистые. Производится санация конъюнктивальной полости струйным промыванием раствором антисептика и инстилляцией антибиотика широкого спектра действия. Веки мобилизуют блефаростатом. 2 этап - извлечение глазного яблока: вставляется векорасширитель и малыми изогнутыми ножницами производится круговой разрез конъюнктивы у самого лимба, сохраняя конъюнктиву для будущего протеза. Разрез конъюнктивы выполняют паралимбально ладьевидной формы, оставляя на глазном яблоке небольшие участки конъюнктивы на 3 и 9 часах, и отсепаровывают ее. Отсепаровывают конъюнктиву от глазного яблока как можно глубже. При наличии сращений между конъюнктивой и склерой или рубцов их разделяют тупым или острым путем в межмышечных пространствах и субконъюнктивально. Крючком для косоглазия захватывают сухожилие верхней прямой мышцы, отсекают его у склеры. Таким же образом отсекают сухожилия наружной и нижней прямых мышц. Сухожилие внутренней мышцы отсекают последним, оставляя на склере 4-5 мм этого сухожилия. Захватывают сухожилие крепким пинцетом и с помощью пинцета поворочивают глазное яблоко сильно кнаружи. Одновременно в глубину раны вводят по медиальной поверхности глазного яблока тупоконечные ножницы для энуклеации в сомкнутом виде. Нащупав ножницами натянутый тяж зрительного нерва, одномоментно перерезают нерв слегка отступая от задней поверхности глазного яблока (на 2-мм). После этого глазное яблоко выводится из глазницы (если векорасширитель создает помехи, его снимают). Ножницами отсекают у самой склеры, оставшиеся ранее неперерезанными, косые мышцы и специальные тяжики. 3 этап – консервация глазного яблока: Извлеченное глазное яблоко промывают стерильным физиологическим раствором, помещают роговицей вверх в сухой стерильный контейнер и закрывают крышкой – для прямой пересадки, для передачи в банк роговицы помещают в контейнер консервирующим раствором. Контейнер (отдельно для каждого глазного яблока), в который помещено глазное яблоко, маркируют с указанием данных донора, возраста, времени наступления смерти и времени изъятия глазного яблока. Контейнер ставят в холодильник при температуре от +2 до + 4оС до передачи в медицинскую организацию или банк роговицы. Транспортировка донорского материала будет проводиться специалистами медицинской организации, занимающейся кератопластикой или специалистами банка роговицы (Кодекс Республики Казахстан «О здоровье народа и системе здравоохранения»; Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2020 года № ҚР ДСМ-207/2020 «Об утверждении правил и условий изъятия, заготовки, хранения, консервации, транспортировки, трансплантации органов (части органа) и (или) тканей (части ткани) от донора к реципиенту»; Приказ Министра здравоохранения Республики Казахстан от 21 декабря 2020 года № ҚР ДСМ-307/2020 «Об утверждении правил изъятия и консервации органов зрения от трупов с целью трансплантации в организациях, осуществляющих деятельность патологической анатомии и судебно-медицинской экспертизы». 4 этап – внедрение орбитального имплантата: Полость мышечной воронки открывают векоподъемниками, тампонируют марлевыми тампонами. В полость мышечной воронки помещают орбитальный имплантат, соответствующий цвету радужной оболочки донора. Накладываются «П» – образный или 2-ух узловые швы на веко донора. 5 этап – оценка состояния роговицы глазных яблок донора: проводится офтальмологом или сотрудником банка роговицы при приеме донорского материала, на предмет наличия глубоких интрастромальных помутнений, выраженных Arcus senilis (Дуга Старческая). Осмотр проводится при помощи офтальмоскопа и/или ручного биомикроскопа в два этапа: 1. Морфологическая оценка (которая оценивает сохранность и пригодность роговицы, исключая морфологические дефекты, врожденные аномалии, следы перенесенных травм, глазных операций, посмертных структурных изменений); Морфологический скрининг оценивается по трех бальной системе, пригодными считаются материал, соответствующий 2 и 3 баллам. 2. Физиологический скрининг тканей – проведение адреналиновой пробы для исследования на жизнеспособность и трансплантабельность. Оценка адреналиновой пробы Степень А – начало реакции зрачка через 5 мин, проба считается резко положительной по критерию жизнеспособности донорского материала (посмертная потеря АТФ в клетках роговицы, по данным 31Р-ЯМР-спектрометрии, составляет 0– 55% от исходной величины – условной нормы). Степень B – начало реакции зрачка через 10 мин, проба считается положительной по биоэнергетическому критерию жизнеспособности донорского материала (посмертная потеря АТФ в клетках роговицы, по данным 31Р-ЯМР-спектрометрии, составляет 56–69% от исходной величины). Степень C – начало реакции зрачка на адреналин отмечено через 15 мин, проба считается сомнительной (условно положительной) и соответствует степени «С» по энергетическому критерию жизнеспособности донорского материала (посмертная потеря АТФ в клетках роговицы, по данным 31Р-ЯМР-спектрометрии, составляет 70–100% от исходной величины). При отсутствии реакции через 15 мин, проба считается отрицательной и соответствует степени «0» («ноль»), а донорский материал расценивается как энергетически несостоятельный и нежизнеспособный (остаточная квота АТФ в клетках роговицы практически равна 0%). Для успешного проведения трансплантации роговицы (кератопластики) физиологически пригодным считается донорский материал, соответствующий степеням «А» и «В», «С». По завершении морфологического и физиологического тестирования трупных донорских роговиц производится определение показателя трансплантабельности роговиц (ПТР) и выбор трупных роговиц человека для сквозной и послойной кератопластики на основании рабочей классификации. Например: Донорский материал ПТР 3-А или 3-В. Соответственно отобранный трупный тканевой материал проходит несколько технологических ступеней его заготовки для последующей трансплантации в клинике. Либо подвергается утилизации. 6 этап – акт утилизации: проводится после заключения офтальмолога о несоответствии качества донорского материала. Патологоанатомом заполняется акт утилизаций и подписывается совместно с офтальмологом. 6) Индикаторы эффективности медицинского вмешательства:  анатомическая целостность изъятого глазного яблока. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ КЛИНИЧЕСКОГО ПРОТОКОЛА: 3.1 Список разработчиков с указанием квалификационных данных: 1) Манекенова Кенжекыз Боранбаевна – доктор медицинских наук, профессор, заведующий кафедрой патологической анатомии НАО «Медицинский университет Астана». 2) Хасанов Руфат Миршатович – заместитель директора по медицинским вопросам КГП на ПХВ «Городское патологоанатомическое бюро» ГУ «Управление общественного здравоохранения города Алматы». 3) Лясова Алла Анатольевна – директор ГКП на ПХВ «Патологоанатомическое бюро» акимата города Астана, главный внештатный патологоанатом ГУ «Управление общественного здравоохранения города Астаны». 4) Ботабекова Турсунгуль Кобжасаровна – член-корреспондент НАН РК, доктор медицинских наук, профессор, главный внештатный офтальмолог Министерства здравоохранения Республики Казахстан. 5) Жильгельдина Назгуль Зашитовна – кандидат медицинских наук, заместитель директора РГП на ПХВ «Республиканский центр по координации трансплантации и высокотехнологичных медицинских услуг» 6) Бисенгалиева Гульжан Ораловна – республиканский трансплантационный координатор РГП на ПХВ «Республиканский центр по координации трансплантации и высокотехнологичных медицинских услуг» 7) Купенов Сунгат Каратаевич – заведующий центра микрохирургии глаза ГКП на ПХВ «Городская многопрофильная больница №2» Управление общественного здравоохранения города Астаны. Главный внештатный офтальмолог ГУ «Управление общественного здравоохранения города Астаны» 2) Конфликта интересов: отсутствует. 3) Данные рецензентов: 1) Шаймарданова Галия Масугутовна – доктор медицинских наук, профессор, АО «Национальный научный медицинский центр» врач патологоанатом патологоанатомического отдела. 2) Дауреханов Асатай Маметович – доктор медицинских наук, профессор, заведующий кафедрой «Общая врачебная практика 2» Международного казахскотурецкого университета им. Ходжи Ахмеда Ясави, врач патологоанатом. 4) Бегимбаева Гульнара Енбековна - доктор медицинских наук, председатель экспертного совета по роговице Республиканского общества офтальмологов, старший преподаватель кафедры офтальмологии НУО «Казахстанско-Российский медицинский университет». 3) Курмангалиева Мадина Маратовна – доктор медицинских наук, главный офтальмолог РГП на ПХВ «Больница Медицинского центра управления делами Президента Республики Казахстан». 4) Указание условий пересмотра клинического протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 5) Список использованной литературы: Нормативно-правовые акты: 1) Кодекс Республики Казахстан от 7 июля 2020 года №360-VI ЗРК «О здоровье народа и системе здравоохранения». 2) Приказ и.о. Министра здравоохранения Республики Казахстан от 27 октября 2020 года № ҚР ДСМ-156/2020 «Об утверждении правил констатации необратимой гибели головного мозга и правил прекращения искусственных мер по поддержанию функций органов при необратимой гибели головного мозга». 3) Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2020 года № ҚР ДСМ-207/2020 «Об утверждении правил и условий изъятия, заготовки, хранения, консервации, транспортировки, трансплантации органов (части органа) и (или) тканей (части ткани) от донора к реципиенту» 4) Приказ Министра здравоохранения Республики Казахстан от 21 декабря 2020 года № ҚР ДСМ-307/2020 «Об утверждении правил изъятия и консервации органов зрения от трупов с целью трансплантации в организациях, осуществляющих деятельность патологической анатомии и судебно-медицинской экспертизы». Основная литература: 1. Задняя послойная кератопластика/ сост. Анисимова Н.С., Шилова Н.Ф., Поздеева Н.А., Малюгин Б.Э., Гаврилова Н.А., Анисимов С.И.: Учебнометодическое пособие / МГМСУ. - М.: РИО МГМСУ, 2021. - 40 с.: илл. 2. Балацкая Н.В. Иммунологический статус у больных с посттравматическим увеитом и его диагностическая значимость: учеб.-метод. пособие / Н.В. Балацкая, И.А. Филатова, В.О. Денисюк / Под редакцией В.В. Нероева. – Москва: ФГБУ «НМИЦ ГБ им. Гельмгольца» Минздрава России, 2020. – 25С. 3. Минеева Л.А. Офтальмология для врача общей практики: учебно-методическое пособие/Минеева Л.И. и др. – Москва: ГЭОТАР-Медиа, 2018 – 200 с. 4. Егорова, Е. А. Офтальмология: учебник / под ред. Е. А. Егорова. - 2-е изд., перераб. и доп. - Москва : ГЭОТАР-Медиа, 2021. - 272 с. : ил. - 272 с. 5. Сидоренко, Е. И. Офтальмология: учебник / под ред. Сидоренко Е. И. - Москва : ГЭОТАР-Медиа, 2018. - 656 с. 6. Тахчиди, Х. П. Офтальмология: учебник / Тахчиди Х. П. , Ярцева Н. С., Гаврилова Н. А. , Деев Л. А. - Москва: ГЭОТАР-Медиа, 2011. 7. Методы исследования в офтальмологии: учебное пособие / А. Е. Апрелев, И. В. Астафьев, А. М. Исеркепова [и др.]. — Оренбург : ОрГМУ, 2020. — 172 с. 8. Аветисов, С. Э. Офтальмология: национальное руководство / под ред. С. Э. Аветисова, Е. А. Егорова, Л. К. Мошетовой, В. В. Нероева, Х. П. Тахчиди. - 2-е изд. , перераб. и доп. - Москва : ГЭОТАР-Медиа, 2022. - (Серия \"Национальные руководства\"). - 904 с. 9. Сидоренко, Е. И. Офтальмология. Руководство к практическим занятиям: учебное пособие / под ред. Е. И. Сидоренко - Москва : ГЭОТАР-Медиа, 2019. - 304 с 10. Азнурян И.Э., Баласанян В.О., Маркова Е.Ю. Диагностика и лечение содружественного сходящегося косоглазия/ И.Э. Азнурян, В.О. Баласанян, Е.Ю. МарковаМосква: ГЭОТАР-Медиа, 2020 Дополнительная литература: 11. Бикбов М.М., Усубов Э.Л., Зайнетдинов А.Ф. Кератопластика при кератоконусе: преимущества и недостатки. Российский офтальмологический журнал. 2021;14(4):130-136. 12. Носиров П. О. Современные технологии рефракционной экстракции лентикулы в коррекции миопии / Мушкова И.А., Костенев С.В., Майчук Н.В., Образцова М.Р., Носиров П.О., Малышев И.С. // Российский офтальмологический журнал. – 2022. – Т. 15. – № S2. – С. 98-103. 13. Интрастромальная трансплантация Десцеметовой мембраны при далеко зашедшем кератоконусе / О.Г. Оганесян, В.Р. Гетадарян, П.М. Ашикова [и др.] // Офтальмологические ведомости. - 2020. – Т. 13, №. 2. – C. 43-48. 14. Трансплантация Боуменового слоя при прогрессирующем кератоконусе / О.Г. Оганесян, В.Р. Гетадарян, П.В. Макаров, А.А Грдиканян // Российский офтальмологический журнал. – 2019. Том 12, № 4. – С. 43-50 15. Филиппова Е.О., Черняков А.С., Иванова Н.М. Применение полимерных материалов в лечении заболеваний роговицы // Вестник Авиценны. 2019. Т. 21, № 3. С. 496–501. DOI: 10.25005/2074-0581-2019- 21-3-496-501 16. Казайкин В.Н., Пономарев В.О. Программное обеспечение для автоматического расчёта индивидуальной дозы антибиотиков для интравитреального введения в лечении бактериального эндофтальмита на базе математического моделирования витреальной полости глазного яблока // Офтальмология. – 2019 17. Azevedo, M.O. Literature review and suggested protocol for prevention and treatment of corneal graft rejection / M.O.Azevedo , B.A.Shalaby , M.Zarei-Ghanavati, C.Liu // Eye (Lond). - 2020. - Vol.34. - 3. -P.442-450. 18. Clahsen, T. Role of Endogenous Regulators of Hem- And Lymphangiogenesis in Corneal Transplantation / T.Clahsen, C.Buttner, N.Hatami et al // J Clin Med. - 2020. - Vol.9. - №2. - P.479-483. 19. Wang Y., Lei T., Wei L., Du S., Girani L., Deng S. Xenotransplantation in China: Present status // Xenotransplantation. 2019. №26(1). Р. e12490. DOI: 10.1111/xen.12490. 20. Liu, H. Effects of VEGF Inhibitor Conbercept on Corneal Neovascularization Following Penetrating Keratoplasty in Rabbit Model / H.Liu, X.R. Zhang, H.C. Xu. et al. // Clin Ophthalmol. - 2020. - Vol.31.- № 1 4. - P.2185-2193. 21. Гасанов Д.В., Рамазанова Х.И., Гасанова Н.А. Применение Бостонского кератопротеза тип I - 5 лет наблюдений // Oftalmologiya. 2018. № 1 (26). С. 54–61. 22. А.М. Кодунов, Ю.А. Сидорова и др. // Современные технологии в офтальмологии. - 2018. - № 3. - С. 227-229. 23. Armitage, W.J. High-risk Corneal Transplantation: Recent Developments and Future Possibilities / W.J.Armitage, C.Goodchild, M.D.Griffin et al.// Transplantation. - 2019. - Vol. 103. -12. - P.2468-2478. 24. Филатова, И. А. Выбор метода удаления глаза (энуклеация/эвисцерация) на основании клинико-инструментальных данных / И. А. Филатова, И. М. Мохаммад, В. О. Денисюк // ХII Российский общенациональный офтальмологический форум. – Москва, 2020. – С. 520-522. 25. Халилова Т.А., Городничев К.И., Морозов А.М., Минакова Ю.Е., Протченко И.Г. О возможностях трансплантации роговицы (обзор литературы) // Вестник новых медицинских технологий. Электронное периодическое издание. 2020. № 6. - С.16-22. 26. Шамхалова, Х.М. Оценка иммунного статуса у пациентов с инфекционным поражением роговицы при кератопластике высокого риска / Х. М. Шамхалова, Н.В. Балацкая, И. Г. Куликова / Медицинская микология. - 2020. - Т. 22. - № 3. - С. 148. 27. Филатова, И. А. Результаты применения орбитального имплантата из политетрафторэтилена (ПТФЭ) при эвисцерации глазного яблока / И. А. Филатова, И. М. Мохаммад, В. О. Денисюк // Материалы ХI Российского общенационального офтальмологического форума. – Москва, 2018. – Т. 1. – С. 128-130.",
  "query": "Здравствуйте. Мне 36 лет. Примерно полгода назад заметил, что правым глазом стало как будто расплываться, особенно к вечеру и в сумерках. Вроде моргну – на пару секунд четче, а потом опять плывет. Ночью, когда выхожу на улицу, вокруг фонарей какие-то кольца, ореолы, прям слепят, глаза щурю. Иногда ощущение, будто песок попал, тру – становится хуже, слезится. Утром пару раз просыпался от резкой боли в этом глазу, как порез, потом отпускает, но весь день боюсь сильно моргать.\n\nСидеть за компьютером стало тяжело, свет раздражает, хочется выключить лампы, и глаз краснеет к вечеру. Пару недель назад за рулём чуть не промахнулся поворот, потому что всё двоилось/искажалось на правую сторону. Очки у меня есть, но толком не спасают, как будто картинка «гуляет»: то лучше, то снова мутно. Левый глаз вроде тянет, а правый всё хуже. Очень переживаю, что это прогрессирует. Это что-то с роговицей? Это лечится каплями или нужно что-то серьёзнее? Боюсь потерять зрение, подскажите, к кому бежать и что делать.",
  "gt": "H18.4"
}