{
  "protocol_id": "p_128eb59e62",
  "source_file": "Трансплантация печени.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C22",
    "C22.2",
    "D13.4",
    "D66",
    "E78.0",
    "E80.5",
    "G93.4",
    "I82.0",
    "K72.0",
    "N96",
    "Q44.2",
    "Q44.5",
    "Q44.6",
    "Q44.7"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» апреля 2021 года Протокол №135 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ТРАНСПЛАНТАЦИЯ ПЕЧЕНИ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: В67.5 Инвазия печени, вызванная Echinococcusmultiocularis Злокачественное новообразование печени и внутрипеченочных желчных C22 протоков С22.0 Печеночноклеточный рак C22.2 Гепатобластома С22.3 Ангиосаркома печени С22.4 Другие саркомы печени С22.7 Другие уточненные раки печени С22.9 Злокачественное новообразование печени неуточненное Злокачественное новообразование других и неуточненных частей С24 желчевыводящих путей Злокачественное поражение желчных путей, выходящее за пределы одной и С24.8 более вышеуказанных локализаций С38.1 Гемангиоэндотелиома Доброкачественные и злокачественные опухоли печени: (гемангиоматоз; D13.4 аденоматоз; гамартоматоз; поликистоз печени; прочие доброкачественные и злокачественные опухоли печени) D66 Гемофилия А в случае развития гемохроматоза Е70.0 Тирозинемия Е72.2 Нарушения цикла синтеза мочевины Е74.0 Болезнь накопления гликогена (болезнь Гирке) E78.0 Семейная гиперхолестеринемия Е80 Эритропоэтическая протопорфирия E80.5 Синдром Криглера-Найяра Е83.0 Болезнь Вильсона-Коновалова Е88.0 α-1-Антитрипсина дефицит G93.4 Дефицит С-протеина I82.0 Тромбоз печеночной вены или Синдром Бадда-Киари К70.2 Алкогольный фиброз и склероз печени К70.3 Алкогольный цирроз печени К70.4 Алкогольная печеночная недостаточность K72.0 Острая и подострая печеночная недостаточность К72.1 Хроническая печеночная недостаточность К73.2 Цирроз печени в результате аутоиммунного гепатита К74.0 Фиброз печени К74.1 Склероз печени К74.2 Фиброз печени со склерозом К74.3 Первичный билиарный цирроз К74.4 Вторичный билиарный цирроз К74.5 Билиарный цирроз, неуточненный К74.6 Другой и неуточненный цирроз печени К76.5 Веноокклюзивная болезнь печени К76.8 Семейный холестатический синдром К83 Вторичный склерозирующий холангит N96 Sea-blueгистиоцитарный синдром Р98.3 Болезнь Неймана-Пика Ретрансплантация (хроническое отторжение, первично нефункционирующий трансплантат, хроническая дисфункция трансплантата в результате рецидива Т86 диффузных заболеваний, некурабельные билиарные стриктуры, цирроз печени развившийся в трансплантате) Q44.2 Билиарная атрезия Q44.6 Кистозная болезнь печени Q44.5 Врожденные аномалии желчных протоков Q44.7 Другие врожденные аномалии печени Q44.5 Болезнь Кароли 1.2 Дата разработки/пересмотра протокола: 2017 год (пересмотр 2019 г). 1.3 Сокращения, используемые в протоколе: в/в внутривенно в/м внутримышечно АлТ аланинаминотрансфераза АсТ аспартатаминотрансфераза АФП альфа-фетопротеин АЧТВ активированное частичное тромбопластиновое время ВИЧ вирус иммунодефицита человека ГГТП гамма-глутамилтранспептидаза ЖКТ желудочно-кишечный тракт ИВЛ искусственная вентиляция легких ИФА иммуноферментный анализ КТ компьютерная томография МНО международное нормализированное отношение МРХПГ магнитно-резонансная холангиопанкреатография ОАК общий анализ крови ОАМ общий анализ мочи ПДКВ положительное давление в конце выдоха ПТИ протромбиновый индекс ПЦР полимеразноцепная реакция РЭА раковый эмбриональный антиген ТТГ тиреотропный гормон Т3 трийодтиронин свободный свободный Т4 тироксин Т4 свободный свободный УЗИ ультразвуковое исследование ЦНС центральная нервная система ЦМВИ цитомегаловирусная инфекция ЭКГ электрокардиография AMA антимитохондриальные антитела ANA антинуклеарные антитела HLA нumanleukocyteantigen HBIg иммуноглобулин против гепатита В IBP Invasivebloodpressure UCSF UniversityofCalifornia, SanFrancisco PAР рulmonaryarterialpressure PVR рulmonaryvascularresistance Rh-фактор резус фактор CA 19-9 онкомаркер (углеводный антиген 19-9) CA 125 онкомаркер (углеводный антиген 125) СО монооксид углевода CI сardiacindex CVP сentralvenouspressure TIPS тransjugularintrahepaticportosystemicshunt WP Wedgepressure cross-match кросс матч 1.4 Пользователи протокола: трансплантологи, анестезиологиреаниматологи, хирурги, инфекционисты, терапевты, врачи общей практики. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследование случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++или+), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Трансплантация печени – это органозамещающий/ органосовмещающий метод оперативного лечения терминальных стадий заболеваний печени [1]. 1.8 Клиническая классификация: трансплантация целой печени, полученной от посмертного донора; По типу трансплантация части печени (редуцированная печень пересаживаемого или часть разделенной печени - сплиторгана: трансплантация), полученной от посмертного донора; трансплантация части печени, полученной от живого донора. ортотопическая трансплантация печени – пересадка донорской печени на место удалённой печени По варианту реципиента; модели гетеротопическая трансплантация добавочной печени – трансплантации: в этом случае донорская ткань печени пересаживается реципиенту и при этом сохраняется его собственная печень. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1 Цель проведения процедуры/вмешательства: • радикальное лечение пациента с терминальной стадией заболевания печени. 2.2 Показания и противопоказания к процедуре/вмешательству: Показания к процедуре/вмешательству: • терминальные стадии заболевания печени, при которых ожидаемая продолжительность жизни составляет менее 1 года (классы В и С по ChildTurcotte-Pugh); • цирроз печени со стойкой паренхиматозной желтухой; • цирроз печени с энцефалопатией (в т.ч. после проведения TIPS); • цирроз печени с повторными кровотечениями из расширенных вен пищевода; • цирроз печени, сопровождающийся гепаторенальным синдромом, устойчивым асцитом, нарастающей печеночной недостаточностью; • очаговое заболевание печени, при котором технически невозможна резекция (из-за большого очага или при множественных очагах); • гепатоцеллюлярная карцинома в пределах Миланских критериев или UCSF; • билиарная атрезия и врожденные аномалии желчных протоков; • острая печеночная недостаточность; • нестерпимый неконтролируемый кожный зуд, снижающий качество жизни. Противопоказания к процедуре/вмешательству: • заболевания сердца, легких, ЦНС в стадии декомпенсации; • резистентный туберкулез; • ВИЧ-инфекция; • сифилис в активной фазе; • инфекции, не контролируемые терапией; • онкологические заболевания, за исключением гепатоцеллюлярной карциномы в пределах Миланских или UCSF критериев; • алкоголизм (не поддающийся лечению); • наркомания (не поддающаяся лечению); • полное отсутствие психологической готовности пациента к пересадке печени. 2.3 Перечень основных и дополнительных диагностических мероприятий: Перечень основных диагностических мероприятий: • определение группа крови, Rh-фактор; • общий анализ крови; • общий анализ мочи; • развернутая коагулограмма (АЧТВ, ПТИ, МНО, фибриноген А, антитромбин-III, D-димер); • УЗИ брюшной полости и плевральных полостей; • ЭКГ; • консультация гепатолога; • ИФА на сифилис. Перечень дополнительных диагностических мероприятий: • развернутый биохимический анализ крови (общий белок и белковые фракции, электролиты, трансаминазы, билирубин и его фракции, амилазу, креатинин, мочевина, аммиак, лактат, С – реактивный белок); • определение вирусов гепатитов В, С и D методом ПЦР (качественный, количественный тест); • определение общих антител классов А, М, G в сыворотке крови серологическим методом; • определение онкомаркеров (CA 19-9, CA 125; АФП; РЭА); • бактериологической обследование мочи и крови [27]; • определение антинуклеарных аутоантител (AMA, ANA) в сыворотке крови ИФА методом; • ИФА вирусные гепатиты В, С и D; • анализ крови на ВИЧ-инфекцию; • ИФА на вирусы группы герпесов (герпес 1,2,8, цитомегаловирус, вирус Эбштейн-Барра); • исследование с применением моноклональных антител иммуногистохимическим методом; • МРХПГ; • бактериальный посев асцитической жидкости; • HLA-типирование по показаниям; • кросс матч с донором по показаниям; • спирография; • консультация врача-инфекциониста; • гормоны крови: ТТГ, Т4 свободный, Т3 свободный; • спирография; • обзорная рентгенография органов грудной клетки; • эзофагогастродуоденоскопия; • эхокардиография; • допплерография сосудов брюшной полости; • КТ брюшной полости с ангиографией. • консультация кардиолога; • консультация психолога; • консультация врача-инфекциониста; • консультация оториноларинголога; • консультация стоматолога. 2.4 Требования к проведению процедуры/вмешательства: Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: Меры безопасности и противоэпидемический режим: согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным приказом Министра здравоохранения Республики Казахстан от 11 августа 2020 года № ҚР ДСМ - 96/2020 г. Требования к оснащению: согласно Стандарту организации оказания медицинских услуг по трансплантации тканей (части ткани) и (или) органов (части органов) в Республике Казахстан и иных видов медицинской помощи донорам и реципиентам (Приложение 1 к Приказу Министра здравоохранения Республика Казахстан от 26 марта 2019 года № ҚР ДСМ-13 Техническое оснащение: • кавитационный хирургический аспиратор (ультразвуковой и/или водоструйный); • электрохирургический коагулятор с наличием режимов резания (рассечения), коагуляции, биполяра и лигирования сосудов; • система для непрерывной аутотрансфузии крови; • микрохирургический набор инструментов; • стационарный операционный микроскоп; • мобильная рентгенологическая установка (С-дуга); • многофункциональный ранорасширитель; • оптические приборы (бинокулярная лупа); • аппарат для быстрой инфузии, с подогревом растворов; • аппарат искусственного кровообращения (вено-венозный обход – байпас); • прибор для пункционной биопсии печени (пистолет) и одноразовые иголки; • аппарат для мониторинга центральной гемодинамики; • аппарат для определения глубины анестезии; • аппарат для согревания пациентов; • зажим для пережатия нижней полой вены; • клипаторы с клипсами (маленькие, средние, большие); • УЗИ аппарат с плоским датчиком; • холодильники с морозильными камерами; • передвижной операционный стол для подготовки печеночного графта. • ангиография. Требования к расходным материалам: • сшивающие аппараты для сосудов; • сшивающие аппараты для кишечника; • синтетические сосудистые протезы; • двухбаллонные катетеры; • контейнер для перевозки органа; • рассасывающийся и нерассасывающийся монофиламентный шовный материал; • каркасные билиарные дренажи. Требования к подготовке пациента: • вечером накануне операции легкий ужин до 18:00 час, в день операции – голод; • очистка кишечника; • побрить операционное поле утром в день операции; • провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться; • стандартная для хирургических пациентов подготовка операционного поля (асептическим раствором). Антибиотикопрофилактика: • выбор антибиотика проводится в соответствии с чувствительностью, выделенной у пациента патологической флоры; • антибиотик вводится внутривенно за 30-60 минут до начала операции. Медикаментозная поддержка во время операции: Иммуносупрессивная терапия (с целью профилактики отторжения трансплантата): • Метилпреднизолон (УД - А) (лечение реакции отторжения трансплантата, подавление воспалительных и аллергических реакции) интраоперационно: • перед пережатием нижней полой вены – 500 мг в/в; • перед реперфузией трансплантата – 500 мг в/в; базиликсимаб– 20 мг, в/в, перед реперфузией, по показаниям при транплантации печени от живого донора. (Базиликсимаб- этомоноклональное антитело, которое действует как антагонист рецептора интерлейкина-2 и предотвращает пролиферацию Т-лимфоцитов. Показание: Профилактика острого отторжения при аллогенной трансплантации печени) (УД - В) Профилактика реинфекции вирусом гепатита B и D: Интраоперационное введение (в агепатический период) иммуноглобулина против гепатита B (HBIg)*. (Профилактика реинфекции гепатита В более чем через 6 месяцев после трансплантации печени у стабильных HBV-ДНКотрицательных пациентов Профилактика реинфекции пересаженной печени. Назначается для пациентов с высоким риском реккурентного гепатита В (вирусная нагрузка HBV RNA >2000 МЕ/мл в момент ТП, высокий MELD) и рекуррентной HDV инфекции (УД - В) [21-25] Профилактика и лечение цитомегаловирусной инфекции: Рутинная профилактика ЦМВИ не рекомендуется у большинства пациентов D-R- реципиентов печени. Профилактика для реципиентов с высоким риском развития ЦМВИ: валганцикловир внутрь 450 мг (УД - В), 2 раз в сутки (доза препарата зависит от функции почек). Профилактика других герпетических инфекций (простой герпес, герпес зостер) проводится с помощью валацикловира 500 мг 2 раза в день (УД - В). • анестезиологическое пособие; • премедикация стандартная; • мониторинг состояния пациента (ЭКГ 5 отведений), IBP, CVP, измерение центральной гемодинамики (PAР, WP, СО, CI, PVR), пульсоксиметрия, температура пациента, капнография); • гемотрансфузионная терапия под контролем тромбоэлластографии [24]: − свежезамороженная плазма; − криопреципитат; − тромбомасса; − свежая эритроцитарная масса. Гемостатическая терапия при коагулопатических кровотечениях: − октаплекс 0,9-1,9 мл/кг, максимальная разовая доза 3.000 МЕ (УД - В). Расчет необходимой дозы для лечения является в основном эмпирическим из расчета, что 1МЕ фактора II или фактора Х на 1 кг массы тела, соответственно, увеличивает активность плазменного фактора II или Х на 0,02 и 0,017 МЕ/мл. эптаког альфа: − начальная доза 90 мкг/кг; − вторая доза вводится через 2 ч; − затем препарат вводится с 2-3 часовыми интервалами на протяжении первых 24-48 ч в зависимости от проводимого вмешательства и клинического состояния пациента (УД - С). Лечение портальной гипертензии: пропранолол 20—180 мг, 2 раза в сутки или карведилол 6,25 - 25 мг/сутки в сочетании со склеротерапией или перевязкой варикозных сосудов. (Длительное лечение бета-блокаторами пропранололом или карведилолом увеличивает выживаемость без декомпенсации по сравнению с плацебо у пациентов с компенсированным циррозом печени и клинически значимой портальной гипертензией) (УД - С). Остановка кровотечения: Терлипрессин 1 мг в/в струйно, затем 1 мг каждые 4 часа в течение 24 часов (УД - С). Октреотид при портальной гипертензии по 250 мг в/в болюсно, далее 250 мг в/в капельно в течение часа (инфузии можно продолжать до 5 дней) (УД - С). (Терлипрессин (аналог вазопрессина) или октреотид следует начинать сразу после подозрения на кровотечение из варикозно расширенных вен и продолжать в течение 3-5 дней, если это подтвердится.). Лечение легочной гипертензии: − монооксид азота 10-40 ppm (под контролем тромбоцитов и мет–Hb); (для проведения исследований вазореактивности) (УД - В). − илопрост ингаляции 2,5 мкг; (Идиопатическая или семейная легочная артериальная гипертензия) (УД - С). − ингибиторы фосфодиэстеразы V (силденафил) 25-300 мг/сут. (Силденафил улучшает работоспособность, функциональный класс и гемодинамику без изменений во времени до клинического ухудшения) (УД - С). Операция: Подготовка печеночного графта (как целого органа или фрагмента печени (BaсkTable): Консервация и подготовка для трансплантации печеночного графта: донорской печени (от кадавра) или фрагмента печени (от прижизненного донора) выполняется в условиях операционной, на отдельном операционном столе (Backtable). Донорская печень или фрагмент печени помещается в специальный лоток, наполненный ледяной крошкой, после чего графт взвешивается, производятся измерения диаметров сосудистых и билиарных структур. Последовательно канюлируются кровеносная (воротная) вена, затем инкреторная (печеночная) вена, производится промывание/перфузия печеночного графта до «чистых вод» через артерию и вену физиологическим раствором с гепарином 1000 ед, а затем консервирующим раствором (10003000 мл.) После перфузии, производится препаровка кровеносных и инкреторных сосудов, а также, желчного протока, для формирования анастомозов. Перед имплантацией, производится промывание/перфузия графта раствором альбумина 5%. По мере готовности бригады, выполняющей основной этап операции, лоток с печеночным графтом транспортируется к операционному столу, для проведения трансплантации. Трансплантация печени реципиенту: До начала операции, производится подготовка к работе аппарата для реинфузии крови и аппарата общего вено-венозного шунтирования (при планировании их использования), а также, подготовка энергетического коагуляционно-ультразвукового комплекса, операционного микроскопа. Положение пациента: лежа на спине. Обезболивание: Общая анестезия. NB! проводится катетеризация центральных вен (до 4), катетеризация лучевой артерии, датчика пульс-оксиметрии и инвазивного давления, сердечного выброса, температуры тела, ЭКГ, механики дыхания, газового состава вдыхаемой/выдыхаемой газовой смеси. Обработка операционного поля у реципиента: не менее трех раз, с применением антисептических растворов. Операционный доступ: доступ Старлза (лапаротомия трехлучевой формы по типу символа «Мерседес») (Рисунок 1). Рис. 1 Доступ Старлза Ревизия органов брюшной полости: Производится ревизия органов брюшной полости, оценка состояния печени, селезенки, степени выраженности венозных коллатералей, эвакуация асцитической жидкости, с определением её количества, бактериологический посев асцитической жидкости. Производится холецистэктомия. В случае выраженной спленомегалии с синдромом гиперспленизма, может быть произведена спленэктомия. Мобилизация левой и правой доли печени: Поэтапно мобилизуются левая и правая доли печени, с освобождением задней поверхности печени от нижней полой вены, путем тщательного лигирования и пересечения ветвей мелкого порядка. Выделяется надпеченочный отдел нижней полой вены, дифференцируются печеночные вены. Дифференцируются элементы гепатодуоденальной связки, с прослеживанием печеночной артериальной ножки, общего портального сосуда, гепатикохоледоха. Выделяется подпеченочный отдел нижней полой вены. Производится подключение аппарата общего вено-венозного шунтирования (допускается также выполнение операции без аппарата вено-венозного шунтирования). Последовательно пережимаются кровеносные и инкреторные сосуды: печеночная артерия, сосуд портальной системы, желчный проток и сосуды, впадающие в нижнюю полую вену (ветви печеночной вены). Пересекаются желчные протоки на уровне долевых протоков; те их ветви, которые не планируется вовлекать в анастомоз, ушиваются ручным способом. На сосудистых зажимах, отсекаются сосудистые структуры (печеночной артерии, воротной вены, печеночной вены), с которыми планируется производить анастомозы. Ветви сосудов, не планируемые к вовлечению в анастомоз, прошиваются ручным или аппаратным способом. Гепатэктомия: • производится гепатэктомия; • производится частичное или полное пережатие нижней полой вены; • производятся замеры сосудистых и билиарных элементов реципиента. Имплантация печеночного графта: Формирование вено-венозного анастомоза: В позицию удаленной печени помещается ранее подготовленный графт. Формируется анастомоз между соответствующими стволами печеночной вены реципиента и печеночной вены графта непрерывным швом нитью «пролен 4,0» или «пролен 5,0» одним из двух способов: − «конец в конец» (при имплантации фрагмента печени); − широкий кава-кавальный анастомоз «бок в бок» (анастомоз по типу «Piggyback») (при имплантации целой донорской печени). Формирование анастомозов между венами портальной системы: Формируется анастомоз между веной портальной системы реципиента и ветвью воротной вены печеночного графта, «конец в конец», также однорядным швом, нитью «пролен 4,0» или «пролен 5,0». Запуск кровотока (реперфузия): Поэтапно снимаются зажимы с нижней полой вены и воротной вены (по согласованию с анестезиологами). Донорская печень и брюшная полость омываются теплым физиологическим раствором. Производится контрольная ультразвуковая допплерография, оценивается внутрипеченочный венозный кровоток. Формирование артериального анастомоза: С использованием операционного микроскопа, производится формирование анастомоза артериальных структур реципиента и графта, «конец в конец», узловыми швами «пролен 7,0 – 8,0». Поэтапно снимаются зажимы и запускается кровоток по артериальной системе. Производится контрольная ультразвуковая допплерография, оценивается внутрипеченочный артериальный кровоток. Формирование анастомоза билиарной системы производится путем: • билио-билиоанастомоза «конец в конец»; • билиодегистивного анастомоза на сформированной по Roux петле тощей кишки (при сложной анатомии желчных протоков). Ушивание анастомозов проводится на каркасном дренаже или без него (в зависимости от размера желчного протока/протоков и усмотрению хирурга) однорядными узловыми швами, монофиламентным синтетическим рассасывающимся шовным материалом от 4-0 до 6-0. Наружное дренирование желчевыводящей системы: с целью создания декомпрессии желчевыводящих путей и контроля состояния желчевыводящих путей в послеоперационном периоде (с оставлением до 6-ти месяцев); Проводится контроль наличия желчеистечения: через дренажную трубку вводится контрастное вещество. При обнаружении желчеистечения из сформированных анастомозов и/или мелких желчных протоков проводится их прошивание шовным материалом (пролен 4,0-5,0). Далее каркасный дренаж фиксируется. Оценка послеоперационного гемостаза: Проводится визуальная оценка брюшной полости на наличие кровотечения. При обнаружении кровотечения осуществляется прошивание шовным материалом (пролен 4,0-5,0). Завершающий этап операции: Проводится подсчет гемостатических пеленок и салфеток. Устанавливаются контрольные дренажи – в правое поддиафрагмальные пространства, подпеченочное пространство и в малый таз. Рана послойно ушивается наглухо. Накладываются асептические повязки на рану. Основные методы лечение/ведения реципиентов в послеоперационном периоде: антибактериальная терапия, иммуносуппрессивная терапия, противовирусная терапия, противогрибковая терапия, симптоматические и синдромальные лечения проводятся согласно клиническому протоколу. В послеоперационном периоде реципиенты дополнительно к вышеуказанному, для оценки состояния билио-билиарных анастомозов проходят МРХПГ через 3,6,12 месяцев после трансплантации печени. При наличии каркасных дренажей, через 3 и 6 месяцев выполняются холангиографии при необходимости, каркасные дренажи удаляются в 6 месяцев. При выявлении билиарных осложнении связанных с рубцовой стриктурой билио-билиарного анастомоза или желчеистечения, впервую очередь выполняется миниинвазивная техника (ЭРХПГ с ЭПСТ и эндобилиарным стентированием, ЧЧХС) коррекции билиарных осложнений. При неэффективности миниинвазивных технологии выполняется открытая коррекция в обьеме – холангиоеюноанастомоза. Другие виды лечения: прифульминантной печеночной недостаточности/выраженной печеночно-клеточной недостаточности: плазмаферез; (процедура забора крови, очистка и возвращение её или какойто части обратно в кровоток) альбуминовый диализ (МАРС-терапии); (гемодиафильтрация с применением альбумин-обогащенного диализата, который способствует удалению связанных с белком токсинов) при печеночно-почечной недостаточности: гемодиализ (метод внепочечного очищения крови при острой и хронической почечной недостаточности. Во время гемодиализа происходит удаление из организма токсических продуктов обмена веществ, нормализация нарушений водного и электролитного балансов) 2.5 Индикаторы эффективности процедуры: нормализация показателей крови (тромбоцитов, общего белка, альбумина, мочевины, креатинина, общего билирубина, АлТ, АсТ, ГГТП, щелочная фосфатаза, триглицериды, лактат, МНО, протромбиновый индекс, АЧТВ). 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Баймаханов Болатбек Бимендеевич – доктор медицинских наук, профессор, Председатель Правления АО «Национальный научный центр хирургии имени А.Н. Сызганова»; 2) Медеубеков Улугбек Шалкарович – доктор медицинских наук, профессор, директор ГКП на ПХВ «Центральная городская клиническая больница» 3) Баймаханов Жасулан Болатбекович – PhD, заведующий отделением общей хирургии АО «Национальный научный центр хирургии имени А.Н. Сызганова»; 4) Мутагиров Владимир Владимирович – кандидат медицинских наук, ВНС, АО «Национальный научный центр хирургии имени А.Н. Сызганова»; 5) Спатаев Жанат Сейтбатталович – старший ординатор трансплантолог отделения гепатобилиарной хирургии и трансплантации печени АО «Национальный научный центр онкологии и трансплантологии»; 6) Ильясова Бибигуль Сапарбековна– профессор кафедры клинической фармакологии НАО «Казахский национальный медицинский университет им. С.Д. Асфендиярова, кандидат медицинских наук, ассоциированный профессор, ГНС, гепатолог отдела гепатопанкреатобилиарной хирургии и трансплантации печени АО «Национальный научный центр хирургии имени А.Н. Сызганова»; 7) Досханов Максат Оналбаевич – заведующий отделением гепатопанкреатобилиарной хирургии и трансплантации печени АО «Национальный научный центр хирургии имени А.Н. Сызганова»; 8) Скакбаев Айдар Серикханович – врач-хирург отделения гепатопанкреатобилиарной хирургии и трансплантации печени АО «Национальный научный центр хирургии имени А.Н. Сызганова». 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензенты: Султаналиев Токан Анарбекович – профессор, доктор медицинских наук, врач высшей квалификационной категории, член всемирной ассоциации хирургов, академик Нью-Йоркской академии медицинских наук, Президент Казахстанского общества сосудистых хирургов, президент Ассоциации флебологов РК, врач-трансплантолог. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1. Lee S-G. A complete treatment of adult living donor liver transplantation: a review of surgical technique and current challenges to expand indication of patients. Am J Transplant 2015; 15:17–38. 2. Fisher RA. Living donor liver transplantation: eliminating the wait for death in end-stage liver disease? Nat Rev GastroenterolHepatol 2017; 14:373–382. 3. Park G-C, Song G-W, Moon D-B, Lee S-G. A review of current status of living donor liver transplantation. HepatobiliarySurgNutr 2016; 5:107–117. 4. Dar FS, Bhatti ABH, Qureshi AI, et al. Living donor liver transplantation in South Asia: single center experience on intermediate-term outcomes. World J Surg 2018; 42:1111–1119. 5. Rela M, Reddy MS. Living donor liver transplant (LDLT) is the way forward in Asia. HepatolInt 2017; 11:148–151. 6. Lin C-C, Chen C-L. Living donor liver transplantation for hepatocellular carcinoma achieves better outcomes. Hepatobiliary SurgNutr 2016; 5:415–421. 7. Akamatsu N, Kokudo N. Liver transplantation for hepatocellular carcinoma from living-donor vs. deceased donor. HepatobiliarySurgNutr 2016; 5:422–428. 8. Azoulay D, Audureau E, Bhangui P, et al. Living or brain-dead donor liver transplantation for hepatocellular carcinoma: a multicenter, western, intent-totreat cohort study. Ann Surg 2017; 266:1035–1044. 9. Chok KSH, Fung JYY, Chan ACY, et al. Comparable short- and long-term outcomes in living donor and deceased donor liver transplantations for patients with model for end-stage liver disease scores >/¼35 in a hepatitis-B endemic area. Ann Surg 2017; 265:173–177. 10. Goldaracena N, Spetzler VN, Marquez M, et al. Live donor liver transplantation: a valid alternative for critically ill patients suffering from acute liver failure. Am J Transplant 2015; 15:1591–1597. 11. Gorgen A, Goldaracena N, Zhang W, et al. Surgical complications after right hepatectomy for live liver donation: largest single-center western world experience. Semin Liver Dis 2018; 38:134–144. 12. Chok KSH, Lo C-M. Biliary complications in right lobe living donor liver transplantation. HepatolInt 2016; 10:553–558. 13. Sapisochin G, Goldaracena N, Grant DR. Pushing the limits of live donor liver transplantation: is the western world ready for dual grafts? Ann Surg 2017; 266:19– 20 14. C B Ramirez 1, C Doria, F di Francesco, M Iaria, Y Kang, I R MarinoюBasiliximab induction in adult liver transplant recipients with 93% rejection-free patient and graft survival at 24 months// Transplant Proc. 2006 Dec;38(10):3633-5. 15. J Viganò 1, S Gruttadauria, L Mandalà, I Petridis, D Cintorino, S Li Petri, G Varotti, M Minervini, R Volpes, D Biondo, G Vizzini, W J Marsh, A Marcos, B Gridelli. The role of basiliximab induction therapy in adult-to-adult living-related transplantation and deceased donor liver transplantation: a comparative retrospective analysis of a single-center series//Transplant Proc. Jul-Aug 2008;40(6):1953-5. 16. S Gruttadauria 1, D Cintorino, T Piazza, L Mandala, E Doffria, A Musumeci, G Di Trapani, A Arcadipane, G Scianna, M Spada, R Verzaro, R Volpes, G Vizzini, U Palazzo, M Minervini, J W Marsh, A Marcos, B Gridelli. A safe immunosuppressive protocol in adult-to-adult living related liver transplantation// Transplant Proc. 2006 May;38(4):1106-8. 17. Gilles Pomier-Layrargues 1, Sarto C Paquin, Ziad Hassoun, Michel Lafortune, Albert Tran.Octreotide in hepatorenal syndrome: a randomized, doubleblind, placebo-controlled, crossover study//J.Hepatology. 2003 Jul;38(1):238-43. 18. Lawrence Mj Best 1, Suzanne C Freeman, Alex J Sutton, Nicola J Cooper, Eng-Loon Tng, Mario Csenar, Neil Hawkins, Chavdar S Pavlov, Brian R Davidson, Douglas Thorburn, Maxine Cowlin, Elisabeth Jane Milne, Emmanuel Tsochatzis, Kurinchi Selvan Gurusamy. Treatment for hepatorenal syndrome in people with decompensated liver cirrhosis: a network meta-analysis//Cochrane Database Syst Rev. 2019 Sep 12;9(9):CD013103. 19. Amelia J. Hessheimer,* Lilia Martínez de la Maza, Farah Adel Al Shwely, Arlena Sofía Espinoza, Fabio Ausania, and Constantino Fondevila. Somatostatin and the “Small-For-Size” Liver// Int J Mol Sci. 2019 May; 20(10): 2512. 20. Kyota Fukazawa and John D Lang. Role of nitric oxide in liver transplantation: Should it be routinely used?//World J Hepatol. 2016 Dec 8; 8(34): 1489–1496. 21. Loomba R, Rowley AK, Wesley R, Smith KG, Liang TJ, Pucino F, Csako G. Hepatitis B immunoglobulin and Lamivudine improve hepatitis B-related outcomes after liver transplantation: meta-analysis. Clin Gastroenterol Hepatol. 2008;6, Р. 696–670 22. Cholongitas E, Goulis J, Akriviadis E, Papatheodoridis GV. Hepatitis B immunoglobulin and/or nucleos(t)ide analogues for prophylaxis against hepatitis b virus recurrence after liver transplantation: a systematic review. Liver Transpl. 2011;17, Р. 1176–1190. 23. Bruno Roche,Anne Marie Roque-Afonso, Frederik Nevens, and Didier SamuelRational Basis for Optimizing Short and Long-term Hepatitis B Virus Prophylaxis Post Liver Transplantation: Role of Hepatitis B Immune Globulin//Transplantation. 2015 Jul; 99(7) ,Р. 1321–1334. 24. Fung J1, Chan SC, Cheung C, Yuen MF, Chok KS, Sharr W, Chan AC, Cheung TT, Seto WK, Fan ST, Lai CL, Lo CM. Oral nucleoside/nucleotide analogs without hepatitis B immune globulin after liver transplantation for hepatitis B.//Am J Gastroenterol. 2013 Jun;108(6) , Р. 942-948. 25. Rakhi Maiwall and Manoj Kumar Prevention and Treatment of Recurrent Hepatitis B after Liver Transplantation//J Clin Transl Hepatol. 2016 Mar 28; 4(1): 54–65.",
  "query": "Здравствуйте. Очень переживаю за сына, ему 3 года. Примерно месяц назад заметила, что у него живот как будто раздулся, особенно справа, на ощупь плотный. Он стал хуже есть, быстро наедается, иногда говорит, что «живот болит», ночью ворочается. Похудел, лицо бледное, под глазами синеватое. Пару раз по утрам его подташнивало и даже вырвало. Температура не высокая, но держится около 37,2, то есть вроде и не больной, а вялый, быстро устает, играть как раньше не хочет. Пару раз показалось, что глазки как-то желтее обычного, и моча темнее, чем была. Я сначала думала — просто животик, питание, но уже страшно. Подскажите, что это может быть и к кому бежать в первую очередь?",
  "gt": "C22.2"
}