{
  "protocol_id": "p_13c0c406ae",
  "source_file": "Нейрогенная дисфункция мочевого пузыря у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "N31",
    "N31.0",
    "N31.1",
    "N31.2",
    "N31.8",
    "N31.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «29» ноября 2016 года Протокол № 16 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НЕЙРОГЕННАЯ ДИСФУНКЦИЯ МОЧЕВОГО ПУЗЫРЯ У ДЕТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 12 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 5 Диагностика и лечение на этапе скорой неотложной помощи 5 Диагностика и лечение на стационарном уровне 5 Медицинская реабилитация 7 Паллиативная помощь 7 Сокращения, используемые в протоколе 7 Список разработчиков протокола 8 Конфликт интересов 8 Список рецензентов 8 Список использованной литературы 8 1 2. Соотношение кодов МКБ-10 и МКБ-9: смотри приложение №1. 3. Дата разработки протокола:2016 год 4. Пользователи протокола: ВОП, педиатры, невропатологи, урологи. 5. Категория пациентов:дети от 0 до 18лет. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 7.Определение[1,2]: Нейрогенная дисфункция мочевого пузыря –нарушения резервуарной и эвакуаторной функций мочевого пузыря, которые развиваются вследствие поражений нервной системы на различных уровнях – от коры головного мозга до интрамурального аппарата. 8.Классификация [1,2]: 1. По степени тяжести нейрогенные дисфункции мочевого пузыря делятся на 3 вида:  легкие (это синдром частого дневного мочеиспускания, стрессовое недержание мочи, ночное недержание мочи);  средней тяжести (синдром ленивого мочевого пузыря, гиперрефлекторный мочевой пузырь);  тяжелые (синдромы Очоа и Хинмана). 2. В зависимости от характера изменения пузырного рефлекса различают:  гипорефлекторный мочевой пузырь (это расстройство возникает при локализации неврологических нарушений в крестцовой области; суть расстройства заключается в том, что фаза наполнения удлиняется, а фаза опорожнения не наступает; пузырь растягивается до больших размеров, моча в нем задерживается, 2 пузырь может собрать до 1.5 л мочи; нередко моча в пузыре инфицируется или же по мочеточникам поднимается в почки, провоцируя развитие воспалительного процесса в них);  гиперрефлекторный мочевой пузырь (возникает при локализации патологического процесса в центральной нервной системе; моча не накапливается в мочевом пузыре, а, попадая в него, сразу же выделяется – позывы к мочеиспусканию возникают часто, а порции выделяемой при этом мочи очень малы);  арефлекторный мочевой пузырь (осознанное мочеиспускание невозможно; моча накапливается в пузыре до максимально возможного возрастного объема, после чего возникает самопроизвольное мочеиспускание). 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии Жалобы:  недержание мочи. Анамнез:  врожденные пороки развития органов центральной нервной системы;  травмы нервной системы, в том числе родовая травма;  злокачественные и доброкачественные новообразования позвоночника;  спинномозговая грыжа;  детский церебральный паралич;  энцефалит;  невриты;  недоразвитие крестца и копчика;  дисфункция вегетативной нервной системы;  слабость рефлекса, управляющего мочеиспусканием;  гипоталамо-гипофизарная недостаточность. Физикальное обследование: Легкая степень Синдром дневного Стрессовое недержание Ночной энурез: тяжести НДМП частого мочи:характерно для встречается чаще у мочеиспускания: девочек-подростков. При мальчиков.  внезапные позывы этой форме расстройства Характеризуется на мочеиспускание через во время физической самопроизвольными каждые 15-20 минут; нагрузки они отмечают мочеиспусканиями  акт опорожнения самопроизвольное во время сна ребенка. пузыря безболезненный; выделение малых симптомы сохраняются порций мочи. от двух дней до двух месяцев и регрессируют сами собой. Средняястепень Гиперрефлекторный Ленивый мочевой тяжести НДМП мочевой пузырь: пузырь: характеризуется  частые (8 раз в сутки сочетанием редких 3 и более) мочеиспусканий с мочеиспускания; недержанием мочи,  императивные инфекциями (возникающие внезапно, мочевыводящих путей, а срочные) позывы к также запорами. мочеиспусканию, вынуждающие ребенка экстренно бежать в туалет;  малый объем выделяемой мочи;  ночное и/или дневное недержание мочи;  накопление достаточного объема мочи в пузыре при данной форме невозможно. Тяжелая Синдром Хинмана: Синдром Очоа: степень  недержание мочи  характеризуется тяжести НДМП днем и ночью; наследственной  рецидивирующие предрасположенностью; инфекции  развивается чаще у мочевыводящих путей; мальчиков в возрасте 3  хронические запоры; мес – 16 лет;  самопроизвольные  проявляется дефекации; дневными и/или  отсутствие ночными неврологической самопроизвольными патологии и аномалий мочеиспусканиями, мочевых путей на хроническими запорами, любом уровне; инфекциями  в психическом мочевыводящих путей; статусе – недостаток  высока вероятность индивидуальности. развития осложнений – симптоматической артериальной гипертензии и хронической болезни почек. Лабораторные исследования:  ОАК – лейкоцитоз, ускоренное СОЭ;  ОАМ – бактериурия, лейкоцитурия, эритроцитурия, протеинурия, гипоизостенурия, азотемия. Инструментальные исследования:  УЗИ почек и мочевого пузыря с определением остаточной мочи – признаки обструктивного пиелонефрита. 4 2) Диагностический алгоритм: Сбор жалоб и анамнеза Физикальное обследование: Лабораторные исследования: Инструментальные исследования:  ОАК – лейкоцитоз, ускоренное  УЗИ почек и мочевого пузыря с СОЭ; определением остаточной мочи –  ОАМ – бактериурия, признаки обструктивного ле йкоцитурия, эритроцитурия, пиелонефрита. пр отеинурия, гипоизостенурия, азотемия. Диагноз установлен Хирургическое лечение 5 3) Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциально исключения й диагностики диагноза Врожденный Периодическое  Микционная Возможно клапан задней или постоянное цистография; недержание мочи с уретры подкапывание  Экскреторная сохранением мочи. урография; позывов.  Диагностическая цистоуретроскопия Бактериальный Неудержание  Микционная Императивное цистит мочи. цистография; неудержание мочи. 4) Тактика лечения[]:  тренировку МП, которая заключается в соблюдении больным заранее установленного плана мочеиспусканий с прогрессивным увеличением интервала между ними;  использование комплекса упражнений для тазовых мышц с использованием метода биологической обратной связи (чаще применяется у детей старшего возраста);  физиотерапевтические методы (электрическая стимуляция, лазер, гипербарическая оксигенация (ГБО), тепловые процедуры, диадинамотерапия (ДДТ), амплипульс, ультразвук и.т.д.). Немедикаментозное лечение:  охранительный режим с полноценным ночным сном и дополнительным дневным (в течение 60-120 минут), отсутствием активных игр перед сном и устранением факторов, травмирующих психику ребенка;  прогулки на свежем воздухе;  соблюдение больным установленного ранее режима мочеиспусканий; постепенное увеличение интервала между ними;  регулярное использование комплекса упражнений Кегеля (для укрепления мышц таза); – Медикаментозное лечение (в зависимости от степени тяжести заболевания):  М-холиноблокаторы (Оксибутинин)  Антибактериалная терапия 6  Уроантисептики  Витаминотерапия (L-карнитин, пикамилон) Другие виды лечения:  физиотерапия (воздействие лазером, гипербарическая оксигенация, лекарственный электрофорез, диадинамотерапия, амплипульстерапия, теплолечение, воздействие ультразвуком, электростимуляция мочевого пузыря);  психотерапия. 5) Показания для консультации специалистов:  консультация невропатолога – для определения неврологического статуса;  консультация нейрохирурга – для оценки структурных нарушений спинного мозга и возможности их устранения хирургическим путем;  консультация нефролога – при наличии хронической болезни почек;  консультация ортопеда – при наличии патологических изменений со стороны нижних конечностей; 6) Профилактические мероприятия:  профилактика экстрагенитальных заболеваний;  профилактика внутриутробных инфекции;  генетическое консультирование;  в период беременности исключить прием токсичных препаратов;  снижение травматизма. 7) Мониторинг состояния пациента: (карта наблюдения за пациентом, индивидуальная карта наблюдения пациента, индивидуальный план действий); 8) Индикаторы эффективности лечения:  увеличение среднего эффективного объема мочевого пузыря;  увеличение «сухого периода» ребенка;  стойкая ремиссия хронического пиелонефрита. 9. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ[ссылка на литературу]: 9.1 Показания для плановой госпитализации: Наличие нейрогенной дисфункции мочевого пузыря, с наличием воспалительного процесса, признаками нарушения функций мочевого пузыря и почек. 9.2 Показания для экстренной госпитализации: нет. 10.ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ[]:нет. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии: смотрите пункт 9, подпункт 1. 2)Диагностический алгоритм: смотрите пункт 9, подпункт 2. 7 3) Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  биохимический анализ крови;  УЗИ почек и мочевого пузыря с определением остаточной мочи; 4) Перечень дополнительных диагностических мероприятий:  посев мочи с отбором колоний и определением чувствительности к антибактериальным препаратом.  Внутривенная урография;  Микционная цистография;  Ретроградная цистометрия;  Урофлоуметрия;  Нефросцинтиграфия;  Цистоскопия;  МРТ головного и спинного мозга;  Электромиография мышц промежности. 5) Тактика лечения:  Эндоскопическое лечение: видоцистоуретроскопия, калибровка УВС, его бужирование и дилатация, с последующей установкой низкого мочеточникового стента.  Хирургическое лечение ОМУ – уретероцистоанастомоз (Коэн, ПолитанЛидбеттер, Барри, Литч-Грегуар). Немедикаментозное лечение: Режим полупостельный; Диета №15. Медикаментозное лечение(в зависимости от степени тяжести заболевания):  М-холиноблокаторы  Антибактериалная терапия  Уроантисептики  Витаминотерапия Хирургическое вмешательство:  Аугментация мочевого пузыря, аппендикостомия.  Эндоскопическое введение ботулотоксина в стенку мочевого пузыря.  Везикостомия. Другие виды лечения: Физиотерапия: магнитотерапия и теплопакет на область мочевого пузыря, озокеритовые и парафиновые аппликации, гелий-неоновый лазер 8 (ГНЛ), электрофорез с лекарственными средствами, электромиостимуляция, УЗТ. 6) Показания для консультации специалистов:смотрите пункт 8, подпункт 5. 7) Показания для перевода в отделение интенсивной терапии и реанимации: при возникновении осложнений со стороны сопутствующей патологии. 8) Индикаторы эффективности лечения: смотрите пункт 8, подпункт 8. 9) Дальнейшее ведение:  наблюдение у детского уролога, нефролога, невропатолога, нейрохирурга по месту жительства;  УЗИ почек через 1 раз в 6 месяц по месту жительства;  постоянная катетеризация мочевого пузыря каждые 3-4 часа. 12. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет. 13.ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 14. Сокращения, используемые в протоколе: 1. СОЭ – скорость оседания эритроцитов 2. ОАК – общий анализ крови 3. ЭхоКГ – эхокардиография 4. РСМ – ритм спонтанных мочеиспусканий 5. УЗИ – ультразвуковое исследование 6. ЭУ – экскреторная урография 7. ЦУГ – цистоуретерография 8. РЦТМ – ретроградная цистотонометрия 9. УФУ – урофлоуметрия уретры 10. МРТ – магнитно-резонансаня томография 11. СМГ – спинномозговая грыжа 12. ЦНС – центральная нервная система 16. Список разработчиков протокола с указанием квалификационных данных: 1) Майлыбаев Бахытжан Муратович, доктор медицинских наук, профессор, врачуролог высшей категории КФ «University Medical Center» «Национальный научный центр материнства и детства»; 2) Жарасов Даулет Аманаевич, врач детский уролог-андролог высшей категории отделения детской урологии КФ «University Medical Center» «Национальный научный центр материнства и детства»; 3) Абдимажитов Бахытжан Хабитович, врач детский уролог второй 9 квалификационной категории отделение урологии КФ «University Medical Center» «Национальный научный центр материнства и детства»; 4) Иманбердиев Жандос Жолдасович, врач детский уролог отделения урологии КФ «University Medical Center» «Национальный научный центр материнства и детства»; 5) Тулеутаева Райхан Есенжановна, кандидат медицинских наук, РГП на ПХВ «Государственный медицинский университет города Семей», заведующая кафедрой фармакологии и доказательной медицины, член «Ассоциации врачей терапевтического профиля». 17. Указание на отсутствие конфликта интересов:нет. 18. Список рецензентов: 1) Аскаров Мейрамбек Сатыбалдиевич – д.м.н., врач детский уролог высшей категории, заведующий кафедрой детской хирургии и урологии РГП на ПХВ «Карагандинский государственный медицинский университет». 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Аль-Шукри С. X., Гиперактивностьдетрузора и ургентное недержание мочи: Пособие для врачей. — Санкт-Петербург, 2004. 40 с. 2) Вишневский А. А. Урофлоуметрия Москва Медицина, 2010 г. 3) Вишневский Е. Л., Лоран О. Б., Вишневский А. Е. Клиническая оценка расстройств мочеиспускания. — М.: ТЕРРА, 2001. — 96 с. 4) Джавад-Заде М. Д., Державин А. М. Нейрогенные дисфункции мочевого пузыря. Медицина, 1989. 384 с. 5) Дисфункция мочевого пузыря у детей К.С. Ормантаев. К.А. Мажибаев. Б.М. Майлыбаев. Алматы 2001 г. 6) Нейрогенный мочевой пузырь: патогенез, классификация, клиника, диагностика, лечение Белорусский Медицинский Журнал , №2, 2002. А. В. Астапенко, С. А. Лихачев, Г. В. Забродец НИИ неврологии, нейрохирургии и физиотерапии, Минск, Беларусь. 10 Приложение 1 к клиническому протоколу диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 N31 Нервно-мышечная 57.00 Операции на мочевом пузыре; дисфункция мочевого пузыря, 57.39 Другие диагностические не классифицированная в манипуляции на мочевом других рубриках; пузыре; N31.0 Незаторможенный мочевой 57.89 Другие восстановительные пузырь, не операции на мочевом пузыре; классифицированный в 57.90 Другие операции на мочевом других рубриках; пузыре; N31.1 Рефлекторный мочевой 57.99 Прочие манипуляции на пузырь, не мочевом пузыре. классифицированный в других рубриках; N31.2 Нейрогенная слабость мочевого пузыря, не классифицированная в других рубриках; N31.8 Другие нервно-мышечные дисфункции мочевого пузыря; N31.9 Нервно-мышечная дисфункция мочевого пузыря неуточненная. 11",
  "query": "Здравствуйте. Пишу как мама. Сыну 6 лет, уже месяца три-четыре мучаемся с туалетом. Он бегает каждые 10–15 минут, говорит, что очень хочет, а выходит по чуть-чуть. Часто не добегает, трусики мокрые, в садике стесняется, плачет. Ночью тоже бывает, что писается, хотя раньше было сухо. Иногда жалуется, что тянет животик, и заметила, что у него запоры стали чаще. Я уже не понимаю, это привычка или что-то серьезное. Он старается терпеть, но не получается, как будто позыв резко накрывает. К кому идти сначала и что мы можем сделать дома, чтобы стало легче? Очень переживаю.",
  "gt": "N31.9"
}