{
  "protocol_id": "p_174605ece8",
  "source_file": "Педофилия.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F00",
    "F10",
    "F16",
    "F20.0",
    "F65.4",
    "F99"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «28» ноября 2024 года Протокол №220 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕДОФИЛИЯ 1. ВВОДНАЯ ЧАСТЬ 1.1. Код МКБ-10 [1-5]. Код Название F65.4 Педофилия 1.2 Дата разработки/пересмотра протокола: 2024 год. 1.3. Сокращения, используемые в протоколе МКБ-10 Международная классификация болезней МКБ-11 Международная классификация болезней (11-й пересмотр) РСП Расстройство сексуального предпочтения АГнРГ агонисты гонадотропин-релизинг гормона ЛГ лютеинизирующий гормон ФСГ фолликулостимулирующий гормон МПА ацетат медроксипрогестерона СИОЗС Селективные ингибиторы обратного захвата серотонина ЭЭГ Электроэнцефалография SSPI Screening Scale for Pedophilic Interests ППР Психические и поведенческие расстройства 1.4. Пользователи протокола: Врачи: психиатр взрослый/детский, судебной экспертизы, сексолог, психотерапевт, гинеколог, андролог, клинический психолог, психолог судебный эксперт, врач общей практики, терапевт, педиатр. 1.5. Категория пациентов: взрослые, подростки старше 16 лет. 1.6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. 1 В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов 1.7. Определение Педофилия – сексуальное влечение к детям (мальчикам и девочкам, или и к тем и другим), характеризуется рецидивирующими интенсивными сексуальными фантазиями, позывами или поведением, связанными с сексуальной активностью. Педофилия определяется при сексуальном посягательстве на собственных детей иногда к другим детям препубертатного возраста. И в тех, и в других случаях их поведение определяется как педофилия. Диагноз правомочен только тогда, когда пациент старше 16 лет и на ≥ 5 лет старше ребенка, который является объектом его фантазий или поведения [1,2]. 1.8. Классификация [4]: В зависимости от предпочтений различают виды:  Педофилия гетеросексуальная - сексуальное предпочтение направлено на детей противоположного пола.  Гомосексуальной педофилия - сексуальное предпочтение направлено на детей своего пола.  Бисексуальная педофилия – сексуальное предпочтение направлено на детей обоих полов. Возрастная классификация влечения:  младше 11 лет – педофильный тип;  от 11 до 14 лет – гебефильный тип;  обеих возрастных групп - педогебефильный тип. По клинической картине [4]:  обсессивный  компульсивный  импульсивный 2 Обсессивный вариант отражает, как правило, идеаторный уровень существования расстройства. Отличительной особенностью этой формы является длительное существование аномальных сексуальных побуждений при отсутствии их реализации. При этом сформированное влечение вступает в противоречие и с социально ограничительными нормами, и с собственными морально-этическими установками. Девиантные побуждения возникают, как правило, непроизвольно, являются навязчивыми и неодолимыми. Их появление сопровождается выраженными вегетативными реакциями, снижением настроения, тревогой, повышенной возбудимостью, истощаемостью, нарушениями сна. В связи с осознанием неестественности беспокоящих желаний и наличием критического к ним отношения индивид прибегает к совладающему поведению. При компульсивном варианте в большинстве случаев индивид ясно отдает себе отчет в девиантном характере своего сексуального поведения. Влечение, как правило, возникает автономно, будучи производным и зависимым исключительно от внутренних стимулов. Несмотря на понимание неестественности своих переживаний, воспоминания о подобных актах в прошлом несут гедонистическую окраску, что вызывает возникновение внутреннего конфликта. Влечение при данном варианте возникает непроизвольно, часто на фоне астенических состояний, дисфорий. Его появлению сопутствуют аффективные нарушения со страхом, тревогой, эмоциональной лабильностью, нарушениями сна и аппетита. Возникшее желание быстро приобретает характер доминирующей идеи, имеет выраженную побудительную силу, препятствуя осуществлению привычных действий, занимает все мысли на протяжении длительного времени и приводит к борьбе мотивов, что сопровождается нарастанием напряженности, раздраженности, усилением тревоги. Сдерживание возникшего влечения способствует повышению эмоционального напряжения и беспокойства, увеличивая интенсивность побуждений к девиантной сексуальной активности. В результате желание становится неподвластным индивидууму и толкает его на реализацию аномального паттерна. Аномальное сексуальное поведение происходит на фоне суженного сознания с искаженным восприятием окружающего. Реализация влечения сопровождается субъективным чувством облегчения, которое вскоре сменяется осознанием неадекватности совершенного поступка. В ряде случаев отмечается амнезия, которая носит парциальный характер с фрагментарным воспоминанием о содеянном. Представление о сути совершенного деяния вызывает снижение настроения с идеями самообвинения и самоуничижения, с переживанием чувств стыда, раскаяния, вялости и разбитости. При импульсивном варианте отмечается отсутствие осознания побуждений к девиантной сексуальной активности на фоне накопления астенизирующих факторов. Непосредственно перед реализацией влечения наблюдается резкое изменение психического состояния с появлением чувства безысходности, отрешенности и безразличия к окружающему. Собственные действия и поступки воспринимаются как независимые от собственной воли, что сопровождается признаками нарушения сознания с нечеткостью восприятия окружающего и дезориентировкой. В этих условиях сексуальное влечение возникает внезапно, его реализации не предшествует внутренняя переработка и борьба мотивов, оно 3 непосредственно переходит в действие без учета ситуации и обстановки. После девиантного акта наблюдается чувство облегчения и одновременно состояние прострации, вялости, расслабленности. Отмечается некоторый период неясного сознания, во время которого выявляется затруднение контакта, растерянность, не целенаправленность и непоследовательность поступков, а также обнаруживается частичная или полная амнезия случившегося. Обсессивный и импульсивный варианты педофилии представляют собой крайние варианты психопатологических состояний и потому являются сравнительно редкими. Значительно же чаще имеют место промежуточные варианты в различных модификациях компульсивного варианта [4]. Диагностические критерии по МКБ-10 [3] В соответствии с критериями, приведенными в МКБ-10, диагноз: «Педофилия» (шифр по МКБ-10 – F65.4.0) может быть поставлен на основании следующих признаков:  Постоянное использование детской порнографии - является надежным показателем сексуального влечения к детям и может быть единственным признаком данного расстройства.  Сексуальное влечение к детям (мальчикам, девочкам или к тем и другим), обычно препубертатного или раннего пубертатного возраста [1-5]. Диагностические критерии по DSM-5 (диагностическая система, разработанная Американской психиатрической ассоциацией) [7]. Повторяющиеся, интенсивные, сексуально возбуждающие фантазии,  сильные желания или поведение, направленные на препубертатного ребенка или детей (как правило, ≤ 13 лет) и присутствовавшие на протяжении ≥ 6 месяцев. Пациент совершал определенные действия из этих побуждений или  испытывал сильный дискомфорт или функциональные нарушения вследствие этих побуждений и фантазий. Переживания по поводу таких позывов или поведения не является обязательным условием для постановки диагноза, так как многие с этим состоянием отрицают любой дистресс или ухудшение. Пациенту ≥ 16 лет, и он(а) на ≥ 5 лет старше ребенка, на которого  направлены фантазии или поведение (исключение составляют подростки старшего возраста, которые находятся в постоянных отношениях с 12- или 13летним подростком). ! Рекомендуется врачу выяснить: имеет ли пациент влечение исключительно к детям в препубертатном  возрасте (исключительный тип) или и к детям, и к взрослым (неисключительный тип). привлекают ли пациента сексуально мужчины, женщины или лица обоих  полов. ограничены ли его поведение/побуждения/фантазии только инцестом.  ВАЖНО! Признание пациента потенциальным педофилом иногда ставит перед врачом трудноразрешимые этические вопросы. Тем не менее врач несет ответственность за защиту детей в сообществе. Если врач имеет веские основания 4 подозревать факт детского сексуального или физического насилия, закон требует сообщить об этом в правоохранительные органы. Постоянное использование детской порнографии является надежным показателем сексуального влечения к детям и может быть единственным признаком данного расстройства. Тем не менее, само по себе использование детской порнографии не подпадает под критерии педофилического расстройства, хотя ее использование, как правило, незаконно. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагноз устанавливает врач психиатр взрослый, детский; врач- сексопатолог, психотерапевт путем клинико-психопатологического обследования (расспроса, выявления жалоб, сбора объективного и субъективного анамнеза жизни/заболевания, наблюдения, описания психического статуса, а также параклинического обследования). 2.1. Диагностические критерии [8,9,10,11] Основные методы: Жалобы: Сексуальное влечение к детям (мальчикам и девочкам, или и к тем и другим). Анамнез:  наследственность;  беременность и роды у матери;  родительская семья;  ранее развитие и болезни этого периода;  ролевые игры;  взаимоотношение с окружающими;  успеваемость и проведение досуга, увлечения;  характер;  развитие либидо;  эротические сны и фантазии;  мастурбации;  возраст и обстоятельства первой эякуляции;  первый половой акт и контакт;  динамика половой жизни;  половая жизнь в браке;  взаимоотношения в семье;  девиации и парафилии;  особенности сексуального поведения при совершении правонарушения;  в анамнезе часто встречаются неблагополучная ситуация в семье;  лично пережитое сексуальное насилие или семейные конфликты. Психический статус:  невербальное поведение (поза, жесты, мимика);  отношение к беседе на сексуальные темы, степень открытости; 5  голос, речь, мышление, внимание;  настроение, аффективные реакции на вопросы;  интеллект;  продуктивная психопатологическая симптоматика. Неврологический статус:  черепно-мозговые травмы;  рефлексы (включая кремастерный, кавернозный, инверсия ахиллова);  патологические рефлексы;  дермографизм;  мозжечковые расстройства. Соматический статус:  оволосение лобка, возраст появления;  оволосение подбородка, возраст появления;  тип оволосения;  отложение жира. Половая система:  половой член: длина, окружность;  мошонка: тонус, пигментация, складчатость;  яички: размеры- правое, левое, консистенция, болезненность;  придатки: размеры правый, левый, консистенция, болезненность;  предстательная железа: форма, размеры, консистенция, борозда, болезненность. Половая конституция  сексуальный дизонтогенез;  расстройства половой идентичности;  стереотипизация парафильного поведения. Диагноз должен включать:  ведущий сексологический синдром;  основное сексуальное расстройство;  психическое, соматическое и неврологическое заболевание, послужившее причиной возникновения сексуального расстройства;  заболевание, оказавшее патопластическое или провоцирующее действие на сексуальное расстройство. Физикальное обследование: нет. Лабораторные исследования [12,13] Основные лабораторные исследования: нет. Дополнительные лабораторные исследования: 6 Рекомендуется проведение ряда лабораторных исследований, направленных на предотвращение развития осложнений, связанных с применением лекарственных средств, в случае назначения пациентам, страдающим РСП, антиандрогенной терапии или АГнРГ: ✓ биохимический контроль ферментов печени 1 раз в месяц в течение 3 месяцев, затем 1 раз в 3 месяца с момента начала антиандрогенной терапии; ✓ контроль уровня пролактина 1 раз в 6 месяцев с момента начала антиандрогенной терапии; ✓ контроль уровня глюкозы крови 1 раз в 6 месяцев с момента начала антиандрогенной терапии; ✓ общий клинический анализ крови 1 раз в 6 месяцев с момента начала антиандрогенной терапии; ✓ контроль уровня кальция и фосфата в крови 1 раз в 6 месяцев с момента начала антиандрогенной терапии; ✓ контроль плотности костной ткани 1 раз в год с момента начала антиандрогенной терапии; ✓ определение PSA (простат-специфического антигена) и половых гормонов по показаниям. Осложнения антиандрогенной терапии: Эндокринная система: гинекомастия (увеличение груди у мужчин), гипогонадизм (снижение уровня тестостерона, снижение либидо), изменение метаболизма гормонов. Нервная система: изменения настроения (депрессия, тревожность), усталость и снижение когнитивных функций. Половая система: потеря либидо, эректильная дисфункция, осложнения в фертильности. Опорно-двигательный аппарат: остеопороз (повышенный риск переломов), снижение мышечной массы. Сердечно-сосудистая система: повышение уровня холестерина, артериальная гипертензия, повышенный риск инфаркта миокарда и инсульта. Пищеварительная система: изменения в аппетите, потеря веса или увеличение массы тела. Инструментальные исследования Основные инструментальные исследования: нет. Дополнительные инструментальные исследования: рекомендуется, если пациент отрицает сексуальное влечение к детям, но обстоятельства предполагают иное, помочь подтвердить такое влечение могут определенные диагностические инструменты (как правило, в контексте юридического вовлечения). Методы включают Плетизмография полового члена (у мужчин) - базируется на оценке изменений кровенаполнения полового органа. Фаллография - дает возможность оценить элементы полового влечения, которые не только не реализуются в интимных отношениях, но и полностью не 7 осознаются пациентами. Она помогает выявить предпочтение частей мужского и женского обнаженного тела и оценить возможность сексуального возбуждения на эротический стимул. Фотоплетизмографию влагалища (у женщин) - базируется на оценке изменений кровотока во влагалище и измерения сексуального возбуждения у женщин. Измерение времени реакции на зрительные стимулы - при просмотре стандартных эротических материалов: Пояснение: Метод измерения времени реакции заключается в том, что испытуемому дается задача ознакомиться на компьютере со слайдами (изображения полуодетых людей обеих полов и разных возрастов), которые в дальнейшем ему необходимо оценить по шкале от 1 (сильное сексуальное отторжение) до 7 (сильное сексуальное возбуждение). Соответственно, время реакции больше именно при просмотре релевантных изображений. ЭЭГ – для уточнения диагноза при спорных клинических случаях. Расположение очага в области диэнцефального отдела иногда подтверждает клинические признаки гиперлибидемии. Цитогенетические методы – при которых определяется хромосомная патология у лиц с аномальным сексуальным поведением. Экспериментально-психологическая диагностика – проводится психологом медицинских организаций по направлению врача либо психологом судебным экспертом для дифференциального диагноза с эндогенными расстройствами (депрессия, шизофрения, невротические расстройства) и определения степени когнитивного дефицита (оценка мышления, памяти и внимания); опредления уровеня интернальности, признаков расстройств личности. Выбор методик остается за специалистами, в частности, рекомендуется использовать опросники, помогающие выстроить алгоритм лечения/сопровождения пациента. Скрининговые тесты Static-99R [19]. Static-99R - это эмпирически полученный инструмент оценки актуального риска, предназначенный для прогнозирования рецидива сексуального насилия у взрослых мужчин, совершивших сексуальные преступления, и является наиболее часто используемой шкалой актуального риска для сексуальных преступников. Шкала состоит из десяти пунктов, оценивающих криминальную историю, характеристики жертвы и историю взаимоотношений. Общий балл (в диапазоне от -3 до 12) рассчитывается путем суммирования баллов по всем пунктам. Пункты этой шкалы, которые могут свидетельствовать о сексуальном интересе, включают наличие жертвы мужского пола или неродственной жертвы. Хотя эти пункты имеют ту же формулировку, что и два пункта SSPI, они оцениваются немного подругому, поскольку пункты Static-99R учитывают всех жертв сексуальных преступлений, в то время как пункты SSPI ограничены жертвами-детьми (см. Приложение 1). 8 Показания для консультации специалистов: Консультация андролога/гинеколога – для выявления возможных осложнений после назначения пациентам, страдающим РСП, антиандрогенной терапии или АГнРГ. Консультация терапевта – для выявления возможных осложнений после назначения пациентам, страдающим РСП, антиандрогенной терапии или АГнРГ. Консультация невролога – при выявлении патологии со стороны нервной системы. Консультация эндокринолог – для определения гормонального статуса. 2.2. Диагностический алгоритм: [4] Алгоритм диагностики: 9 * Следует с особой осторожностью интерпретировать результаты, когда речь идет о диагностике таких форм парафилий, которые ранее не изучались с помощью вспомогательных методов исследования. 2.3. Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Шизофрения Фактор возраста играет Жалобы, анамнез, Отсутствие диагностических (F20.0-22.0) ключевую роль в физикальное критериев, установленных манифестации обследование клиническим протоколом шизофренического (динамическая оценка «Шизофрения», а именно: на процесса; психического статуса), протяжении большей части Высокая коморбидность экспериментально- психотического эпизода шизофрении и психологическое длительностью не менее злоупотребления обследование одного месяца (или в психоактивными течение какого-либо веществами (в том числе времени в большинстве летучими дней) должны отмечаться растворителями): минимум один из признаков, употребление ПАВ перечисленных в перечне среди лиц с (1), или минимум два шизофренией в 2 раза признака из перечня (2). 1) чаще Минимум один из Высокая частота следующих признаков: психотических • \"эхо\" мысли, вкладывание расстройств в рамках или отнятие мыслей, или острой интоксикации, открытость мыслей; синдрома отмены • бред воздействия или летучих растворителей влияния, отчетливо относящийся к движению тела или конечностей или к мыслям, действиям или ощущениям; • бредовое восприятие; • галлюцинаторные \"голоса\", представляющие собой текущий комментарий поведения больного или обсуждение его между собой, или другие типы галлюцинаторных \"голосов\", исходящих из какой-либо части тела; • стойкие бредовые идеи другого рода, которые культурально неадекватны и совершенно невозможны по содержанию, такие как идентификация себя с религиозными или политическими фигурами, заявления о сверхчеловеческих 10 способностях (например, о возможности управлять погодой или об общении с инопланетянами). 2) или минимум два признака из числа следующих: • хронические галлюцинации любого вида, если они имеют место ежедневно на протяжении минимум одного месяца и сопровождаются бредом (который может быть нестойким и полуоформленным) без отчетливого аффективного содержания; • неологизмы, перерывы в мышлении, приводящие к разорванности или несообразности в речи; • кататоническое поведение, такое как возбуждение, застывания или восковая гибкость, негативизм, мутизм и ступор; • \"негативные\" симптомы, такие как выраженная апатия, речевое обеднение и сглаженность или неадекватность эмоциональных реакций (должно быть очевидным, что они не обусловлены депрессией или нейролептической терапией). Органическое Клиническое течение Жалобы, анамнез, Отсутствие органических психическое органических физикальное признаков нарушений расстройство психических обследование головного мозга, расстройств может (динамическая оценка подтверждаемых происходить с психического статуса), инструментально. психопатизацией, экспериментально- Отсутствие объективных волевыми нарушениями, психологическое подтверждений которые обеспечивают, обследование, соматических нарушений играют лабораторные (физикальных, патогенетическую роль исследования: общий лабораторных, в аддиктивном анализ крови, инструментальных) поведении биохимический анализ Отсутствие крови, гормональный своевременной профиль, диагностики нейрофизиологические органических исследования (РЭГ, психических ЭхоЭГ, ЭЭГ), расстройств снижает По показаниям КТ, МРТ терапевтические и головного мозга 11 реабилитационные возможности при работе с несовершеннолетним в отношении употребления летучих растворителей Высокий риск вторичного развития органической патологии ЦНС на фоне употребления летучих растворителей ППР Высокий риск Жалобы, анамнез, Наличие указаний на вследствие трансформации физикальное употребление ПАВ, иных, употребления зависимости и перехода обследование нежели летучие ПАВ (F10-F16, на злоупотребление (динамическая оценка растворители 18-19) алкоголем или психического статуса), Положительные наркотическими экспериментально- токсикологические тесты на средствами психологическое ПАВ иные, нежели летучие обследование растворители 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ И СТАЦИОНАРНОМ УРОВНЕ 3.1. Немедикаментозное лечение Индивидуальная и/или групповая психотерапия Рекомендуется долгосрочная индивидуальная или групповая психотерапия, особенно когнитивно-поведенческая терапия, в структуре мультимодального подхода, который включает в себя обучение социальным навыкам, лечение сопутствующих соматических и психических расстройств и фармакологическую терапию. Аверсивная терапия Целью этой терапии является уменьшение сексуального возбуждения от допубертатных и раннепубертатных детей путём неоднократного сочетания их образов с аверсивным безусловным раздражителем. Например, во время сексуального возбуждения от детей пациента могут ударять током или же применять другие аверсивные стимулы (в том числе с использованием токсичных веществ, вызывающих рвотный рефлекс). Теоретически, от ассоциации образов детей с аверсивным безусловным раздражителем сексуальное возбуждение от них должно уменьшаться. Также может предприниматься попытка связывания сексуальных чувств к детям с негативными последствиями: стыд, унижение. 3.2. Медикаментозное лечение Лечение сопутствующих заболеваний (антисоциальное расстройство личности, расстройство, связанное с употреблением психоактивных веществ, биполярное расстройство, депрессивные и тревожные расстройства, другие парафилии). Симптоматическая терапия Фармакологическая терапия (антиандрогены, селективные ингибиторы обратного захвата серотонина [СИОЗС]) 12 Антипсихотики. Медикаментозная терапия проводится с информированного согласия пациентов, полученного до начала лечения. За исключением показаний для принудительного лечения по постановлению суда, при совершении ООД. Терапией выбора педофилии является: Антиандрогены и АГнРГ Пациентам с РСП, реализующим парафильные фантазии в контактной форме, рекомендуются: медроксипрогестерон (50–400 мг/сут перорально или 100–800 мг/неделю внутримышечно) или ципротерон (50–300 мг/сут перорально или 200–400 мг/1-2 недели внутримышечно) В случае тяжелой степени расстройства рекомендуются: трипторелин (3,75 мг/месяц) или лейпрорелин (3,75 мг/месяц) [2]. Депо-медроксипрогестерона ацетат Блокируя выработку гипофизом лютеинизирующего гормона (ЛГ) и фолликулостимулирующего гормона (ФСГ), медроксипрогестерон сокращает выработку тестостерона и тем самым снижает либидо. Агонисты гонадотропин-высвобождающего гормона (ГнВГ) (например, Лейпрорелин), которые снижают выработку гипофизом ЛГ и ФСГ и таким образом снижают выработку тестостерона, также являются вариантом лечения и требуют менее частых внутримышечных инъекций (с интервалами от 1 до 6 месяцев), чем медроксипрогестерон (2). Однако стоимость обычно значительно выше. Ципротерон ацетат Блокируюет рецепторы тестостерона, у пациентов мужского пола сывороточный уровень тестостерона следует контролировать и поддерживать в нормальном женском диапазоне (< 62 нг/дл (2,15 нмоль/л). Лечение, как правило, долгосрочное, поскольку педофилические фантазии обычно рецидивируют через несколько недель или месяцев после прекращения лечения. Следует назначить печеночные пробы, а кровяное давление, общий анализ крови и минеральная плотность костной ткани контролируются по мере необходимости. Эффективность антиандрогенов среди женщин педофилок менее изучена. В дополнение к антиандрогенам, по ограниченным данным, могут быть полезны СИОЗС [2,29]. Рекомендуются антидепрессанты из группы селективных ингибиторов обратного захвата серотонина (СИОЗС), такие, как флуоксетин, сертралин (флувоксамин, пароксетин) [21,28,29]. Медикаментозное лечение наиболее эффективно при использовании в рамках мультимодальной программы лечения, которая включает когнитивноповеденческую терапию. 13 Использование антипсихотика – рисперидона, имеет эффект снижения показателя сексуального интереса и сексуального отношения в комбинации с когнитивно-поведенческой терапией [20,21]. Перечень основных лекарственных средств (имеющих 100% вероятность применения): нет Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Фармакологическая МНН лекарственного Способ УД группа средства применения Антидепрессант Флуоксетин По 20мг внутрь, 2 раза в УД – С [24] день. Для купирования тревожности и депрессии, а также подавления патологического влечения к детям. Продолжительность не менее 2лет года. Антидепрессант Сертралин По 50мг и 100мг внутрь, 2 УД – С [22] раза в день. Для купирования тревожности и депрессии, а также подавления патологического влечения к детям. Продолжительность не менее 2 лет. Антидепрессант Пароксетин Рекомендуемая доза УД – С [22] составляет 40 мг/сут. Лечение необходимо начинать с дозы 20 мг/сут, а затем еженедельно повышать ее на 10 мг/сут. У некоторых больных улучшение состояния наблюдается только при применении максимальной дозы 60 мг/сут. Курс лечения при обсессивнокомпульсивном расстройстве должен быть достаточно длительным, достаточным для того, чтобы обеспечить устранение симптомов. Этот период может длиться несколько 14 месяцев или еще дольше. Антидепрессанты Флувоксамин Начальная суточная доза - УД – С [22] 50-100 мг/сут перорально или при недостаточной эффективности - 150-200 мг/сут, максимальная суточная доза - 300 мг. Антипсихотики Рисперидон Начальная доза препарата УД – C [22] - 2 мг/сут. Затем, в зависимости от ответа на лечение, дозу можно повышать с интервалом не менее 24 часов на 1 мг/сут. Для большинства пациентов оптимальной дозой является 2-6 мг в сутки. Антиандрогены и Медроксипрогестерон** 50-400 мг/сут перорально УД – А [24] АГнРГ или 100-800 мг/неделю внутримышечно Продолжительность не менее 2 лет. Антиандрогены и Ципротерон 50-300 мг/сут УД – A [24] АГнРГ перорально или 200-400 мг/1-2 недели внутримышечно Продолжительность не менее 2 лет. Антиандрогены и Трипторелин УД – A [26] 3,75 мг/месяц АГнРГ Антиандрогены и Лейпрорелин УД – A [24] 3,75 мг/месяц АГнРГ Химическая кастрация – прием пациентом препаратов, снижающих половое влечение, который осуществляется в медицинской организации на основании решения суда. Антиандрогенный препарат – лекарственное средство, механизм действия которого направлен на снижение выработки и выделения эндогенного тестостерона с целью снижения уровня полового влечения; Применение принудительной меры медицинского характера в виде химической кастрации проводится на основании решения суда в целях предупреждения состояния декомпенсации у лиц, страдающих расстройством сексуального предпочтения [10]. Дозировка указанных препаратов подбирается индивидуально и может корректироваться до достижения положительного терапевтического эффекта (до исчезновения педофильных фантазий и активности). При антиандрогенной терапии терапевтический эффект наступает через 3–12 недель. Минимальная продолжительность лечения МПА и ЦПА составляет 2 года, так как раннее 15 прекращение лечения является фактором риска появления парафильной активности. При использовании АГнРГ положительный терапевтический эффект наступает через 1–3 месяца лечения. Минимальная продолжительность лечения АГнРГ – 3 года [11]. Агонисты гонадотропин-релизинг гормона представляют собой депо-препараты, которые вводятся парентерально 1 раз в месяц или 1 раз в 3 месяца. В большинстве случаев (в 60–90%) после отмены антиандрогенов и АГнРГ отмечается возвращение парафильных фантазий, в связи с чем некоторым пациентам необходим пожизненный прием указанных лекарственных средств. Лица, страдающие педофилией и совершившие преступления против половой неприкосновенности несовершеннолетних и признанные вменяемыми или ограниченно вменяемыми, в случае сохранения у них риска повторного совершения правонарушения, связанного с наличием актуальных парафильных побуждений, подлежат амбулаторному принудительному наблюдению и лечению у врача-психиатра после их освобождения из мест лишения свободы. 16 Алгоритм терапии [4] 17 3.3. Хирургическое вмешательство: нет. 3.4. Показания для госпитализации с указанием типа госпитализации 1) показания для плановой госпитализации:  Психопатологические расстройства психотического и/или не психотического уровня с десоциализирующими проявлениями, которые не купируются в амбулаторных условиях, наличие риска совершения суицида или  Решение экспертных вопросов (МСЭК, ВВК, СПЭК) 2) показания для экстренной госпитализации – нет 3) показания для принудительного лечения – по постановлению суда, при совершении ООД. 4. Дальнейшее ведение: Осуществляется согласно группам динамического наблюдения в соответствии с действующим законодательством. На этапе противорецидивной/поддерживающей терапии пациент регулярно встречается с лечащим врачом для выявления и решения, имеющихся психологических и психических проблем, а также для поддержания и создания устойчивого психически нормального состояния. Главная цель данного этапа терапии – это предотвращение рецидива за счет формирования высоких уровней психологического здоровья и за счет прививания навыков самоорганизации поведения. Лица, страдающие педофилией и совершившие преступления против половой неприкосновенности несовершеннолетних и признанные вменяемыми или ограниченно вменяемыми, в случае сохранения у них риска повторного совершения правонарушения, связанного с наличием актуальных парафильных побуждений, подлежат амбулаторному принудительному наблюдению и лечению у врача-психиатра после их освобождения из мест лишения свободы. 5. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  снижение аномального сексуального интереса и его проявлений в поведении;  контроль аномальных фантазий и поведения;  повышение нормативного сексуального интереса и формирование  нормативных моделей сексуального поведения;  улучшение навыков социального взаимодействия и стратегий совладения со стрессом, повышение качества жизни;  снижение риска совершения сексуальных преступлений;  поддержание способности к успешной жизни в обществе. 18 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 6.1. Список разработчиков: 1) Есимов Наби Болатович – PhD, MBA, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научнопрактический центр психического здоровья» МЗ РК. 2) Калиева Жанар Джаханшаевна – кандидат медицинских наук, врач психиатр высшей квалификационной категории, доцент кафедры психиатрии и наркологии имени Г.И. Зальцмана НАО «Казахский национальный медицинский университет имени С. Д. Асфендиярова». 3) Джарбусынова Ботагоз Бинешовна – доктор медицинских наук, профессор, заведующая кафедрой психиатрии и наркологии имени Г.И. Зальцмана НАО «Казахский национальный медицинский университет имени С. Д. Асфендиярова». 4) Исмагулова Замира Толегеновна – врач-психиатр РГП на ПХВ «Республиканского научно – практического центра психического здоровья» МЗ РК. 5) Измаилова Найля Тохтаровна – доктор медицинских наук, профессор (психиатрия) Caspian University. 6) Ералиева Бибихан Абдалиевна – кандидат медицинских наук, доцент кафедры клинической фармакологии НАО «Казахский национальный медицинский университет имени С. Д. Асфендиярова», главный внештатный клинический фармаколог Управление общественного здравоохранения города Алматы. 7) Малих Мохамад Ареф – доктор медицинских наук, профессор, заведующий отделением мочекаменных болезней и эндоурологии АО «Научный центр урологии имени Б. У. Джарбусынова». 8) Есимова Алия Джумабековна – MBA, психолог, преподаватель высшего медицинского колледжа «Интердент». 6.2. Конфликт интересов: нет. 6.3. Рецензенты: 1) Субханбердина Алия Салькеновна – доктор медицинских наук, профессор медицины, эксперт-психиатр Института судебных экспертиз по городу Алматы. 2) Нурмагамбетова Салтанат Нурмагамбетова – доктор медицинских наук, профессор медицины, профессор кафедры психиатрии НУО «КазахстанскоРоссийский медицинский университет». 6.4. Условие пересмотра клинического протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 6.5. Список использованной литературы: 19 1. Классификация болезней в психиатрии и наркологии. Пособие для врачей (Класс V Международная классификация болезней -10-й пересмотр). - Под ред. М.М.Милевского - М.: Издательство «Триада-Х». - 2009. – 184 стр. 2. Менделевич В.Д. Классификация психических расстройств. Систематика поведенческих девиаций: Медикализация как тренд. Обозрение психиатрии и медицинской психологии № 1, 2016 3. Международная классификация болезней (10-й пересмотр). Класс V: Психические расстройства и расстройства поведения (F00—F99) (адаптированный для использования в Российской Федерации). — Ростов-наДону: «Феникс», 2016. — ISBN 5-86727-005-8. 4. Клинические рекомендации: Расстройства сексуального предпочтения / Российское общество психиатров. - 2023. [Электронный ресурс]. URL: https://psychiatr.ru/download/6269?view=1&name=%D0%9A%D0%A0+%D0%A 0%D0%A1%D0%9F+final+2023.pdf 5. World Health Organization. ICD-10 diagnostic guidelines of harmful use. [Электронный ресурс]. http://www.who.int/substance_abuse/terminology/definition2/en/. 6. «Об утверждении номенклатуры специальностей и специализаций в области здравоохранения, номенклатуры и квалификационных характеристик должностей работников здравоохранения». Приказ Министра здравоохранения Республики Казахстан № ҚР ДСМ-305/2020 от 21 декабря 2020 года, Зарегистрирован в Министерстве юстиции Республики Казахстан 22 декабря 2020 года № 21856 7. American Psychiatric Association. Diagnostic and statistical manual of mental disorders, 5th ed. Arlington: American Psychiatric Association, (APA) – Arlington, VA - American Psychiatric Publishing, 2013. — 992 p. —ISBN-978-089042-554-1. 8.Kirk-Provencher KT, Rebecca J Nelson-Aguiar RJ, Spillane NS: Neuroanatomical differences among sexual offenders: A targeted review with limitations and implications for future directions. Violence Gend 7(3):86-97, 2020. doi:10.1089/vio.2019.0051 9. Seto MC, Kingston DA, Bourget D: Assessment of the paraphilias. Psychiatr Clin North Am 37(2):149-161 2014. doi: 10.1016/j.psc.2014.03.001 10. Об утверждении правил применения принудительной меры медицинского характера. Приказ Министра здравоохранения Республики Казахстан от 15 декабря 2020 года № ҚР ДСМ-262/2020. Зарегистрирован в Министерстве юстиции Республики Казахстан 20 декабря 2020 года № 21810. 11. Hall RC, Hall RCW: A profile of pedophilia: Definition, characteristics of offenders, recidivism, treatment outcomes, and forensic issues. Mayo Clin Proc 82(4):457-471, 2007. doi: 10.4065/82.4.457 12. Federoff JP: Pedophilia: Interventions that work. Psychiatric Times 33(7): 2016. 2. Hall RCW, Hall RCW: A profile of pedophilia: Definition, characteristics of offenders, recidivism, treatment outcomes, and forensic issues. Mayo Clin Proc 82(4):457-471, 2007. doi: 10.4065/82.4.457 20 13. Cohen LJ, Galynker II: Clinical features of pedophilia and implications for treatment. J Psychiatr Pract 8(5):276-289, 2002. DOI: 10.1097/00131746200209000-00004 14. Pedophilia: social, legal and medical aspects // Педофилия: социальноправовые и медицинские аспекты December 2022Public Health 2(4):45-57 15. Lyubov Demidova, Maxim George Kamenskov. Serbsky National Medical Research Centre for Psychiatry and Narcology, Diagnostic criteria for pedophilia: clinical, legal and socio-cultural issues. Article January 2014, https://www.researchgate.net/publication/270703091 16. Ткаченко А.А., Каменсков М.Ю., Демидова Л.Ю. Современная диагностика расстройств сексуального предпочтения (международный опыт) // Российский психиатрический журнал. 2017. № 6. С. 60—69. 17. Thibaut F, De La Barra F, Gordon H, et al, “The World Federation of Societies of Biological Psychiatry (WFSBP) Guidelines for the Biological Treatment of Paraphilias,” World J Biol Psychiatry, 2010, 11(4):604-55. [PubMed 20459370] 18. Helmus, L. M., Ciardha, C. Ó., & Seto, M. C. (2015). The Screening Scale for Pedophilic Interests (SSPI): Construct, predictive, and incremental validity. Law And Human Behavior, 39(1), 35–43. https://doi.org/10.1037/lhb0000099 19. STATIC-99R Coding Form. [Электронный ресурс]. URL: https://www.sog.unc.edu/sites/default/files/course_materials/3.0%20Static-99RCoding-Form_0.pdf 20. Successful treatment of a male pedophile with risperidone and cognitivebehavioral therapy. (n.d.). https://psychiatrypsychopharmacology.com/en/successful-treatment-of-a-male-pedophile-withrisperidone-and-cognitive-behavioral-therapy-131000 21. Landgren, V., Savard, J., Dhejne, C., Jokinen, J., Arver, S., Seto, M. C., & Rahm, C. (2022). Pharmacological Treatment for pedophilic Disorder and Compulsive Sexual Behavior Disorder: a review. Drugs, 82(6), 663–681. https://doi.org/10.1007/s40265-022-01696-1 22. McManus MA, Hargreaves P, Rainbow L, Alison LJ. Paraphilias: definition, diagnosis and treatment. F1000Prime Rep. 2013 Sep 2. 5:36 23. American Psychiatric Association. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition. 5th ed. Washington, DC: American Psychiatric Association; 2013. 685-705. 24. NICE 2023. All rights reserved. Subject to Notice of rights (https://www.nice.org.uk/terms-andconditions#notice-of-rights). 25. Guay DR. Drug treatment of paraphilic and nonparaphilic sexual disorders. Clin Ther. 2009;31(1):1-31. [PubMed 19243704]. 26. Guay DR. Drug treatment of paraphilic and nonparaphilic sexual disorders. Clin Ther. 2009;31(1):1-31. [PubMed 19243704] 27. ICD-11. International Classification of Diseases for Mortality and Morbidity Statistic. Eleventh Revision. Reference Guide. Accessed November 8, 2022. 21 28. Seto, Michael C. (2008). Pedophilia and Sexual Offending Against Children. Washington, D.C.: American Psychological Association. pp. 177–182. ISBN 9781-4338-2926-0. LCCN 2018015464. OCLC 1047607981. OL 27377980M. 29. Florence Thibaut, Paul Cosyns, John Paul Fedoroff, Peer Briken, Kris Goethals, John M W Bradford; WFSBP Task Force on Paraphilias. The World Federation of Societies of Biological Psychiatry (WFSBP) 2020 guidelines for the pharmacological treatment of paraphilic disorders. DOI: 10.1080/15622975.2020.1744723 22 Приложение 1 Static-99R Вопрос Фактор риска Коды Оценка Номер 1 Молодой (оценка В возрасте от 18 до 34,9 1 зависит от В возрасте от 35 до 39,9 0 возраста В возрасте от 40 до 59,9 -1 правонарушителя на В возрасте 60 лет и -3 момент освобождения) старше 2 Когда-нибудь жил с Да 0 любовником хотя бы Нет 1 два года? 3 Индексные Есть судимости? несексуальные насилия Да 1 Нет 0 4 Предшествующее Есть судимости? несексуальное насилие Да 1 Нет 0 5 Предшествующее Есть судимости? сексуальное насилие Нет 0 1 1 2-3 2 4+ 3 6 Предыдущие 3 или меньше 0 вынесенные приговоры 4 или больше 1 7 Были ли судимости Да 1 за неконтактные Нет 0 преступления на сексуальной почве? 8 Были ли жертвы не Да 1 связанные между Нет 0 собой? 9 Были ли незнакомые Да 1 жертвы? Нет 0 10 Были ли жертвы Да 1 мужского пола? Нет 0 ПЕРЕВОД ПОКАЗАТЕЛЕЙ STATIC-99R В КАТЕГОРИИ РИСКА Шкала баллов для категории риска от -3 до 1 Низкий 2, 3 Умеренно-низкий 4, 5 Умеренно-высокий >6 Высокий ОЦЕНКА РИСКА РЕЦИДИВОВ Ниже приведены пункты, которые, как было определено, целесообразно использовать при составлении отчетов об уровнях риска для Static-99R. Если оценка равна -3: по Static-99R, который предсказывает рецидив сексуального насилия, этот преступник набрал балл в диапазоне низкого 23 риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 0,7% до 2,0% через 5 лет. Если показатель равен -2: по статическому показателю-99R, который предсказывает рецидив сексуального поведения, этот правонарушитель набрал в диапазоне низкого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 1,0% до 2,6% через 5 лет. Если показатель равен -1: по статическому показателю-99R, который предсказывает рецидив сексуального поведения, этот правонарушитель набрал в диапазоне низкого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 1,3% до 3,4% через 5 лет. Если оценка равна 0: по статическому показателю-99R, который предсказывает рецидив сексуального поведения, этот правонарушитель набрал в диапазоне низкого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 1,8% до 4,4% через 5 лет. Если показатель равен 1: по шкале Static-99R, которая предсказывает рецидив сексуального поведения, этот правонарушитель набрал в диапазоне низкого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 2,5% до 5,8% через 5 лет. Если оценка равна 2: по шкале Static-99R, которая предсказывает рецидив сексуального насилия, этот преступник набрал баллы в диапазоне от умеренного до низкого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 3,4% до 7,4% через 5 лет. Если оценка равна 3: по шкале Static-99R, которая предсказывает рецидив сексуального насилия, этот преступник набрал баллы в диапазоне от умеренного до низкого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 4,6% до 9,6% через 5 лет. Если оценка равна 4: по шкале Static-99R, которая предсказывает рецидив сексуального насилия, этот преступник набрал баллы в диапазоне от умеренного до высокого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 6,1% до 12,2% через 5 лет. Если оценка равна 5: по шкале Static-99R, которая предсказывает рецидив сексуального насилия, этот преступник набрал баллы в диапазоне от умеренного до высокого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 8,2% до 15,6% через 5 лет. Если показатель равен 6: по статическому-99R, который предсказывает рецидив сексуального поведения, этот правонарушитель 24 набрал в диапазоне высокого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 10,8% до 19,7% через 5 лет. Если оценка равна 7: по шкале Static-99R, которая предсказывает рецидив сексуального насилия, этот преступник попал в диапазон высокого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 14,0% до 24,7% через 5 лет. Если оценка равна 8: по шкале Static-99R, которая предсказывает рецидив сексуального насилия, этот преступник попал в диапазон высокого риска. Было обнаружено, что у правонарушителей с таким же показателем по обычным выборкам рецидивы сексуального поведения составляют от 18,0% до 30,6% через 5 лет. Если показатель равен 9 или более: По показателю Static-99R, который предсказывает рецидив сексуального поведения, этот преступник набрал балл в диапазоне высокого риска. У преступников с таким же баллом из обычных выборок было обнаружено, что рецидивы сексуального поведения составляют от 22,8% до 37,2% через 5 лет. 25",
  "query": "Здравствуйте. Мне 29 лет. Очень стыдно это писать, но примерно полгода назад у меня начали появляться навязчивые сексуальные мысли про детей, именно маленьких, и меня как будто переклинивает. Я их не хочу и боюсь этих мыслей, но они лезут в голову сами, особенно когда устаю или нервничаю. Начинаю потеть, сердце колотится, появляется тревога, руки трясутся. Ночь – вообще ад: кручу эти мысли, не сплю до 4–5 утра, с утра разбитый и злой. Становлюсь раздражительным, будто весь внутри натянутый, ничего не радует, на работе не могу сосредоточиться. Избегаю дворов, магазинов, где могут быть дети, хожу кружными путями. Бывают моменты, когда желание накатывает так сильно, что страшно, будто оно сильнее меня, и я пугаюсь самого себя. После этих «накатов» накрывает чувство вины, стыда, опускаются руки. Я хочу помощи, не хочу так жить. Что мне делать и к кому обратиться?",
  "gt": "F20.0"
}