{
  "protocol_id": "p_186d4cae40",
  "source_file": "ДЕПРЕССИИ БЕЗ ПСИХОТИЧЕСКИХ СИМПТОМОВ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F00",
    "F06.3",
    "F09",
    "F10",
    "F19",
    "F20.0",
    "F20.3",
    "F20.4",
    "F25.1",
    "F31.3",
    "F31.4",
    "F32.0",
    "F32.1",
    "F32.2",
    "F33.0",
    "F33.1",
    "F33.2",
    "F33.4",
    "F34.0",
    "F34.1",
    "F53.0"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» октября 2017 года Протокол №29 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ДЕПРЕССИИ БЕЗ ПСИХОТИЧЕСКИХ СИМПТОМОВ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название F31.3 Биполярное аффективное расстройство, текущий эпизод легкой или умеренной депрессии. F31.4 Биполярное аффективное расстройство, текущий эпизод тяжелой депрессии без психотических симптомов. F32.0 Депрессивный эпизод легкой степени. F32.1 Депрессивный эпизод средней степени. F32.2 Депрессивный эпизод тяжелой степени без психотических симптомов. F33.0 Рекуррентное депрессивное расстройство, текущий эпизод легкой степени F33.1 Рекуррентное депрессивное расстройство, текущий эпизод средней степени. F33.2 Рекуррентное депрессивное расстройство, текущий эпизод тяжелой степени без психотических симптомов. F33.4 Рекуррентное депрессивное расстройство, текущее состояние ремиссии. F20.4 Постшизофреническая депрессия. F53.0 Легкие психические расстройства и расстройства поведения, связанные с послеродовым периодом, неклассифицированные в другихрубриках. F34.1 Дистимия. F34.0 Циклотимия. F06.3 Органические расстройства настроения [аффективные]. 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр 2017 г.). 1.3 Сокращения, используемые в протоколе: ВВК военно-врачебная комиссия в/м внутримышечно в/в внутривенно ЛС лекарственные средства МЗ Министерство здравоохранения МСЭК медико-социальная экспертная комиссия РК Республика Казахстан СИОЗС селективные ингибиторы обратного захвата серотонина СПЭК судебно-психиатрическая экспертная комиссия ЭКГ электрокардиограмма ЭПО экспериментально-психологическое обследование ЭЭГ электроэнцефалограмма ЯМРТ ядерно-магнитная резонансная томография 1.4 Пользователи протокола: психиатры-наркологи, психотерапевты, врачи общей практики. 1.5 Категория пациентов: взрослые, дети, беременные. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случайконтроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение: Депрессии без психотических симптомов – состояния патологически сниженного настроения, различной степени тяжести без психотических симптомов [1,8]. 1.8 Классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ** Диагностические критерии [1,9,10,12]: Общие критерии депрессии:  депрессивное настроение до уровня, определяемого, как явноне нормальное для пациента, представленное почти ежедневно и захватывающее большую часть дня, которое в основном не зависит от ситуации; и имеет продолжительность неменее двух недель;  отчетливое снижение интереса или удовольствия отдеятельности, которая обычно приятна для больного;  снижение энергии и повышения утомляемости. Симптомы тяжести депрессии:  для легких депрессий (неболее 2 изнижеследующихсимптомов);  для депрессий средней тяжести (не более 4 из нижеследующих симптомов);  для тяжелых депрессий (не менее 5 симптомов из нижеследующих симптомов).  снижение уверенности и самооценки;  беспричинное чувство самоосуждения или чрезмерное и неадекватное чувство вины;  повторяющиеся мысли о смерти или суициде или суицидальное поведение;  проявления и жалобы на уменьшение способности обдумывать или концентрироваться, такие как нерешительность или колебания;  нарушение психомоторной активности с ажитацией или заторможенностью (субъективно или объективно);  нарушение сна любого типа. Для оценки тяжести соматического (витального) симптомокомплекса:  пробуждение утром за два или больше часа до обычного времени;  депрессия тяжелее по утрам;  объективные свидетельства заметной психомоторной заторможенности (tm) или ажитации (отмеченные или описанные другими лицами);  заметное снижение аппетита;  снижение веса (пять/более процентов от веса тела в прошлом месяце);  заметное снижение либидо. Должны отсутствовать:  актуальные для больного бред/галлюцинации;  депрессивный ступор. Наиболее часто используемые критерии исключения:  эпизод нельзя приписать употреблению психоактивного вещества(F10-F19) или любому органическому психическому расстройству(F00-F09);  отсутствуют критерии шизофрении (F20.0-F20.3) или шизоаффективного расстройства, депрессивного типа (F25.1) - за исключением постшизофренической депрессии. Наиболее часто используемые критерии исключения для постшизофренической депрессии:  на протяжении последних 12 месяцев должны были выявляться общие критерии шизофрении (F20.0-F20.3), но в настоящеевремяониотсутствуют;  депрессивные симптомы должны быть достаточно продолжительными, выраженными и разнообразными, чтобы отвечать критериям хотябы легкого депрессивного эпизода (F32.0). Физикальное обследование: нет. Лабораторное обследование: нет. Инструментальноеобследование: нет. Показания для консультации специалистов:  консультация терапевта (педиатра): цель–исключение соматических заболеваний;  консультация невропатолога: цель–исключение текущих неврологических расстройств;  консультация гинеколога: цель– исключение гинекологических расстройств;  консультации иных узких специалистов: цель – выявление сопутствующих соматических заболеваний и/или патологических состояний. 2.1 Диагностический алгоритм: (схема) Психическое расстройство Аффективный спектр расстройств Симптомы шизофрении 2.2 Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагноза диагностики Шизофрения и Сочетание критериев  клинический наличие симптомов шизоаффективное депрессии и осмотр; шизофренического процесса расстройство клинических  ЭПО. критериев шизофрении и шизоаффективного расстройства Органическое Нередко  клинический Наличие органических тен Клин.осмотр. Консультация врачейинтернистов Наличие соматического заболевания да Дифференция по клин.типу Дифференция по клин.типу Терапия Терапия тен Обследования, консультации специалистов Дифференция по клин.типу Терапия расстройство количественные осмотр; изменений головного мозга настроения нарушения сознания,  ЭПО; вероятны очаговые  компьютерная или томография/ЯМРТ; рассеянные  ЭЭГ. неврологические симптомы отсутствие идеаторных автоматизмов, псевдогаллюцинаций ТАКТИКА ЛЕЧЕНИЯНА АМБУЛАТОРНОМ УРОВНЕ [3-29]: При оценке микросоциальных условий как удовлетворительных и/или нетяжелом уровне расстройства рекомендуется преимущественно амбулаторное лечение. В случае усложненной клинической картины (за счет коморбидных состояний) и/или неэффективности вмешательства на амбулаторном этапе решается вопрос о стационировании. 3.1 Немедикаментозное лечение: комплаенс терапия; различные виды психотерапии; трудотерапия. 3.2 Медикаментозное лечение: Антидепрессанты – для купирования депрессивных проявлений. Выбрать нужно один из перечисленных препаратов группы СИОЗС (дулоксетин, сертралин, флуоксетин, флувоксамин, миртазапин, агомелатин*, венлафаксин). В случаев неэффективности указанных препаратов или в случаев наличия признаков эндогенности депрессивных нарушений рекомендуется применять амитриптилин. Нормотимические препараты – для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроеваякислота, ламотриджин, топирамат). Дополнительныелекарственные средства: Транквилизаторы – предназначены для устранения тревожных расстройств (диазепам, феназепам, зопиклон). Нейролептические препараты –предназначены для купирования продуктивных психопатологических нарушений (оланзапин, кветиапин, рисперидон, палиперидон, амисульприд, клозапин, галоперидол, трифлуоперазин, левомепромазин, хлорпромазин, сульпирид). Отдельную под группу составляют нейролептики пролонгированногодействия, предназначенные для медикаментозного контроля психического состояния в амбулаторныхусловиях (палиперидон, рисперидон, галоперидол, флуфеназин).  Перечень основных лекарственных средств (имеющих 100% вероятность применения); Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС антидепрессант Дулоксетин2,3, 60 мг\\сутки внутрь C таблетки Начальная доза составляет 60 мг 1 раз/сут. С выраженными нарушениями функции почек (КК<30 мл/мин) и печени: начальная доза должна составлять 30 мг 1 раз/сут. С 18 лет. антидепрессант Агомелатин*2,3, 25-50мг\\сутки внутрь х 1 р. C таблетки вечером С 18 лет антидепрессант Венлафаксин1,2, 37,5-150 мг\\сутки внутрь C таблетки х 1 раз, при дозе 150 мг\\сутки в 2 приема. С 18 лет. антидепрессант Амитриптилин2,3, 25-100 мг\\сутки внутрь C таблетки, ампулы Дети: с 6 лет до 12 лет - 1030 мг/сутки или 1-5 мг/кг/сутки дробно. в подростковом возрасте - до 75 мг/сут. – 1 -4 раза в сутки антидепрессант Сертралин2,3, 50-100мг\\сутки внутрь за C таблетки 1-3 приема С 18 лет антидепрессант Флувоксамин2,3, 50-100 мг\\сутки внутрь на C таблетки ночь Дети: с 8 лет – 25-50 мг\\сутки антидепрессант Миртазапин1,2, 15-30 мг\\сутки внутрь C таблетки С 18 лет. антидепрессант Флуоксетин1,2,4, 20-60 мг\\сутки внутрь C таблетки 1-3 раза С 18 лет антидепрессант Тразодон1,2, таблетки 150-300 мг\\сутки, внутрь в 3 C приема, основную часть суточной дозы рекомендуется принимать перед сном. С осторожностью до 18 лет. нейролептик Сульпирид2,3, 50-400 мг\\сутки внутрь до C таблетки, капсулы 16:00 часов в 1-3 приема. При беременности и в период лактации применять с осторожностью. Дети: капсулы с 6 лет -доза 5 мг/кг/сутки Таблетки с 18 лет. нормотимик Топирамат1,2, Индивидуальный подбор C таблетки доз. 50-150 мг\\сутки внутрь за 13 приема Дети: старше 6 лет 25-100 мг\\сут за 1-3 приема нормотимик Карбамазепин2,3, 200-600 мг\\сутки внутрь C таблетки 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 1020мг на 1кг массы тела 2-3 раза в день. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. нормотимик Вальпроевая Индивидуальный подбор C кислота1,2 доз. 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема нормотимик Ламотриджин1,2, 50-100 мг\\сутки внутрь C таблетки С 18 лет. *Осторожно назначать при суицидальной активности – риск суицида! 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС нейролептик Оланзапин2,3, Индивидуальный подбор C таблетки доз. 5-10 мг\\сутки внутрь. С 18 лет нейролептик Кветиапин2,3,4, Индивидуальный подбор C таблетки доз. 25-50 мг/сутки внутрь за 1 прием. С 18 лет. нейролептик Палиперидон1,2, Индивидуальный подбор C таблетки доз. 3-6 мг \\сутки внутрь за 1 прием Дети: с 15 лет 3-6 мг\\сутки внутрь за один прием нейролептик Амисульприд2,3, Индивидуальный подбор C таблетки доз.. 50-600мг\\сутки внутрь в 1-3 приема Дети: с 15 лет 50-300 мг/сут в 1-3 приема нейролептик Рисперидон2,3, Индивидуальный подбор C таблетки, раствор для доз. приема внутрь 0,5-6 мг \\сутки внутрь Дети: с 5 лет. Масса тела менее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки нейролептик Клозапин2,3, таблетки Индивидуальный подбор C доз. 25-200 мг\\сутки внутрь 2 – 3 раза в день. Разовая — 50 – 200 мг\\сутки, начальная — 150 – 300 мг\\сутки, Дети: 6 – 8 лет — 15 – 30 мг\\сутки; 8 – 15 лет — 30 – 60 мг\\сутки, 2 – 3 раза в день, нейролептик Сульпирид, Индивидуальный подбор C таблетки, капсулы доз. 200-400мг\\сутки внутрь в 2-3 приема. Дети: старше 6 лет 5 мг/кг/сутки. С осторожностью применять у беременных и в период лактации нейролептик Галоперидол1,2, Индивидуальный подбор C таблетки, ампулы доз. 0,5-15 мг\\сутки внутрь в 1-3 приема, более 40 мг\\сутки в редких случаях (короткое время). Дети: с 3-х лет 25-75 мкг/кг/сут в 2-3 приема. центральный Тригексифенидил1,2, Индивидуальный подбор C холинолитик таблетки доз. 4-6 мг\\сутки внутрь Кратность приема - 3-6 раз/сутки. нейролептик Галоперидол – Индивидуальный подбор C деканоат1,2, раствор доз. для в/м введения 25-50 мг в\\м 1-2 раза в масляный месяц в\\м Пожилым может быть достаточно 12,5 – 25 мг 1 раз в\\м в месяц, по состоянию. нейролептик Рисперидон2,3, Индивидуальный подбор C порошок для доз. приготовления 25мг или 37,5 мг в\\м 1 раз в суспензии 2-4 недели. пролонгированного С 18 лет действия для внутримышечного введения в комплекте с растворителем (2 мл в шприце) нейролептик Флуфеназин1,2, Индивидуальный подбор C раствор для инъекций доз. 25-50 мг\\ 1 раз в\\м в 2-4 недели. Дети: с 12 лет – начальная доза 6.25 мг - 18.75 мг. Однократная доза не должна превышать 25 мг. нейролептик Палиперидона Индивидуальный подбор C пальмитат1,2,4, доз. суспензия для 50-150мг/4 недели в\\м внутримышечного С 18 лет. введения, пролонгированного действия анксиолитик Диазепам2,3, Индивидуальный подбор доз. C таблетки 2,5-10 мг\\сутки внутрь за 1-3 раза в день. В отдельных случаях максимальная разовая доза - 20 мг. с 18 лет. Длительность курса не более 7-10 дней. анксиолитик Феназепам1,2,4, Индивидуальный подбор C таблетки доз. 0,5-1мг\\сутки внутрь. 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. Хирургическое вмешательство: нет. Дальнейшее ведение: формирование и укрепление комплаенса, привлечение к трудотерапии, психообразованию, проведение психореабилитации. Индикаторы эффективности лечения  общий балл по шкале депрессии Гамильтона нет более 9;  общий балл по шкале тревоги Гамильтона не более 18;  отсутствие негативной реакции на необходимость приема психотропных средств;  приверженность к терапии самого больного и/или его семьи на продолжение медикаментозного и немедикаментозного лечения на амбулаторном этапе; 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  Психопатологические расстройства психотического и/или непсихотического уровня с десоциализирующими проявлениями, проявления которых некупируются в амбулаторныхусловиях; или  решение экспертных вопросов (МСЭК, ВВК, СПЭК). 4.2 Показания для экстренной госпитализации:  наличие суицидальных мыслей, суицидо опасного поведения, суицидальных попыток. Принудительная госпитализация без решения суда – наличие психопатологических расстройств и действий, обусловливающих:  непосредственную опасность для себя и окружающих;  беспомощность; то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. Принудительная госпитализация – по определению суда, постановлению следственных органов и/или прокураторы. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: Целью лечения при депрессии является ликвидация двигательных, соматовегетативных, эмоциональных проявлений депрессии для этого рекомендуются антидепрессанты. При тяжелой форме депрессии рекомендуются к вышеуказанной терапии транквилизаторы и нейролептики для купирования тревоги, нарушений сна, эмоциональной напряженности. Выбор препарата зависит от ряда факторов:  имеющихся симптомов;  сопутствующих заболеваний;  эффективности лечения при предыдущих эпизодах (если таковые были). В случае принудительной госпитализации:  тактика при принудительной госпитализации определяется нормативноправовыми актами с учетом клинического состояния пациента. В случае добровольной госпитализации: Тактическая цель – скорейшее купирование психотических проявлений и перевод пациента на амбулаторный этап 5.1 немедикаментозное лечение Комплаенс терапия; Различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения – круглосуточное наблюдение без ограничения передвижения в отделении;  режим частичной госпитализации – возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации вовнебольничныхусловиях;  режимлечебныхотпусков – возможностьнахождения, порешению ВКК внеотделенияотнесколькихчасовдонесколькихсуток, с цельюпостепеннойадаптации к внебольничнымусловиям, решениябытовых и социальныхвопросов, а такжеоценкидостигнутоголечебногоэффекта;  усиленный режим наблюдения – круглосуточное наблюдение и ограничение передвижения за пределами отделения;  строгий режим наблюдения – круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его пределами. 5.2 медикаментозное лечение Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС антидепрессант Дулоксетин2,3, Индивидуальный подбор доз. C таблетки 60 мг/сутки внутрь Начальная доза составляет 60 мг 1 раз/сут. Максимальная доза: 120 мг/сут в 2 приема. С выраженными нарушениями функции почек (КК<30 мл/мин) и печени: начальная доза должна составлять 30 мг 1 раз/сут. С 18 лет. антидепрессант Агомелатин*2,3, Индивидуальный подбор доз. C таблетки 25-50мг/сутки внутрь х 1 раз вечером С 18 лет. антидепрессант Венлафаксин1,2, Индивидуальный подбор доз. C таблетки 37,5-150 мг/сутки внутрь х 1 раз, при дозе 150 мг/сутки и выше в 2 приема. Максимальная доза - 375 мг/сутки антидепрессант Амитриптилин2,3, Индивидуальный подбор доз. C таблетки, ампулы 25-150 мг/сутки внутрь, 1-4 в сутки (большая часть доза на ночь), максимальная доза – 300 мг/сутки, в исключительных случаях до 400 мг/сутки в/м – 10-30 мг/сут 1-4 раза в сутки, максимальная доза – 150 мг/сутки Дети: от 6 до 12 лет - 10-30 мг/сутки или 1-5 мг/кг/сутки дробно, в подростковом возрасте - до 100 мг/сут. – 1 -4 раза в сутки антидепрессант Сертралин2,3, 50-100мг/сутки внутрь – 1-2 раза C таблетки в сутки, максимальная суточная доза 200 мг/сут С 18 лет. антидепрессант Флувоксамин2,3, 50-100 мг/сутки внутрь C таблетки (рекомендуется принимать на ночь), может быть увеличена до 150-200 мг/сут. Максимальная суточная доза - 300 мг. Если доза более 100 мг/сутки, то в 2-3 приема в сутки. Дети: с 8 лет - 25 - 50 мг/сутки на 1 прием. Максимальная суточная доза составляет 200 мг/сутки, более 100 мг/сутки в 2-3 приема антидепрессант Миртазапин1,2, Индивидуальный подбор доз. C таблетки 15-45 мг/сутки внутрь, преимущественно 1 раз на ночь. С 18 лет антидепрессант Флуоксетин1,2,4, Индивидуальный подбор доз. C таблетки 20-60 мг/сутки внутрь Частота приема - 1-3 раза/сутки. Максимальная суточная доза 80 мг/сутки антидепрессант Тразадон1,2, таблетки Индивидуальный подбор доз. C 150-300 мг/сутки, максимальная 600 мг/сутки внутрь в 3 приема, основную часть суточной дозы рекомендуется принимать перед сном. нейролептик Сульпирид2,3, Индивидуальный подбор доз. C таблетки, капсулы 50-400 мг/сутки внутрь до 16:00 часов в 1-3 приема. При беременности и в период лактации применять с осторожностью. Дети: применяют в суточной дозе 5 мг/кг. нормотимик Топирамат1,2, Индивидуальный подбор доз. C таблетки 50-150 мг/сутки внутрь за 1-3 приема Дети: старше 6 лет 25-100 мг/сут за 1-3 приема нормотимик Карбамазепин3, Индивидуальный подбор доз. C таблетки 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 10-20мг на 1кг массы тела 2-3 раза в день. Максимальная доза 400мг/сутки. 6-12 лет – 100 мг/сутки 2 раза в день. Старше 12 лет - 100-400 мг/сутки - 2-3 раза в день. нормотимик Вальпроевая Индивидуальный подбор доз. C кислота1,2 300-600 мг/сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема нормотимик Ламотриджин2,3 Индивидуальный подбор доз. C 50-200 мг/сутки внутрь Дети: 12 лет — 25 – 200 мг в сутки в 2 приема; детям 2 – 12 лет — 2 – 15 мг/кг в сутки в 2 приема *Осторожно назначать при суицидальной активности – риск суицида! 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС нейролептик Оланзапин2,3, Индивидуальный подбор доз. C таблетки 5-10 мг/сутки внутрь. С 18 лет нейролептик Кветиапин2,3,4, Индивидуальный подбор доз. C таблетки 25-50 мг/сутки внутрь за 1 прием. С 18 лет. нейролептик Палиперидон1,2, Индивидуальный подбор доз. C таблетки 3-6 мг/сутки внутрь за 1 прием Дети: с 15 лет 3-6 мг/сутки внутрь за один прием нейролептик Амисульприд2,3, Индивидуальный подбор доз.. C таблетки 50-600мг/сутки внутрь в 1-3 приема Дети: с 15 лет 50-300 мг/сут в 1-3 приема нейролептик Рисперидон2,3, Индивидуальный подбор доз. C таблетки, раствор для 0,5-6 мг /сутки внутрь приема внутрь Максимальная доза 10 мг/сут. Дети: с 5 лет. Масса тела менее 50 кг – 0,250,75 мг/сутки; Более 50 кг – 0,25-2 мг/сутки нейролептик Клозапин2,3, таблетки Индивидуальный подбор доз. C 25-200 мг/сутки внутрь 2 – 3 раза в день. Разовая — 50 – 200 мг/сутки, начальная — 150 – 300 мг/сутки, максимальная доза 600 мг/сутки. Дети: 6 – 8 лет — 15 – 30 мг/сутки; 8 – 15 лет — 30 – 60 мг/сутки, 2 – 3 раза в день, максимальная доза — 100 мг/сутки. нейролептик Сульпирид, Индивидуальный подбор доз. C таблетки, капсулы 200-600мг/сутки внутрь в 2-3 приема. Дети: старше 6 лет 5 мг/кг/сутки. С осторожностью применять у беременных и в период лактации нейролептик Галоперидол1,2, Индивидуальный подбор доз. C таблетки, ампулы 0,5-15 мг/сутки внутрь в 1-3 приема, более 40 мг/сутки в редких случаях (короткое время). Максимальные дозы: при приеме внутрь для взрослых - 100 мг/сутки; в/м - 100 мг/сутки Дети: с 3-х лет 25-75 мкг/кг/сут в 2-3 приема. центральный Тригексифенидил1,2, Индивидуальный подбор доз. C холинолитик таблетки 4-8мг/сутки внутрь Кратность приема - 3-6 раз/сутки. нейролептик Галоперидол – Индивидуальный подбор доз. C деканоат1,2, раствор 25-75 мг в/м 1-2 раза в месяц для в/м введения в/м масляный Пожилым может быть достаточно 12,5 – 25 мг 1 раз в/м в месяц, по состоянию. нейролептик Рисперидон2,3, Индивидуальный подбор доз. C порошок для 25мг или 37,5 мг в/м 1 раз в 2-4 приготовления недели. суспензии С 18 лет пролонгированного действия для внутримышечного введения в комплекте с растворителем (2 мл в шприце) нейролептик Флуфеназин1,2, Индивидуальный подбор доз. C раствор для инъекций 25-50 мг/1 раз в/м в 2-4 недели. Максимальная однократная доза не более 100 мг. Дети: с 12 лет – начальная доза 6.25 мг - 18.75 мг. Однократная доза не должна превышать 25 мг. нейролептик Палиперидона C пальмитат1,2,4, Индивидуальный подбор доз. суспензия для 50-150мг/4 недели в/м с 18 лет. внутримышечного введения, пролонгированного действия анксиолитик Диазепам2,3, Индивидуальный подбор доз. C таблетки, ампулы 2,5-10 мг/сутки внутрь за 1-3 раза в день. В отдельных случаях максимальная разовая доза - 20 мг. Максимальная суточная доза составляет 60 мг/сутки. Дети: от 3 до 5 лет - 0,2-0,5 мг/кг, при необходимости повторяют введение через 10-15 мин; старше 5 лет: 0,2 мл/кг - 1 мг/кг в/м, при необходимости повторяют через 5-15 мин. Высшая разовая доза для введения детям от 3 до 5 лет не должна превышать 5 мг диазепама, старше 5 лет −10 мг диазепама. Таблетки, внутрь от 6 лет и старше назначают по 2,5-5 мг. Суточная доза составляет 510 мг/сутки. Длительность курса не более 714 дней анксиолитик Феназепам1,2,4, Индивидуальный подбор доз. C таблетки 0,5-1мг/сутки внутрь. Максимальная 3 мг/сутки 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. 5.3 Хирургическое вмешательство: нет. 5.4 Дальнейшее ведение:  формирование и укрепление комплаенса;  привлечение к трудотерапии, психообразованию;  проведение психореабилитации;  продолжение терапии, так как по рекомендации ВОЗ, после купирования симптомов депрессии необходимо еще в течение 6 месяцев принимать антидепрессанты. 6. Индикаторы эффективности лечения:  общий балл по шкале депрессии Гамильтона нет более 9;  общий балл по шкале тревоги Гамильтона не более 18;  отсутствие негативной реакции на необходимость приема психотропных средств.  настроенность больного на продолжение терапии. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Алтынбеков Куаныш Сагатович – кандидат медицинских наук, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 2) Жусупова Эльмира Темержановна – кандидат медицинских наук, доцент кафедры психиатрии и наркологии РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова»; 3) Логачева Наталья Николаевна– старший врач РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 4) Смагулова Газиза Ажмагиевна – кандидат медицинских наук, доцент, заведующая кафедрой пропедевтики внутренних болезней и клинической фармакологии РГП на ПХВ «Западно-Казахстанский государственный медицинский университет им. М. Оспанова» – клинический фармаколог. 7.2 Указание на отсутствие конфликта интересов: нет. 1) Рецензенты: Каражанова Анара Серикказиевна – доктор медицинских наук, доцент кафедры психиатрии и наркологии АО «Медицинский университет Астана». 7.3 Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.4 Список использованной литературы: 1) Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ, 1994. 2) Приказ МЗ РК № 96 от 08.02.2016 «Об утверждении Стандарта оказания психиатрической помощи в Республике Казахстан». 3) Авруцкий Г.Я., Недува А.А Лечение психически больных: Руководство для врачей. – 2 издание, переработанное и дополненное. – Москва «Медицина», 1988. 4) Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. – 2001 Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 стр. 5) Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 стр Блейхер В.М., Крук И.В.. Толковый словарь психиатрических терминов. – Воронеж НПО «МОДЭК», 1995. 6) Руководство по психиатрии/Под редакцией А.С.ТигановаТ 1-2 – Москва «Медицина»,1999 Справочник по психиатрии/ Под редакцией А.В.Снежневского. – Москва «Медицина»,1985. 7) Приказ МЗ РК от 20 декабря 2010 года №986 «Об утверждении Правил оказания специализированной и высокоспециализированной медицинской помощи» 8) Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой- Москва, 2009.- 993с 9) Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.Чучалина А.Г., Белоусова Ю.Б., Яснецова В.В.-Москва.-2009.-896с 10) Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\[Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_2014-02_sch.pdf.pdf 11) [Электронный ресурс]www.fda.gov (официальный сайтУправления по пищевым продуктам и лекарственным препаратам США) 12) [Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств) 13) American psychiatric association. Practice guideline for the treatment of PatientsWithSchizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 14) Davis JM, Chen N, Glick I.D: A meta-analysis of theefficacy of secondgenerationantipsychotics. Arch Gen Psychiatry 2003; 60:553–564 15) Ли Ю.С., Чунг С.,. Ли Й.-Н,. Квон Ю.С., Ким Д.Х., Ким Ч.Е., Ён К.С. О, Я.-В., Ли М.-С., Лим М.Х., Чанг Х.-Р., Ким Ч.Ё.. Эффективность и переносимость арипипразола: 26-недельное исследование перевода с терапии пероральными антипсихотиками.//Социальная и клиническая психиатрия 2014, т. 24, № 1. С . 49-52. 16) Мосолов СН и соавт., Социальная и клиническая психиатрия, т20, №3, 2010 17) Флейшхакер В.В., МакКвейд Р.Д., Маркус Р Н., Арчибалд Д., Сванинк Р., Карсон В.Х.. Двойное слепое рандомизированное исследование направленное на сравнение арипипразола и оланзапина у пациентов с шизофренией. 18) Adam J. Savitz et al.Efficacy and Safety of PaliperidonePalmitate 3-Month Formulation for Patients with Schizophrenia: A Randomized, Multicenter, Double-Blind, Noninferiority Study// International Journal of Neuropsychopharmacology, (2016) 19(7): 1–14 19) Bhattacharjee J, El-Sayeh HG. Aripiprazole versus chlorpromazine for people with schizophrenia and schizophrenia-like psychoses. Cochrane Database of Systematic Reviews 2016, Issue 2. Art. No.: CD012072. 20) Bhattacharjee J, El-Sayeh HG.Aripiprazole versus haloperidol for people with schizophrenia and schizophrenia-like psychoses (Protocol). Cochrane Database of Systematic Reviews 2016, Issue 2. Art. No.: CD012073. 21) JorisBerwaerts et al. Efficacy and Safety of the 3-Month Formulation of PaliperidonePalmitatevs Placebo for Relapse Prevention of Schizophrenia A Randomized Clinical Trial // JAMA Psychiatry. 2015;72(8):830-839 22) Khanna P, Suo T, Komossa K, Ma H, Rummel-Kluge C, El-Sayeh HG, Leucht S, Xia J. Aripiprazole versus other atypical antipsychotics for schizophrenia. 23) Cochrane Database of Systematic Reviews 2014, Issue 1. Art. No.: CD006569. 24) DOI: 10.1002/14651858.CD006569.pub5. www.cochranelibrary.com 25) Kolli VB, Bestha DP, Madaan V, Byreddy S. Aripiprazole for neuroleptic induced hyperprolactinaemia. Cochrane Database of Systematic Reviews 2013, Issue 10. Art. No.: CD010786. 26) Stefan Leucht et al. Comparative efficacy and tolerability of 15 antipsychotic drugs in schizophrenia: a multiple-treatments meta-analysis// Lancet 2013; 382: 951–62 27) Expert Rev. Clin. Pharmacol. 4(2), 181–196 (2011) Trazodone: properties and 28) utility in multiple disorders. 29) NICE guidance. Depression in adults: recognition and management. Clinical guideline [CG90] Published date: October 2009 Last updated: April 2016. https://www.nice.org.uk/guidance/cg90/chapter/1-guidance 30) NICE guidance. Depression in adults with a chronic physical health problem: recognition and management. Clinical guideline [CG91] Published date: October 2009 . https://www.nice.org.uk/guidance/cg91 31) Andrea Cipriani, Toshiaki A Furukawa, Georgia Salanti, and other. Comparative efficacy and acceptability of 12 new-generation antidepressants: a multiple-treatments meta-analysis // The Lancet. — 2009. — 29 January. — DOI:10.1016/S01406736(09)60046-5. 32) Amerio A1, Odone A2, Marchesi C3, Ghaemi SN4. Treatment of comorbid bipolar disorder and obsessive-compulsive disorder: a systematic review. J Affect Disord. 2014 Sep;166:258-63. doi: 10.1016/j.jad.2014.05.026. Epub 2014 May 28. 33) Galderisi S , Mucci A , Bitter I , Libiger J , Bucci P , Fleischhacker WW , Kahn RS and Eufest Study Group. Persistent negative symptoms in first episode patients with schizophrenia: results from the European First Episode Schizophrenia Trial. European neuropsychopharmacology. The journal of the European College of Neuropsychopharmacology, 2013, 23(3), 196 34) https://diseases.medelement.com/disease/%D0%B4%D0%B5%D0%BF%D1%80%D 0%B5%D1%81%D1%81%D0%B8%D0%B8-%D0%B1%D0%B5%D0%B7- %D0%BF%D1%81%D0%B8%D1%85%D0%BE%D1%82%D0%B8%D1%87%D0%B5 %D1%81%D0%BA%D0%B8%D1%85D1%81%D0%B8%D0%BC%D0%BF%D1%82% D0%BE%D0%BC%D0%BE%D0%B2/14350 Приложение 1 к типовой структуре Клинического протокола диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ (схемы) Вызов Н аличие информации о психопатологических признаках, обусловливающих  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи нет да Гражданином дано согласие Освидетельствование без согласия, на психиатрическое принятие решения о принудительной освидетельствование госпитализации. При обоснованной необходимости - применение психотропных медикаментов нет да Рекомендация Синдромальный диагноз, обратиться к оценка экстренности психиатру по госпитализации. С месту жительства согласия гражданина симптоматическое применение психотропных",
  "query": "Здравствуйте. Не знаю уже к кому обратиться. Примерно два месяца как будто провалилась внутрь себя. С утра особенно тяжело: просыпаюсь на 2 часа раньше обычного и лежу, будто камень на груди, ничего не хочется, даже встать умыться. Раньше радовалась мелочам, сейчас как обрубило — работа, встречи, хобби, все стало пустым. Устаю моментально, даже после короткой прогулки как выжатая. Мысли путаются, сижу над простыми делами и не могу решиться, как будто голова стала ватной. Аппетит пропал, за это время немного похудела, еще и со сном беда — заснуть трудно, а утром все хуже всего. Чувствую себя виноватой за все подряд, будто все портю. Бывают редкие просветы, но очень короткие. Это проходит само или уже пора идти к врачу? Мне реально страшно, что я так и останусь в этом состоянии.",
  "gt": "F32.1"
}