{
  "protocol_id": "p_187fd854dc",
  "source_file": "ГОНОКОККОВАЯ ИНФЕКЦИЯ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G01",
    "G07",
    "H13.1",
    "H22.0",
    "I32.0",
    "I39.8",
    "I41.0",
    "J17.0",
    "K67.1",
    "M01.3",
    "M68.0",
    "M73.0",
    "M90.2",
    "N51.0",
    "N51.1",
    "N74.3"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «3» октября 2019 года Протокол №74 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГОНОКОККОВАЯ ИНФЕКЦИЯ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название А54 Гонококковая инфекция А54.0 Гонококковая инфекция нижних отделов мочеполового тракта без абсцедирования периуретральных или придаточных желез (цервицит, цистит, уретрит, вульвовагинит) А54.1 Гонококковая инфекция нижних отделов мочеполового тракта с абсцедированием периуретральных или придаточных желез. Гонококковый абсцесс больших вестибулярных желез А54.2 Гонококковый пельвиоперитонит и другая гонококковая инфекция мочеполовых органов (Воспалительные заболевания органов малого таза - ВЗОМТ у женщин (N74.3); эпидидимит (N51.1), орхит (N51.1), простатит (N51.0). А54.3 Гонококковая инфекция глаз (конъюнктивит (H13.1), иридоциклит (H22.0), гонококковая офтальмия новорожденных) А54.4 Гонококковая инфекция костно-мышечной системы (артрит (M01.3), бурсит (M73.0), остеомиелит (M90.2), синовит (M68.0), теносиновит (M68.0)) А54.5 Гонококковый фарингит А54.6 Гонококковая инфекция аноректальной области А54.8 Другие гонококковые инфекции (абсцесс мозга (G07), эндокардит (I39.8), менингит (G01), миокардит (I41.0), перикардит (I32.0), перитонит (K67.1), пневмония (J17.0), сепсис, поражение кожи) А 54.9 Гонорея неуточненная 1.2 Дата разработки протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: ИППП – инфекции, передающиеся половым путем РКИ – рандомизированное контролируемое исследование ВИЧ – вирус иммунодефицита человека ВЗОМТ – воспалительные заболевания органов малого таза МСМ – мужчины с мужчинами ГК – гонококковый конъюнктивит ГФ гонококковый фарингит МАНК – методы амплификации нуклеиновых кислот ПЦР – полимеразная цепная реакция РНК – рибонуклеиновая кислота ДНК – дезоксирибонуклеиновая кислота УЗИ – ультразвуковое исследование АМП – антимикробный препарат МНН – международное непатентованное название в/м – внутримышечно г – грамм мл – миллилитр мг – миллиграмм р-р – раствор 1.4 Пользователи протокола: дерматовенерологи, гинекологи, урологи, врачи общей практики. 1.5 Категория пациентов: взрослые, дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1-4]: Гонококковая инфекция – инфекционное заболевание человека, вызываемое гонококками (Neisseria gonorrhoeae) - грамотрицательными диплококками, представляющими собой бобовидной формы, неподвижные, не образующие спор гноеродные бактерии. Гонококковая инфекция поражает, главным образом, эпителий уретры, шейки матки, прямой кишки, глотки и конъюнктивы. Наиболее часто инфекция локализуется в очаге первичного заражения, но также может наблюдаться восходящий процесс, приводящий к развитию воспалительных заболеваний органов малого таза (ВЗОМТ), орхоэпидидимита или бактериемии. 1.8 Классификация: Общепринятой клинической классификации не существует. В клинической практике гонококковая инфекция различается: По течению:  свежая;  хроническая;  латентная. По остроте процесса:  острая;  подострая;  торпидная. По тяжести течения:  неосложненная;  осложненная. Пути передачи: половой при генитогенитальных, аногенитальных, орогенитальных, оро-анальных контактах; вертикальный - интранатальный. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [1-5]: 2.1 Диагностические критерии [1-3]: Клиническая картина гонореи обусловлена развитием воспалительного процесса слизистой оболочки урогенитального тракта. Бессимптомное течение заболевание встречается как у женщин (до 50% случаев), так и у мужчин (до 10%). Инфекции прямой кишки и глотки протекают бессимптомно в большинстве случаев. Анамнез: При сборе анамнеза выясняется:  предполагаемый источник инфицирования пациента;  время, прошедшее с момента сексуального контакта с предполагаемым источником заражения до появления субъективных симптомов (от 1 суток до 1 месяца);  количество половых партнеров и результаты их обследования. Дополнительно уделяется также внимание данным акушерско-гинекологического, урологического и полового анамнеза; данным аллергологического анамнеза; данным о приеме лекарственных препаратов, в том числе антибактериальных, в течение последних 3 месяцев; наличию соматических заболеваний, применению и методам контрацепции. Жалобы: Женщины. Более чем у 50% женщин отмечается субъективно асимптомное течение заболевания. При наличии клинических проявлений могут быть следующие субъективные симптомы:  гнойные или слизисто-гнойные выделения из уретры и/или половых путей;  зуд, жжение в области наружных половых органов, вульвы, наружного отверстия уретры;  болезненность во время половых контактов (диспареуния);  зуд, жжение, болезненность при мочеиспускании (дизурия);  дискомфорт или боль в области нижней части живота. Мужчины.  гнойные или слизисто – гнойные выделения из уретры;  зуд, жжение, болезненность при мочеиспускании (дизурия);  зуд, жжение в области уретры;  болезненность во время половых контактов (диспареуния);  учащенное мочеиспускание и ургентные позывы на мочеиспускание (при проксимальном распространении воспалительного процесса);  боль в промежности с иррадиацией в прямую кишку;  болезненность в области наружного отверстия уретры. Физикальное обследование. Женщины.  гиперемия и отечность слизистой оболочки наружного отверстия мочеиспускательного канала, инфильтрация стенок уретры, слизисто-гнойные или гнойные уретральные выделения;  гиперемия и отечность слизистой оболочки вульвы, влагалища; слизистогнойные или гнойные выделения в заднем и боковых сводах влагалища;  отечность, гиперемия и эрозии слизистой оболочки шейки матки, слизистогнойные или гнойные выделения из цервикального канала;  гиперемия наружных отверстий протоков вестибулярных желез;  гнойные или слизисто-гнойные выделения из уретры и/или половых путей;  болезненность и отечность в области протоков вестибулярных желез при пальпации;  наличие плотных болезненных образований величиной с просяное зерно в области выводных протоков парауретральных желез. Мужчины.  гиперемия и отечность слизистой оболочки наружного отверстия мочеиспускательного канала, инфильтрация стенок уретры;  гнойные или слизисто-гнойные выделения из уретры;  наличие плотных болезненных образований величиной с просяное зерно в области выводных протоков парауретральных желез. При гонококковом поражении аноректальной области, глотки, глаз у лиц обоего пола могут иметь место клинические проявления. Субъективные симптомы:  при локальном поражении прямой кишки: зуд, жжение в аноректальной области, незначительные выделения желтоватого или красноватого цвета;  при локализации процесса выше анального отверстия: болезненные тенезмы, болезненность при дефекации, гнойные выделения из прямой кишки, нередко с примесью крови, вторичные запоры;  чувство сухости в ротоглотке;  боль, усиливающаяся при глотании;  осиплость голоса;  резкая болезненность пораженного глаза;  слезотечение;  отечность век;  светобоязнь;  обильное гнойное отделяемое в углах поражённого глаза. Объективные симптомы:  гиперемия кожных покровов складок анального отверстия;  слизисто - гнойное или гнойное отделяемое из прямой кишки;  гиперемия и отечность слизистой оболочки ротоглотки и миндалин с зернистой поверхностью и пленчатыми наложениями;  отечность век;  гиперемия кожных покровов и слизистых оболочек пораженного глаза;  обильное гнойное отделяемое в углах поражённого глаза. Дети. Для детей характерна выраженная клиническая картина и многоочаговость поражения. У младенцев, рожденных инфицированными матерями, возможно инфицирование и развитие конъюнктивита (более чем у 40% новорожденных). Лабораторные исследования [1-3,5]: Верификация диагноза гонококковой инфекции базируется на результатах лабораторных исследований - обнаружении N. Gonorrheae или генетического материала возбудителя с помощью одного из методов:  Микроскопическое исследование Микроскопическое исследование препарата, окрашенного 1% раствором метиленового синего и по Граму. Метод обладает высокой чувствительностью (90-100%) и специфичностью (90-100%) при исследовании уретрального отделяемого у мужчин с манифестными проявлениями гонококковой инфекции. Характеризуется низкой чувствительностью (45-64%) при исследовании цервикальных, фарингеальных и ректальных проб, а также при бессимптомной инфекции.  Культуральное исследование Культуральное исследование, характеризующегося высокой специфичностью, с возможностью видовой идентификации возбудителя и определения чувствительности к антимикробным препаратам. В связи с тем, что существующие на рынке среды для идентификации гонококков обладают разными показателями чувствительности и специфичности, в лаборатории должен обеспечиваться контроль качества при выборе этого метода диагностики гонококковой инфекции.  Молекулярно-биологические методы исследования, направленные на обнаружение специфических фрагментов ДНК и/или РНК N. Gonorrhoeae (УД - А). Методы амплификации нуклеиновых кислот (МАНК) характеризуются более высокой чувствительностью по сравнению с микробиологическим посевом (≥90%) [13,14]. МАНК могут использоваться при работе с образцами мочи, самостоятельно полученными вагинальными образцами, а также цервикальными и уретральными образцами. У детей диагноз гонококковой инфекции устанавливается на основании результатов культурального и/или молекулярно-биологических методов исследования. Некоторые доступные коммерческие тесты позволяют одновременно выявлять как N. gonorrheae, так и C. Trachomatis. Инструментальные исследования: нет. Показания для консультации специалистов:  консультация акушера-гинеколога – при вовлечении в воспалительный процесс органов малого таза, при ведении беременных, больных гонококковой инфекцией;  консультация уролога – с целью диагностики возможных осложнений со стороны репродуктивной системы, при длительном течении и неэффективности ранее проводимой терапии эпидидимоорхита, простатита;  консультация офтальмолога, оториноларинголога, проктолога, ревматолога, у детей – неонатолога, педиатра - с целью уточнения объема и характера дополнительного обследования. 2.2 Диагностический алгоритм: Алгоритм диагностики гонококковой инфекции Молекулярно- Микроскопия (по Граму) Культуральные исследования биологические 1) форма; (МАНК) 2) расположение; 3) окраска ДНК ДНК 1) диплококк, имеющий форму Первичная идентификация Neisser Neisseria кофейного зерна и (визуальная оценка вида колоний; ia gonorrho располагающийся попарно окраска материала из gonorr eae не вогнутыми сторонами друг к подозрительных колоний по Граму; hoeae обнаруж другу; проведение оксидазного теста) обнару ена 2) внутриклеточное расположение жена диплококков; 3) красно-розовый (грамотрицательный диплококк) обязательно наличие всех трех Neisseria Neisseria признаков (+++), при этом gonorrhoeae gonorrhoeae не внутриклеточное расположение выделены выделены диплококков обязательно! да (+++) нет (++-; +- +; -++) грамотрицательны грамотрицат Видовая идентификация е внутриклеточные ельные (изучение ферментативной и/или внутриклето активности; внеклеточные чные и/или иммунологические тесты; диплококки, внеклеточны молекулярно-биологические методы). морфологически е Проводится при выделении сходные с диплококки, оксидазоположительных гонококками морфологиче грамотрицательных диплококков, для обнаружены ски сходные окончательной диагностики N. с gonorrhoeae, специально полученных гонококками из экстрагенитальных локализаций, а не также для гонококков, которые обнаружены должны быть характеризованы серологическими методами и методами генетического типирования и/или затем исследованы на антибиотикочувствительность 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [1-4]: Дифференциальный диагноз проводят с другими специфическими урогенитальными инфекциями, обусловленными патогенными (C. trachomatis, T. vaginalis, M genitallium) и условно-патогенными микроорганизмами (грибы рода Candida, микроорганизмами, ассоциированными с бактериальным вагинозом) и вирусами (вирусом простого герпеса). Дифференциальный диагноз гонококкового эпидидимоорхита проводят с водянкой яичка, инфекционным эпидидимоорхитом иной этиологии (туберкулезным, сифилитическим, хламидийным и др.), опухолью органов мошонки, с перекрутом ножки яичка и др. Дифференциальный диагноз гонококковой инфекции верхних отделов половой системы женщин проводят с внематочной беременностью, эндометриозом, осложненной кистой яичника, заболеваниями органов брюшной полости (панкреатитом, холециститом и др.). Основные клинико-лабораторные дифференциально-диагностические признаки N. Gonorrhoeaе. Оценива Гонококко Микоплазм Хламидийн Урогенитал Бактериальн Урогениталь емые вая енная ая ьный ый вагиноз ный парамет Инфекция инфекция инфекция трихомониа кандидоз ры з Выделе Слизисто- Слизистые Слизистые Серо- Гомогенные Белые, ния гнойные или мутные или желтого беловато- творожисты из или слизисто- слизисто- цвета, серые, е, половых гнойные гнойные без гнойные без пенистые с с сливкообраз путей без запаха запаха неприятны неприятным ные, запаха м запахом запахом с кисловатым запахом Гиперем Часто Часто Преимущес Часто Редко Часто ия твенно слизист слизиых стой оболоче оболочки к шейки мочепол матки ового тракта Зуд/жже Часто Редко Редко Часто Редко Часто ние в области наружн ых половых органов Дизурия Часто Часто Часто Часто Редко Редко Диспаре Часто Часто Часто Часто Редко Часто уния Рн 3,8 — 4,5 3,8 — 4,5 3,8 — 4,5 Может >4,5 3,0 — 3,8 вагинал быть ьного > 4,5 экссуда та Микрос Грамотриц Оценка Для Присутстви Наличие Грибы копия ательные признаков верификаци е «ключевых» Candida диплококк воспаления и диагноза T. Vaginalis клеток с и (лейкоцита не преобладани с рная проводится ем мицелия типичным реакция, и и количество почкующихс морфологи эпителиаль я ческими и ных клеток) дрожжевых тинкториа клеток льными свойствам и Культур N. - C. T. Vaginalis Преобладани Рост альное Gonorrhoe Trachomatis е колоний исследо ae G. Vаginаlis Candida в вание и облигатно- титре более анаэробных 103 видов КОЕ/мл Молеку N. Mycoplasma C. T. Vaginalis G. Vаginаlis Candida лярно- Gonorrhoe genitalium Trachomatis albicans биологи ae ческие методы исследо вания 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-3,6,7,8]: 3.1 Немедикаментозное лечение:  режим 2;  стол №15 (общий) 3.2 Медикаментозное лечение: Цели лечения:  эрадикация N. gonorrhoeae;  исчезновение клинических симптомов заболевания;  предотвращение развития осложнений;  предупреждение инфицирования других лиц. Одновременное лечение половых партнеров является обязательным. Ниже представлен алгоритм ведения больных гонореей. Алгоритм ведения пациентов с гонококковой инфекцией: Клиническая обследование и лабораторная диагностика N. gonorrhoeae выявлена? Нет да Обследование на другие ИППП и Антибактериальная терапия. урогенитальные инфекции Обследование и лечение полового партнера. Обследование на другие ИППП и урогенитальные инфекции. - Установление излеченности гонококковой инфекции проводится на основании культурального метода исследования или метода амплификации РНК (NASBA) через 14 дней после окончания лечения; - на основании методов амплификации ДНК (ПЦР, ПЦР в реальном времени) - не ранее, чем через месяц после окончания лечения. N. gonorrhoeae выявлена? Да нет Исключение реинфекции. Выздоровление. Определение чувствительности N. Диспансерному gonorrhoeae к антимикробным наблюдению не препаратам. Назначение подлежит. антибактериальных препаратов с учетом результатов определения чувствительности выделенных изолятов Общие замечания по терапии. Антибактериальное лечение больному гонококковой инфекцией назначается после установления диагноза, в ряде случаев – по эпидемиологическим показаниям до получения результатов лабораторных исследований с дальнейшим подтверждением диагноза одним из методов. С позиций доказательной медицины проведение системной энзимотерапии, иммуномодулирующей терапии и терапии местными антисептическими препаратами неэффективно. Врач должен рекомендовать пациенту в период лечения и диспансерного наблюдения воздержаться от половых контактов или использовать барьерные методы контрацепции до установления излеченности. Резистентность N. Gonorrhoeae к антибактериальным препаратам Согласно данным о профиле резистентности гонококка в мире наблюдаются тенденция роста устойчивости к пенициллинам, тетрациклинам, фторхинолонам, азитромицину [8]. Имеются свидетельства резистентности гонококка к цефалоспоринам, в особенности к их пероральным формам (цефиксиму) [8]. Схемы лечения. Лечение гонококковой инфекции нижних отделов мочеполового тракта без абсцедирования парауретральных и придаточных желез, гонококкового фарингита и гонококковой инфекции аноректальной области. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Фармакотерапевтиче Лекарственные Способ Уровень ская группа средства применения доказательности / примечание Цефалоспорины Цефтриаксон 500 мг в/м (УД - А) (средства первой однократно линии) или Цефиксим 400 мг (УД - А) перорально однократно или Аминогликозиды Спектиномицин* 2,0 г в/м (УД - В) / (средства второй однократно применяется при линии) (В) наличии аллергии к антимикробным препаратам цефалоспоринового ряда Лечение гонококкового конъюнктивита [1-3]. В литературе мало сведений об опыте терапии гонококкового конъюнктивита у взрослых [1-3]. Рекомендуемый режим:  цефтриаксон (1000 мг в/м) + азитромицин (2,0 г перорально) – однократно. Лечение гонококковой инфекций нижних отделов мочеполового тракта с абсцедированием парауретральных и придаточных желез, гонококкового пельвиоперитонита и другой гонококковой инфекций мочеполовых органов. При гонококковом орхоэпидидимите рекомендовано:  цефтриаксон (500 мг в/м однократно) + доксициклин (200 мг перорально в сутки на курс 10-14 дней) [1]. При гонококковом пельвиоперитоните рекомендовано:  цефтриаксон (500 мг в/м однократно) + доксициклин (200 мг перорально в сутки на курс 10-14 дней) + метронидазол (400 – 500 мг перорально 2 раза в сутки на курс 10-14 дней) [1]. При диссеминированной гонококковой инфекции:  цефтриаксон 1,0 г внутримышечно или внутривенно каждые 24 часа в течение 10-14 дней (УД - C) [1,3]; или  цефотаксим 1,0 г внутривенно каждые 8 часов в течение 10-14 дней (УД - С) [1]; или  спектиномицин 2,0 г внутримышечно каждые 12 часов (УД - C) [1]. Через 24-48 часов после начала парентеральной антибактериальной терапии, при условии исчезновения клинических симптомов заболевания, возможно продолжение терапии по схеме:  цефиксим 400 мг перорально 2 раза в сутки с общей продолжительностью терапии - 14 дней (УД - C) [1-3]. Особые ситуации. Лечение беременных:  цефтриаксон 500 мг внутримышечно однократно (УД - A) [1,3]; или  цефиксим 400 мг перорально однократно (УД - A) [1-3]; или  спектиномицин 2,0 г внутримышечно однократно (УД - B) [1]. Лечение беременных, больных гонококковой инфекцией, осуществляется на любом сроке беременности антибактериальными препаратами с учетом их влияния на плод при участии акушеров - гинекологов. Лечение детей (с массой тела менее 45 кг):  цефтриаксон 125 мг внутримышечно однократно (УД - D) [1-3]; или  спектиномицин 40 мг на кг массы тела (не более 2,0 г) внутримышечно однократно (УД - D) [1]. Лечение гонококковой инфекции у детей с массой тела более 45 кг проводится в соответствии со схемами лечения взрослых. Инфекция, вызванная N. Gonorrhoeae у новорожденных возникает в результате контакта новорожденного с гнойным экссудатом шейки матки во время прохождения через родовые пути. Чаще болезнь протекает остро и проявляется клиническими симптомами уже на 2-5 сутки после рождения. Наиболее тяжелыми проявлениями гонококковой инфекции у новорожденных являются офтальмобленнорея и сепсис, включая такие осложнения как артрит и менингит. К другим, менее тяжелым формам гонореи у новорожденных относятся вагинит, уретрит, ринит. Лечение новорожденных, родившихся от матерей, больных гонококковой инфекцией, проводится при участии неонатологов. Рекомендуется проводить профилактическое лечение даже при отсутствии у них гонококковой инфекции. Лечение офтальмии новорожденных: Новорожденные, которым не проводилась профилактика конъюнктивита в родильном доме и матери которых во время беременности не проходили медицинское обследование, относятся к группе повышенного риска развития офтальмобленнореи. В данную группу входят также те новорожденные, матери которых имеют в анамнезе ИППП, или злоупотребляют наркотиками. Предварительный диагноз гонококкового конъюнктивита новорожденных, основанный на обнаружении в мазках отделяемого из конъюнктивы внутриклеточных грамотрицательных диплококков, является основанием для назначения эмпирической терапии. Целесообразность эмпирической терапии должна подтверждаться последующим обязательным выделением N. Gonorrhoeae из соответствующего клинического материала с определением чувствительности выделенных штаммов N. Gonorrhoeae к АМП. Одновременно эти новорожденные должны быть обследованы на C. trachomatis. Превентивная терапия гонореи может быть рекомендована новорожденным из группы повышенного риска, а также новорожденным с конъюнктивитом, у которых в мазках отделяемого из конъюнктивы не обнаруживаются гонококки. Рекомендуемые схемы:  цефтриаксон 25-50 мг на кг массы тела (не более 125 мг) внутримышечно или внутривенно 1 раз в сутки в течение 3 дней (УД - С) [1-3]; или  спектиномицин 40 мг на кг массы тела (не более 2,0 г) внутримышечно однократно (УД - С) [1]. Проведение системной терапии цефтриаксоном у новорожденных с гонококковым конъюнктивитом не требует одновременного использования топического антибиотика, а назначение только местных форм АМП неэффективно. При отсутствии клинического улучшения необходимо провести лабораторное обследование на наличие сопутствующей инфекции, вызванной C. trachomatis как у новорожденного, так и у его матери. Профилактика гонококковой офтальмии новорожденных. Профилактику офтальмии следует проводить всем новорожденным сразу же после рождения одним из нижеуказанных препаратов:  эритромицин, глазная мазь 0,5% однократно (УД - С) [1-3]. Следует обработать оба глаза новорожденного сразу после родов. Если профилактика не была произведена в родильном зале, то ее обязательно следует провести в последующем как можно в более ранние сроки. При этом профилактика конъюнктивита осуществляется как детям, родившимся естественным путем, так и детям, родившимся путем кесарева сечения. Профилактическое лечение новорожденных, родившихся от матерей, больных гонококковой инфекцией:  цефтриаксон 25-50 мг на кг массы тела (но не более 125 мг) внутримышечно однократно (УД - D) [1-3]. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): при осложненном течении заболеваний дополнительно рекомендуется назначение патогенетической терапии и физиотерапии. 3.4 Хирургическое вмешательство: нет. 3.5 Дальнейшее ведение  контроль излеченности в течение не менее 1 месяца;  при подтверждении регресса клинических симптомов и отрицательных лабораторных результатах снятие с учета. Кроме того, возможные показания для повторного посещения: психологическая поддержка; подозрение на несоблюдение режима лечения. Пациент должен получить следующую информацию: природа гонококковой инфекции, пути ее передачи, бессимптомное течение, основные клинические симптомы, особенности лабораторной диагностики, возможные осложнения при неэффективности терапии, рекомендации по безопасному сексуальному поведению. 3.6 Индикаторы эффективности лечения:  Установление излеченности гонококковой инфекции проводится на основании культурального метода исследования или метода амплификации РНК (NASBA) через 14 дней после окончания лечения, на основании методов амплификации ДНК (ПЦР, ПЦР в реальном времени) - не ранее, чем через месяц после окончания лечения.  При отрицательных результатах обследования пациенты дальнейшему наблюдению не подлежат.  К концу терапии должна быть проведена оценка ликвидации соответствующих клинических симптомов, предотвращение осложнений и предупреждение инфицирования других лиц. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации: диссеминированная гонококковая инфекция (артрит, остеомиелит, абсцесс мозга, эндокардит, менингит, миокардит, перикардит, перитонит, пневмония, сепсис) проводится в соответствующие профильные стационары. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: нет. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Батпенова Гульнар Рыскельдыевна – доктор медицинских наук, профессор, заведующая кафедрой дерматовенерологии НАО «Медицинский университет Астана». 2) Баев Асылжан Исаевич – кандидат медицинских наук, врач-эксперт службы поддержки пациента и внутреннего контроля ГКП на ПХВ «Городской кожновенерологический диспансер УЗ г. Алматы». 3) Цой Наталья Олеговна – доктор PhD, и.о.доцента кафедры дерматовенерологии НАО «Медицинский университет Астана». 4) Джетписбаева Зульфия Cейтмагамбетовна – кандидат медицинских наук, доцент кафедры дерматовенерологии НАО «Медицинский университет Астана». 5) Ералиева Бибихан Абдалиевна – кандидат медицинских наук, доцент, заведующая кафедрой клинической фармакологии АО «Казахский Медицинский Университет Непрерывного Образования». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Аскарова Гульсум Клышпековна - доктор медицинских наук, профессор, заведующая кафедрой дерматовенерологии и дерматокосметологии с курсом аллергологии и клинической иммунологии АО «Казахский Медицинский Университет Непрерывного Образования». 2) Нурушева Софья Мухитовна – доктор медицинских наук, профессор кафедры кожных и венерических болезней АО «Казахский Национальный медицинский университет имени С. Д. Асфендиярова». 6.4. Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) European Guideline on the Diagnosis and Treatment of Gonorrhoea in Adults 2015: http://www.iusti.org/regions/Europe/pdf/2015/Gonorrhoea_2015.pdf 2) Федеральные клинические рекомендации. Дерматовенерология. – М. – 2015.- 768 с. 3) Workowski KA, Bolan GA. Sexually transmitted diseases treatment guidelines, MMWR Recomm Rep Centers for Disease Control and Prevention.2015 Jun 5;64(RR03):1-137. 4) Standard protocol to assess prevalence of gonorrhoea and chlamydia among pregnant women in antenatal care clinics ISBN 978-92-4-151467-5.- World Health Organization.-2018 5) STI Treatment Pocket European Guidelines 2019 as of June 2019. http://iusti.org/regions/Europe/euroguidelines.htm. 6) Рахматулина М.Р. Гонококковая инфекция: тактика диагностики и терапии согласно российским и зарубежным клиническим рекомендациям. – 2015. - №2. – С.41-48. 7) Wi T, Lahra MM, Ndowa F, Bala M, Dillon J-AR, Ramon-Pardo P, et al. (2017) Устойчивость к противомикробным препаратам у Neisseria gonorrhoeae: глобальный эпиднадзор и призыв к международным совместным действиям. PLoS Med 14 (7): e1002344. https://doi.org/10.1371/journal.pmed.1002344/",
  "query": "Здравствуйте. Девушка, 27 лет. Примерно три недели назад после незащищённого контакта началось лёгкое жжение при мочеиспускании, я не придала значения. Потом пошли какие‑то густые желтоватые выделения, неприятно пахнут, трусы пачкаются, стало больно писать, щиплет прям. Последнюю неделю тянет низ живота, то ноет постоянно, то как будто простреливает, иногда отдаёт в поясницу и в пах. Во время близости стало совсем неприятно, больно, пришлось остановиться. Вчера вечером была слабость и температура держалась около 37,2–37,5, ознобило. Живот как вздутый, чувствую себя разбитой, в туалет по маленькому бегаю чаще обычного и потом ещё какое‑то печёт. Очень переживаю, что это воспаление по женской части, вдруг что‑то серьёзное и можно ли так запустить? К гинекологу только через пару дней очередь, а мне уже страшно, боюсь осложнений. Подскажите, это похоже на инфекцию? Нужно ли срочно бежать в платную клинику и что вообще делать до визита, чтобы не стало хуже?",
  "gt": "N74.3"
}