{
  "protocol_id": "p_1d651bfe6f",
  "source_file": "Состояние после COVID-19 (постковидный синдром) у взрослых.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "A00",
    "F06.6",
    "F32.0",
    "F41.2",
    "F43.2",
    "F45",
    "U08",
    "U08.9",
    "U09",
    "U09.9",
    "Y89",
    "Z00",
    "Z99"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «30» января 2023 года Протокол №178 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Состояние после COVID-19 (Постковидный синдром) у взрослых 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: Код Название U09 Состояние после COVID-19 U09.9 Состояние после COVID-19 U08 Личная история COVID-19 U08.9 Личный анамнез COVID-19 неуточненный Этот необязательный код используется для записи более раннего эпизода подтвержденного или вероятного COVID-19, который влияет на состояние здоровья человека, и человек больше не болеет COVID-19. Этот код не следует использовать для составления первичных таблиц смертности. 1.2 Дата разработки/пересмотра протокола: 2021 год (пересмотр 2022 год). 1.3 Сокращения, используемые в протоколе: АД – Артериальное давление АКТ – Антикоагулянтная терапия АЛТ – Аланинаминотрансфераза АНА – Антинуклеарные антитела Анти-Scl-70 – Антитела к негистоновому хромосомному белку Scl-70 Анти-ТГ – Антитела к предшественнику гормонов щитовидной железы Анти-ТПО – Антитела к микросомальной тиреопероксидазе АСК – Ацетилсалициловая кислота АСЛО – Антистрептолизин О АСТ – Аспартатаминотрансфераза АЧТВ – Активированное частичное тромбопластиновое время АЦЦП – Антитела к цитоплазматическому цитрулинсодержащему протеиону БАК – Биохимический анализ крови ВОЗ – Всемирная организация здравоохранения ВТЭ – Венозная тромбоэмболия ГГТП – Гамма-глутамилтранспептидаза ГДЗ – Гастродуоденальная зона ГКС – Глюкокортикостероиды ДВС – Синдром диссеминированного внутрисосудистого свертывания ДН – Дыхательная недостаточность ДНК – Дезоксирибонуклеиновая кислота ЖЕЛ – Жизненная емкость легких ИВЛ – Искусственная вентиляция легких ИМТ – Индекс массы тела ИПП – Ингибиторы протоновой помпы ИТШ – Инфекционно-токсический шок ИФА – Иммуноферментный анализ КТ – Компьютерная томография КТВР – Компьютерная томография высокого разрешения КЩС – Кислотно-щелочное равновесие ЛГ – Легочная гипертензия МНО – Международное нормализованное отношение МОС – Минутная объемная скорость МРТ – Магнитно-резонансная томография МТ – Микобактерии туберкулеза НИВЛ – Неинвазивная вентиляция легких НПВП – Нестероидные противовоспалительные препараты НМГ – Низкомолекулярный гепарин НФГ – Нефракционированный гепарин ОАК – Общий анализ крови ОАМ – Общий анализ мочи ОДН – Острая дыхательная недостаточность ОБП – Острая болезнь почек ОГК – Органы грудной клетки ОКС – Острый коронарный синдром ОПП – Острое повреждение почек ОРДС – Острый респираторный дистресс-синдром ОФВ1 – Объем форсированного выдоха за 1 секунду ПВ – Протромбиновое время ПМСП – Первичная медико-санитарная помощь ПОАК – Пероральные антикоагулянты ПЦР – Полимеразная цепная реакция РНК – Рибонуклеиновая кислота РП – Реабилитационный потенциал РФ – Ревматоидный фактор САД – Систолическое артериальное давление СД – Сахарный диабет СКВ – Системная красная волчанка ССД – Системная склеродермия СрАД – Среднее артериальное давление СОЭ – Скорость оседания эритроцитов СРБ – С-реактивный белок ТГВ – Тромбоз глубоких вен ТТГ – Тиреотропный гормон ТЭЛА – Тромбоэмболия легочной артерии УЗДГ – Ультразвуковая допплерография УЗИ – Ультразвуковое исследование ФЖЕЛ – Форсированная жизненная емкость легких ХБП – Хроническая болезнь почек ЧДД – Частота дыхательных движений ЧСС – Частота сердечных сокращений ШРМ – Шкала реабилитационной маршрутизации ЭКМО – Экстракорпоральная мембранная оксигенация ЭКГ – Электрокардиография ЭхоКГ – Эхокардиография ЭНМГ – Электронейромиография 1STST – 1-минутный тест «сесть-встать» 6MWT – Тест с 6-минутной ходьбой COVID-19 – Коронавирусная инфекция, впервые выявленная в 2019 г. IgA – Иммуноглобулин A IgЕ – Иммуноглобулин Е IgG – Иммуноглобулин G IgМ – Иммуноглобулин М NICE – National Institute for Health and Clinical Excellence NT-proBNP – Мозговой натрийуретический гормон POTS – Синдром постуральной ортостатической тахикардии pСO2 – Парциальное давление углекислого газа pO2 – Парциальное давление кислорода RBD – Иммуноферментная тест-система для выявления протективного иммунитета к новой коронавирусной инфекции SARS CoV2 – Короновирус-2, вызывающий COVID-19 (тяжелый острый респираторный синдром /Severe acute respiratory syndrome coronavirus) SpO2 – Сатурация кислорода 1.4 Пользователи протокола: врачи всех специальностей и организаторы здравоохранения. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: Высококачественный мета-анализ, систематический обзор РКИ или крупное А РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение [1, 2]: Острая коронавирусная инфекция COVID-19 – признаки и симптомы COVID19 продолжительностью до 4 недель. Продолжающаясясимптоматическая(подострая) коронавирусная инфекция COVID-19 – признаки и симптомы COVID-19 продолжительностью от с 4 до 12 недель. Состояние после COVID-19 (Постковидный синдром) (в дальнейшем – постковидный синдром) – признаки и симптомы, которые развиваются во время и/или после инфекции COVID-19, продолжаются свыше 12 недель и не объясняются альтернативным диагнозом. Состояние обычно проявляется кластерами симптомов, часто перекрывающихся, которые могут меняться со временем и могут влиять на любую систему в организме. В настоящее время нет долгосрочной доказательной базы, которая помогла бы определить, как долго продлятся текущие эффекты, наблюдаемые после инфицирования SARS-CoV-2. Термин «постковидный синдром» был согласован для обозначения того, что острая фаза заболевания закончилась, но пациент еще не выздоровел. Термин «Длительный (long) COVID» объединяет продолжающийся симптоматический (подострый) COVID-19 и постковидный синдром, не используется в качестве медицинской терминологии. Фазы течения COVID-19 (составлена разработчиками настоящего протокола): Острая Продолжающаяся Состояние после COVID-19 коронавирусная симптоматическая (Постковидный синдром) инфекция COVID-19 (подострая) коронавирусная инфекция COVID-19 признаки и ● характерные для ● сохраняются ● сохраняются характерные для симптомы COVID-19 характерные для COVID-19 и/или развиваются COVID-19 и/или после острой фазы COVID-19; развиваются после ● не объясняются острой фазы COVID- альтернативным диагнозом; 19 ● проявляется кластерами симптомов, часто перекрывающихся, которые могут меняться со временем и могут влиять на любую систему в организме продолжите до 4 недель от 4 до 12 недель свыше 12 недель льность подтвержде 1.подтверждённой 1. наличие в анамнезе подтверждённой инфекции COVIDние инфекции COVID-19 19 (положительный результат ПЦР РНК SARS Cov-2) 2.вероятный случай 2. наличие в анамнезе вероятного случая инфекции инфекции COVID-19 COVID-19 3.обнаружение IgG / суммарных IgМ и IgG к SARS Cov-2 Развитие продолжающегося симптоматического (подострого) COVID-19 и постковидного синдрома не зависит от степени тяжести заболевания острой манифестной инфекции. У перенесших острый COVID-19 могут быть различные симптомы, которые со временем могут меняться. Появление новых симптомов непредсказуемо и возможно в разное время [1, 2]. 1.8 Классификация [1,2]: Рабочая классификация постковидного синдрома [1,2] (составлена разработчиками настоящего протокола) Клинический вариант Значимые, специфические для COVID-19 последствия Респираторный вариант ● Остаточные интерстициальные изменения легких с преобладанием фиброза/матового стекла/ консолидации/кавитации и др., сопровождающиеся дыхательной недостаточностью и/или респираторной симптоматикой (периодические торакальные боли, кашель и др.) и/или формированием бронхита, бронхоэктазов. ● Дыхательная недостаточность. ● Состояние после ИВЛ, ЭКМО. Кардиальный вариант ● Синдром постуральной ортостатической тахикардии (POTS) ● Миокардит ● Перикардит ● Нарушение ритма ● Сердечная недостаточность ● Тромбозы Гастроинтестинальный вариант ● Диспепсия ● Диарея ● Нарушение функции печени (цитолиз, внутрипеченочный холестаз) Ренальный вариант ● Острое повреждение почек (ОПП) ● Острая болезнь почек (ОБП) ● Хроническая болезнь почек (ХБП) (впервые выявленная или прогрессирование ранее известной) Эндокринный вариант ● Впервые возникший или декомпенсация сахарного диабета ● Нарушение функции щитовидной железы Неврологический вариант ● Головная боль ● Нарушение сна ● Невропатии (в т.ч. поражение обонятельного, языкоглоточного нерва в виде нарушения обоняния и вкуса) ● Полиневропатии Психопатологический вариант ● Когнитивные расстройства ● Качественные расстройства сознания ● Депрессивное расстройство ● Тревожное расстройство ● Посттравматическое стрессовое расстройство ● Соматогенные психозы Ревматический вариант ● Поствирусный синдром, сходный с хроническим синдромом усталости ● Артралгия ● Миалгия Дерматологический вариант ● Кожные проявления (сыпь, выпадение волос) Нутритивная недостаточность ● Недостаточное питание, связанное с перенесенным COVID-19 (нутритивная недостаточность/белковоэнергетическая недостаточность I, II, III степени) ● Дефицит/избыток микронутриентов (витаминов, микроэлементов) Пример формулировки диагноза: 1) U09 Состояние после COVID-19. Постковидный синдром (ПЦР РНК SARS CoV-2 назофарингиального мазка положительный, дата; КТ-4, дата): Состояние после ИВЛ. Остаточные интерстициальные изменения легких с преобладанием фиброза, кавитация верхних долей. ДН 2 ст. Головная боль. Нарушение сна. Артралгия. Кожные проявления (выпадение волос). 2) U09.9 Состояние после COVID-19, неуточненное. Постковидный синдром (ИФА суммарных Ig M и IgG к SARS-CoV-2 в сыворотке крови положительный, дата). Остаточные интерстициальные изменения легких в виде линейного фиброза с формированием бронхоэктазов. ДН 0 ст. 3) U09 Состояние после COVID-19. Постковидный синдром (ПЦР РНК SARS CoV-2 назофарингиального мазка отрицательный, дата), КТ-2 (дата). Мононейропатия (с поражением обонятельного нерва. Миалгия. Артралгия. Кожные проявления (выпадение волос). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-14]: 2.1 Диагностические критерии [2, 3]: «Постковидный синдром» включает широкий спектр мультисистемных симптомов (физические либо ментальные), которые могут быть связаны с остаточным воспалением (фаза выздоровления), повреждением органов, неспецифическими эффектами госпитализации или длительной вентиляции (синдром после интенсивной терапии), социальной изоляцией или влияние на уже существующие состояния здоровья [2]. Категория пациентов, у которых может быть диагностирован «Постковидный синдром» [3]: ● наличие в анамнезе положительного результата теста ПЦР на COVID-19 (подтвержденный COVID-19); ● в анамнезе указания на вероятный (предполагаемый) COVID-19; ● наличие ранее или на момент обследования повышенного титра антител IgG /суммарных IgМ и IgG к SARS Cov-2. Основные диагностические критерии [3]: ● наличие в анамнезе перенесенной подтвержденной или вероятной (предполагаемой) инфекции COVID-19, или повышенные антитела класса IgG/суммарных IgМ и IgG SARS Cov-2; ● характерный для COVID-19 комплекс симптомов, которые развиваются в острую фазу и/или после острой фазы COVID-19 и сохраняются /рецидивируют или развиваются свыше 12 недель и не могут быть объяснены альтернативным диагнозом. Жалобы [2-8]: Симптомы «Постковидного синдрома» очень разнообразны. Наиболее часторегистрируемые симптомы включаютсостороныразличных систем/органов: Наименование системы/органа Симптомы со стороны органов дыхания ● дыхательный дискомфорт (ограничение вдоха, ощущение тяжести в груди) ● одышка ● кашель ● боль в груди со стороны сердечно-сосудистой ● стеснение в груди системы ● грудная боль ● постуральная тахикардия со стороны нервной системы ● головная боль ● нарушение сна ● онемение, парестезии, слабость в конечностях, нарушение походки, нарушение контроля тазовых органов ● нарушение/отсутствие вкуса и обоняния со стороны желудочно-кишечного ● боль в животе тракта ● тошнота ● диарея ● анорексия/снижение аппетита ● снижение веса со стороны мочевыделительной ● олигурия/полиурия/никтурия системы ● явления почечной недостаточности – сочетание симптомов: изменения цвета кожных покровов (землистый оттенок), кожный зуд, тошнота, рвота, снижение аппетита ● изменения в мочевом осадке: лейкоцитурия, гематурия, протеинурия, цилиндрурия со стороны опорно-двигательного ● боль в суставах аппарата ● мышечная боль со стороны когнитивной и ● «мозговой туман», потеря концентрации эмоциональной сфер внимания, снижение памяти, умственной работоспособности ● симптомы депрессии ● симптомы беспокойства/тревожности со стороны ЛОР-органов ● тиннитус (шум в ушах) ● ушная боль ● боль в горле ● нарушение обоняния кожные проявления ● кожная сыпь ● выпадение волос общие симптомы ● усталость/снижение толерантности к физической нагрузке ● повышение температуры Нужно отметить, что чаще всего пациенты с «Постковидным синдромом» имеют симптомы поражения со стороны нескольких систем/органов. Наиболее частый сценарий: неспецифические мультисистемные симптомы: Наиболее распространенные Менее распространенные симптомы симптомы ● усталость ● нарушение сна ● одышка ● повышение температуры тела ● боль в суставах ● головные боли ● боль в грудной клетке ● миалгия и слабость ● кашель ● желудочно-кишечные симптомы ● нарушение обоняния или вкуса ● сыпь ● когнитивные нарушения ● депрессия Анамнез [1]: Необходимо учитывать: ● Наличие в анамнезе подтвержденного или вероятного случая острого COVID19. ● Характер и тяжесть предыдущих и текущих симптомов. ● Время появления и продолжительность симптомов с момента начала острого COVID-19. ● Наличие хронических заболеваний в анамнезе до начала заболевания COVID19. Физикальное обследование: ● общесоматический статус: общее состояние и его тяжесть, температура тела, ИМТ, осмотр кожных покровов, оценка видимых слизистых оболочек, пальпация лимфатических узлов, ЧДД, сатурация кислорода (SpO2), ЧСС, АД, состояние внутренних органов (органы дыхания, сердечно-сосудистой системы, желудочнокишечного тракта, мочевыделения, опорно-двигательный аппарат); ● неврологический статус: уровень сознания, общемозговая симптоматика, менингеальные знаки, черепные нервы, двигательно-рефлекторная сфера, чувствительная сфера, координаторная функция, функции тазовых органов, когнитивные функции, вегетативная нервная система, психоэмоциональный статус. При наличии у пациента одышки рекомендуется провести оценку одышки и толерантности к физической нагрузке по шкале Борга [9], и тест с 6минутной ходьбой (6MWT) [10], либо 1-минутный тест «сесть-встать» (1STST) [10] соответственно возможностям пациента. Оценка одышки и толерантности к физической нагрузке [9]. Шкала Борга [9] – субъективный способ определения уровня нагрузки. Она разбита от 6 до 20 баллов, как ориентир по сердечному ритму: при умножении балла Борга на 10, полученное значение приблизительно соответствует частоте сердечных сокращений для соответствующего уровня активности. Описание вашего Оценка по Примеры (для большинства, моложе 65 лет) состояния шкале Борга состояние покоя 6 Чтение книг, просмотр ТВ очень легко от 7 до 8 Завязывание шнурков легко от 9 до 10 Работы (например, складывание одежды), которые не требуют больших усилий умеренная от 11 до 12 Ходьба по продуктовому магазину или другие виды нагрузка деятельности, которые требуют некоторых усилий, но недостаточно, чтобы ускорить дыхание трудно от 13 до 14 Быстрая ходьба или другие виды деятельности, которые требуют умеренных усилий и ускоряют пульс и дыхание, но не приводят к отдышке тяжело от 15 до 16 Велоспорт, плавание, или другие виды деятельности, которые требуют энергичных усилий и заставляют сердце быстро биться и дышать очень часто очень тяжело от 17 до 18 Высочайший уровень активности, который вы можете поддерживать максимальная от 19 до 20 Финишный удар в гонке или другой всплеск нагрузка активности, который вы не можете поддерживать в течение долгого времени Можно также использовать модифицированную 10-балльную шкалу Борга: 1. состояние покоя 2. очень легко 3. легко 4. умеренная нагрузка 5. трудновато 6. трудно 7. тяжело 8. умеренно тяжело 9. очень тяжело 10. крайне тяжело 11. максимальная нагрузка. Тест с 6 минутной ходьбой (6MWT) [10]. Пациента просим пройти как можно дальше по 30-метровому внутреннему коридору в лечебном учреждении. При необходимости им разрешается остановиться во время теста. До и после теста оцениваются ЧДД, SpO и ЧСС. Десатурация ≥4% считается клинически 2 значимой. 1-минутный тест «сесть-встать» (1STST) [10] выполняется со стулом стандартной высоты (46 см) без подлокотников, установленным у стены. Пациент должен сидеть на стуле вертикально, колени и бедра должны быть согнуты под углом 90°, ступни должны быть поставлены на пол на ширине бедер, а руки должны быть положены на бедра и оставаться неподвижными. Пациента просим повторить вставание в вертикальном положении, а затем сесть в том же положении с индивидуальной скоростью (безопасной и удобной) как можно больше раз в течение 1 минуты. Пациента необходимо проинструктировать не использовать руки в качестве опоры при вставании или сидении. Пациентам разрешается отдыхать в течение 1-минутного периода. Регистрируется количество повторов. Модифицированная шкала Борга (0–10) используется для оценки одышки и утомляемости непосредственно до и после теста. Также проводится пульсоксиметрия, измерение ЧСС до и после теста с 6-минутной ходьбой либо 1минутным тестом «сесть-встать». Уровень десатурации ≥4% считается клинически значимым для этого исследования. При подозрении на постуральную тахикардию рекомендуется проведение 10минутного теста на Lean Test NASA [11-14]: Попросите пациента снять обувь и носки и лечь на кровать или стол для осмотра в положении лежа на спине. После того, как пациент полежит спокойно 5-10 минут, запишите АД и пульс (по возможности используйте устройства непрерывного мониторинга). Повторить через минуту (если необходимо повторить еще, чтобы 2 измерения были сравнимы между собой), определить среднее артериальное давление и пульс в состоянии покоя. Затем попросите пациента встать, встать прямо и прислониться к стене только лопатками, не соприкасаясь со стеной, и пятки должны находиться на расстоянии примерно 15 см от стены. Попросите пациента расслабиться насколько возможно. Как только пациент прислонится к стене, измерьте АД и пульс. Повторяйте измерение АД и пульса каждую минуту в течение следующих 10 минут. Попросите пациента не разговаривать (за исключением сообщения о появлении симптомов). Наблюдайте за пациентом на предмет головокружения или признаков предобморочного состояния и остановите тест, если пациент вот-вот упадет в обморок. Наблюдайте за кожей и конечностями (оценка изменений цвета, температуры), оценивайте когнитивность. Общие инструкции по подготовке к тесту для пациента: ● Ограничьте потребление жидкости до 500-1000 мл воды и жидкостей за 24 часа до теста. ● Ограничьте потребление натрия за 48 часов до теста. ● Не надевайте компрессионные носки или одежду в день теста. ● Воздержитесь от приема лекарств (бета-блокаторы, флудрокортизон), добавок или веществ (кофеин), которые могут повышать артериальное давление или увеличить частоту сердечных сокращений. Диагностические критерии постуральной тахикардии: ● ортостатическая тахикардия (увеличение ЧСС>30 ударов в минуту у взрослых (> 40 ударов в минуту у пациентов в возрасте 12-19 лет) в течение от 5 до 10 минут после принятия вертикальной позы); ● отсутствие ортостатической гипотензии (снижение систолического АД>20 мм рт.ст. или диастолического АД>10 мм рт.ст.); ● частые клинические симптомы, которые появляются при принятии вертикального положения («предобморок», сердцебиение, дрожь, нечеткое зрение, общая слабость, непереносимость нагрузок, усталость); ● продолжительность симптомов ортостатической непереносимости в течение минимум 3-6 месяцев. Оценка нутритивного статуса: 1 шаг: оценка ИМТ (недостаточность питания <18,5), а также оценить риск нутритивной недостаточности с использованием электронных калькуляторов шкалы MUST (Malnutrition Universal Screening Tool) для амбулаторных и NRS2002 (Nutrition risk screening) – госпитализированных пациентов (Приложение 3) [15-16]. 2 шаг: в случае выявления высокого риска (оценка ≥2 баллов по шкале MUST, ≥3 NRS-2002) необходима дополнительная исследование лабораторных и клинических показателей для оценки степени тяжести нутритивной недостаточности: общий белок, альбумин сыворотки крови, лимфоциты периферической крови, ИМТ. Классификация степени тяжести нутритивной (белково-энергетической) недостаточности Степени нутритивной Лёгкая Средняя (II Тяжёлая (III недостаточности (I степень) степень) степень) 35-30 г/л 30-25 г/л Альбумин, г/л <25 г/л 60-55 55-50 <50 Общий белок, г/л Лимфоциты, клеток в мл3 1800-1500 1500-800 <800 Индекс массы тела, кг/м2 19-17,5 17,5-15,5 <15,5 Основные методы исследования: Лабораторные исследования: ● общий анализ крови с подсчетом лейкоцитарной формулы (базофилы, эозинофилы, палочкоядерные и сегментоядерные нейтрофилы, лимфоциты, моноциты) и тромбоцитов; ● общий анализ мочи (протеинурия, гематурия, цилиндрурия); ● биохимические методы исследования: глюкоза, общий и прямой билирубин, мочевина, креатинин, АЛТ, АСТ, СРБ, общий белок. Инструментальные исследования: ● пульсоксиметрия с измерением SpO2 для выявления дыхательной недостаточности, выраженности гипоксемии. Необходимо проводить измерение в динамике и записывать параметры сатурации не только в покое, но и при нагрузке (ходьба по комнате). Показания для консультации специалистов: ● консультация пульмонолога – при наличии респираторных проявлений (интерстициальные изменения легких, фиброз легких, пневмония/легочная кавитация, ДН, осложнения интубации/вентиляции), одышки/кашля неясного генеза, для коррекции лечения пациентов с сопутствующей патологией органов дыхания; ● консультация кардиолога – при трудности диагностики, неэффективности немедикаментозной терапии POTS, при изменениях на ЭКГ, подозрении на острый коронарный синдром, аритмии, кардиомиопатии, для коррекции лечения пациентов с сопутствующей сердечно-сосудистой патологией, коррекции схемы антикоагулянтной терапии; ● консультация гематолога – изменениях в общем анализе крови, коррекции схемы антикоагулянтной терапии, подозрении на тромбофилии, лечение анемии; ● консультация эндокринолога – при подозрении на заболевания щитовидной железы, феохромоцитому, у пациентов с сопутствующим сахарным диабетом в случае трудностей в коррекции гипергликемии; ● консультация акушера-гинеколога – при развитии пост-COVID-19 у беременных; ● консультация нефролога – развитие ОПП, ОБП, прогрессирование ХБП, определение показаний для начала заместительной терапии, коррекция режимов заместительной терапии, наличие трансплантиорованной почки; ● консультация гастроэнтеролога – при подозрении на заболевания желудочно-кишечного тракта, у лиц с сопутствующей патологией желудочнокишечного тракта при необходимости коррекции терапии; ● консультация диетолога/нутрициолога – при наличии нутритивной недостаточности; ● консультация невролога – при развитии неврологических проявлений, диагностики автономной нейропатии; ● консультация оториноларинголога – при наличии симптомов со стороны ЛОР-органов, у лиц с сопутствующей патологией ЛОР-органов при необходимости коррекции лечения; ● консультация фтизиатра, онколога – при подозрении на специфический процесс; ● консультация психолога, психиатра – при нарушении когнитивной и эмоциональной сферы, психотических и поведенческих нарушениях; ● консультация дерматолога – при наличии кожных симптомов; ● консультация ангиохирурга – при подозрении на тромбоэмболические состояния; ● консультация нейрохирурга – при подозрении на острое нарушение мозгового кровообращения; ● консультация ревматолога – при подозрении на ревматическое заболевание; ● консультация кардиохирурга – при подозрении на сердечную недостаточность, обусловленную клапанной патологией (митральная, аортальная, трикуспидальная недостаточность, недостаточность клапана легочной артерии), при подозрении на тромб в полости сердца (тромб в полости левого желудочка, левого предсердия, правых отделов сердца), а также любых состояний, требующих хирургической коррекции (в том числе тромбозы ВПВ, НПВ, ТЭЛА); ● консультация аритмолога – при подозрении на аритмии, требующие интервенционного вмешательства; ● консультация врача по физической медицине и реабилитации – для рационального подбора реабилитационной программы; ● консультация клинического фармаколога – для рационального подбора лекарственных средств с учетом их взаимодействия. 2.2 Диагностический алгоритм: (схема) 2.3 Дифференциальный диагноз и обоснование дополнительных исследований (лабораторные, инструментальные, показания для консультации специалистов): Критерии дифференциальной диагностики постковидного синдрома: Диагноз* Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Постковидный В анамнезе Антитела классов Отсутствие в анамнезе синдром подтвержденный или IgМ, IgG / суммарных подтвержденного или вероятный COVID-19. антитела IgМ и IgG к вероятного COVID-19. Наличие SARS Cov-2 Нормальные значения антител неспецифических классов IgМ, IgG / суммарных симптомов со стороны IgМ и IgG SARS Cov-2. различных органов и Наличие хронических систем, заболеваний в анамнезе до сохраняющихся или начала заболевания COVID-19 появившихся после с подобными симптомами, острого COVID-19. имеющимся у пациента на Наличие конкретных момент обследования. серьезных последствий, возникших в результате острой COVID-19 или отсроченных осложнений. Выздоровление после тяжелого COVID-19, требующего интенсивной терапии. Психические расстройства, связанные с COVID19, проявляющееся патологией когнитивной и эмоциональной сферы. Туберкулез легких Длительно Мокрота на МТ Отрицательный результат сохраняющийся (трехкратно), мокроты на МТ (трехкратно), кашель, астенизация, молекулярная отрицательный результат субфебрильная диагностика молекулярной диагностики температура, одышка методом ПЦР, методом ПЦР, отсутствие рентгенография/К характерных изменений Т ОГК, рентгенографии/КТ ОГК консультация фтизиатра Системные Усталость, АНА, антитела к Отрицательные результаты заболевания субфебрильная нативной ДНК, АНА, антитела к нативной соединительной температура, кожный анти-SCL-70, ДНК, анти-SCL-70 ткани (СКВ, ССД, синдром, выпадение консультация Шегрена) волос, артралгия, ревматолога. Для миалгия, одышка, точной снижение веса диагностики заболевания необходимо определить полный блок тестов (иммуноблот). Острый коронарный Боль в грудной клетке, ЭКГ, Отсутствие очаговых синдром (ОКС) одышка, сердцебиение тропониновый тест изменений на ЭКГ, отрицательный тропониновый тест Заболевания Усталость, Гормоны Гормоны щитовидной щитовидной субфебрильная щитовидной железы в норме (ТТГ, Т3 железы температура, железы (ТТГ, своб., Т4 своб., антиТПО) сердцебиение, Т3 своб., Т4 диспепсия, одышка, своб., антиТПО, изменение веса, ферритин), отеки, нарушения со консультация стороны щитовидной когнитивной и железы эмоциональной сферы Заболевания Головная боль, ЭНМГ, МРТ В анамнезе есть нервной системы утомляемость, головного мозга, подтвержденный или слабость, нарушение МРТ спинного вероятный COVID-19. сна, слабость и мозга, анализ онемение спиномозговой конечностей, жидкости, ИФА нарушение функции биожидкостей черепномозговых на инфекции и нервов- прозопарез, аутоиммунные тригеминальная заболевания, боль, нарушение консультация глотания, невролога головокружение. П римечание: * - перечень диагнозов для дифференциальной диагностики должен быть расширен в зависимости от клинической ситуации. Дополнительные методы исследования: Лабораторные исследования: ● Биохимические методы исследования: − ферритин (повышение при тяжелом течении иммуновоспалительного синдрома); − альбумин (понижение при нутритивной недостаточности); − лактатдегидрогеназа (повышение при тяжелом течении заболевания); − прокальцитонин (для определения риска развития сепсиса и дифференциальной диагностики между вирусным и бактериальным поражением легких); − трансферрин, сывороточное железо, витамин В12, фолиевая кислота (для дифференциальной диагностики анемий); − электролиты К+, Na+, Mg+2, Cа+2 (для выявления электролитных нарушений); − газы артериальной крови с определением PaO2, PaCO2, pH, бикарбонатов, лактата пациентам с признаками острой дыхательной недостаточности (ОДН) (SрO2 менее 90% по данным пульсоксиметрии); − NT-proBNP (для выявления сердечной недостаточности); − тропонины (при подозрении на острый коронарный синдром); − креатининфосфокиназа (для обнаружения энергетического дефицита); − общий холестерин, триглицериды, ХС- ЛПНП, ХС-ЛПВП (для оценки липидного обмена); − гликированный гемоглобин (при подозрении на сахарный диабет); − ГГТП, щелочная фосфатаза (для оценки функции печени); − альфа-амилаза в крови (диастаза) и копрологическая эластаза (для оценки функции поджелудочной железы); − ТТГ, Т3 свободный, Т4 свободный, анти-ТПО, анти-ТГ (для выявления/исключения заболеваний щитовидной железы); − кортизол, катехоламины и их метаболиты (при подозрении на ортостатическую постуральную тахикардию для исключения эндокринных заболеваний) в крови и моче; − 25-OH витамин D (для оценки дефицита витамина Д); − выявление гамма-интерферона (IGRA тест) (для диагностики активной или латентной туберкулезной инфекции). ● Биохимический анализ ликвора (для дифференциальной диагностики генеза менингоэнцефалита, верификации синдрома Гийена Барре). ● Коагулограмма: ПВ, МНО, АЧТВ, фибриноген + Д-димер, антитромбин III (АТ-III), Протеины С и S (для выявления гипер- или гипокоагуляции). ● Иммунологические методы исследования: − Определение антител класса IgA, IgМ, IgG, суммарных IgМ и IgG, а также IgG к RBD (нейтрализующие АТ) SARS Cov-2 в случае отсутствия задокументированного подтверждения положительного результата ПЦР и наличия в анамнезе симптомов вероятного COVID-19. Другие: ● Общий анализ мокроты, исследование мокроты на МТ; ● Копрограмма. NB! Дополнительные лабораторные методы обследования не ограничиваются данным перечнем и при необходимости дифференциальной диагностики необходимо руководствоваться соответствующими действующими клиническими протоколами. Инструментальные исследования: ● Обзорная рентгенография органов грудной клетки в постковидном периоде мало информативна. Рекомендуется проведение КТ органов грудной клетки, которая является высоко информативной: − лицам, имевшим поражение легких при остром COVID-19, для оценки динамики через 3 месяца после перенесенного COVID-19, в дальнейшем при наличии остаточных последствий по показаниям; − у лиц с респираторными симптомами (кашель, одышка, боль в грудной клетке, снижение сатурации) в постковидном периоде. ● Для дифференциальной диагностики с ТЭЛА, новообразованиями рекомендуется КТ органов грудной клетки с внутривенным контрастным усилением. ● Спирометрия, при необходимости с бронхолитиком (ЖЕЛ, ФЖЕЛ, ОФВ1, ФЖЕЛ/ОФВ1, ЖЕЛ/ОФВ1, МОС25, МОС50, МОС75) (для оценки функции легких). ● ЭКГ в 12 отведениях, суточное мониторирование ЭКГ (для оценки функции сердца). ● ЭхоКГ (для дифференциальной диагностики различных заболеваний сердца, оценки функциональной способности миокарда, наличия легочной гипертензии). ● Рентгенография суставов, костей таза и тазобедренных суставов с захватом крестцово-подвздошных сочленений (для дифференциальной диагностики заболеваний суставов различного генеза). ● КТ или МРТ суставов, КТ височных костей и/или МРТ головного мозга, спинного мозга и/или внутренних слуховых проходов и мостомозжечковых углов (для верификациитромбоза мозговыхсинусов, поражения спинногомозга потипу миелита, дифференциальной диагностики с объемным образованием головного мозга, заболеваний суставов различного генеза). ● УЗИ плевральных полостей, почек, ГДЗ, суставов (для оценки наличия жидкости в плевральных полостях, дифференциальной диагностики поражения почек, органов гепатодуоденальной зоны, суставов, не связанных с коронавирусной инфекцией). ● УЗДГ вен нижних и верхних конечностей (для диагностики тромбозов). ● Эндоскопические методы исследования (фибробронхоскопия, эзофагогастродуоденоскопия, колоноскопия) (для дифференциальной диагностики функциональных и органических заболеваний отделов желудочно-кишечного тракта). ● ЭНМГ верхних и/или нижних конечностей (при полиневритическом синдроме с целью верификации постуовидного синдрома Гийена Барре). NB! Дополнительные инструментальные методы обследования не ограничиваются данным перечнем и при необходимости дифференциальной диагностики необходимо руководствоваться соответствующими действующими клиническими протоколами. 3. ТАКТИКА ЛЕЧЕНИЯ/РЕАБИЛИТАЦИИ НА АМБУЛАТОРНОМ УРОВНЕ [15-58]: 3.1 Немедикаментозное лечение/реабилитация: Модификация образа жизни: ● соблюдение режима труда и отдыха; ● мероприятия по гигиене сна; ● повышение стрессоустойчивости; ● отказ от вредных привычек (курение, употребление алкоголя); ● нормализация массы тела; ● постепенное дозированное увеличение физических нагрузок с учетом соматического статуса пациента; ● избегать влияния высокой температуры окружающей среды, высокой влажности и других неблагоприятных факторов. Респираторная поддержка: Пациентам с сохраняющейся ДН при снижении сатурации кислорода ниже 91% в амбулаторных условиях рекомендуется иметь кислородный концентратор на дому для проведения длительной кислородотерапии (скорость подачи кислорода 4-5 л/мин.). Нутритивная реабилитация: Программа нутритивной реабилитации определяется риском мальнутриции и степенью нутритивной недостаточности, а также подбирается индивидуально с учетом соматического состояния, уровня физической активности и переносимости питания. Адекватный прием жидкости с учетом наличия сердечной или почечной недостаточности, диареи, рвоты, электролитного дисбаланса. Пища предпочтительно подается в измельченном виде, особенно людям пожилого возраста и пациентам с нарушением глотания после ИВЛ. Тактика ведения пациентов в зависимости от оценки нутритивного статуса по шкале MUST Риск Тактика ведения Мониторинг мальнутриции Низкий В коррекции питания не нуждается. Повторный скрининг: стационар – (оценка = 0) Необходимо придерживаться еженедельно, дома престарелых – здорового правильного питания. ежемесячно, амбулаторно -ежегодно, для особых групп (старше 75 лет). Средний риск Ведение пищевого дневника Повторный скрининг: стационар – (оценка = 1) пациентом в течение 3 дней. еженедельно, дом престарелых – Коррекция диеты. Если отмечается ежемесячно, амбулаторно - не реже улучшение диеты пациента и одного раза в 2-3 месяца. отсутствуют клинические опасения, то ведение пищевого дневника может быть прекращено. Если нет улучшения, необходима консультация диетолога/нутрициолога. Высокий риск Консультация Оценка и коррекция нутритивной (оценка ≥2) диетолога/нутрициолога. Ведение недостаточности: стационар – пищевого дневника, увеличение еженедельно, дом престарелых – потребления питательных веществ. ежемесячно, амбулаторно - Персонифицированная коррекция ежемесячно. нутритивной недостаточности. При отсутствии нутритивной недостаточности рацион питания выздоравливающего пациента должен содержать достаточное количество белков (1,5 г/кг идеальной массы тела), квота жиров и углеводов соответствует нормам рационального питания (жиров – 70-80 граммов (20-25% растительные), углеводов – 400 граммов), включать потребление овощей и фруктов (не менее 400 граммов в сутки), а также продуктов богатых витаминами А, D, С, Е, группы В, полиненасыщенными омега-3 жирными кислотами, а также такими микроэлементами как цинк, селен, магний и железо. Пациентам следует ограничить продукты, возбуждающие центральную нервную систему (крепкий кофе, чай, крепкие бульоны, специи, шоколад) и продуктов, содержащих грубую клетчатку и эфирные масла (брюква, репа, чеснок, редис, редька). Не показаны торты, пирожные, изделия из песочного теста. Разрешают все виды кулинарной обработки: варка, тушение, запекание и жаренье без панировки. Режим питания 3-4-разовый [57, 58]. При выздоровлении пациенты переходят на обычное здоровое питание. При выявлении нутритивной недостаточности в зависимости от степени тяжести необходимо осуществлять коррекцию рациона питания с применением пероральных пищевых добавок, в том числе сипинг, восполняется дефицит микронутриентов, по показаниям решается вопрос об энтеральном, парентеральном питании [15, 16]. Психологическая реабилитация [17-30] проводится при выявлении психологических проблем и невротических жалоб у пациентов, перенесших COVID. Вероятные психологические проблемы пациентов, перенесших COVID-19: ● переживание горя от потери близких; ● переживание соматических и психиатрических последствий COVID-19; ● потеря работы; ● усталость и астения; ● снижение умственной и физической продуктивности; ● снижение мотивации; ● пессимизм; ● социальная изоляция; ● семейные проблемы; ● материальные проблемы и др. Консультации специалистов – выявление психологических проблем и непсихотической психиатрической симптоматики: Врач участковый и (или) общей практики – определение возможных психологических проблем, выявление жалоб на изменение когнитивных и эмоциональных функций, согласно Приказу Министра здравоохранения Республики Казахстан от 30ноября 2020г. № ҚР ДСМ-224/2020 «Об утверждении стандарта организации оказания медико-социальной помощи в области психического здоровья населению РК» [30] постановка диагноза и лечение пациентов (согласно клиническим протоколам диагностики и лечения РК по соответствующим шифрам) с диагнозами: ● F06.6 Органическое эмоционально лабильное (астеническое) расстройство; ● F32.0 Депрессивный эпизод легкий; ● F43.2 Расстройство адаптации; ● F41.2 Смешанное тревожное и депрессивное расстройство; ● F45 Соматоформное расстройство. В иных случаях (при усложнении психопатологической симптоматики, появлении острой реакции на стресс, посттравматического стрессового расстройства, психотической симптоматики (расстройства сознания, бред, галлюцинации, развитие и прогрессирование деменции, дебют эндогенных психических расстройств) - направление к профильному специалисту - психиатру (психотерапевту) ПМСП, ПЦПЗ. ● Специалист по социальной работе в области здравоохранения (социальный работник в сфере здравоохранения) – выявление и определение психологических и психосоциальных проблем пациентов, содействие психологической коррекции, организация психотерапевтической помощи ● Невропатолог - определение возможных психологических проблем, жалоб на изменение когнитивных и эмоциональных функций, направление на консультацию к психиатру (психотерапевту) ● Психиатр (психотерапевт): определение возможных психологических проблем, диагностика возможного психического расстройства, направление на консультацию к психологу (экспериментально-психологическое исследование), психофармакотерапия, психотерапия. ● Психолог (клинический психолог, клинический нейропсихолог): 1) экспериментально-психологическое исследование для оценки качественных параметров психических функций (уточнение диагноза, оценка прогноза и эффективности терапии); 2) психологическая коррекция и реабилитация. Диагностика и постановка психологического диагноза психологом и психотерапевтом может быть произведена в соответствии с рубрикой Z МКБ-10 «Факторы, влияющие на состояние здоровья и обращения в учреждения здравоохранения(Z00-Z99): Рубрики Z00-Z99 предназначены для тех случаев, когда в качестве «диагноза» или «проблемы» указаны не болезнь, травма или внешняя причина, относящиеся к разделам A00-Y89, а иные обстоятельства. Психофармакотерапия, назначаемая непрофильными ментальными специалистами, должна быть обеспечена необходимым тематическим повышением квалификации и опытом взвешенного применения антидепрессантов, транквилизаторов, нейролептиков. В сложных и резистентных клинических случаях рекомендовано направление к профильному специалисту-психиатру (психотерапевту). Простейшие рекомендации самопомощи при тревоге (панических атаках, компульсивном поведении): 1) Дыхание по схеме 4/7: сделайте глубокий вдох на 4 счета и выдох на 7 счетов. Вдох стимулирует симпатическую активность нервной системы (ветвь стресса / физических упражнений), а выдох - парасимпатическую активность (ветвь расслабления, отдыха и пищеварения). Регулируя соотношение вдоха и выдоха, мы можем задавать относительный акцент на расслабление в каждом цикле дыхания. 2) Легкая физическая активность: в течение 15-20 мин (бег, приседания, прыжки или офисный вариант-интенсивная ходьба по лестнице). Необходима для того, чтобы дать выход энергии, образовавшейся при активизации симпатической нервной системы. После такой нагрузки вы однозначно почувствуете облегчение. 3) Парное мышечное расслабление: можно его делать по всему телу (лицо, руки, корпус, бедра, голени, ступни), либо одномоментно (например, сжать кисти в кулаках). Напрягитесь на 30 секунд и затем с выдохом максимально расслабьтесь. 4) Техника «тазик»: 1. Возьмите небольшой тазик и налейте в него холодной воды. 2. Сделайте глубокий вдох и опустите лицо полностью (до линии роста волос) в воду на 20-30 сек. Этим немного странным действием мы активируем нырятельный рефлекс, которые присутствует у всех млекопитающих. Мозг мгновенно реагирует на изменение среды (понижения температуры и повышение давления) и подает сигнал нашему главному органу – сердцу. Сердце замедляет свои функции и сокращает количество ударов. В качестве альтернативы можно подержать 2-3 мин запястья под струей холодной воды. Эффект не такой значительный, но все же есть. 5)Техника «STOP»: 1. Замрите. В прямом смысле. Не двигайтесь, но дышите в спокойном режиме. 2. Сделайте шаг назад. Если вы в ситуации, когда можете реально отойти назад – сделайте это. Если нет – то представьте этот шаг. 3.Посмотрите на ситуацию со стороны и задайте себе вопрос: «как мне следует себя повести сейчас, чтобы это было в моих долговременных интересах?» (например, вы ехали в транспорте и вам на ногу наступил мужчина. Вы чувствуете, что поднимается злость и вам очень хочется сказать или сделать что-то в ответ. Замрите, сделайте шаг назад, посмотрите на ситуацию со стороны и скажите: мужчина, вы мне наступили на ногу, мне было неприятно, но я вас прощаю»). 6) Взгляд со стороны: 1.Замрите. Проговорите вслух: «стоп, что сейчас со мной происходит? Прямо сейчас я испытываю (актуальное чувство)». 2.Оглянитесь по сторонам и озвучьте где вы находитесь и чувствуете ли вы себя в этом месте в безопасности и комфорте? 3.Найдите в пространстве 3 предмета, которые видите, 2 звука, которые слышите и 1 запах и назовите их вслух. Наш мозг любит прогнозировать будущее и рисует его зачастую таким образом, чтобы нам от этого становилось плохо. Мозг по сути будущего не знает, но строит такое предположение. Поэтому в момент актуализации стресса необходимо вернуть мозг в момент здесь и сейчас и показать ему, что все хорошо и нет повода для волнения. 7) Катаем мячик: 1.Встаньте ровно, стопы параллельно друг другу, колени мягкие. Отметьте, хорошо ли чувствуете свои стопы, они давят на пол или пол на них? 2.Возьмите массажный мячик и по очереди покатайте его каждой ступней в течение 3-5 минут. 3.Станьте ровно, почувствуйте стопы и отследите, кто теперь на кого давит. В ТОП (телесно-ориентированная психотерапия) стопы отвечают за опору, а при стрессовой ситуации мы, зачастую эту опору теряем. Поэтому возвращаем ее через повышение чувствительности стоп. 8) Приятное воспоминание: 1.Сядьте ровно, стопы плотно стоят на полу. 2.Сделайте 3 глубоких вдоха и выдоха. 3.Представьте ваше любимое, комфортное место, где вам нравиться находиться. Вспомните это место и подумайте, благодаря чему вам там так хорошо, что вам так нравиться: обстановка, запах, приятные события? Кто тогда с вами был, когда это происходило, что именно вы тогда видели, слышали, чувствовали? Что вы делали в этом воспоминании? Что было приоритетным и ценным? Просто наблюдайте за тем, какие мысли и чувства поднимаются и позволяйте им быть. 4.Побудьте в этой картинке столько, столько необходимо. И когда будете готовы закончить – сделайте 3 глубоких вдоха и выдоха и возвращайтесь в реальность. Диафрагменное дыхание Вдох Начинаем дышать животом. Положите одну руку на живот, чтобы отслеживать, как двигается диафрагма во время дыхания. Вторая рука на груди. Грудь во время дыхания не двигается. Делаем вдох через нос. На вдохе диафрагма уходит вниз, живот надувается, заполняется нижняя часть легких. Выдох Выдыхаем через нос. Живот возвращается в исходное положение. На выдохе брюшная стенка идет обратно, воздух выдавливаем через нос и делаем небольшую задержку. После этого - новый вдох Если возникают неприятные ощущения в животе, это говорит о том, что диафрагма спазмирована хроническим стрессом. Продолжайте регулярно практиковать диафрагменное дыхание, и дискомфорт пройдет. Таким дыханием мы стимулируем блуждающий нерв, который ускоряет процесс включения парасимпатического отдела автономной нервной системы. Наш организм переходит в режим расслабления и восстановления. Техника «Дыхание по квадрату» Она позволит растянуть дыхательный цикл и с помощью этого увеличить содержание углекислого газа в крови. Для начала найдите глазами прямоугольный предмет: картину, окно или дверь. Далее идем по шагам: Шаг 1. Посмотрите в верхний левый угол и вдохните, считая при этом до четырех. Шаг 2. Переведите взгляд на верхний правый угол и задержите дыхание, считая до четырех. Шаг 3. Переведите дыхание в нижний правый угол и выдохните, считая до четырех. Шаг 4. Переведите взгляд в нижний левый угол и сделайте задержку с пустыми легкими, считая до 4. Повторите этот цикл 10 раз. Постепенно увеличивайте время нахождения в каждом из углов квадрата. Вместо счета можно использовать секундомер. Попробуйте довести это время до 20 секунд в каждой из 4 зон. Важные принципы «дыхания по квадрату»: используем диафрагмальный вид дыхания;  если задержки дыхания вызывают дискомфорт, нужно сделать их  минимальными, вначале можно отказаться от задержки дыхания после выдоха; время задержки дыхания нужно увеличивать постепенно. Техники и приёмы простейшей психологической реабилитации могут быть представлены пациентам врачом общей практики в содружестве с психологом ПМСП в виде буклетов, электронной информации, обучающих семинаров и т.п. Психотерапевтические направления, используемые в психокоррекционной работе специалистами в области ментального здоровья: ● подход поведенческий; ● подход деятельностный; ● подход когнитивистский; ● подход психоаналитический; ● подход экзистенциально–гуманистический; ● гештальт – терапия; ● психодрама; ● подход телесно – ориентированный; ● психосинтез; ● подход трансперсональный. Факторы, определяющие эффективность психокоррекции: ● Ожидания клиента. ● Значение для клиента освобождения от имеющихся проблем. ● Характер проблем клиента. ● Готовность клиента к сотрудничеству. ● Ожидания психолога, осуществляющего коррекционные мероприятия. ● Профессиональный и личностный опыт психолога. Физическая реабилитация [31-34]: Критерии для определения этапа и объема реабилитационных процедур (международные шкалы согласно Международной классификации функционирования, ограничений жизнедеятельности и здоровья) [32] Критерии и оценка: Оценка и мониторинг должны проводиться с самого начала до завершения реабилитации. Реабилитация предполагает индивидуальный подход, учитывает возраст, коморбидные состояния. Мероприятия по медицинской реабилитации пациентов рекомендовано проводить силами специалистов мультидисциплинарной бригады (лечащий врач, врач физической и реабилитационной медицины, инструктор по физической реабилитации, медицинская сестра по физиотерапии, эрготерапевт, массажист и другие специалисты) [32]. За каждую реабилитационную задачу отвечает один или несколько участников мультидисциплинарной группы. Каждый из ее членов принимает участие в диагностике, проведении реабилитационных мероприятий, оценке эффективности реабилитации, а также активно взаимодействует с другими ее участниками. Клиническая оценка (симптомы, лабораторные данные, лучевые методы). Оценка физической нагрузки и дыхательной функции (в соответствии с клиническими проявлениями и симптомами). Оценка способности к повседневной жизни ADL, индекс Бартелла. Критерии прекращения упражнений: респираторная реабилитация немедленно прекращается, когда во время реабилитации развивается одно из следующих состояний: (1) индекс одышки по Шкале Борга> 3 (общая оценка: 10 баллов), (2) стеснение в груди, одышка, головокружение, головная боль, помутнение зрения, учащенное сердцебиение, обильная потливость и нарушение баланса; и (3) другие условия, которые определяет врач как неподходящими для упражнений. Международные критерии (степень нарушения БСФ и/или степень тяжести заболевания) ШРМ 1 (d230.1) Легкое незначительное ограничение активности и возможностей передвижения при выполнении всех повседневных задач: одевание, раздевание, туалет; (b440.1) легкие незначительные нарушения функций дыхания РП – выше среднего ШРМ 2 (d230.2) Незначительное ограничение возможностей самообслуживания, самостоятельно одевается, раздевается, ходит в туалет, ест и выполняет др. виды повседневной активности; (b440.2) умеренные нарушения функций дыхания РП – средний ШРМ 3 (d230.3) Выраженное ограничение активности и возможностей передвижения при выполнении всех повседневных задач: одевание, раздевание, туалет; (b440.3) выраженные нарушения функций дыхания РП – средний ШРМ 4 (d230.4) Резко выраженное ограничение возможностей самообслуживания при выполнении всех повседневных задач: одевание, раздевание, туалет; (b440.4) резко выраженные нарушения функций дыхания РП – ниже среднего Цель реабилитации пациентов с постоковидным синдромом: ● мобилизация и нормализация дыхательных функций; ● улучшение нейрокогнитивных функций, профилактика и лечение сенсомоторных центральных нарушений, центральных и периферических невропатий и дисфагий (по показаниям); ● повышение общей физической выносливости и работоспособности; ● лечение ослабленного опорно-двигательного аппарата, мышечного дисбаланса; ● улучшение качества жизни; ● социальная интеграция пациента в общество; ● ранняя профилактика снижения инвалидности и его предупреждение. Реабилитация пациентов после COVID-19 ассоциированных состояний В настоящее время нет доказательств, описывающих эффективность стратегий лечебных упражнений в популяции COVID-19. Дифференцированная лечебная физкультура не применима к лицам, страдающим усталостью [33]. Тем не менее, физическая активность хорошо зарекомендовавшая себя реабилитационная программа для людей, потерявших физическую форму, после длительного постельного режима. Ключевым элементом реабилитации являются физические упражнения, которые дают суперкомпенсацию, но т.к. люди имеют разный уровень переносимости физической нагрузки, реабилитационные упражнения должны быть персонализированы [34]. Поэтому, объем реабилитации пациентов с COVID-19 осуществляется в зависимости от степени тяжести состояния, объема поражения легочной ткани, наличия осложнений и коморбидных состояний; включает в себя несколько видов реабилитации (медицинская, физическая, нутритивная поддержка, психологическая и др.). Наиболее актуальна для пациентов с COVID-19 пневмониями именно респираторная (легочная) реабилитация. Прохождение медицинской реабилитации рекомендовано: ● пациентам с COVID-19, имеющим реабилитационный потенциал; ● состояние, которое оценивается в 2–3 балла по ШРМ; ● нуждающимся в реабилитации и имеющим возможность безопасно получать дистанционную реабилитацию; ● подписавшим информированное добровольное согласие на амбулаторное и/или дистанционное лечение. Противопоказания к реабилитации: ● часто повторяющиеся или обильные кровотечения различного происхождения; ● эпилепсия с частыми приступами, частые генерализованные судороги различной этиологии; ● острые инфекционные заболевания; ● активная стадия всех форм туберкулеза; ● злокачественные новообразования (III-IV стадии); ● недостаточность функции дыхания III степени и более; ● заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и5 другие), функциональная недостаточность печени, поджелудочной железы III степени; ● гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие); ● психологические заболевания с десоциализацией личности, с расстройством эмоций и поведения; ● осложненные нарушения ритма сердца, сердечной недостаточности IV функционального класса; ● острый тромбоз глубоких вен; ● при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по медицинской реабилитации в течение 2-3 часов в день. Принцип персонализации должен соблюдаться независимо от типа реабилитационного вмешательства с учетом индивидуальных особенностей и сопутствующей патологии (то есть индивидуальные планы реабилитации для пациентов с тяжелым/критическим состоянием, пожилых людей, пациентов с ожирением, беременных, пациентов с сопутствующей патологией и т.д.). с последующей маршрутизацией пациента в соответствии с Приказом МЗ РК от - 7.10.2020 №ҚР ДСМ-116/2020 «Правила оказания медицинской реабилитации». Строгое соблюдение требований по профилактике и контролю инфекций, весь персонал должен быть обучен мерам безопасности при работе с пациентами с COVID-19. Основные методы реабилитации: ● аэробные упражнения (ходьба, езда на велосипеде, плавание стилем «брасс», эргометрия рук, занятия на тредмиле). Необходимо соблюдать особую осторожность при выполнении аэробных упражнений пациентам с синдромом поствирусной усталости. Физическая активность может у них вызвать ухудшение - усилить чувство усталости, мышечные боли. Пациентам с синдромом хронической усталости рекомендуется выполнять упражнения с низкой интенсивностью, чередовать с периодами отдыха и расслабления, избегать переутомления. У большинства пациентов со снижением функционирования интервальная тренировка является предпочтительной и должна включать 3–4 периода чередования 2–3-минутных высокоинтенсивных упражнений (от 50% максимальной ЧСС, полученной при выполнении нагрузочных тестов, или вычисленной с помощью специальной формулы (220 - возраст), в начале курса тренировок до 70– 80% в конце) с менее интенсивными упражнениями (30–40% от максимальной ЧСС) или даже периодами отдыха на первых тренировочных занятиях. ● тренировка (укрепление) мышц верхних и нижних конечностей (активные упражнения динамического и статического характера, упражнения с усилием с прогрессивным укреплением мышц). Активные упражнения на конечности должны сопровождаться прогрессивным укреплением мышц (рекомендуемые программы нагрузки 8–12 ПМ на 8–12 повторений, от 1 до 3 подходов с 2-минутным отдыхом между подходами, 3 занятия в неделю в течение 6 недель): ● тренировка дефицита равновесия и походки (упражнениям на статическое и динамическое равновесие, постуральные упражнения, ходьба с препятствиями, изменение направления или на неустойчивых поверхностях); ● укрепление вспомогательных дыхательных мышц и диафрагмы (техника «контроля дыхания», моторики и координации торако-брюшно-тазовых мышц, диафрагмальное дыхание, медленное глубокое дыхание, дыхание поджатыми губами, техники йоги, упражнения на растяжения мышц грудной клетки); ● патогенетически и симптоматически направленные физиотерапевтические мероприятия (для коррекции нарушения гемодинамики, микроциркуляции и метаболических процессор в ЦНС, уменьшения болевого синдрома, нейромиостимуляции – электролечение, магнитотерапия, фототерапия, теплолечение, бальнеотерапия, массаж); ● психологическая реабилитация и поддержка (оценка психического статуса, консультация психолога или психотерапевта, формирование мотивации на продолжение реабилитационных мероприятий); ● эрготерапия для обеспечения функциональной независимости (двигательной, когнитивной); ● занятия с логопедом для улучшения глотания, речи (по показаниям); ● обучение пациентов комплексу физических упражнений для самостоятельных занятий, поэтапному расширению двигательной активности (видеофильмы, информационные брошюры, видеоконсультации); ● коррекция образа жизни (сбалансированное питание, отказ от курения, приобретение навыков ежедневных дозированных физических нагрузок, элементов закаливания, гигиена сна). Сатурацию кислорода пациента следует измерять до, во время и после упражнений или физических нагрузок (нижний предел во время отдыха должен составлять 90%, а во время упражнений - 85%). Пациенты должны выполнять физические упражнения в домашних условиях только с предписанными параметрами тренировок, касающимися частоты, интенсивности, времени / продолжительности и типа. Подходы к упражнениям могут несколько отличаться при хронической усталости / синдроме поствирусной усталости и может потребоваться поддержка специалистов по лечению синдрома. Для оценки текущих и установления новых или скорректированных целей лечения рекомендуется использовать следующие критерии оценки клинических исходов:  Шкала функций пациента.  Тестирование силы и равновесия (шкала баланса Берга).  Измерение насыщения кислородом (SpO2) и частоты сердечных сокращений (ЧСС) до, во время и после тренировки.  Шкала Борга для определения одышки и утомляемости до, во время и после тренировки.  Когнитивная функция – Монреальская шкала оценки когнитивных функций, Краткая шкала оценки психического статуса (MMSE); психическое функционирование – Госпитальная шкала тревоги и депрессии.  Шагомер/акселерометр для оценки уровня физической активности.  Тест на шестиминутную ходьбу (6MWT), чтобы оценить работоспособность.  Индекса Бартеля. В случае, не требующем продолжения медицинской реабилитации первого и/или второго этапа, пациент получает третий этап медицинской реабилитации согласно ШРМ. Взрослые с постоковидным синдромом, прошедшие все этапы реабилитации и подлежащие динамическому наблюдению, проходят поддерживающую медицинскую реабилитацию третьего этапа ежегодно по рекомендации врачареабилитолога или МДК по направлению врача ПМСП [32]. 3.2 Медикаментозное лечение/реабилитация: Не существует специфического медикаментозного лечения «Постковидного синдрома». Медикаментозная коррекция имеющегося хронического заболевания с целью его компенсации проводится в соответствии с действующими клиническими протоколами диагностики и лечения (сахарный диабет, хроническая сердечная недостаточность, артериальная гипертония, хроническая обструктивная болезнь легких, бронхиальная астма и др.). При температуре тела выше 38С купирование лихорадки проводится физическими методами охлаждения или НПВП: ● Парацетамол 500 мг (не более 2 г в сутки) ИЛИ ● Ибупрофен 200 - 400 мг (не более 1 200 мг) [35, 36]. Для купирования воспалительного процесса: Ибупрофен 200 - 400 мг 3 раза в день (не более 1 200 мг) 5 дней. При совместном применении с антикоагулянтами (АКТ) и ацетилсалициловой кислотой (АСК) обязательно оценить риск кровотечений [37-39]. Назначение НПВП показано пациентам с умеренными и выраженными болями, связанными с поражением суставов, мышц, в случае неэффективности парацетамола и при отсутствии явных противопоказаний. НПВП являются более эффективным средством для купирования боли, связанной споражением суставов и мышц (Диклофенак 75-150 мг 1-2 раза в сутки, Ацеклофенак 100 мг 1 раз в сутки) (УД – В) [40, 41]. Применение НПВП позволяет добиться значимого уменьшения боли, улучшения функционального статуса и показателей качества жизни у пациентов с артралгиями (УД – В) [40]. НПВП следует назначать в минимально эффективных дозах, учитывая возможный риск развития побочных эффектов. Длительность использования НПВП определяется необходимостью контроля симптомов заболевания и не следует применять их без основного показания – наличия боли. Предпочтительным способом использования НПВП является пероральный прием. Применение инъекционных форм Диклофенак 75 мг 1-2 раза в сутки, Мелоксикам 15 мг 1,5 мл в/м 1 раз в сутки показано для кратковременного (1-2 дня) купирования острой боли или при невозможности перорального приема (нарушение проходимости или стойкое нарушение функции ЖКТ). Ректальные свечи с НПВП следует рекомендовать при невозможности их перорального приема. Эффективность НПВП при пероральном приеме, в/м введении и использовании ректальных свечей не различается (УД – В). Локальные формы НПВП (мази и гели) показаны при моно- и олигоартикулярном поражении, при местной патологии околосуставных мягких тканей (тендиниты, тендовагиниты, бурситы), а также как дополнение при системном использовании этих лекарств [42]. Локальные формы НПВП могут быть использованы у пациентов с высоким риском осложнений при наличии ограничений в отношении системного применения этих лекарств (УД – В). [43, 44]. Для достижения хорошего терапевтического эффекта локальные формы НПВП следует использовать регулярно (2-3 раза в день), непрерывно и длительно – до купирования боли и признаковлокального воспаления. При наличии риска ЖКТ - осложнений следует использовать с-НПВП (УД – В) или н-НПВП в комбинации с ингибиторами протонной помпы (ИПП) (УД – В). Эторикоксиб 60-120 мг 1-2 раза в сутки, по сравнениюс н-НПВП, при кратковременном приемеболее безопасен в отношении развития патологии верхних отделов ЖКТ (УД – В). При высоком и максимальном риске ЖКТ осложнений показано назначение с-НПВП (Мелоксикам 7,5-15 мг 1-2 раза в сутки) в комбинации с ингибиторами протоновой помпы (ИПП) (УД – В) [40, 41]. Для профилактики НПВП-индуцированной гастропатии - см. рекомендации клинического протокола «Гастропатии, индуцированные приемом нестероидных противовоспалительных препаратов») [45]. При головной боли см. действующий клинический протокол диагностики и лечения «Головная боль». При полинейропатии – см. действующий клинический протокол диагностики и лечения «Хроническая воспалительная демиелинизирующая полинейропатия», «Синдром Гийена Барре». Гастроинтестинальные симптомы такие как тошнота, анорексия/снижение аппетита, снижение веса, нарушение вкуса, в специальной медикаментозной коррекции не нуждаются. Пациенту проводятся общие реабилитационные мероприятия, включая сбалансированное питание, физическую активность, психотерапевтическую коррекцию [1, 46]. В случае отсутствия эффекта или наличия тревожных симптомов (абдоминальная боль, лихорадка, диарея, кровь в стуле, анемия), изменения показателей печеночных тестов, для определения дальнейшей тактики ведения необходимо руководствоваться соответствующими действующими клиническими протоколами диагностики и лечения в разделах «Инфекционные болезни», «Хирургия», «Гастроэнтерология». Тактика ведения пациентов с сахарным диабетом [47-51]. При сахарном диабете 1 типа (инсулинзависимом) и сахарном диабете 2 типа тактика ведения пациента, перенесшего COVID-19, проводится согласно действующим клиническим протоколам диагностики и лечения «Сахарный диабет 1 типа», «Сахарный диабет 2 типа» соответственно. При этом если спустя 12 недель после перенесенного COVID-19 вновь происходит дестабилизация углеводного обмена и декомпенсация сахарного диабета: − для пациентов с инсулиннезависимым диабетом (2 типа) возможно возвращение к инсулинотерапии с комбинации с инсулиносенситайзерами или интенсификация инсулинотерапии пациенту с диабетом 1 типа. Во всех случаях это потребует консультации эндокринолога и совместного ведения с ним данных пациентов. Тактика ведения пациентов с заболеваниями щитовидной железы [50, 52]. В постковидный период необходимо проводить мониторинг гормонов ТТГ, свободного Т4 и антител к тироглобулину ежемесячно и корректировать дозы заместительной терапии в соответствие с клиническими протоколами совместно с эндокринологом (см. действующие Клинические протоколы диагностики и лечения «Аутоимунный тиреоидит», «Гипотиреоз у взрослых»). У пациентов с тиреотоксикозом при развитии рецидива тиреотоксического состояния в сроках свыше 12 недель после перенесенного COVID-19 следует проводить тиреостатическую терапию согласно стандартам ведения больных, с диффузным токсическим зобом (см. действующий Клинический протокол диагностики и лечения «Тиреотоксикоз у взрослых») и особенно тщательно мониторировать деятельность сердца: признаки сердечной декомпенсации, нарушения сердечного ритма. Принимать меры по стабилизации сердечной деятельности в соответствии с клиническими протоколами диагностики и лечения аритмий, миокардитов, кардиомиопатий вторичного происхождения. Консультация кардиолога необходима для согласования медикаментозной терапии нарушений сердечного ритма. Оценка риска рецидива синдрома венозной тромбоэмболии (ВТЭ), а также необходимости продленной антикоагулянтной терапии у пациентов, которые перенесли ТГВ и ТЭЛА в остром периоде COVID-19 [52-55]. ● По истечении 45 дней необходимо отменить антикоагулянтную терапию (АКТ) у всех пациентов, кому спустя 10 дней после выписки из стационара была рекомендована длительная АКТ, при отсутствии риска дальнейшего развития ВТЭ по шкале Padua. ● У пациентов с высоким риском ВТЭ (пациенты, перенесшие инсульт, и другие состояния, которые требуют пребывания пациента на длительном постельном режиме) необходимо консилиумом решить вопрос целесообразности дальнейшего применения АКТ после повторной оценки риска тромбоза по шкалам Padua или IMPROVE или IMPROVEDD и оценки кровотечения по шкале IMPROVE-BLEED. Шкала оценки риска венозных тромбоэмболических осложнений у пациентов Padua Фактор риска Балл Активное злокачественное новообразование (метастазы и/или 3 химиотерапия/радиотерапия <6 месяцев назад) ТГВ/ТЭЛА в анамнезе (за исключением тромбоза поверхностных вен) 3 Ограниченная подвижность (постельный режим с выходом в туалет) ≥3 3 дней Известная тромбофилия (дефекты антитромбина, протеина С или S, 3 фактор V Лейден, G20210A мутация протромбина, антифосфолипидный синдром) Травма и/или операция ≤1 месяца назад 2 Возраст ≥70 лет 1 Сердечная и/или дыхательная недостаточность 1 Инфаркт миокарда или ишемический инсульт 1 Острая инфекция и/или ревматологическое заболевание 1 Ожирение (ИМТ >30 кг/м2) 1 Продолжение использования гормональной заместительной терапии 1 или пероральных контрацептивов Примечание: при сумме баллов 4 риск венозных тромбоэмболических осложнений считается высоким и показана их профилактика антикоагулянтами. Модель оценки риска IMPROVE ФР Баллы ВТЭ в анамнезе 3 Тромбофилия 2 Паралич н/к в настоящее время 2 Рак в настоящее время 2 Иммобилизация не менее 7 дней 1 Госпитализация в ОРИТ или кардио- 1 интенсивный блок Возраст > 60 лет 1 ● 0-1–низкий риск = нет необходимости в профилактике ● 2 и больше= высокий риск требуется профилактика Модель оценки риска кровотечения IMPROVE ФР Баллы Активная язва желудка и 12-перстной кишки 4,5 Кровотечение <3 мес до госпитализации* (ЖК, ИИ,прим 4 НОАК) Тромбоциты < 50 000** (прим. АСК и P2Y12) 4 Возраст >85 лет 3,5 Печеночная недостаточность с уровнем ПВ > 1,5 ВГН 2,5 Тяжелая почечная недостаточность с рСКФ < 30 мл/мин 2,5 Госпитализация в ОРИТ 2,5 Наличие центрального катетера 2 Наличие ревматического или аутоиммунного заболевания 2 Рак активный 2 Возраст: 40-84 года 1 Мужчины 1 рСКФ 30-59 мл/мин 1 Высокий риск ≥ 7 баллов, низкий риск <7 баллов ● Перед отменой АКТ необходимо повторно определить риск ВТЭ согласно шкале Padua или IMPROVE, при необходимости провести УЗ обследование вен нижних конечностей, трансторакальную эхокардиографию на предмет легочной гипертензии и определение уровня Д-димера. ● Пациенты с установленным диагнозом ВТЭ обычно получают антикоагулянтную терапию в течение 90 дней с момента установленного клинического диагноза тромбоза глубоких вен (ТГВ) и ТЭЛА. ● Всем пациентам, которые перенесли эпизоды ВТЭ в острый период COVID19, по истечении 90 дней необходимо оценить риск рецидива с помощью шкал Vienna (для мужчин) и HERDOO2 (для женщин) для определения необходимости продленной антикоагулянтной терапии. ● У пациентов с отсутствием динамики или со слабой положительной динамикой течения ТГВ необходимо провести еще раз обследование на маркеры антифосфолипидного синдрома путем определения антител к кардиолипину, волчаночный антикоагулянт, антитела к β–глобулину, а также возможность онкологического заболевания путем скрининга. ● Всем пациентам, перенесшим ТЭЛА, необходимо провести ЭхоКГ на предмет легочной гипертензии (ЛГ). В случае диагностирования ЛГ необходимо руководствоваться клиническим протоколом по легочной гипертензии для дальнейшего ведения пациента. ● У пациентов с высоким риском рецидива ВТЭ необходимо оценить риск кровотечения, связанный с применением АКТ. Шкала HERDOO2 для определения вероятности рецидива ВТЭ у женщин Признак Балла H Гиперпигментация Всего 1 балл в случае присутствия любых указанных критериев E Отек R Краснота D Уровень Д-димера ≥ 250 µg/L 1 балл несмотря на прием антикоагулянтной терапии O Ожирение с ИМТ (ИМТ >30) 1 балл O Пожилой возраст (>65 лет) 1 балл При использовании данной шкалы HERDOO2 риск рецидива ВТЭ считается низким при отсутствии или наличии 1 балла по шкале HERDOO2 (можно прекратить АКТ). Пациентки при наличии ≥ 2 балла относятся к группе риска, которые нуждаются в длительной профилактике. ● Согласно шкале Вена, каждому признаку, в частности, мужскому полу, локализации процесса, уровню Д-димера, присваивается соответствующий балл на верхней строке шкалы. Полученные баллы при оценке каждого признака суммируются и получается общий балл. Суммарный риск рецидива в течение 12 месяцев и 60 месяцев оценивается в соответствующей линии ниже. Например, мужчина с проксимальным ТГВ с уровнем Д-димера 1000 мкг/л набирает 210 баллов. Согласно данной шкале, у пациента риск рецидива ВТЭ в течение 1 года >7%, в течение 5 лет >25%. При этом допустимым пределом считается риск развития ВТЭ до 2%. Если у пациента риск превышает этот уровень, то данный пациент является кандидатом для продленной АКТ. ● Как видно из нашего рисунка, наш пациент относится к категории высокого риска и является кандидатом для продленной АКТ.  До назначения АКТ необходимо оценить риск кровотечения с помощью шкалы VTE-BLEED с целью обеспечения безопасной продленной антикоагулянтной терапии. Шкала Вена (Vienna) для определения вероятности рецидива ВТЭ для мужчин Мужчина + 60 Проксимальный ТГВ + 70 D-димер 1000 мкг/л + 80 Сумма баллов 210 Шкала VTE-BLEED оценки риска кровотечения у пациентов ВТЭ Параметры Балл Риск кровотечения Активный рак 1,5 Мужчины с плохо контролируемой АГ 2 0-1: низкий ≥2: высокий Анемия 1 Кровотечение в анамнезе 1,5 Возраст ≥ 60 л 1,5 ХБП ( рСКФ 30-60 мл/мин) 1,5  Все пациенты с перенесенной ВТЭ (ТГВ и ТЭЛА) должны получать АКТ согласно протоколу диагностики и лечения ТЭЛА (см. Протокол «Тромбоэмболия легочной артерии»).  Пациентам с постковидным синдромом рутинное назначение АКТ противопоказано.  В связи с достаточно низкой частотой ВТЭ у пациентов с COVID-19 после выписки из стационара (до 2,4%), сопоставимой с частотой ВТЭО в общей популяции, и в то же время высокой частотой риска кровотечения на фоне применения ПОАК члены экспертной группы решили исключить все пероральные антикоагулянты из настоящего протокола.  У некоторых пациентов с постковидным синдромом при наличии высокого риска тромбоза возможно рассмотреть использование АКТ решением консилиума после повторной оценки риска тромбоза и риска кровотечения. ● Все пациенты с фибрилляцией продолжают АКТ с применением ПОАК в установленных ранее дозах после оценки риска инсульта по шкале CHA2DS2VASc (при этом возможно добавление дополнительного 1 балла за перенесенный COVID-19 и оценки риска кровотечения). ● При необходимости рекомендуется использование компрессионных чулок/одежды: рекомендуется компрессионное белье класса 2 (> 30 мм рт.ст.). 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: ● После выписки из стационара медицинское наблюдение пациентов с постковидным синдромом продолжается в домашних условиях под наблюдением врача ПМСП. Сроки наблюдения определяются индивидуально в зависимости от общего состояния пациента. ● Пациенты с остаточными изменениями в лёгких после перенесенной коронавирусной пневмонии должны находиться под наблюдением семейного врача и пульмонолога не менее 12 месяцев с момента окончания курса лечения. По окончании срока наблюдения они подлежат снятию с диспансерного учёта при регрессе изменений в легких. 3.5 Индикаторы эффективности лечения/реабилитации на амбулаторном уровне: ● уменьшение/купирование симптоматики ● улучшение повседневной активности. Критерии оценки эффективности респираторной реабилитации: ● улучшение дыхательной функции: прирост сатурации; ● улучшение общего физического статуса (с учетом общего состояния пациента); ● улучшение физической активности (с учетом общего состояния); ● оценка способности к повседневной жизни ADL; ● индекс Бартела. Индикаторы эффективности реабилитационных мероприятий: ● ШРМ снижение на 1 балл (тест 6- минутной ходьбы ДН III →II→I →N); ● подтверждена инструментальными методами исследования (ЭКГ, пробы с нагрузкой, пульсоксиметрией, спирометрией, пикфлоуметрией); ● улучшение дыхательной функции: прирост сатурации; ● улучшение общего физического статуса (с учетом общего состояния пациента); ● улучшение физической активности (с учетом общего состояния). 4 ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1-4]: 4.1 Показания для плановой госпитализации: ● неэффективность терапии на амбулаторном этапе; ● необходимость обследования в трудных диагностических случаях. 4.2 Показания для экстренной госпитализации: признаки или симптомы, которые могут быть вызваны острым или опасным для жизни осложнением: ● тяжелая гипоксемия или снижение насыщения кислородом при физической нагрузке; ● обмороки; ● признаки тяжелого заболевания со стороны внутренних органов, нервной системы; ● сердечная боль в груди; ● мультисистемный воспалительный синдром. Госпитализация рекомендуется в профильные стационары/отделения (например, кардиология, эндокринология, пульмонология и т.д.). При сопутствующих хронических бронхолегочных заболеваниях, при выраженной легочно-сердечной недостаточности предпочтительнее реабилитация в условиях специализированного стационара или санатория. 5. ТАКТИКА ЛЕЧЕНИЯ/РЕАБИЛИТАЦИИ НА СТАЦИОНАРНОМ УРОВНЕ [17-39, 52-64]: 5.1 Карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы): В большинстве случаев «Постковидный синдром» могут диагностировать и лечить врачи ПМСП. Врач ПМСП при выявлении пациентов, относящихся к категории возможного «Постковидного синдрома», должен выяснить наличие характерных симптомов, имеющих место продолжительностью более 12 недель, провести пациенту обязательные лабораторные (ОАК, ОАМ, БАК (глюкоза, общий и прямой билирубин, мочевина, креатинин, АЛТ, АСТ, СРБ, общий белок) и инструментальные (пульсоксиметрия) методы исследования. При необходимости проведения дифференциальной диагностики с целью выявления либоисключения альтернативногодиагноза необходимонаправить его на консультацию к узким специалистам (см. выше схему). В диагностически неясных случаях, при неэффективности проводимой терапии/реабилитации пациента необходимо направить в мультидисциплинарную комиссию, в состав которой должны входить специалисты различных узких специальностей, где должны решаться вопросы наличия или отсутствия альтернативного диагноза, определяться объем углубленных исследований для подтверждения либо исключения «Постковидного синдрома» у пациента, а также дальнейшая тактика ведения пациента. При наличии показаний (неэффективность терапии на амбулаторном этапе; необходимость обследования в трудных диагностических случаях, признаки или симптомы, которые могут быть вызваны острым или опасным для жизни осложнением) пациента необходимо госпитализировать в стационар. После выписки из стационара пациент продолжает наблюдаться врачом ПМСП. 5.2 Немедикаментозное лечение/реабилитация: Основные цели и методы реабилитации см. в подпункте 3.1. При развитии осложнений пневмонии (ИТШ, ДВС, ОРДС, экссудативный плеврит и т.д.) лечебные мероприятия проводятся согласно существующим клиническим протоколам. Нутритивная реабилитация [56-58]: Все госпитализированные пациенты с перенесенным COVID-19 должны пройти тщательную оценку питания и скрининг на недостаточность питания. Ведение дневника питания может быть полезно для регистрации приема пищи во время госпитализации. Потребности в энергии можно оценить с помощью непрямой калориметрии в случае доступности измерительной системы, или, в качестве альтернативы, расчетным методом. Рекомендуется потреблять 27-30 ккал/кг/сут с учетом недостаточности питания, уровня физической активности, клинического статуса и сопутствующих заболеваний. У пациентов с выраженно степенью нутритивной недостаточности целевой показатель должен достигаться медленно и осторожно. Суточная потребность в белке составляет при отсутствии хронической почечной недостаточности составляет >1 г/кг/сут (до 1,5 г/кг/сут). Соотношение жиров и углеводов в диапазоне от 30:70 (без дыхательной недостаточности) до 50:50 (с дыхательной недостаточностью). Адекватный прием жидкости в соответствии с отдаленным (сердечная или почечная недостаточность) и недавним клиническим анамнезом (диарея, рвота, электролитный дисбаланс). В случае дисфагии в дополнение к пероральным пищевым добавкам необходимо изменить консистенцию пищи Обогащение достаточным количеством микронутриентов [57]. Во время госпитализации пероральные пищевые добавки полезны в случае недостаточного питания или в тех случаях, когда потребление составляет всего 50-60% от необходимого объема При выявлении нутритивной недостаточности необходимо осуществлять нутритивную коррекцию с использованием перорального питания, сипинга, питания через назогастральный зонд или стому, либо парентерального питания в соответствии с показаниями [57, 58]. Рекомендации по питанию, которым следует пациент в больнице, оправданы в домашних условиях после выписки из стационара. 5.3 Медикаментозное лечение/реабилитация [35-39]: При температуре тела выше 38С0 купирование лихорадки проводится физическими методами охлаждения или НПВП: ● Парацетамол 500 мг (не более 2 г в сутки); ИЛИ ● Ибупрофен 200 - 400 мг (не более 1 200 мг) [35, 36]. Для купирования воспалительного процесса НПВС: Ибупрофен 200-400мг х 3 раза в сутки в течение 5дней (по инструкции препарата) [36-38]. При совместном применении с АКТ и АСК оценить риск кровотечений. [37-39]. Пациентам при высокой температуре, потливости, жидком стуле настоятельно рекомендуется обильное питье в виде энтерального восполнения жидкости с целью дезинтоксикации, коррекции гемоконцентрации и увлажнения слизистых оболочек. При наличии показаний проводится инфузионная терапия под контролем диуреза (не ниже 0,5 мл/кг/ч), сатурации, оценкиотеков,гематокрита(>35%). Необходимо вести пациентов в нулевом или отрицательном гидробалансе. Респираторная поддержка (профилактика и борьба с гипоксией): При снижении SpO2 менее 93% рекомендовано начало оксигенотерапии при помощи маски или назальных канюль с потоком кислорода 5-10 л в минуту до достижения показателя SpO2>95%. Сочетание оксигенотерапии (стандартной или высокопоточной) с положением пациента лежа на животе в прон-позиции не менее 12-16 часов в сутки приводит к улучшению оксигенации. Раннее начало респираторной поддержки снижает риск развития гипоксии мозга. Мониторинг SрO2 в стационаре (рекомендации ВОЗ): Параметры SрO2 Рекомендуемая частота Действия персонала исследования SрO2 в стационаре >93% (без O2 Измерение не реже 2-х раз в Оценка по ABCDE* Продолжить терапии) сутки утром и вечером (по наблюдение возможности) 93-90% (без O2 Измерение не реже 4-х раз в Оценка по ABCDE* терапии) сутки Восстановление проходимости дыхательных путей Назначить кислородотерапию при <90% без О2 или Рекомендуется Назначить кислородотерапию. снижении <93% < 93% при использование Провести исследование КЩС кислородотерапии прикроватного монитора с Оценка по ABCDE регулярным измерением Восстановление проходимости Примечание: *-ABCDE алгоритмы – в методическом пособии «Клиническое ведение тяжелой сатурации дыхательных путей. НИВЛ по показаниям острой респираторной инфекции [59]. Антикоагулянтная терапия (АКТ) для профилактики тромбоэмболических осложнений. Всем госпитализированным пациентам с «Постковидным синдромом» в зависимости от наличия риска тромбоэмболических осложнений и степени тяжести заболевания (см. подпункт 3.2) рекомендуется профилактическая доза препаратов. Промежуточная доза подбирается пациентам с ИМТ >30, ВТЭ в анамнезе, при наличии активного рака и с увеличенным уровнем Д -димера > 4 раз. Принципы назначения АКТ в постковидный период смотрите в подпункте 3.2. АКТ для профилактики у госпитализированных пациентов Название препарата Дозы Примечание Надропарин кальция раствор Профилактическая доза п/к Пациентам с рСКФ < 30 мл/мин для инъекций в шприцах – 0,3 -0,4 мл 1 раз в сутки назначать не следует. 0.3 мл2850 МЕ анти Ха: Промежуточная доза 0,4 Противопоказан при 0,4 мл/3800 ME анти-Ха: мл2 раза в сутки кровотечении 0,6 мл / 5700 ME анти-Ха Эноксапарин раствор для Профилактическая доза п/к Пациентам с рСКФ < 30 мл/мин инъекций в шприцах 4000 0,4 мл 1 раз в сутки назначать не следует. анти-Ха МЕ/0,4 мл, 6000 Промежуточная доза 0,4 Противопоказан при кровотечении анти-Ха МЕ/0,6 мл мл 2 раза в сутки п/к Фондапаринукс раствор для Профилактическая доза п/к Пациентам с рСКФ < 25-30 инъекций в шприцах по 2,5 мг 1 раз в сутки мл/мин назначать не следует. 0,25мг препарат выбора при Назначается при снижении тромбоцитопении тромбоцитов. Профилактическая доза п/к 2,5 мг 1 раз в сутки Пациентам с рСКФ < 25-30 мл/мин назначать не следует Назначается при снижении тромбоцитов Гепарин 1 мл - 5000МЕ Профилактическая доза Биодоступность при п/к Подкожно 5000 МЕ 3 раза в составляет до 30%. сутки Препарат выбора при рСКФ. Системные глюкокортикостероиды (ГКС) [60-63]. По назначению системных ГКС в постковидный период доказательной базы нет. Назначение системных ГКС рекомендуется в стационарных условиях пациентам с рецидивом гиперактивного иммуновоспалительного синдрома с выраженным повышением маркеров воспаления и необходимостью длительной кислородотерапии [60-63]. Перед началом ГКС-терапии обязательно должны быть проведены следующие исследования: СРБ, прокальцитонин, сахар крови, Д-димер, коагулограмма, по возможности – ферритин, ЛДГ, по показаниям исследование крови на выявление гамма-интерферона (IGRA тест) для выявления латентного туберкулеза. Длительность курса ГКС, выбор начальной дозы и темпы снижения проводятся под контролем указанных выше лабораторных параметров и зависят от клинической ситуации. Противовоспалительный эффект рекомендуется оценивать ежедневным исследованием СРБ [60-63]. Схемы терапии ГКС ГКС Основная схема Дексаметазон 6 мг перорально/ внутривенно1 раз в день ИЛИ 7- 10 дней Метилпреднизолон ИЛИ 12 мг перорально/внутривенно, в 2-3 приема (например, 4 мг каждые 6 часов или 6 мг каждые 12 часов), 7- 10 дней Преднизолон 15 мг в день перорально в 1-2приема, 7-10 дней В зависимости от клинической ситуации по показаниям может меняться доза, кратность и продолжительность ГКС на основе решения врачебного консилиума. Перечень основных лекарственных средств: нет. Перечень дополнительных лекарственных средств [64]: Фармакотерапевтическая Международное Способ применения Уровень группа непатентованное доказате наименование льности лекарственных средств НПВП. Анальгетики, Парацетамол, Взрослые: В антипиретики другие. таблетки 200 мг, 500 Таблетки: 500 мг каждые 4–6 ч Анилиды. мг; р-р для инфузий при необходимости. Интервал 1%; 10 мг/мл между приемами – не менее 4 ч. Максимальная суточная доза парацетамола не должна превышать 4 г. Р-р для инфузий: Максимальная суточная доза ≤ 10 кг - 30 мг/кг > 10 кг до ≤ 33 кг - 60 мг/кг не более 2 г > 33 кг до ≤ 50 кг - 60 мг/кг не более 3 г > 50 кг – 100 мл - 3 г НПВП. Производные Ибупрофен – Взрослые, пожилые в таблетках В пропионовой кислоты таблетки, 200 мг, 400 по 200 мг 3-4 раза в сутки; в мг. таблетках по 400 мг 2-3 раза в Суспензия сутки. Суточная доза составляет 100мг/5мл; 200 1200 мг (не принимать больше мг/5мл. 6 таблеток по 200 мг (или 3 Р-р для таблеток по 400 мг) в течение внутривенного 24 ч. введения 400 мг/4 Р-р для внутривенного мл; 800мг/8 мл введения: после введения 400 мг препарата возможен прием еще по 400 мг каждые 4-6 часов или по 100-200 мг каждые 4 часа. Продолжительность внутривенного введения должна быть не менее 30 минут. Кетопрофен Внутрь 50-150 мг 1-3 раза в С капсулы/таблетки сутки 50,100,150 мг НПВП. Производные Диклофенак - Внутрь в таблетках, капсулах В уксусной кислоты таблетки, капсулы по 75-150 мг 1-3 раза в сутки 25, 50, 75,100мг мг в/м 75 мг 1-2 раза в сутки раствор для инъекций 75 мг НПВП. Производные Ацеклофенак внутрь 100 мг В фенилуксусной кислоты таблетки 1 раз в сутки 100 м НПВП. Производные Мелоксикам Внутрь 7,5-15 мг; в/м 15 мг 1,5 В оксикама, селективный таблетки 7,5мг и 15 мл ингибитор ЦОГ-2 мг; раствор для 1-2 раза в сутки инъекций 15 мг НПВП. Коксибы Эторикоксиб Внутрь 60-120 мг 1-2 раза в В таблетки, сутки 30,60,90,120мг Глюкокортикостероиды Преднизолон, 40 мг в день перорально в 1-2 В таблетка 5 мг, приема раствор для инъекций, 30 мг Дексаметазон 6 мг перорально/ внутривенно 1 В раствор для раз в день 7- 10 дней инъекций 4 мг, таблетки 0,5 мг, 1,5мг, 4мг, 8мг,20мг, 40мг Метилпреднизолон , 32 мг перорально/внутривенно, В таблетки 4мг и 16 в 2-3 приема (например, 8 мг мг, порошок каждые 6 часов или 16 мг лиофилизированн каждые 12 часов), 7- 10 дней ый для приготовления раствора, по 250 мг Антикоагулянт прямого Гепарин раствор для Только в стационаре. Подкожно В действия инъекций 5000 5000 МЕ/сут, при непрерывной ЕД/мл 5 мл внутривенной инфузии 10002000 МЕ/ч Низкомолекулярный гепарин Надропарин кальция Только в стационаре. Взрослые В раствор для – для профилактики ВТЭ инъекций, 2850 ME подкожно 0,3-0,6 мл 1 раз в анти-Ха/0,3 мл, 3800 сутки ME антиХа/0,4 мл, Для лечения ТГВ и ТЭЛА из 5700 ME анти-Ха/0,6 расчета 0,1 мл на кг массы тела мл н/р если вес пациента составляет 60 кг то ему 0,6 2 раза в сутки и далее Взрослые - Эноксапарин Подкожно 0,2-0,4мл 1 раз в раствор для сутки для профилактики ВТЭ . инъекций 4000 Для лечения ТГВ и ТЭЛА из анти-Ха МЕ/0,4 мл, расчета 1 мг/кг массы тела 2 В 6000 анти-Ха МЕ/0,6 раза/сут. мл, 8000 анти-Ха МЕ/0,8 мл Фондапаринукс Только в стационаре. Не В раствор для п/к и в/в применять введения внутримышечно! Взрослым для профилактики ТЭ 2,5 мг 1 раз в сутки в виде подкожной инъекции. Для лечения ТГВ и ТЭЛА для пациентов с массой тела менее 50 кг - 5 мг; для пациентов с массой тела 50-100 кг – 7.5 мг; для пациентов с массой тела более 100 кг - 10 мг. Пациентам с КК менее 30 мл/мин назначать не следует. Антиагреганты Ацетилсалициловая по 100 мг х 1раз/день В кислота 100 мг 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: После выписки из стационара медицинское наблюдение пациентов с постковидным синдромом продолжается в домашних условиях под наблюдением врача ПМСП. Сроки наблюдения определяются индивидуально в зависимости от общего состояния пациента. Динамическое наблюдение пациентов с постковидным синдромом после выписки из стационара врачом общей практики (семейным врачом) должно проводиться для перенесших COVID-19 средней степени тяжести в сроки через 1, 6 месяцев и далее по показаниям, для перенесших COVID-19 тяжелой степени тяжести в сроки через 1, 3, 6 и 12 месяцев и далее по показаниям. При необходимости по показаниям консультации профильных специалистов. При каждом визите к врачу общей практики (семейному врачу) пациенту, перенесшему COVID-19, должны обязательно проводиться физикальный осмотр с аускультацией органов дыхания, сердца и др., пульсоксиметрия. Пациентам, перенесшим COVID-19 с поражением легких КТ 3-4 ст., контрольная КТ ОГК должна проводиться через 1 год, при наличии показаний - раньше. Пациентам, перенесшим COVID-19 с поражением легких КТ 1-2 ст., контрольная КТ ОГК проводиться только при наличии показаний. После выписки из стационара пациентам, перенесшим COVID-19, необходимо повторить через 10 дней те лабораторные анализы, которые были изменены во время стационарного лечения. Через 1 месяц после выписки из стационара обязательно должны проводиться общий анализ крови с подсчетом тромбоцитов, определение уровней глюкозы, фибриногена, Д-димера, креатинина, АЛТ, АСТ, общий анализ мочи и ЭКГ. Остальные исследования проводятся по показаниям. Пациентам старше 65 лет и входящим в группы риска, прошедшим лечение на амбулаторном уровне по поводу COVID-19 средней степени тяжести, необходимо через 1 месяц провести общий анализ крови с подсчетом тромбоцитов, определение уровней глюкозы, фибриногена, Д-димера, креатинина, АЛТ, АСТ, общий анализ мочи и ЭКГ. Остальные исследования проводятся по показаниям. Другим категориям пациентов, прошедшим лечение на амбулаторном уровне по поводу COVID-19, исследования могут проводиться по показаниям. 5.6 Индикаторы эффективности лечения/реабилитации на стационарном уровне: ● уменьшение/купирование симптоматики; ● улучшение повседневной активности. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1. Жангарашева Гульнара Касеновна – заместитель директора Департамента организации медицинской помощи Министерства здравоохранения Республики Казахстан. 2. Сатыбалды Бауыржан Нұрланұлы – главный эксперт Управления стационарной, стационарозамещающей медицинской помощи Департамента организации медицинской помощи Министерства здравоохранения Республики Казахстан. 3. Ибраева Лязат Катаевна – доктор медицинских наук, профессор, пульмонолог, профессор кафедры внутренних болезней НАО «Медицинский университет Караганды». 4. Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор, инфекционист, проректор по клинической работе НАО «Медицинский университет Караганды». 5. Латыпова Наталья Александровна – пульмонолог, главный внештатный пульмонолог Республики Казахстан, заведующий кафедрой семейной медицины НАО «Медицинский университет Астана». 6. Сугралиев Ахметжан Бегалиевич – кандидат медицинских наук, профессор, кардиолог/тромболог, Алматы, НАО «Казахский национальный медицинский университет им. С.Д. Асфендиярова», заведующий кафедрой внутренних болезней. 7. Ларюшина Елена Михайловна – кандидат медицинских наук, профессор, гастроэнтеролог, заведующий кафедрой внутренних болезней НАО «Медицинский университет Караганды». 8. Тургунова Людмила Геннадьевна – доктор медицинских наук, профессор, гематолог, профессор кафедры внутренних болезней НАО «Медицинский университет Караганды». 9. Бачева Ирина Викторовна – доктор PhD, нефролог, ассоциированный профессор кафедры внутренних болезней НАО «Медицинский университет Караганды». 10. Алина Асель Разаковна – кандидат медицинских наук, доцент, ревматолог, профессор кафедры внутренних болезней НАО «Медицинский университет Караганды». 11. Молотов-ЛучанскийВиленБорисович –доктормедицинскихнаук, профессор, эндокринолог, профессор кафедры внутренних болезней НАО «Медицинский университет Караганды». 12. Аканов Жанай Айканович – кандидат медицинских наук, высшая квалификационной категории, главный внештатный эндокринолог МЗ РК, ТОО «Медицинская клиника «ААА», «Центр диабета» г. Алматы. 13. Шевелева Наиля Игоревна – доктор медицинских наук, профессор, врачреабилитолог, профессор кафедры неврологии, нейрохирургии, психиатрии и реабилитологии НАО «Медицинский университет Караганды». 14. Григолашвили Марина Арчиловна – кандидат медицинских наук, ассоциированный профессор НАО «Медицинский университет Караганды», невропатолог, заведующий кафедрой неврологии, нейрохирургии, психиатрии и реабилитологии НАО «Медицинский университет Караганды». 15. Любченко Марина Юрьевна – кандидат медицинских наук, психиатр, профессор кафедры неврологии, нейрохирургии, психиатрии и реабилитологии НАО «Медицинский университет Караганды». 16. Мациевская Лариса Леонардовна – кандидат медицинских наук, психиатр, ассоциированный профессор кафедры неврологии, нейрохирургии, психиатрии и реабилитологии НАО «Медицинский университет Караганды». 17. Хасенова Айгуль Хайрулаевна – врач-реабилитолог высшей категории, Национальный координатор по реабилитационной помощи МЗ РК, ассистент кафедры физической реабилитационной медицины АО «Медицинский университет Астана», руководитель реабилитационного центра «NMP». 18. Жакипбекова Венера Амантаевна – кандидат медицинских наук, кардиолог, ассоциированный профессор кафедры семейной медицины, НАО «Медицинский университет Караганды». 19. Мирзахметова Динара Досалыевна – доктор PhD, акушер-гинеколог, г. Алматы. 20. Юхневич Екатерина Александровна – ассоциированный профессор кафедры клинической фармакологии и доказательной медицины, врач-клинический фармаколог, доктор PhD, НАО «Медицинский университет Караганды». 21. Табулдина Алтыншаш Жумановна – кандидат медицинских наук, г. НурСултан, ГКП на ПХВ «Городская поликлиника №5», главный врач, главный внештатный специалист по ПМСП УОЗ г. Нур-Султан. 22. Туруспекова Сауле Тлеубергеновна – доктор медицинских наук, невропатолог, заведующая кафедрой нервных болезней с курсом нейрохирургии НАО «Казахский Национальный медицинский университет им. С.Д. Асфендиярова», главный внештатный невролог МЗ РК. 23. Бейсембаева Гульнара Амиргалиевна – кандидат медицинских наук, заведующий централизованной медицинской лабораторией КГП «Областная клиническая больница», г.Караганды, врач высшей категории по специальности «лабораторная диагностика». 24. Маймакова Акмарал Мейрбековна –кандидат медицинскихнаук, врач высшей категории по специальности “Клинико-лабораторная диагностика”, заведующий кафедрой клинико-лабораторной диагностики КазМУНО. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Данные рецензентов 1. Сливкина Наталья Владимировна - PhD, заведующая кафедрой реабилитологии и спортивной медицины НАО «Медицинский университет астаны», д.м.н., доцент 2. Курманова Гаухар Медеубаевна - доктор медицинских наук, заведующая кафедрой клинических дисциплин Высшей школы медицины факультета медицины и здравоохранения, Казахский национальный университет имени альФараби. 6.4 Указание условий пересмотра протокола: пересмотр протокола по мере появления новых данных по тактике диагностики и лечения/реабилитации «Постковидного синдрома». NB! Данный протокол носит рекомендательный характер и рекомендации по диагностике и лечению/реабилитации могут быть изменены и дополнены в зависимости от тяжести состояния пациента и его индивидуальных особенностей. 6.5 Список использованной литературы: 1. COVID-19 rapid guideline: managing the long-term effects of COVID-19 NICE Guideline, No. 188 London: National Institute for Health and Care Excellence (UK); 2020 Dec 18. 2. César Fernández-de-Las-Peñas, Domingo Palacios-Ceña, Víctor GómezMayordomo,María LCuadrado, Lidiane L Florencio. Defining PostCOVIDSymptoms (Post-Acute COVID, Long COVID, Persistent PostCOVID): An Integrative Classification // Int.J.Environ.Res.Public.Health. – 2021. - Mar 5;18(5): 2621. doi: 10.3390/ijerph18052621. 3. Oscar Moreno-Pérez, Esperanza Merino, Jose-Manuel Leon-Ramirez, Mariano Andres, Jose Manuel Ramos, Juan Arenas-Jiménez, Santos Asensio, Rosa Sanchez, Paloma Ruiz-Torregrosa,Irene Galan,Alexander Scholz,Antonio Amo,Pilar GonzálezdelaAleja, Vicente Boix, Joan Gil. Post-acute COVID-19 syndrome. Incidence and risk factors: A Mediterranean cohort study // J. Infect. – 2021. - Mar; 82(3): 378-383. doi: 10.1016/j.jinf.2021.01.004. Epub 2021 Jan 12. 4. Greenhalgh T, Knight M, A’Court M, Buxton M, Husain L. Management of postacute covid-19 in primary care. BMJ 2020; 370: m3026. doi: 10.1136/bmj.m3026. 5. Barker-Davies R, O’Sullivan O, Senaratne K, et al. The Stanford Hall consensus statement for post-COVID-19 rehabilitation. Br J Sports Med 2020; 54: 949–59. 6. Phillips M, Turner-Stokes L, Wade D, Walton K. Rehabilitation in the wake of COVID-19 – A phoenix from the ashes. BSRM 2020; (2). 7. Selvaraj V, Dapaah-Afriyie K. Lung cavitation due to COVID-19 pneumonia. BMJ Case Rep 2020; 13(7):e237245. doi:10.1136/bcr-2020-237245. 8. Ani Nalbandian , Kartik Sehgal , Aakriti Gupta , Mahesh V. Madhavan, Claire McGroder , Jacob S. Stevens, Joshua R. Cook , Anna S. Nordvig, Daniel Shalev, Tejasav S. Sehrawat, Neha Ahluwalia, Behnood Bikdeli, Donald Dietz, Caroline DerNigoghossian, Nadia Liyanage-Don, Gregg F. Rosner, Elana J. Bernstein, Sumit Mohan , Akinpelumi A. Beckley, David S. Seres, Toni K. Choueiri , Nir Uriel, John C. Ausiello, Domenico Accili, Daniel E. Freedberg, Matthew Baldwin, Allan Schwartz, Daniel Brodie, Christine Kim Garcia, Mitchell S. V. Elkind , Jean M. Connors, John P. Bilezikian, Donald W. Landry and Elaine Y. Wan . Post-acute COVID-19 syndrome // Nature Medicine. - April 2021, VOL 27: 601–615. www.nature.com/naturemedicine. 9. Borg G.A. Psychophysical bases of perceived exertion //Medicine and Science in Sports and Exercise. 1982; 14:377-381. https://www.hsph.harvard.edu/nutritionsource/borg-scale/. 10. Justine Briand, Hélène Behal, Cécile Chenivesse, Lidwine Wémeau-Stervinou, and Benoit Wallaert. The 1-minute sit-to-stand test to detect exercise-induced oxygen desaturation in patients with interstitial lung disease // Ther. Adv. Respir. Dis. – 2018. - Jan-Dec; 12: 1753466618793028. doi: 10.1177/1753466618793028. 11. COVID-19 rapid guideline: managing the long-term effects of COVID-19 NICE guideline [NG188] Published: 18 December 2020 https://www.nice.org.uk/guidance/ng188/chapter/3-Investigations-and-referral. 12. Sheldon RS, Grubb BP 2nd, Olshansky B et al. 2015 heart rhythm society expert consensus statement on the diagnosis and treatment of postural tachycardia syndrome, inappropriate sinus tachycardia, and vasovagal syncope. Heart Rhythm 2015; 12: e41– 63. 13. Raj, S.R., Arnold, A.C., Barboi, A. et al. Long-COVID postural tachycardia syndrome: an American Autonomic Society statement. Clin Auton Res (2021). https://doi.org/10.1007/s10286-021-00798-2. 14. Brian Olshansky, David Cannom, Artur Fedorowski et al. Postural Orthostatic Tachycardia Syndrome (POTS): A critical assessment /Progress in Cardiovascular Diseases/Volume 63, Issue 3, May–June 2020, Pages 263-270. 15. Nutritional management of COVID-19 patients in a rehabilitation unit. Luigia Brugliera, Alfio Spina, Paola Castellazzi, Paolo Cimino, Pietro Arcuri, Alessandra Negro, Elise Houdayer, Federica Alemanno, Alessandra Giordani, Pietro Mortini, Sandro Iannaccone/ European Journal of Clinical Nutrition https://doi.org/10.1038/s41430020-0664-x. 16. Barazzoni R, Bischoff SC, Krznaric Z, Pirlich M, Singer P, endorsed by the ESPEN Council, Espen expert statements and practical guidance for nutritional management of individuals with sars-cov-2 infection, Clinical Nutrition, https://doi.org/10.1016/j.clnu.2020.03.022. 17. Рекомендации для поддержки самостоятельной реабилитации после болезни, вызванной COVID-19. Всемирная организация здравоохранения, европейское региональное бюро, 2020г. - 28 с. https://mediker.kz/covid-19/100129/. 18. Важные навыки в периоды стресса: иллюстрированное пособие / Doing What Matters in Times of Stress: An Illustrated Guide, ВОЗ, 2020. - 132 с. https://apps.who.int/iris/bitstream/handle/10665/331901/9789240009547-rus.pdf. 19. Временные методические рекомендации медицинская реабилитация при новой короновирусной инфекции (covid 19) Версия 1 (21.05.2020 г.) http://volgazdrav.ru/index.php/informatsionnye-materialy/item/15583-vremennyiemetodicheskie-rekomendatsii-meditsinskaya-reabilitatsiya-pri-novoy-koronovirusnoyinfektsii-covid-19.html. 20. Временные методические рекомендации « Медицинская реабилитация при новой коронавирусной инфекции» (COVID-19) (утв. Министерством здравоохранения РФ) Версия 2 (31.07.2020) http://base.garant.ru/74448610/#ixzz6vhM5GSLo https://www.spulmo.ru/upload/metodichka_po_reabilitacii_covid_110720.pdf. 21. Психиатрия: Национальное руководство, Дмитриевой Т.Б., Краснова В.Н., Незнанова Н.Г., Семке В.Я., Тиганова А.С. М.: ГЭОТАР-Медиа, 2012-624с. https://www.klex.ru/f29. 22. Диагностика и лечение психических и наркологических расстройств: современные подходы. Сборник методических рекомендаций /сост. Н.В. Семенова, под общ. ред. Н.Г. Незнанова. Выпуск 3. - СПб.: Издательскополиграфическая компания «КОСТА», 2020. https://bekhterev.ru/wpcontent/uploads/2021/05/behtereva_sbornik_2020.pdf. 23. Maxime Taquet, John R Geddes, Masud Husain, et al. 6-month neurological and psychiatric outcomes in 236 379 survivors of COVID-19: a retrospective cohort study using electronic health records. The Lancet Psychiatry. April 2021. https://internist.ru/publications/detail/globalnyy-analiz-nevrologicheskikh-ipsikhiatricheskikh-posledstviy-covid-19/. 24. Зайковский П.А. Когнитивно-поведенческие упражнения https://www.psyoffice.ru/18-66059.htm. 25. Исаева Е.Р. Копинг-поведение и психологическая защита личности. СПб. Издво СПбГМУ. 2009.- 136 с. https://www.klex.ru/chf. 26. Кларк Д. А., Бек А. Т. Тревога и беспокойство: когнитивно-поведенческий подход. СПб, ООО «Диалектика»,2020.- 448с. https://www.litres.ru/aaron-tbek/trevoga-i-bespokoystvo-kognitivno-povedencheskiy-podh-48637717/. 27. Маккей М., Скин М., Фаннинг П. Когнитивно-поведенческая терапия для преодоления тревожности, страха, беспокойства и паники. СПб, издательская группа «Весь», 2018. - 258с. https://nashol.biz/20180802102737/kognitivnopovedencheskaya-terapiya-dlya-preodoleniya-trevojnosti-straha-bespokoistva-i-panikimakkei-m-skin-m-fanning-p-2018.html. 28. Принципы психотерапии тревожных расстройств невротического уровня (панического, генерализованного тревожного и тревожно-фобических расстройств): методические рекомендации / НМИЦ ПН им. В.М. Бехтерева; авторы-сост.: Т.А. Караваева, А.В. Васильева, С.В. Полторак, Е.Б. Мизинова. – СПб.: / НМИЦ ПН им. В.М. Бехтерева, 2020. – 30 с. https://bekhterev.ru/wpcontent/uploads/2021/05/14-mr-2020-karavaeva-i-soavt.pdf]. 29. Слюсарева Е.С., Козловская Г.Ю. Методы психологической коррекции: Учебно-методическое пособие). – Ставрополь, 2008 – 240 с. 30. https://adilet.zan.kz/rus/docs/V2000021712#z758 31. www.euro.who.int, 2021. 32. Приказ МЗ РК Об утверждении Правил оказания медицинской реабилитации от 7 октября 2020 года № ҚР ДСМ-116/2020. http://adilet.zan.kz/rus/docs/V2000021381. 33. Совещание высокого уровня по вопросу осложнений после COVID-19 (затяжного COVID-19), A dynamic review of the evidence around ongoing Covid19 (often called Long Covid). 34. NIHR Themed Review: Living with Covid19 - Second review; March 2021; doi:10.3310/themedreview_45225. 35. EMA gives advice on the use of non-steroidal antiinflammatories for COVID-19. 18 March 2020 EMA/136850/2020. https://www.ema.europa.eu/en/documents/pressrelease/ema-gives-advice-use-non-steroidalanti-inflammatories-covid-19_en.pdf. 36. Coronavirus disease 2019 (COVID-19). Treatment algorithm. https://bestpractice.bmj.com/topics/en-gb/3000168/treatmentalgorithm#patientGroup-0-1у. 37. Early use of non-steroidal anti-inflammatory drugs in COVID-19 might reverse pathogenesis, prevent complications and improve clinical outcomes https://www.sciencedirect.com/science/article/pii/S0753332220311744. 38. M.T. Kelleni ACEIs, ARBs, ibuprofenoriginallylinkedto COVID-19: the other side of the mirror//Inflammopharmacology, 28 (6) (2020), pp. 1477-1480. 39. Rinott, E. Kozer, Y. Shapira, A. Bar-Haim, I. Youngster Ibuprofen use and clinical outcomes in COVID-19 patients//Clin. Microbiol. Infect. (2020). 40. Применение нестероидных противовоспалительных препаратов при ревматических заболеваниях / https://diseases.medelement.com/disease/применениенестероидных-противовоспалительных-препаратов-нпвп-при-ревматическихзаболеваниях-рекомендации-рф/15116. 41. Рациональное использование нестероидных противовоспалительных препаратов. Клинические рекомендации/ Каратеев А.Е., Носонов Е.Л., Ивашкин В.Т. и соавт. // Научно-практическая ревматология. 2018;56(прил.1):1–29. 42. Локальные формы НПВП: современный взгляд на эффективность и безопасность / Каратеев А.Е. Лила А.М. // РМЖ. – 2019. - №11.-С.75-80. 43. Derry S., Wiffen P.J., Kalso E.A. et al. Topical analgesics for acute and chronic pain in adults - an overview of Cochrane Reviews. Cochrane Database Syst Rev. 2017 2;5: CD008609. DOI: 10.1002/14651858.CD008609.pub2. 44. Vuurberg G., Kerkhoffs G.M. Topical NSAIDs significantly reduces pain in adults with acute musculoskeletal injuries. Evid Based Med. 2016;21(5):187–188. DOI: 10.1136/ebmed-2016-110406. 45. Mo C., Sun G., Wang Y.Z. et al. PPI versus Histamine H2 Receptor Antagonists for Prevention of Upper Gastrointestinal Injury Associated with Low-Dose Aspirin:Systematic Review and Meta-analysis. //PLoS One. 2015;10(7). 46. Management of Digestive Disorders and Procedures Associated With COVID-19 Zou X, Chen K, Zou J, et al. Single-cell RNA-seq data analysis on the receptor ACE2 expression reveals thepotential risk of different human organs vulnerable to 2019-nCoV infection. Front Med. 2020 Apr; 14(2):185-92. 47. BloomgardenZ.T. Diabetes and SARS-COV-2. J Diabetes. 2020; 12(4):347-348. 48. Рекомендации ВОЗ: http://www.euro.who.int/__data/assets/pdf_file/0008/436355/ strengthening-health-systems-response-COVID-19-technical-guidance-1-rus.pdf?ua=1, documents-detail/covid-19-and-ncds. 49. Covid and Diabetes. EASD e-Learning // https://www.easd.org. – Дата доступл.: 11.04.2020. 50. Wu Z., McGoogan J.M. Characteristics of and Important Lessons From the Coronavirus Disease 2019 (COVID-19) Outbreak in China: Summary of a Report of 72,314 Cases From the Chinese Center for Disease Control and Prevention. JAMA. Published online February 24, 2020. 51. Сахарный диабет и COVID-19: согласованная позиция членов Экспертного совета государств – участников СНГ по проблемам диабета. По результатам заседания 13.05.2020 членов Экспертного совета, представителей государств – участников СНГ: Азербайджанской Республики, Республики Армения, Республики Беларусь, Республики Казахстан, Кыргызской Республики, Республики Молдова, Российской Федерации, Республики Таджикистан, Республики Узбекистан, МПА, Исполкома СНГ, Европейского регионального бюро ВОЗ. sahar-diab-covid19.pdf с сайта www.bsmu.by. 52. GUIDELINES Managing the long term effects of covid-19: summary of NICE, SIGN, and RCGP rapid guideline.Waqaar Shah, Toby Hillman, E Diane Playford, Lyth Hishmeh /s: BMJ 2021; 372: n136 http://dx.doi.org/10.1136/bmj.n1. 53. Согласованная позиция экспертов Евразийской ассоциации терапевтов по некоторым новым механизмам патогенеза COVID-19: фокус на гемостаз, вопросы гемотрансфузии и систему транспорта газов крови Кардиология. 2020; 60 (6). DOI: 10.18087/cardio.2020.5.n1132. 54. Konstantinides SV, Meyer G Becattini C et al. 2019 ESC Guidelines for the diagnosis and management of acute pulmonaryembolism developed in collaboration with the European Respiratory Society (ERS). The Task Force for the diagnosis and management of acute pulmonary embolism of the European Society of Cardiology (ESC) European Heart Journal (2020) 41, 543_603 doi:10.1093/eurheartj/ehz405. 55. Puntmann VO, Carerj L, Wieters I et al , Christophe Outcomes of Cardiovascular Magnetic Resonance Imaging in Patients Recently Recovered From Coronavirus Disease 2019 (COVID-19) JAMA Cardiol. JAMA Cardiol. 2020; 5 (11): 12651273. doi:10.1001/jamacardio.2020.3557. 56. Барановский А.Ю. Диетология. 5-е изд. / Под ред. А. Ю. Барановского. — СПб.: Питер,2017. — 1228 с. 57. Zhang L, Liu Y. Potential interventions for novel coronavirus in China: a systematic review. J Med Virol. 2020; 92: 479–90. 58. Volkert D, Beck AM, Cederholm T, Cruz-Jentoft A, Goisser S, Hooper L, et al. ESPEN guideline on clinical nutrition and hydration in geriatrics. Clin Nutr. 2019; 38: 10–47. 59. Методическое пособие «Клиническое ведение тяжелой острой респираторной инфекции». https://apps.who.int/iris/bitstream/handle/10665/333080/WHO-2019-nCoVSARItoolkit-2020.1-rus.pdf?sequence=1&isAllowed=y. 60. Временные методические рекомендации. Профилактика, диагностика и лечение новой коронавирусной инфекции (COVID-19). Версия 11 (07.05.21г) МЗ РФ, с.225. 61. Cruz AF, Ruiz-Antoran B, Gomez AM et al. Impact of glucocorticoid treatment in SARS-CoV-2 infection mortality: A retrospective controlled cohort study. medRxiv 2020. 62. Villar J, Confalonieri M, Pastores SM et al. Rationale for prolonged corticosteroid tratment in the acute respiratory distress syndrome (ARDS) caused by COVID-19. Crit Care Expl 2020; 2:e0111. 63. Corticosteroids for COVID-19: living guidance, 2 September 2020. https://apps.who.int/iris/handle/10665/334125?searchresult=true&query=Corticosteroi ds+for+COVID19&scope=&rpp=10&sort_by=score&order=desc. 64. Приказ Министра здравоохранения Республики Казахстан от 18 мая 2021 года № ҚР ДСМ - 41 «Об утверждении Казахстанского национального лекарственного формуляра».",
  "query": "Здравствуйте. Переболела ковидом осенью, вроде выздоровела, а нормально жить так и не вернулась. Уже месяца четыре как будто тянет вниз: сил нет, все дается через «не хочу», утром еле себя поднимаю, вечером кручуcь — сон рваный, просыпаюсь ни свет ни заря. Настроение серое, ни на что не радуюсь, стала плаксивой без причины, раздражаюсь на близких. Голова как в тумане, забываю слова, тяжело сосредоточиться на работе. Аппетит то пропадает, то ем что попало. Это все еще последствия ковида или у меня уже депрессия? Что делать?",
  "gt": "F32.0"
}