{
  "protocol_id": "p_1e99277b81",
  "source_file": "Сцинтиграфия статическая скелета.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C79.5",
    "D37",
    "D56",
    "E05",
    "E21",
    "I15.1",
    "I70.1",
    "M85.0",
    "M86.0",
    "M86.1",
    "M87",
    "N00",
    "N08",
    "N20",
    "Q60",
    "Q62",
    "Q63",
    "Q78.1",
    "S92",
    "T86.1",
    "Z94.0"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «09» июля 2020 года Протокол №105 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА 1. ОДНОФОТОННАЯ ЭМИССИОННАЯ КОМПЬЮТЕРНАЯ ТОМОГРАФИЯ, СОВМЕЩЕННАЯ С КОМПЬЮТЕРНОЙ ТОМОГРАФИЕЙ (ОФЭКТ/КТ), ОБНАРУЖЕНИЯ СТОРОЖЕВЫХ ЛИМФАТИЧЕСКИХ УЗЛОВ ПРИ РАКЕ МОЛОЧНОЙ ЖЕЛЕЗЫ И МЕЛАНОМЕ 2. СЦИНТИГРАФИЯ ДИНАМИЧЕСКАЯ ПОЧЕК 3. СЦИНТИГРАФИЯ СТАТИЧЕСКАЯ СКЕЛЕТА ОДНОФОТОННАЯ ЭМИССИОННАЯ КОМПЬЮТЕРНАЯ ТОМОГРАФИЯ, СОВМЕЩЕННАЯ С КОМПЬЮТЕРНОЙ ТОМОГРАФИЕЙ (ОФЭКТ/КТ), ОБНАРУЖЕНИЯ СТОРОЖЕВЫХ ЛИМФАТИЧЕСКИХ УЗЛОВ ПРИ РАКЕ МОЛОЧНОЙ ЖЕЛЕЗЫ И МЕЛАНОМЕ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: Код Наименование С43 Злокачественная меланома кожи С50 Злокачественные новообразования молочной железы 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: МБк - мегабеккерель; мЗв - милизиверт; ОФЭКТ - однофотонная эмиссионная компьютерная томография; КТ - компьютерная томография; РФП - радиофармацевтический препарат. 99mTc - Технеций-99m 1.4 Пользователи протокола: онкологи, маммологи, врачи радиоизотопной диагностики. 1.5 Категория пациентов: взрослые. 1.6 Определение: Однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией (ОФЭКТ/КТ) обнаружения сторожевого лимфатического узла при раке молочной железы и меланоме - это радионуклидный метод визуализации региональных лимфатических узлов, представляющих собой фильтрующую установку на пути оттока лимфы от опухоли, с применением РФП [23;38]. 1.7 Клиническая классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Цель проведения процедуры/вмешательства: • определение анатомо-топографических характеристик (область расположения, пути оттока лимфы от опухоли к лимфатическим узлам) «сторожевых» лимфатических узлов. 2.2 Показания и противопоказания к проведению процедуры/вмешательства: Показания к проведению процедуры/вмешательства: • Рак молочной железы до 2,5см (T1-T2); • Моноцентрический рост опухоли молочной железы; • Пациенты с меланомой кожи, или после экономного иссечения, без регионарной резекции лимфатических узлов. Отсутствие клинически определяемых метастатических изменений в регионарных лимфатических узлах. Противопоказания к проведению процедуры/вмешательства: Абсолютные: • Беременность; • Вес пациента, превышающий допустимые технические нормы для данного типа аппарата (указываются в технической документации на аппарат). Относительные: • Психологическое состояние пациента (не возможность пребывания в амбулаторных условиях) • Период лактации (следует воздержаться от кормления ребенка грудным молоком в течение 3 суток после введения препарата); • Почечная и сердечная недостаточность не являются противопоказаниями для данного вида исследования. 2.3 Перечень основных и дополнительных диагностических мероприятий: нет. 2.4 Требования к проведению процедуры/вмешательства: Условия проведения исследования (соблюдение мер безопасности, санитарно-противоэпидемический режим): • ОФЭКТ/КТ обнаружения сторожевых лимфатических узлов при раке молочной железы и меланоме с применением радиофармпрепарата 99mTc- наноколлоида проводится в условиях отделения ядерной медицины согласно действующим нормативным правовым актам. Требование к оснащению: • Однофотонный эмиссионный компьютерный томограф, совмещенный с КТ; • РФП - Tc99m – наноколлоид; • Кобальтовая ручка; • Кобальтовая пластина; • Индивидуальные, стационарные и передвижные средства радиационной защиты; • Рабочая станция с программным обеспечением обработки данных; Требования к подготовке пациента: Основные: • Направление профильного специалиста с предоставлением выписки о проведенном обследовании и планируемом лечении; • Провести инструктаж пациента о предстоящем исследовании. Дополнительные: • Результаты инструментальных исследований (УЗИ, КТ, МРТ); • Информация о проведенном лечении (оперативные вмешательства, лекарственные препараты, лучевая терапия). Методика проведения процедуры/вмешательства: • Подкожное, или внутрикожное введение РФП проводится непосредственно на столе аппарата ОФЭКТ/КТ. • Стандартное исследование проводится 1 этапом в статическом режиме. • При раке молочной железы через 5 минут после введения РФП начинается сбор данных в 4 проекциях со свинцовым экранированием и без: передняя и нижняя (Ant&Post), боковые (LLat&RLat) проекции. Пациенту необходимо массажировать (вращательные движения) молочную железу в течение одной минуты после введения РФП. • При меланоме сбор данных необходимо начать через 2 минуты после введения РФП. Сбор данных проводится в 4 проекциях: передняя и нижняя проекции 2 участков (Ant&Post), место инъекции и регионарных лимфатических узлов; боковые проекции (Rt.lateral&Lt.lateral) регионарных лимфатических узлов. Проводить сканирование также необходимо со свинцовым экранированием и без. • Исследование проводится: при раке молочной железы в положении лежа на спине, рука пациента (со стороны молочной железы, в которую был введен РФП) в положении 90° к телу, с расположением детекторов над и под палеттой; при меланоме позиционирование пациента зависит от места первичной локализации. Положение пациента указывает врач радиоизотопной диагностики. Исследование длится около 15-20 минут. • При завершении исследования получается 8 статических изображений при раке молочной железы: 2 пары переднего и нижнего проекции и 2 пары (4) боковой проекции со свинцовым экранированием и без; при меланоме 10 статических изображений: по 2 пары передних и нижних проекции и 2 пары (4) боковой проекции со свинцовым экранированием и без. • При назначении врачом ядерной медицины может быть проведено дополнительное ОФЭКТ/КТ исследование. Первым проводится томографическое ОФЭКТ исследование, затем КТ исследование того же сегмента. Используется автоматическое обнаружение контура, чтобы расстояние между пациентом и детекторами было минимальным для получения лучшего изображения. При завершении получается серия статических изображений, 1 томограмма (серия снимков по углам), 1 КТ изображение (серия снимков в 3 проекциях). • После завершения ОФЭКТ/КТ исследования, анализ и интерпретацию полученных данных проводят врачи радиоизотопной диагностики. Осложнения возможны при несоблюдении техники введения РФП: см. Приложение №1. Методы предотвращения: см. Приложение №2. 2.5 Индикаторы эффективности процедуры/вмешательства: Вероятность диагностики состояния сторожевых лимфатических узлов при меланоме кожи (состояния лимфатического коллектора) – точность – 96,7 %, специфичность – 100 %, чувствительность –71,4 %. СЦИНТИГРАФИЯ ДИНАМИЧЕСКАЯ ПОЧЕК 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: Код Название N00-N08 Гломерулярные болезни N20 Камни почек и мочеточника Q60 Агенезия и другие редукционные дефекты почек Q62 Врожденные нарушения проходимости почечной лоханки и врожденные аномалии мочеточника Q63 Другие врожденные аномалии почки I15.1 Реноваскулярная гипертензия I70.1 Атеросклероз почечной артерии T86.1 Отмирание и отторжение траспланта почки Z94.0 Наличие трансплантированной почки 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: 99mTc - Технеций-99m DTPA - Диэтилентриаминпентауксусная кислота АПФ - Ангиотензин-превращающий фермент КТ - компьютерная томография МБк - Мегабеккерель мЗв - Милизиверт ОФЭКТ/КТ - однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией РФП - радиофармацевтический препарат 1.4 Пользователи протокола: нефрологи, урологи, лучевые терапевты (радиологи), врачи радиоизотопной диагностики, кардиологи, врачи общейпрактики. 1.5 Категорияпациентов: взрослые. 1.6 Определение: Сцинтиграфия динамическая почек – этодиагностическая процедура, с высокой функциональнойчувствительностью. Функция мочевыводящей системы регистрируется на основании построения кривых ренограмм. При использовании 99mTc-DTPA предоставляется возможность оценить фильтрационную функцию почки, основываясь на клубочковой фильтрации [1,4] 1.7 Клиническая классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Цель проведения процедуры/вмешательства: • оценка индивидуальной ренальной функции; • визуализация нефункционирующей почки; • демонстрация эктопической почечной ткани; • оценка проходимости почечных артерий; • оценка почечной обструкции; • предоперационная оценка почечной функции; 2.2 Показания и противопоказания к проведению процедуры/вмешательства: Показания к проведению процедуры/вмешательства: • определение функциональной способности почек; • сравнение секреторной и фильтрационной функции почек; • определение выделительной функции почек; • определение скорости клубочковой фильтрации; • определение нарушения оттока мочи в верхних, средних и нижних отделах мочевых путей; • определение жизнеспособности почки при врожденных аномалиях; • оценка послеоперационного статуса; • определение и оценка кровоснабжения почек с диагностикой стеноза почечных артерий; • диагностика функциональной способности почек и кровоснабжения у пациентов с аллергической реакцией на йод. Противопоказания к проведению процедуры/вмешательства: Абсолютные: • Беременность; • Вес пациента, превышающий допустимые технические нормы для данного типа аппарата (указываются в технической документации на аппарат). Относительные: • Психологическое состояние пациента (не возможность пребывания в амбулаторных условиях) • Период лактации (следует воздержаться от кормления ребенка грудным молоком в течение 3 суток после введения препарата); • Почечная и сердечная недостаточность не являются противопоказаниями для данного вида исследования. 2.3 Перечень основных и дополнительных диагностических мероприятий: нет. 2.4 Требования к проведению процедуры/вмешательства: Условия проведения лечения (соблюдение мер безопасности, санитарнопротивоэпидемический режим): • Проводится в условиях отделения ядерной медицины согласно действующим нормативным правовым актам. Требование к оснащению: • однофотонный эмиссионный компьютерный томограф, совмещенный с КТ; • РФП - 99mTc – DTPA; • фуросемид и каптоприл при необходимости; • индивидуальные, стационарные и передвижные средства радиационной защиты; • рабочая станция с программным обеспечением обработки данных. Требования к подготовке пациента: Основные: • Рекомендовано прекратить использование диуретиков и ингибиторов АПФ за 3 дня до исследования; • Провестии нструктаж пациента о предстоящем исследовании; • Направление профильного специалиста с предоставлением выписки о проведенном обследовании и планируемом лечении; Дополнительные: • Информация о любых аномалиях мочевых путей; • Результаты анализа на креатинин сыворотки крови; • Результаты УЗИ/КТ/МРТ исследований; • При подозрении на опухолевое поражение почки данные КТ томографии с контрастным усилением. Методика проведения процедуры/вмешательства: • для проведения исследования пациенту рекомендуется выпить жидкость в объеме не менее 300-500 мл (5-10 мл/кг массы тела). Сканирование начинается через 30 мин после последнего приема жидкости. • использование диуретиков следует прекратить за 3 дня до исследования. • при диагностике стеноза почечной артерии, чувствительность и специфичность динамической сцинтиграфии повышается, если пациент заранее принимает каптоприл. Рекомендуется дать пациенту 25 мг каптоприла перорально за 1 час до исследования. В целях обеспечения надлежащей резорбции, пациент не должен принимать твердую пищу за 4 часа. После дачи каптоприла, артериальное давление должно измеряться каждые 15-30 минут в течение одного часа. • При диагностике обструкции мочевыводящих путей, диурез следует стимулировать с помощью в/в введенного 0,5 мг фуросемида на кг массы тела. Фуросемид вводится за 15 мин до, в течение или через 15-20 мин после инъекции РФП, под визуальным контролем полученной ренограммы. При наличии подозрения на двухстороннюю обструкцию мочевыводящих путей проба с фуросемидом не проводится. • Для оценки функциональной способности трансплантационной почки прием фуросемида является обязательным. • Исследование проводится в положении лежа на спине с руками над головой, с расположением детекторов над и под палеттой. Сбор данных проводится нижним детектором, в поле обзора должны входить почки и, по возможности, мочевой пузырь. Стандартное исследование длится около 25 минут. Если вводится фуросемид после РФП, то исследование должно быть продлено на 20 минут. • Перед инъекцией производится замер шприца под детектором в течение 60 сек. • Радиофармпрепарат внутривенно вводят пациенту непосредственно перед исследованием на столе аппарата. • Проводится динамический сбор данных, затем статическое изображение боковых проекций. • При диагностике обструкции мочевых путей обязательным является проведение отсроченного сканирования (через 1-24 часа по назначению врача Блока). • При подозрении на дренажную обструкцию после оперативного лечения, при исследовании пациент должен находиться в положении сидя. • При исследовании трансплантированной почки, положение камеры - anterior. Если есть большая разница в глубине залегания почек по отношению к гаммакамере, то возможно применение боковых изображений. • После окончания сбора данных производится замер опорожненного шприца под детектором в течение 60 сек. • После завершения исследования получается 1 серия динамических снимков и 1 пара статических изображений (RLat & LLat). • После завершения ОФЭКТ/КТ исследования, анализ и интерпретацию полученных данных проводят врачи радиоизотопной диагностики. Осложнения возможны при несоблюдении техники введения РФП: см. Приложение №1. Методы предотвращения: см. Приложение №2. 2.5 Индикаторы эффективности процедуры/вмешательства: Вероятность диагностики методом СП составляет чувствительность–87,5%, специфичность – 84 %; Вероятность диагностики стеноза почечной артерии с ишемией почки СП в сочетании с применением ингибиторов АПФ повышает надежность метода: чувствительность и специфичность более 90. СЦИНТИГРАФИЯ СТАТИЧЕСКАЯ СКЕЛЕТА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: Код Название E21 Гиперпаратиреоз M.83 Остеомаляция у взрослых E05 Тиреотоксикоз D56 Талассемия D.16 Доброкачественное новообразование костей и суставных хрящей M.88 Болезнь Педжета (костей) [деформирующий остеит] M85.0 Фиброзная дисплазия (избирательная, одной кости) Q78.1 Полиостозная фиброзная дисплазия С00-С97 Злокачественные новообразования C.40 Злокачественное новообразование костей и суставных хрящей C79.5 Вторичное злокачественное новообразование костей и костного мозга D37 - 48 Новообразования неопределенного или неизвестного характера S92 Перелом стопы. M87 Остеонекроз M86.0 Острый гематогенный остеомиелит M86.1 Другие формы острого остеомиелита 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: МБк - Мегабеккерель мЗв - Милизиверт ОФЭКТ/КТ - однофотонная эмиссионная компьютерная томография, совмещенная с компьютерной томографией КТ - компьютерная томография РФП - радиофармацевтический препарат MDP - метилендифосфонат 99mTc - Технеций-99m 1.4 Пользователи протокола: врачи радиоизотопной диагностики, травматологи, онкологи, ревматологи, эндокринологи. 1.5 Категория пациентов: взрослые. 1.6 Определение: Сцинтиграфия статистическая скелета - метод радионуклидной диагностики, предназначенный для функциональной визуализации изменений костной ткани, выполненный на гамма-камере и основанный на введении и последующей оценке накопления в костных структурах остеотропного радиофармпрепарата. Данный метод позволяет идентифицировать новые области роста и расщепления костной ткани, провести оценку повреждения костей, диагностику метастазирующего рака и выявление заболеваний, повреждающих костную структуру, в том числе инфекционного и травматического генеза. 1.7 Клиническая классификация: • Сцинтиграфическое исследование проводится 1 этапом в томографическом режиме в режиме «все тело». • При необходимости ОФЭКТ/КТ костно-суставной системы проводится в положении лежа на спине, с расположением детекторов над и под палеттой. Первым проводится томографическое ОФЭКТ исследование, затем КТ исследование того же сегмента. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Цель проведения процедуры/вмешательства: • Оценка эффективности лечения химио- или системной радиотерапии • поиск костных метастазов при опухолях различной локализации; • подозрение на остеомиелит, артрит; • выявление рентгенологически плоходетектируемых переломов; • оценка восстановления костной ткани после переломов; • подозрение на асептический некроз головки бедра; • оценка состояния суставных протезов; • нарушение минерального обмена; • заболевания паращитовидных желез. 2.2. Показания и противопоказания к проведению процедуры/вмешательства: Показания к проведению процедуры/вмешательства: • Первичные опухоли кости. • Костные метастазы злокачественных опухолей из других органов. • Воспалительные заболевания скелета и суставов. • Остеонекроз. • Боль в костях и суставах неясной этиологии • Метаболические нарушения костной ткани (первичный и вторичный гиперпаратиреоз, дефицит витамина D, остеомаляция, гипертиреоз). В случае талассемии, сцинтиграфия костей может быть использована для выявления острого нарушения питания костей Противопоказания к проведению процедуры/вмешательства: Абсолютные: • Беременность; • Вес пациента, превышающий допустимые технические нормы для данного типа аппарата (указываются в технической документации на аппарат). Относительные: • Психологическое состояние пациента (невозможность пребывания в амбулаторных условиях); • Период лактации (следует воздержаться от кормления ребенка грудным молоком в течение 3 суток после введения препарата); • Почечная и сердечная недостаточность не являются противопоказаниями для данного вида исследования. 2.3. Перечень основных и дополнительных диагностических мероприятий: нет. 2.4 Требования к проведению процедуры/вмешательства: Условия проведения лечения (соблюдение мер безопасности, санитарнопротивоэпидемический режим): • Проводится в условиях отделения ядерной медицины согласно действующим нормативным правовым актам. Требование к оснащению: • Однофотонный эмиссионный компьютерный томограф, совмещенный с КТ; • РФП дляОФЭКТ/КТ исследования костно-суставной системы на основеТехнеция-99m (оксабифор, этидроновая кислота, метилендифосфоновая кислота); • Индивидуальные, стационарные и передвижные средства радиационной защиты; • Рабочая станция с программным обеспечением обработки данных. Требования к подготовке пациента: Основные: • Соблюдение диеты (голодание) перед исследованием не требуется; • Провести инструктаж пациента о предстоящем исследовании; • Направление профильного специалиста с предоставлением выписки о проведенных обследованиях и планируемом лечении; Дополнительные: • Данные МРТ, КТ - исследований; • Клиническая информация: предварительный или вероятностный диагноз, информация о проведенном лечении. При клинических ортопедических запросах, хирургом-ортопедом должны быть указаны особенности оперативного лечения (тип использованного протеза, как давно был установлен, какие материалы остеосинтеза были использованы, была ли использована костная пластическая хирургия; является ли костный трансплантат васкуляризированным или нет). Лабораторные данные (щелочная фосфатаза, ПСА, Ca); • При проведении повторного радионуклидного исследования необходимо предоставить результаты предыдущих исследований. Методика проведения процедуры/вмешательства: • Установка внутривенного периферического катетера; • Внутривенное введение РФП. Активность вводимого радиофармпрепарата зависит от веса пациента, технических характеристик используемого диагностического оборудования и может составлять 300-740МБк. • Исследование проводится 1 этапом в статическом режиме. • Изображения всего тела производятся в положении лежа на спине с руками вдоль тела с расположением детекторов над и под палеттой. Используется автоматическое обнаружение контура, чтобы расстояние между пациентом и детекторами было минимальным для получения лучшего изображения. • Исследование всего тела занимает около 25-30 минут. • При завершении исследования получаются 2 статических изображения (Anterior&Posterior). • При выявлении подозрительных участков повышенного накопления РФП в каком-либо сегменте, может быть проведено дополнительно ОФЭКТ/КТ данного сегмента. • После завершения исследования, анализ и интерпретацию полученных данных проводят врачи радиоизотопной диагностики. Осложнения возможны при несоблюдении техники введения РФП: см. Приложение №1. Методы предотвращения: см. Приложение №2. 2.5 Индикаторы эффективности процедуры/вмешательства: • вероятность диагностики метастатического поражения костей: чувствительность – 89,1%,специфичность - 56,8%; • вероятность диагностики остеолитических метастазов: чувствительность – 73%; • вероятность диагностики остеобластических метастазов: чувствительность – 95%. • вероятность диагностики остеомиелита: чувствительность – 90-95%, специфичность – 82-100%. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков: 1) Садуакасова Айгуль Болатовна – доктор медицинских наук, руководитель Центра диагностики РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан»; 2) Тлеулесова Индира Кайратовна – старший клинический физик Центра диагностики РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан»; 3) Тажединов Иса Тажединович – доктор медицинских наук, врач высшей категории ядерной медицины, отдела лучевой диагностики АО «Казахский научно-исследовательский институт онкологии и радиологии»; 4) Нурпеисова Алтын Алданышова – начальник клинико-фармакологического отдела РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан»; 5) Люгай Екатерина Анатолиевна – врач радиоизотопной диагностики Центра диагностики РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан»; 6) Фет Максим Михайлович – врач радиоизотопной диагностики Центра диагностики РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан»; 7) Авдеев Андрей Владиславович – магистр общественного здравоохранения, начальник отдела стратегического и инновационного развития РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан» 3.2 Конфликт интересов: нет. 3.3 Рецензенты: 1) Даутов Таирхан Бекполатович – заведующий отделением радиологии и ядерной медицины АО «Национальный научный кардиохирургический центр», врач высшей категории, доктор медицинских наук, член Европейского общества кардиорадиологии, Европейского общества радиологии, член общества радиологов Северной Америки, вице-президент Казахстанского Радиологического общества. 3.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1) Prigent, A. Piepsz (Eds.), Functional Imaging in Nephro-Urology, Taylor & Francis, London, UK (2006), pp. 19-30; 2) Beheshti, M., Mottaghy, F., Payche, F., Behrendt, F., Van den Wyngaert, T., & Fogelman, I. et al. (2015). 18F-NaF PET/CT: EANM procedure guidelines for bone imaging. European Journal Of Nuclear Medicine And Molecular Imaging, 42(11), 1767-1777. doi: 10.1007/s00259-015-3138-y; 3) Blaufox, M. (2015). Renal background correction and measurement of split renal function: The challenge. European Journal Of Nuclear Medicine And Molecular Imaging, 43(3), 548-549. doi: 10.1007/s00259-015-3253-9; 4) Blaufox, M., De Palma, D., Taylor, A., Szabo, Z., Prigent, A., &Samal, M. et al. (2018). The SNMMI and EANM practice guideline for renal scintigraphy in adults. European Journal Of Nuclear Medicine And Molecular Imaging, 45(12), 22182228. doi: 10.1007/s00259-018-4129-6; 5) Bluemel, C., Herrmann, K., Giammarile, F., Nieweg, O., Dubreuil, J., & Testori, A. et al. (2015). EANM practice guidelines for lymphoscintigraphy and sentinel lymph node biopsy in melanoma. European Journal Of Nuclear Medicine And Molecular Imaging, 42(11), 1750-1766. doi: 10.1007/s00259-015-3135-1; 6) Bombardieri, E., Aktolun, C., Baum, R., Bishof-Delaloye, A., Buscombe, J., &Chatal, J. et al. (2003). Bone scintigraphy: procedure guidelines for tumour imaging. European Journal Of Nuclear Medicine And Molecular Imaging, 30(12), 1-1. doi: 10.1007/s00259-003-1347-2; 7) Brown ML, Collier BD, Jr, Fogelman I. Bone scintigraphy: Part 1. Oncology and infection. J Nucl Med. 1993;34:2236–2240; 8) Collier BD, Jr, Fogelman I, Brown ML. Bone scintigraphy: Part 2. Orthopedic bone scanning. J Nucl Med. 1993;34:2241–2246; 9) de Jonge, F., Pauwels, E., &Hamdyl, N. (1991). Scintigraphy in the clinical evaluation of disorders of mineral and skeletal metabolism in renal failure. European Journal Of Nuclear Medicine, 18(10), 839-855. doi: 10.1007/bf00175066; 10) Donohoe K, Brown M, Collier B, Carretta R, Henkin R, O’Mara R, et al. SNMMI procedure standard for bone scintigraphy 3.0. Reston, VA: Society of Nuclear Medicine and Molecular Imaging; 2003. p. 205–9. 11) Duer, A., Ostergaard, M., Horslev-Petersen, K., &Vallo, J. (2008). Magnetic resonance imaging and bone scintigraphy in the differential diagnosis of unclassified arthritis. Annals Of The Rheumatic Diseases, 67(1), 48-51. doi: 10.1136/ard.2006.063792; 12) Even-Sapir E. Imaging of malignant bone involvement by morphologic, scintigraphic, and hybrid modalities. J Nucl Med. 2005;46:1356–1367; 13) Fogelman I, Collier BD, Brown ML. Bone scintigraphy: Part 3. Bone scanning in metabolic bone disease. J Nucl Med. 1993;34:2247–2252; 14) Folks, R., Manatunga, D., Garcia, E., & Taylor, A. (2011). Automated Patient Motion Detection and Correction in Dynamic Renal Scintigraphy. Journal Of Nuclear Medicine Technology, 39(2), 131-139. doi: 10.2967/jnmt.110.081893; 15) Gallowitsch, H., Kraschl, P., Igerc, I., Hussein, T., Kresnik, E., &Mikosch, P. et al. (2007). Sentinel node SPECT-CT in breast cancer. Nuklearmedizin. doi: 10.3413/nukmed-0101; 16) Giammarile, F., Alazraki, N., Aarsvold, J., Audisio, R., Glass, E., & Grant, S. et al. (2013). The EANM and SNMMI practice guideline for lymphoscintigraphy and sentinel node localization in breast cancer. European Journal Of Nuclear Medicine And Molecular Imaging, 40(12), 1932-1947. doi: 10.1007/s00259-013-2544-2; 17) Hain, S., & Fogelman, I. (2002). Nuclear Medicine Studies in Metabolic Bone Disease. Seminars In Musculoskeletal Radiology, 06(4), 323-330. doi: 10.1055/s-200236731; 18) Keramida, G., James, J., Prescott, M., & Peters, A. (2015). Pitfalls and Limitations of Radionuclide Renal Imaging in Adults. Seminars In Nuclear Medicine, 45(5), 428439. doi: 10.1053/j.semnuclmed.2015.02.008; 19) Lassmann, M., & Treves, S. (2014). Paediatric radiopharmaceutical administration: harmonization of the 2007 EANM paediatric dosage card (version 1.5.2008) and the 2010 North American consensus guidelines. European Journal Of Nuclear Medicine And Molecular Imaging, 41(5), 1036-1041. doi: 10.1007/s00259-014-2731-9; 20) M.G. Stabin, H.B. BreitzBreast milk excretion of radiopharmaceuticals: Mechanisms, findings, and radiation dosimetryJNucl Med May 1, 2000 vol. 41 no. 5 863-873; 21) Mititelu, R., &Bratu, O. (2017). Radionuclide Imaging. An Update on the Use of Dynamic Renal Scintigraphy. MedicinaModerna - Modern Medicine, 24(4), 199-203. doi: 10.31689/rmm.2017.24.4.199; 22) OHTA, M., TOKUDA, Y., SUZUKI, Y., KUBOTA, M., MAKUUCHI, H., & TAJIMA, T. et al. (2001). Whole body PET for the evaluation of bony metastases in patients with breast cancer: comparison with 99Tcm-MDP bone scintigraphy. Nuclear Medicine Communications, 22(8), 875-879. doi: 10.1097/00006231-200108000-00005; 23) Olmos, Renato &Rietbergen, D. & Vidal-Sicart, Sergi&Manca, Gianpiero&Giammarile, Francesco &Mariani, G. (2014). Contribution of SPECT/CT imaging to radioguided sentinel lymph node biopsy in breast cancer, melanoma, and other solid cancers: from \"open and see\" to \"see and open\". The quarterly journal of nuclear medicine and molecular imaging: official publication of the Italian Association of Nuclear Medicine (AIMN) [and] the International Association of Radiopharmacology (IAR), [and] Section of the Society of.... 58. 127-139; 24) Piepsz, A &Colarinha, Paula & Gordon, I & Hahn, K & Olivier, P & Roca, Isabel &Sixt, R &Velzen, J. (2001). Guidelines for 99mTc-DMSA scintigraphy in children. European journal of nuclear medicine. 28. BP37-41; 25) Russell, C., &Dubovsky, E. (1998). Single-sample 99Tcm-MAG3 renal clearance in the long-term management of patients with spinal cord injury. Nuclear Medicine Communications, 19(5), 494. doi: 10.1097/00006231-199805000-00027; 26) Senkus, E., Kyriakides, S., Ohno, S., Penault-Llorca, F., Poortmans, P., & Rutgers, E. et al. (2015). Primary breast cancer: ESMO Clinical Practice Guidelines for diagnosis, treatment and follow-up. Annals Of Oncology, 26, v8-v30. doi: 10.1093/annonc/mdv298; 27) Sfakianaki, E., Sfakianakis, G., Georgiou, M., & Hsiao, B. (2013). Renal Scintigraphy in the Acute Care Setting. Seminars In Nuclear Medicine, 43(2), 114-128. doi: 10.1053/j.semnuclmed.2013.01.001; 28) SociétéFrançaisedeMédecineNucléaireetImagerieMoléculaire (SFMN). Guidelines for writing protocols for bone scintigraphy. Med Nucl. 2012;687–97; 29) Stauss, J., Hahn, K., Mann, M., & De Palma, D. (2010). Guidelines for paediatric bone scanning with 99mTc-labelled radiopharmaceuticals and 18F-fluoride. European Journal Of Nuclear Medicine And Molecular Imaging, 37(8), 1621-1628. doi: 10.1007/s00259-010-1492-3; 30) Taylor, A., Blaufox, M., De Palma, D., Dubovsky, E., Erbaş, B., &Eskild-Jensen, A. et al. (2012). Guidance Document for Structured Reporting of Diuresis Renography. Seminars In Nuclear Medicine, 42(1), 41-48. doi: 10.1053/j.semnuclmed.2010.12.006; 31) Taylor, A., Brandon, D., de Palma, D., Blaufox, M., Durand, E., &Erbas, B. et al. (2018). SNMMI Procedure Standard/EANM Practice Guideline for Diuretic Renal Scintigraphy in Adults With Suspected Upper Urinary Tract Obstruction 1.0. Seminars In Nuclear Medicine, 48(4), 377-390. doi: 10.1053/j.semnuclmed.2018.02.010; 32) TAYLOR, A., ZIFFER, J., & ESHIMA, D. (1990). Comparison of Tc-99m MAG3 and Tc-99m DTPA in Renal Transplant Patients with Impaired Renal Function. Clinical Nuclear Medicine, 15(6), 371-378. doi: 10.1097/00003072-199006000-00001; 33) Uren, R., Howman-Giles, R., Chung, D., Spillane, A., Noushi, F., & Gillett, D. et al. (2012). SPECT/CT scans allow precise anatomical location of sentinel lymph nodes in breast cancer and redefine lymphatic drainage from the breast to the axilla. The Breast, 21(4), 480-486. doi: 10.1016/j.breast.2011.11.007; 34) Valdés Olmos, R., Rietbergen, D., & Vidal-Sicart, S. (2014). SPECT/CT and sentinel node lymphoscintigraphy. Clinical And Translational Imaging, 2(6), 491-504. doi: 10.1007/s40336-014-0087-6; 35) Van den Wyngaert, T., Huizing, M., Fossion, E., &Vermorken, J. (2011). Prognostic Value of Bone Scintigraphy in Cancer Patients With Osteonecrosis of the Jaw. Clinical Nuclear Medicine, 36(1), 17-20. doi: 10.1097/rlu.0b013e3181feeb72; 36) Van den Wyngaert, T., Strobel, K., Kampen, W., Kuwert, T., van der Bruggen, W., & Mohan, H. et al. (2016). The EANM practice guidelines for bone scintigraphy. European Journal Of Nuclear Medicine And Molecular Imaging, 43(9), 1723-1738. doi: 10.1007/s00259-016-3415-4; 37) van der Ploeg, I., Valdés Olmos, R., Kroon, B., Wouters, M., van den Brekel, M., & Vogel, W. et al. (2009). The Yield of SPECT/CT for Anatomical Lymphatic Mapping in Patients with Melanoma. Annals Of Surgical Oncology, 16(6), 1537-1542. doi: 10.1245/s10434-009-0339-2; 38) Vercellino, L., Ohnona, J., Groheux, D., Slama, A., Colletti, P., &Chondrogiannis, S. et al. (2014). Role of SPECT/CT in Sentinel Lymph Node Detection in Patients With Breast Cancer. Clinical Nuclear Medicine, 39(5), 431-436. doi: 10.1097/rlu.0b013e31829af8c0; 39) Vermeeren, L., Valdés Olmos, R., Klop, W., van der Ploeg, I., Nieweg, O., Balm, A., & van den Brekel, M. (2011). SPECT/CT for sentinel lymph node mapping in head and neck melanoma. Head&Neck, 33(1), 1-6. doi: 10.1002/hed.21392; 40) Канаев, С.В. Перспективы использования методов ядерной медицины у больных раком молочной железы / С.В. Канаев [и др.]. // Вопр. онкол. – 2009. - No6 - С. 661-670; 41) Канаев, С.В. Возможность ОФЭКТ-КТ в диагностике опухолевого поражения подмышечных лимфоузлов у больных раком молочной железы / С.В. Канаев [и др.] // Вопр. онкол. – 2014. – Т.60, No2 - С. 51-56; 42) Усов, В.Ю. Возможности однофотонной эмиссионной компьютерной томографии с 99тТс-Технетрилом в диагностике и оценке распространенности рака молочной железы / В.Ю. Усов [и др.] // Медицинская визуализация. - 2001. - No 3. - С. 74-83; 43) Усов, В.Ю. Маммосцинтиграфия: краткий очерк современного клинического применения / В.Ю. Усов, В. Обрадович, Н.А. Костенников // Радиологияпрактика. - 2001. - No 3. - С. 10-23; 44) Приказ Министра здравоохранения Республики Казахстан от 26 июня 2019 года № ҚР ДСМ-97Об утверждении Санитарных правил «Санитарноэпидемиологические требования к обеспечению радиационной безопасности». Приложение 1 Осложнения возможны при несоблюдении техники введения РФП: 1. Бой флакона или шприца с готовым РФП; 2. Разлив РФП на поверхность пола, оборудования, аппаратуры мебели; 3. Контаминация радиоактивными веществами (РФП, биологические среды человека) одежды и/или кожи персонала и/или пациента; 4. Экстравазация; 5. Введение дозы РФП превышающей необходимую. Приложение 2 Методы предотвращения: 1. Соблюдение «Инструкции по радиационной безопасности при работе с открытыми источниками ионизирующего излучения» и «Инструкции по порядку обращения с радиоактивными отходами». 2. Следовать основным стандартизированным документам «Должностные инструкции медицинской сестры отделения ядерной медицины» и «Алгоритм проведения внутривенной инъекции радиофармпрепарата», «Алгоритм работы медицинской сестры манипуляционного кабинета». 3. Устранение возможных осложнений проводится в соответствии с нормативными документами «Инструкция по порядку обращения с радиоактивными отходами», «Инструкция по действиям персонала при радиационных аварийных ситуациях». 4. Риск облучения пациента при проведении ОФЭКТ/КТ исследования сводится к минимуму при соблюдении установленных санитарно-эпидемиологических требований. 5. Гигиенические нормативы \"Санитарно-эпидемиологические требования к обеспечению радиационной безопасности\". Приказ Министра национальной экономики Республики Казахстан от 27 февраля 2015 года № 155. 6. Санитарные правила \"Санитарно-эпидемиологические требования к радиационно-опасным объектам\". Приказ и.о. Министра национальной экономики Республики Казахстан от 27 марта 2015 года № 260. 7. Санитарные правила \"Санитарно-эпидемиологические требования к обеспечению радиационной безопасности\". Приказ и.о. Министра национальной экономики Республики Казахстан от 27 марта 2015 года № 261. 8. Правила контроля и учета индивидуальных доз облучения, полученныхгражданами при работе с источниками ионизирующего излучения, проведениимедицинских рентгенорадиологических процедур, а также обусловленных техногенным радиационным фоном. Приказ и.о Министра национальной экономики Республики Казахстан от 27 марта 2015 года № 259.",
  "query": "Здравствуйте. Нужен совет. Примерно неделю назад переболел простудой, а три дня назад резко поднялась температура до 38–39, знобит. И очень начал болеть голень, как будто кость внутри ломит и жжет. Место опухло, горячее на ощупь, кожа покраснела. Ходить почти не могу, наступаю — простреливает, ночью боль сильнее, не сплю вообще. Таблетки от температуры чуть помогают, но ногу трогать невозможно. Это просто воспаление от простуды или что-то серьезное с костью? Очень страшно, что я затяну. Что делать и к кому бежать?",
  "gt": "M86.0"
}