{
  "protocol_id": "p_1ea3af5060",
  "source_file": "Опухоли основания черепа (хирургическое лечение).pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "C71.0",
    "C71.1",
    "C71.2",
    "C71.5",
    "C71.8",
    "C72.2",
    "C72.3",
    "C72.4",
    "C72.5",
    "D16.4",
    "D32.0",
    "D33.0",
    "D33.1",
    "D33.2",
    "D33.3",
    "D33.7",
    "D35.2",
    "D35.3",
    "D42.0",
    "D43.0",
    "D43.3",
    "D43.7",
    "G06.0",
    "Q04.8"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОПУХОЛИ ОСНОВАНИЯ ЧЕРЕПА (ХИРУРГИЧЕСКОЕ ЛЕЧЕНИЕ) I ВВОДНАЯ ЧАСТЬ 1. Название протокола: Опухоли основания черепа (хирургическое лечение) 2. Код протокола: 3. Код(ы) МКБ-10: С41.0 Злокачественное новобразование костей черепа и лица С70.0 Злокачественное новообразовние оболочек головного мозга C71.0 Злокачественное новообразование большого мозга, кроме долей и желудочков C71.1 Злокачественное новообразование лобной доли головного мозга C71.2 Злокачественное новообразование височной доли головного мозга C71.5 Злокачественное новообразование желудочка головного мозга C71.8 Поражение головного мозга, выходящее за пределы одной и более вышеуказанных локализаций C72.2 Злокачественное новообразование обонятельного нерва C72.3 Злокачественное новообразование зрительного нерва C72.4 Злокачественное новообразование слухового нерва C72.5 Злокачественное новообразование других и неуточненных черепных нервов С72.8 Поражение головного мозга и других отделов ЦНС, выходящее за пределы одной и более вышеуказанных локализаций С75.1 Злокачественное новообразование гипофиза С75.2 Злокачественное новообразование краниофарингеального протока С79.3 Вторичное злокачественное новообразование головного мозга и мозговых оболочек. D16.4 Доброкачественное новообразование костей черепа и лица D32.0 Доброкачественное новообразование мозговых оболочек головного мозга D33.0 Доброкачественное новообразование головного мозга над мозговым наметом D33.1 Доброкачественное новообразование головного мозга под мозговым наметом D33.2 Доброкачественное новообразование головного мозга неуточненное D33.3 Доброкачественное новообразование черепных нервов D33.7 Доброкачественное новообразование других уточненных частей ЦНС D35.2 Доброкачественное новообразование гипофиза D35.3 Доброкачественное новообразование краниофарингиального протока D42.0 Новообразования неопределенного или неизвестного характера оболочек головного мозга D43.0 Новообразования неопределенного или неизвестного характера головного мозга над мозговым наметом. D43.3 Новообразования неопределенного или неизвестного характера черепных нервов D43.7 Новообразования неопределенного или неизвестного характера других частей ЦНС. G06.0 Внутричерепной абсцесс и гранулема Q04.8 Другие уточненные врожденные аномалии (пороки развития) мозга 4. Сокращения, используемые в протоколе: АВМ – артерио-венозная мальформация АД – артериальное давление. АКТГ- адренокортикотропный гормон БСФ - биосоциальные функции ВЧД – внутричерепное давление ЗНО – злокачественное новообразование ИВЛ – искусственная вентиляция легких КТ – компьютерная томография ЛГ - лютеинизирующий гормон МДК - мультидисциплинарная команда МР – медицинская реабилитация МРТ – магнитно - резонансная томография ПЭТ – позиционный эмиссионный томмограф РЧД - радиочастотная абляция СТБ – стереотаксическая биопсия СТГ – соматотропный гормон Т3- трийодтиронин Т4 - тироксин ТМО – твердая мозговая оболочка ТТГ – тиреотропный гормон ФГДС – фиброгастродуоденоскопия ФСГ – фолликулостимулирующий гормон ЦНС – центральная нервная система ЦПД – центральное перфузионное давление ЧМН – черепно-мозговые нервы ЧСС – частота сердечных сокращений. ШКГ – шкала комы Глазго 5. Дата разработки протокола: 2014 год 2 6. Категория пациентов: взрослые. 7. Пользователи протокола: нейрохирурги, онкологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение: Гетерогенная группа различных внутричерепных новообразований, возникающих вследствие запуска процесса аномального неконтролируемого деления клеток, которые в прошлом являлись нормальными составляющими самой ткани мозга, лимфатической ткани, кровеносных сосудов мозга, черепномозговых нервов, мозговых оболочек, черепа, железистых образований мозга (гипофиза и эпифиза). Первичные опухоли мозга, которые встречаются редко, зарождаются в ткани самого мозга и не очень часто образуют метастазы. Вторичные – метастазы в мозг, которые чаще всего возникают при карциномах легкого, грудной железы, желудочно-кишечного тракта и щитовидной железы, реже метастазируют в мозг саркома, меланобластома. Тип опухоли определяется клетками, её формирующими. В зависимости от локализации и гистологического варианта формируется симптоматика заболевания [1]. 9.Клиническая классификация К опухолям основания черепа относится большая группа разных по своему происхождению и степени дифференцировки новообразований, локализация которых является основным фактором, влияющим на формирование присущей им клинической картины [2] и постановка диагноза. При формулировке морфологического диагноза рекомендовано использование классификации ВОЗ опухолей ЦНС 2007 г. (для глиом – с указанием степени злокачественности опухоли – grade I, II, III или IV) [3], Таблица 1. ВОЗ – классификация опухолей ЦНС (2007) [4] 3 4 5 6 Таким образом, на основании ВОЗ классификации опухоли основания черепа можно разделить на несколько различных групп: 1.Опухоли, растущие из твердой мозговой оболочки, выстилающей внутреннюю поверхность основания черепа (менингиомы, гемангиоперицитомы). 2. Опухоли, имеющие местом исходного роста костные или хрящевые структуры основания черепа (фиброзная остеодисплазия и остеома, хондрома и хондросаркома, хордома, плазмоцитома). 3. Некоторые внутричерепные опухоли, которые в процессе своего роста поражают костно-оболочечные структуры основания, например, невриномы гассерова узла или дистальных ветвей тройничного нерва. В этом плане, хотя и несколько условно, к опухолям основания черепа можно отнести и невриномы слухового нерва, которые с самого начала своего развития могут разрушать пирамиду височной кости. Нередко аденомы гипофиза, инвазирующие кавернозный синус, разрушают кости основания черепа и распространяются экстракраниально, в частности, в подвисочную ямку. 4. Экстракраниальные опухоли, которые по мере своего роста проникают в полость черепа (злокачественные опухоли, ювенильная ангиофиброма, рабдомиосаркома, лимфома носа и др.). Также к этой группе можно отнести и гломусные опухоли, развивающиеся из гломусных телец в барабанной полости или области яремного отверстия. 5. Метастазы злокачественных опухолей, чаще всего рака различных органов и систем. 6. Опухолеподобные процессы (эозинофильная гранулема, псевдотумор) и заболевания, имитирующие опухоль (абсцесс, паразитарные заболевания, мукоцеле, гранулематоз Вегенера). Также опухоли основания черепа могут возникать при ряде наследственных заболеваний, своевременная диагностика которых влияет на тактику лечения и улучшает его результаты. • Нейрофиброматоз 1 (НФ1). • Нейрофиброматоз 2 (НФ2) • Болезнь Гиппеля-Линдау (БГЛ). • Синдром множественных эндокринных опухолей (multiple endocrine neoplasm syndrome - MEN). • Синдром множественных эндокринных опухолей 1 типа (MEN1). • Синдром множественных эндокринных опухолей 3 типа (MEN3, или MEN2B). • Синдром Коудена (Cowden) (СК) [2]. 10. Показания для госпитализации с указанием типа госпитализации (плановая, экстренная): Показания для плановой госпитализации: • наличие опухоли; • признаки роста опухоли в динамики • нарастания неврологической симптоматики (очаговой, общемозговой, окклюзионной) 7 • кровоизлияния в опухоль Показания для экстренной госпитализации: при наличии нарушении витальных функций. [1,3,5]. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: Таблица 2. № Диагностические исследования Кратность Вероятность применения применения 1 Общий анализ крови 1 100% 2 Общий анализ мочи 1 100% 3 Биохимический анализ крови 1 100% (общий белок, мочевина, креатинин, глюкоза, общий билирубин, прямой билирубин, АЛТ, АСТ) 4 Осмолярность крови и мочи 1 50% 5 Электролиты крови (натрий, калий, 1 50% кальций) 5 Коагулограмма 1 100% (ПВ-ПО-МНО, фибриноген, АЧТВ), время свертываемости крови. 6 Группа крови, резус-фактор. 1 100% 8 ЭКГ. 1 100% 9 КТ головного мозга 1 60% 10 МРТ головного мозга 1 100% 11 ЭЭГ 1 60% 2 Рентгенография грудной 1 100% клетки/Флюорография 10 Анализ крови на гормоны 1 50% (пролактин, СТГ, АКТГ, ТТГ, ФСГ, ЛГ, кортизол, тестостерон, Т3, Т4); 15 Анализ крови на ВИЧ-инфекцию 1 100% 16 Анализ крови на маркеры вирусных 1 100% гепатитов В, С 17 Микрореакция на кардиолипиновый 1 100% антиген 18 Осмотр офтальмолога 1 100% 19 Осмотр терапевта 1 100% 20 Осмотр гинеколога (женщинам 1 100% старше 40 лет) 21 Осмотр ЛОР врача 1 60% 8 22 Аудиограмма 1 60% 23 Осмотр кардиолога 1 60% 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: № Дополнительные диагностические Кратность Вероятность исследования применения применения 1 ЭЭГ 1 60% 2 ЭхоКГ. 1 10% 3 УЗИ органов брюшной полости и 1 10% малого таза 4 ФГДС 1 10% 5 Церебральная ангиография. 1 30% 6 Анализ крови на гормоны 1 40% (пролактин, СТГ, АКТГ, ТТГ, ФСГ, ЛГ, кортизол, тестостерон, Т3, Т4); 7 Бактериологический посев с 1 30% определением чуствительности к антибиотикам (мокроты, спинномозговой жидкости, раны и т.д.). 8 Осмотр инфекциониста 1 10% 9 Осмотр эндокринолога 1 40% 10 Осмотр онколога 1 30% 11 Осмотр пульмонолога 1 20% 12 Спирография 1 20% 13 КТ ангиография 1 30% 14 МРТ синусография, в сосудистом 1 40% режиме 15 ПЭТ 1 1% 16 Диффузионно-взвешенные 1 1% изображения головного мозга 17 Диффузионно-тензорные 1 1% изображения головного мозга и исследования проводящих путей, трактов, головного мозга; 18 Диффузионно-тензорная МР- 1 1% трактография 19 Однофотонная эмиссионная 1 1% компьютерная томография (ОФЭКТ) головного мозга 9 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: • Общий анализ крови • Общий анализ мочи • Рентгенография органов грудной клетки или флюорография легких • ЭКГ • Анализ крови на ВИЧ-инфекцию. • Анализ крови на маркеры вирусных гепатитов В, С • Группа крови и резус-фактор • Биохимический анализ крови • Микрореакция на кардиолипиновый антиген • Коагулограмма • Компьютерная томография /магниторезонансная томография • Консультация терапевта • Консультация офтальмолога Анализы должны быть не позднее 10 дневной давности до момента поступления. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования непроведенные на амбулаторном уровне): Таблица 4 № Основные диагностические Кратность Вероятность исследования применения применения 1 Общий анализ крови 1 100% 2 Общий анализ мочи 1 100% 3 Биохимический анализ крови 1 100% (общий белок, мочевина, креатинин, глюкоза, общий билирубин, прямой билирубин, АЛТ, АСТ) 4 Осмолярность крови и мочи 1 100% 5 Электролиты крови (натрий, калий, 2 100% кальций) 5 Коагулограмма 1 90% (ПВ-ПО-МНО, фибриноген, АЧТВ), время свертываемости крови. 6 Группа крови, резус-фактор. 1 100% 7 Газовый состав крови. 1 90% 8 ЭКГ. 1 90% 9 КТ головного мозга 1 100% 10 10 МРТ головного мозга 1 90% 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования непроведенные на амбулаторном уровне): Таблица 5 № Дополнительные диагностические Кратность Вероятность исследования применения применения 1 ЭЭГ 1 70% 2 Рентгенография грудной клетки 1 10% 3 ЭхоКГ. 1 10% 4 Анализ спинномозговой жидкости 2 50% 5 УЗИ органов брюшной полости и 1 10% малого таза 6 УЗДГ сосудов шеи и головы 1 10% 7 Бронхоскопия. 2 30% 8 ФГДС 1 10% 9 Церебральная ангиография. 1 30% 10 Анализ крови на гормоны 1 40% (пролактин, СТГ, АКТГ, ТТГ, ФСГ, ЛГ, кортизол, тестостерон, Т3, Т4); 11 Бактериологический посев с 2 30% определением чуствительности к антибиотикам (мокроты, спинномозговой жидкости, раны и т.д.). 12 Гликемический профиль 1 30% 13 Моча по Зимницкому, Ничепоренко 1 30% 14 Б/Х крови (С реактивный белок, 1 30% лактат, тропониновый тест и др.) 15 ПЭТ 1 1% 16 Диффузионно-взвешенные 1 1% изображения головного мозга 17 Диффузионно-тензорные 1 1% изображения головного мозга и исследования проводящих путей, трактов, головного мозга; 13 Диффузионно-тензорная МР- 1 1% трактография 14 Однофотонная эмиссионная 1 1% компьютерная томография (ОФЭКТ) головного мозга 15 Анализ крови на ВИЧ-инфекцию 1 5% 11 16 Анализ крови на маркеры вирусных 1 5% гепатитов В, С 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: нет. 12. Диагностические критерии: 12.1 Жалобы и анамнез: Жалобы: • головная боль; • головокружение; • тошнота; • рвота; • общая слабость; • быстрая утомляемость. Анамнез: • возраст старше 40 лет; • онкологические заболевания; • черепно-мозговые травмы; • отягощенная наследственность. 12.2. Физикальное обследование: Неврологический статус: Опухоль может располагаться в передней, средней или задней черепной ямке, что, как правило, определяет различие развивающихся при этом очаговых симптомов. • Нарушение чувствительности. При этом отмечается снижение способности кожи воспринимать раздражители. Это приводит к тому, что больной не может чувствовать тепло, прикосновения или боль. Кроме того, больной может утратить способность определять положение своего тела или его частей в пространстве. • Двигательные нарушения. К этим нарушениям относятся параличи и парезы. Паралич – это полное нарушение двигательной активности отдельного органа или всего тела. Парез – это частичное нарушение двигательной активности. При этом парезы и параличи могут быть разными, как охватывать одну-две конечности, так и все тело. Параличи и парезы могут быть как центральными, так и периферическими. При сдавлении опухолью определенных отделов головного мозга возникает центральный паралич/парез. При этом сигналы из головного мозга не поступают в спинной мозг, а от него к мышцам, и поэтому «управление» ими потеряно. При этом импульсация из спинного мозга «держит» мышцы в тонусе. При возникновении опухоли в спинном мозге импульсы от 12 него не поступают к мышцам, их тонус потерян. Это так называемый, вялый паралич. • Эпилептические припадки. При этом у больного возникают судорожные припадки. Они связаны в основном с тем, что опухоль становится стойким очагом раздражения в коре головного мозга. • Нарушение слуха и распознавания речи. В том случае, если опухоль поражает слуховой нерв, больной теряет способность слышать. А в случае поражения опухолью участка коры мозга, который отвечает за распознавание речи, больного будет слышать звуки, но они будут превращаться для него в бессмысленный шум. • Нарушение зрения, распознавания предметов и текста. Если опухоль располагается в области зрительного нерва или же т.н. четверохолмия, у больного наступает полная или частичная потеря зрения, так как опухоль не позволяет провести сигнал от сетчатки глаза к коре головного мозга. Если же имеет место поражение области в коре мозга, отвечающей за анализ изображения, могут происходить различные нарушения: от неспособности понимать поступающий сигнал до неспособности понимать письменную речь или узнавать движущиеся предметы. • Нарушение устной и письменной речи. В случае поражения области головного мозга, который отвечает за письменную и устную речь, наступает полная или частичная их потеря. Этот процесс обычно протекает постепенно и становится более выраженным по мере роста опухоли. По началу речь больного становится невнятной, может измениться почерк. Вскоре изменения становятся настолько выраженными, что речь больного или его почерк понять вовсе невозможно. • Вегетативные расстройства. К этому виду очаговых нарушений относятся слабость и утомляемость. При этом больной не может быстро встать, у него возникает головокружение, отмечаются колебания пульса и артериального давления. Эти проявления связаны с нарушением вегетативной регуляции тонуса сосудов. • Гормональные расстройства. При поражении опухолью гипофиза или гипоталамуса – частей ЦНС, в которых синтезируются гормоны, которые регулируют деятельность всех остальных эндокринных желез, может отмечаться нарушение гормонального фона. • Нарушение координации. Поражение опухолью мозжечка или среднего мозга сопровождается нарушением координации, изменением походки. Характерным признаком при этом считается так называемая проба Ромберга, когда больной не может без контроля зрения совершать точные движения, например, промахивается при попытке с закрытыми глазами коснуться кончика носа пальцем, неустойчивость при стоянии с закрытыми глазами и вытянутыми руками. • Психомоторные нарушения. При поражении опухолью отделов мозга, отвечающих за память, отмечается ее нарушение, а также страдает внимание. При этом больной становится рассеянным, раздражительным, у него может измениться характер. 13 12.3 лабораторные исследования: • В рутинных лабораторных исследованиях отсутствуют специфические изменения со стороны анализов крови и мочи. • При опухолях хиазма-селлярной области могут быть изменения показателей гормонов гипофиза. • В спинномозговой жидкости, обычно в ликворе выявляется повышение уровня белка в 2 - 3 раза (белково-клеточная диссоциация), иногда умеренный цитоз за счет лимфоцитов. В редких случаях можно обнаружить опухолевые клетки. Отмечается ксантохромия. • Так же дополнительно с диагностической целью опухолей головного мозга используются определения онкомаркеров в крови (нейронспецифическая енолаза (nse), белок S 100, альфа фетопротеин, бета-HCG) и методы молекулярной биологии (проточная цитометрия, определение онкогенов, хромосомных аномалий и др.). 2.4 инструментальные исследования: Диагноз опухоли основания черепа устанавливается на основании данных нейровизуализации – МРТ или КТ (стандарт) [1,5]. Компьютерная томография (КТ) верифицирует опухолевый процесс у 92–96% больных с опухолями основания черепа. Наибольшие сложности для КТ диагностики представляют низкоплотные и плоские опухоли основания черепа, в том числе и средней черепной ямки. Оптимальная толщина исследуемого слоя на основании черепа составляет 1–2 мм, тогда как в области свода толщина среза достигает 8–10 мм. При выполнении компьютерной томографии головы условно выделяют три анатомических уровня: а) базальный, включающий сведения о структурах задней черепной ямки и о базальных отделах конечного мозга; б) средний, дающий представление о базальных ядрах; в) верхний, уточняющий состояние верхних отделов коры полушарий большого мозга. При изучении медиобазальных опухолей с помощью метода компьютерной томографии учитываем общепринятые прямые и косвенные признаки, характерные для новообразований. Прямыми признаками являлись изменения рентгеновской плотности, определяемые визуально и по коэффициенту поглощения. К косвенным признакам относятся дислокация срединных структур, смещение и деформацию ликворных образований, изменения величины и формы желудочков мозга. Для повышения информативности КТ диагностики при опухолях, особенно изоденсивных и гиподенсивных форм, целесообразно прибегать к усилению контрастности опухоли с помощью внутривенного введения рентгенконтрастного вещества. Небольшие по размерам опухоли, расположенные на основании черепа, в том числе и в медиобазальных структурах, как правило, визуализируются только после внутривенного усиления. С помощью компьютерной томографии при опухолях медиальных отделов малого крыла клиновидной кости хорошо выявлялся локальный гиперостоз в области наклоненных отростков и канала зрительного нерва. Магнитно-резонансная томография (МРТ) является наиболее оптимальным диагностическим методом, который не только верифицирует опухоль, но и визуализирует взаимоотношение опухоли с окружающими структурами, в том числе с сосудами артериального круга, венозными синусами, мозговой тканью. Большинство 14 опухолей основания черепа независимо от их гистологического типа, на Т2взвешенных томограммах представляются изоинтенсивными или гипоинтенсивными образованиями по сравнению с корой головного мозга. На Т1-взвешенных томограммах опухоли определяются либо в виде гипоинтенсивных или умеренно гиперинтенсивных структур. Большинство опухолей основания черепа на МРтомограммах имеют гомогенный характер строения. Встречающиеся гетерогенные варианты обусловлены наличием в них кальцификатов, кровоизлияний, кист или повышенной васкуляризации опухоли. Независимо от гистологического типа большинство опухолей выглядят на Т1-взвешенных томограммах изо- или гипоинтенсивными по сравнению с корой головного мозга. При этом на Т2взвешенных томограммах изменения сигнала варьируют от гипоинтенсивного до умеренно гиперинтенсивного. При внутривенном контрастном усилении с помощью парамагнитных и рентгенконтрастных веществ практически все опухоли характеризуются выраженным гомогенным накоплением контрастного вещества. Это обусловлено отсутствием в капиллярах образований гемато-тканевого барьера, типичного для мозговых капилляров. Смещённые сосуды на поверхности опухоли видны как точечные или извитые участки пониженной интенсивности сигнала и, как правило, хорошо определяются на фоне перифокального отёка на Т2-взвешенных изображениях. Смещённые артериальные сосуды чаще всего выявляются при расположении опухоли под основанием мозга. Щель ликворных пространств на поверхности опухоли выявляется в большинстве наблюдений по наружному контуру опухоли с повышенной интенсивностью сигнала на Т2-взвешенных томограммах и пониженной – на Т1-взвешенных изображениях, не отличаясь по контрастности от ликворных пространств, расположенных на некотором отдалении. Окклюзия кавернозного синуса лучше определяется на томограммах в коронарных и аксиальных плоскостях. Более углубленную информацию о состоянии кровотока в синусе можно получить при использовании МРТ с дополнительным внутривенным усилением. Использование комбинированного метода визуализации артерий и вен по данным МРТ позволяет одновременно выявляеть ткань опухоли на фоне артериальных и венозных стволов. 12.5 показания для консультации узких специалистов • офтальмолог: осмотр глазного дна, поля зрения • оттоневролог: аудиограмма, оценка слуха и вестибулярного аппарата • терапевт: до операции - отсутствие противопоказаний, выявления соматических заболевания, подбор и коррекция в базисной терапии соматических заболеваний. • невропатолог – оценка неврологического статуса, коррекция медикаментозного лечения. • эндокринолог – оценка эндокринологический статус, коррекция в лечений. 12.6 дифференциальный диагноз ; Дифференциальный диагноз проводится с объмными образованиями другой этиологии (таблица 3) [1,5]: 15 • Абсцесс головного мозга. Для абсцесса характерно наличие инфекций, фурункулов, лихорадки неясного генеза в анамнезе. Воспалительные изменения в крови, возможно повышение температуры. Решающим методом диагностики является КТ (МРТ). • Сосудистые заболевания головного мозга. Для АВМ, аневризм характерны приходящие нарушения мозгового кровообращения. Диагноз ставится на основании КТ (МРТ) в сосудистом режиме и церебральной ангиографии. • Паразитарные заболевания головного мозга. У паразитарных заболеваний в анамнезе часто встречается субфебрилетет, анемии, эозинофилия, наличие кист в других органах (легкие, печень, почки). Основной метод диагностики КТ (МРТ). • Травматические внутричерепные кровоизлияния. Для гематом характерно наличие указания о ЧМТ в анамнезе, злоупотребление алкоголем, наличие судорожных приступов в анамнезе, наличие «синяков» на теле. Основной метод диагностики КТ (МРТ) [1,5]. 16 ЫМОТПМИС НОЗОЛОГИЯ Травматически Абсцесс Паразитарные АВМ, Опухоли е головного заболевания аневризмы основания черепа внутричерепны мозга головного головного е мозга мозга кровоизлияния Факт, следы травмы +++ - - - - - - - - - - - - на голове Воспалительн - - - ые маркеры. +- - +++ ++- - - + Церебральная ангиография - - - - - - - - - +++ - + + Наличие специфических изменений на +++ + + + + + + +++ + + + КТ, ЯМРТ 13. Цели лечения Хирургическое удаление производится для максимально возможного уменьшения объема опухоли с целью разрешения внутричерепной гипертензии и уменьшения неврологического дефицита и получения достаточного количества морфологического материала [5]. 14. Тактика лечения: 14.1 немедикаментозное лечение (режим, диета и пр.); 14.2 медикаментозное лечение Симптоматическая медикаментозная терапия направлена на уменьшение проявлениий заболевания, а также на предупреждение и лечение осложнений, вызванных основным заболеванием или опеартивным вмешательством. [8,9,10,11] Противоотечная терапия: - глюкокортикостероиды (в случае подозрения на лимфому использование кортикостероидных препаратов нежелательно до гистологической верификации, за исключением ситуаций, когда отек и дислокация головного мозга угрожают жизни больного). Дексаметазон до 30 мг в сутки, доза коррелируется в зависимости от тяжести заболевания. Так же применяется при возникновении серии судорожных припадков. Стандартная назначаемая доза - дексаметазон 16-24мг/сут, с последующим постепенным снижением дозы до 4мг в сутки. - салуретики (фуросемид 10-20 мг/сутки). - осмотические диуретики (маннитол 0,5-1 г/кг 1-2 раза в сутки). при нарастающем отеке головного мозга кратность введения увеличивается. - ингибиторы карбоангидразы (ацетозоламид 250-500мг, 2-3 раза в сутки) - гипертонический раствор натрия хлорида 10% Дозы и интенсивность противоотечной терапии определяются индивидуально на основании клинической симптоматики и данных нейровизуализации (КТ или МРТ). • Противорвотные препараты снимают тошноту и/или рвоту, возникающую в результате нарастания общемозговой симптоматики (метоклопрамид 10 мг или одансетрон 4-8мг в/м, в/в) • Противосудорожная терапия в до- и послеоперационном периоде назначается систематически в случаях наличия у пациентов эпилептических приступов (карбамазепин 200-800 мг в сутки, вальпроевая кислота 300-900мг в сутки, для купирования приступов диазепам 10мг, в/в однократно) • Гастропротекция. Применение высоких доз ГКС, большой объем оперативного вмешательства, применение НПВС с анальгетической и жаропонижающей целью в ранний послеоперационный период диктует необходимость применения ингибиторов протонной помпы или Н2-гистамино-блокаторов у пациентов с риском развития желудочно-кишечного кровотечения (фамотидин 20 - 40 мг в сутки в/в или внутрь, омепразол 20-40мг в сутки внутрь, антациды) • Седативные препараты — в зависимости от уровня психомоторного возбуждения и тяжести психических нарушений (диазепам 10мг в/м, 17 левомепромазин 25 -75 мг в/м, в/в, внутрь, хлорпромазин 25 мг, в/м, в/в, внутрь в сутки) • Анальгетики, антипиретики - нестероидные противовоспалительные средства (кетопрофен 100мг, диклофенак 75 мг, лорноксикам 8мг) • Поддержание и восстановление электролитного и кислотно – щелочного баланса (изотонический раствор натрия хлорида, калия магния аспарагинат в/в или per os, калия хлорид 4%, 7,5%). • Антибиотикопрофилактика • Антибиотикатерапия по показаниям. [8,9,10,11] 14.2.1 медикаментозное лечение, оказываемое на амбулаторном уровне: − перечень основных лекарственных средств (имеющих 100% вероятность применения); − перечень дополнительных лекарственных средств (менее 100% вероятности применения). 14.2.2 медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения) • Маннитол 150 мг/мл (15% - 200 мл), флакон • Гипертонический раствор натрия хлорида 10% - 100 мл, флак • Нутрикомп, 500 мл/фл (Энергия Файбер ликвид, Стандарт ликвид) • Диазепам 5 мг/мл – 2 мл, амп • Дексаметазон 4мг/мл, амп Перечень дополнительных лекарственных средств (менее 100% вероятности применения) • • Фуросемид 20мг/мл – 2 мл, амп • • Ацетазоламид 250 мг, таб • • Декстроза 5% - 400 мл • • Калия хлорид 4% - 10 мл, амп • • Изотонический раствор натрия хлорида 0,9% - 400 мл • • Кетопрофен 50 мг/мл - 2 мл, амп • • Диклофенак 25 мг/мл – 3 мл, амп • • Метамизол натрия 250 мг/мл - 2 мл, амп • • Лорноксикам 8 мг, флак порошок лиофилизированный для в/в, в/м введения • • Парацетамол 500 мг, таб • • Дифенгидрамин 10 мг/мл, амп • • Карбамазепин 200 мг, таб • • Вальпроевая кислота 100 мг/мл, амп • • Вальпроевая кислота 300 мг, таб • • Левомепромазин 25мг/мл, амп • • Пипекурония бромид 4 мг лиофилизат для приготовления раствора для внутривенного введения, флак 18 • • Пропофол эмульсия для внутривенного введения 10 мг/мл- 20 мл, амп, флак • • Фентанил 0,05мг/мл (0,005 % - 2 мл), амп • • Кислород медицинский, литр • • Хлорпромазин 25мг/мл, амп • • Повидон-йод 1 л, флак • • Хлоргексидин 0,05% - 100 мл, флак • • Трамадол 100 мг (5% - 2мл) амп • • Морфин 10 мг/мл (1%-1 мл), амп • • Цефазолин 1 г, флак • • Цефтриаксон 1 г, флак • • Цефтазидим 1 г, флак • • Пиперациллин / тазобактам 2,25 г, лиофилизат д/пригот. р-ра д/в/в введения • • Ванкомицин 1 г, флак • • Амикацин 500 мг, флак • • Меропенем 1 г, флак • • Алюминия оксид, магния оксид - 170 мл, суспензия для приема внутрь, флак • • Ондансетрон, 2мг/мл – 4 мл, амп • • Метоклопрамид 5мг/мл – 2 мл, амп • • Омепразол 40 мг, флак. порошок лиофилизированный для в/в инъекций • • Омепразол 20 мг, таб • • Эналаприл 1,25 мг/мл - 1 мл, амп • • Надропарин 3800 ME анти-Ха/0,4 мл, шприц-тюбик для п/к введения 14.2.3 медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: • Противоотечная терапия: - глюкокортикостероиды: дексаметазон до 30 мг в сутки, доза коррелируется в зависимости от тяжести заболевания. Так же применяется при возникновении серии судорожных припадков. Стандартная назначаемая доза - дексаметазон 16-24мг/сут, с последующим постепенным снижением дозы до 4мг в сутки. - салуретики (фуросемид 10-20 мг/сутки). - осмотические диуретики (маннитол 0,5-1 г/кг 1-2 раза в сутки). при нарастающем отеке головного мозга кратность введения увеличивается. - ингибиторы карбоангидразы (ацетозоламид 250-500мг, 2-3 раза в сутки) - гипертонический раствор натрия хлорида 10% Дозы и интенсивность противоотечной терапии определяются индивидуально на основании клинической симптоматики • Противорвотные препараты снимают тошноту и/или рвоту, возникающую в результате нарастания общемозговой симптоматики (метоклопрамид 10 мг или одансетрон 4-8мг в/м, в/в) 19 • В случаях наличия у пациентов эпилептических приступов назначается противосудорожная терапия (диазепам 10мг, в/в однократно – для купирования приступов) • Гастропротекция. • Анальгетики, антипиретики - нестероидные противовоспалительные средства (кетопрофен 100мг, диклофенак 75 мг, лорноксикам 8мг) • Поддержание и восстановление электролитного и кислотно – щелочного баланса (изотонический раствор натрия хлорида, калия магния аспарагинат в/в , калия хлорид 4%, 7,5%). [8,9,10,11]. 14.3. Другие виды лечения 14.3.1 другие виды лечения, оказываемые на амбулаторном уровне: • Химиотерапия (см.протокол онкология). 14.3.2 другие виды, оказываемые на стационарном уровне: • Лучевая терапия (см. протокол радионкология). • Химиотерапия (см.протокол онкология). 14.3.3 другие виды лечения, оказываемые на этапе скорой неотложной помощи: 14.4. Хирургическое вмешательство 14.4.1 хирургическое вмешательство, оказываемое в амбулаторных условиях: нет 14.4.2 хирургическое вмешательство, оказываемое в стационарных условиях: Коды операции: 01.10 Установка внутричерепного датчика 01.12 Открытая биопсия оболочек головного мозга 01.14 Открытая биопсия черепа 01.15 Биопсия черепа 01.20 Трепанация черепа 01.51 Удаление опухоли мозговых оболочек 01.59 Прочие виды иссечения или деструкции поврежденного участка или ткани головного мозга 02.34 Вентрикулоперитонеостомия 02.39 Другие манипуляции по дренировани желудочка 01.60 Иссечение пораженного участка черепа 02.99 Прочие манипуляции на черепе, головном мозге и мозговых оболочек 03.799 Нейрохирургическая навигация 02.391 Вентрикулостомия дна третьего желудочка (эндоскопическая) 01.591 Интраоперационный нейромониторинг 04.20 Радиочастотная абляция …….. Эндоскопическая ассистируемая микронейрохирургия Общие принципы базальных хирургических доступов • Максимальное удаление опухоли 20 • Минимальный неврологический дефицит после операции • Гистологическая верификация [5, 6] 14.5. Профилактические мероприятия 14.5. Профилактические мероприятия[1] • Ограничение психофизической активности; • полноценное питание и нормализация ритма сна и бодрствования; • избегать переохлаждения и перегревания (посещение бани, сауны противопоказано) • избегать травматизации головы пациентам, перенесшим декомпрессивную трепанацию черепа, в период до операции пластики дефекта костей черепа; • избегать провоцирующих факторов развития риска судорожного синдрома (яркий свет, громкий звук и т.д.) • дальнейшее наблюдение у невропатолога, онколога. 14.6. Дальнейшее ведение Первый этап (ранний) медицинской реабилитации – оказание МР в стационарных условиях (отделение реанимации и интенсивной терапии или специализированное профильное отделение) с первых 12-48 часов при отсутствии противопоказаний. МР проводится специалистами МДК непосредственно у постели больного с использованием мобильного оборудования или в отделениях (кабинетах) МР стационара. Пребывание пациента на первом этапе завершается проведением оценки степени тяжести состояния пациента и нарушений БСФ МДК в соответствии с международными критериями и назначением врачом-координатором следующего этапа, объема и медицинской организации для проведения МР [7]. Последующие этапы медицинской реабилитации – темы отдельного клинического протокола. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе • Удаление опухоли. • Стабилизация общего состояния. • Регресс неврологической симптоматики. Уменьшение болевого синдрома. • Восстановление функции. • Улучшение качества жизни. • КТ данные снятия остроты процесса. • Заживление послеоперационной раны. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1. Рыскельдиев Нуржан Амирбекович – к.м.н., заведующий отделением патологии ЦНС АО «Национальный центр нейрохирургии». 21 2. Жумадильдина Айгерим Жаксыбаевна – нейрохирург отделения патологии ЦНС АО «Национальный центр нейрохирургии». 3. Бакыбаев Дидар Ержомартович – главный специалист по клинической фармакологии АО «Национальный центр нейрохирургии». 17. Указание на отсутствие конфликта интересов: отсутствует. 18. Рецензенты: Садыков Аскар Мырзаханович – к.м.н., заведующий отделением нейрохирургии ФАО «Центральная дорожная больница». 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 20. Список использованной литературы 1. Mark S. Greenberg – Handbook of Neurosurgery – 2006 2. Хирургия опухолей основания черепа. под редакцией академика РАМН и РАН профессора А.Н. Коновалова. Москва 2004г. 3. Практические рекомендации по лечению опухолей ЦНС (2012г).RUSSCO 4. WHO Classification of Tumors of the Central Nervous System (2007)/Eds. D.N. Lous et al. – Geneva: WHO Press, 2007.-P.16-172 5. NCCN. Practice Guidelines in Oncology – v.2.2009 6. Fundamentals of Operative Techniques in Neurosurgery. E.Sander Connolly et al., 2010. 7. Cancer service guidance «Improving Outcomes for People with Brain and Other CNS Tumours», NICE. June 2006 8. «Стандарт организации оказания медицинской реабилитации населению РК» от 27 декабря 2013г., № 759. 9. Joint Formulary Committee. British National Formulary. [http://www.bnf.org]ed. London: BMJ Group and Pharmaceutical Press 10. WHO Model List of Essential Medicines http://www.who.int/medicines/publications/essen tialmedicines/en/index.htm 11. DynaMed https://dynamed.ebscohost.com/ 12. UpToDate clinical evidence review sources https://uptodate.com/ 22",
  "query": "Здравствуйте. Уже месяцев 5-6 мучаюсь с головой: давит за глазами, как будто распирает лоб, иногда до тошноты, пару раз даже вывернуло по утрам. Зрение стало странное — по бокам будто темнеет, прыгают буквы, промахиваюсь мимо дверных косяков, это пугает. Плюс постоянно хочу пить, ношу с собой бутылку, пью литрами, и бегаю в туалет каждые полчаса, особенно ночью — не высыпаюсь совсем. Сил нет, устаю быстро, стала забывчивая и раздражительная. Цикл сбился, месячные то задерживаются, то идут как-то непонятно. Раньше думала — стресс, недосып, но становится как-то хуже, а обезболивающие почти не помогают. Мне 29 лет. Подскажите, с чем это может быть связано и к кому идти в первую очередь? Очень переживаю.",
  "gt": "D35.3"
}