{
  "protocol_id": "p_1ef93b67f5",
  "source_file": "ИЗЪЯТИЕ ДОНОРСКОГО СЕРДЦА.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G93.1",
    "G93.6",
    "I46.0",
    "I60",
    "I61",
    "I62",
    "I63",
    "S06",
    "S06.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» апреля 2019 года Протокол №62 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ИЗЪЯТИЕ ДОНОРСКОГО СЕРДЦА 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название G93.1 Аноксическое поражение головного мозга, не классифицированное в других рубриках G93.6 Отек головного мозга I46.0 Остановка сердца с успешным восстановлением сердечной деятельности I60 Субарахноидальное кровоизлияние I61 Внутримозговое кровоизлияние I62 Другое нетравматическое внутричерепное кровоизлияние I63 Инфаркт мозга I 64 Инсульт, неуточненный как инфаркт мозга или кровоизлияние S06 Внутричерепная травма S06.1 Травматический отек головного мозга 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр в 2018 г.) 1.3 Сокращения, используемые в протоколе: КТ – компьютерная томография УЗИ – ультразвуковое исследование ЭКГ – электрокардиография ЭХОКГ – эхокардиография МРТ – магнитно-резонансная томография ИФА – иммуноферментный анализ медицинское устройство, способное поддерживать донорские органы в состоянии, близком к физиологическому, и в режиме OCS™ нормального функционирования вне человеческого тела с момента – извлечения органа из тела донора до его пересадки подходящему пациенту. 1.4 Пользователи протокола: анестезиологи-реаниматологи, кардиологи, кардиохирурги, перфузиологи, трансплантологи. 1.5 Категория пациентов: взрослые. 1.6 Определение: Изъятие сердца от донора – это хирургическая процедура получения функционально полноценного донорского сердца, пригодного для дальнейшей консервации, транспортировки и трансплантации реципиенту. 1.7 Клиническая классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1. Цель проведения процедуры/вмешательства:  изъятие сердца в целях трансплантации реципиенту. 2.2. Показания к процедуре/вмешательству:  смерть мозга (при наличии реципиента сердца). 2.3. Противопоказания к процедуре/вмешательству:  наличие документированного отказа от посмертного органного донорства;  возраст более 70 лет;  острые инфекционные и контагиозные заболевания;  неконтролируемый бактериальный сепсис;  положительный маркер ВИЧ (anti-HIV, HIVAg, RNA-HIV);  положительный маркер вируса гепатита В (HBsAg, DNA-HBV) или С (antiHCV, RNA-HCV, HCVAg). Относится к реципиентам без данных маркеров вирусных гепатитов В и С;  любое злокачественное новообразование с метастазами (за исключением изолированной опухоли головного мозга, а также пролеченных случаев и отсутствия рецидива в течение двух последних лет);  смерть от отравления угарным газом и уровнем карбоксигемоглобина более 20%;  гемодинамически значимые пороки сердца (за исключением вторичного дефекта межпредсердной перегородки и хорошей функции бикуспидального аортального клапана);  повышение уровня (более, чем в 10 раз) сердечных ферментов в крови вместе с нестабильной гемодинамикой и наличием отклонений на ЭКГ или ЭХОКГ;  максимальная инотропная поддержка (при ЦВД 6-10 мм ртутного столба: норэпинефрин > 0,6 мкг/кг/мин или добутамин > 10 мкг/кг/мин или допамин > 20 мкг/кг/мин);  признаки тяжелого ишемического повреждения миокарда: неудовлетворительная функция желудочков сердца (по данным ЭХОКГ) без улучшения после восполнения объема и при соответствующей инотропной поддержке и/или:  фракции выброса  40%;  гипертрофии стенки левого желудочка > 13 мм;  значительное нарушение функции клапанного аппарата. 2.4 Перечень основных и дополнительных диагностических мероприятий: Основные:  антропометрия;  определение группы крови;  определение резус фактора;  общий анализ крови;  общий анализ мочи;  развернутый биохимический анализ;  развернутая коагулограмма;  определение КЩС и газов крови;  ЭКГ;  рентгенография органов грудной клетки;  ЭхоКГ;  определение маркеров гепатитов В (HBsAg) и С (anti-HCV) методом ИФА;  ИФА на ВИЧ;  микрореакция на сифилис;  забор крови на cross-match и HLA-типирование; Дополнительные:  КТ и/или МРТ;  коронарная ангиография;  определение маркеров гепатитов В, С, дельта методом ИФА;  определение IgG и IgM к цитомегаловирусу, герпесу, сифилису, токсоплазмозу методом ИФА;  определение онкомаркеров методом ИФА;  бактериологическое исследование биоматериалов. 2.5 Требования к проведению процедуры/вмешательства: Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: Требования к оснащению: согласно приказу приказа МЗ РК № 199 от 29 марта 2013 года «О мерах по развитию службы трансплантации органов и тканей в Республике Казахстан» Требование к подготовке пациента: подготовка проводится в соответствии с клиническим протоколом диагностики и оперативного вмешательства «Подготовка кадавра к мультиорганному забору органов и/или тканей». Методика проведения процедуры: После диагностики смерти головного мозга поводятся мероприятия, направленные на поддержку:  оптимальной перфузии органов и тканей;  водно-электролитного баланса;  адекватного уровня газов крови;  нормальной температуры тела;  профилактику вторичных инфекций. Принципы кондиционирования донора: Обеспечение постоянного мониторинга инвазивного артериального, центрального венозного давления, ЭКГ, сатурации кислорода, температуры тела. Обеспечение адекватной гемодинамики и оптимизация КЩС для восполнения объема и поддержания ЦВД на уровне 6-10 мм ртутного столба:  коллоиды – гелофузин, альбумин;  кристаллоиды – NaCl 0,9%, глюкоза 5%, сбалансированный электролитный раствор. Гемотрансфузия (при наличии показаний):  свежезамороженная плазма;  криопреципитат;  тромбомасса;  эритроцитная масса. Механическая вентиляция:  режим ИВЛ - нормовентиляция или умеренная гипервентиляция;  ПДКВ 5-10 см.вод.ст.;  FiO2 – 40-60%;  ДО – 6-8 мл/кг идеальной массы;  сатурация > 95%. Вазопрессорная и инотропная терапия для поддержания среднего артериального давления ≥ 70 мм ртутного столба:  норэпинефрин  0.6 мкг/кг/мин;  добутамин  10 мкг/кг/мин;  допамин  15 мкг/кг/мин.  эпинефрин  0,3 мкг/кг/мин.  милринон  0,5 мкг/кг/мин. Снижение сосудистого сопротивления (при необходимости снижения постнагрузки (гипертензии):  использование препаратов группы нитратов. Терморегуляция (с целью поддержания температуры тела 34-36°C):  использование нагревающих одеял, теплых внутривенных растворов и вдыхаемого воздуха. Эфферентная терапия (проводится в соответствии с клиническим протоколом «Хроническая болезнь почек», утвержденный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения) Республики Казахстан от 13 мая 2016 года протокол № 3): Показания:  острые почечные повреждения различного генеза;  гипертнатриемия (натрий >150 ммоль/л);  метаболический ацидоз, неконтролируемый консервативным путем (РН <7,2, ВЕ менее -3,5 ммоль/л, лактат более 1,6 ммоль/л);  неконтролируемый отек головного мозга с угрозой вклинения ствола мозга. Антибиотикотерапия:  антибактериальная терапия, проводившаяся ранее продолжается. Антиаритмическое лечение:  лидакаин (по показаниям);  амиодарон (по показаниям). Методика проведения процедуры: 1 этап: Стернотомия: проводится продольная срединная стернотомия. 2 этап Ревизия сердца: сердце осматривается и пальпируется для исключения патологии или ранения. 3 этап: Кардиоплегия: остановка сердца достигается введением кардиоплегического раствора «Кустодиол» при температуре 4ºС в восходящую аорту из расчета 40 мл/кг (минимум 3 литра). 4 этап Оперативное извлечение органа: Верхняя и нижняя полые вены, а также непарная вена мобилизуются по окружности. Аорта отделяется от легочной артерии. Внутривенно вводится гепарин из расчета 300 ЕД/кг. Непарная и верхняя полая вена дважды лигируются и отсекаются максимально далеко от правого предсердия. Нижняя полая вена пережимается над диафрагмой и отсекается. Дополнительное дренирование сердца осуществляется путем рассечения правой верхней легочной вены. Аорта пережимается на уровне брахиоцефального ствола. После окончания кардиоплегии сердце поднимается за верхушку и на максимальном расстоянии от левого предсердия выделяются и пересекаются легочные вены. Затем сердце оттягивается вниз и на максимальном расстоянии от сердца отсекаются аорта и легочная артерия. 5 этап Консервация/реперфузия сердца: Как только эксплантация закончена, аллотрансплантат исследуется на наличие открытого овального окна, патологии клапанного аппарата. Трансплантат хранится при температуре 4ºС в 1 литре раствора «Кустодиол». Пакет с трансплантатом помещается последовательно в 2 пакета с 0,9% раствором натрия хлорида при температуре 4ºС и затем в стерильный контейнер со льдом для транспортировки. Если есть необходимость в длительной транспортировке донорского сердца с целью обеспечения качества и безопасности донорского сердца для хранения и транспортировки применяется система нормотермической перфузии донорского сердца OCS™. 2.6 Индикаторы эффективности процедуры:  отсутствие признаков инфицирования органа;  отсутствие признаков ишемических повреждений сердца во время процедуры кондиционирования кадавра. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Пя Юрий Владимирович – доктор медицинских наук, профессор, главный внештатный кардиохирург Министерства здравоохранения и социального развития Республики Казахстан, АО «Национальный научный кардиохирургический центр», Председатель Правления. 2) Бекбосынова Махаббат Сансызбаевна – доктор медицинских наук АО «Национальный научный кардиохирургический центр» Первый заместитель Председателя Правления. 3) Бекбосынов Серик Темирханович – АО «Национальный научный кардиохирургический центр», заведующий кардиохирургическим отделением №2. 4) Андосова Салтанат Абдижанаповна – кандидат медицинских наук, АО «Национальный научный кардиохирургический центр», заведующая отделением реабилитации. 5) Новикова Светлана Петровна – кандидат медицинских наук АО «Национальный научный кардиохирургический центр», старший ординатор отделении кардиохирургии №2. 6) Абзалиев Куат Баяндыевич – доктор медицинских наук АО «Казахский медицинский университет непрерывного образования» и.о. заведующий кафедрой сердечно-сосудистой хирургии. 7) Капышев Тимур Сайранович – АО «Национальный научный кардиохирургический центр», заведующий отделением анестезиологии и реанимации. 8) Нурпеисова Алтын Алданышевна – клинический фармаколог Больницы Медицинского центра Управления делами Президента РК. 3.2. Указание на отсутствие конфликта интересов: отсутствуют. 3.3. Рецензенты: Джошибаев Сейтхан Джошибаевич – доктор медицинских наук, профессор, председатель Ассоциации кардиохирургов Центральной Азии и Казахстана 3.4. Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5. Список использованной литературы: 1) Stehlik J et al. The Registry of the International Society for Heart and Lung Transplantation: 29th Official Adult Heart Transplant Report - 2012. J Heart Lung Transplant. 2012 Oct; 31(10): 1052 – 1 064. 2) ISHLT Stadarts and Guidelines Committee. ISHLT Guidelines for the Care of Heart Transplant Recipients. University of Alabama at Birmingham Division of Cardiothoracic surgery, 2012. 3) Constanzo M.R. et al. The International Society of Heart and Lung Transplantation Guidelines for the Care of Heart Transplant Recipients. The Journal of Heart and Lung Transplantation. 2012. 4) Heart and lung transplantation. Second edition. W.A.Baumgartner, B Reitz, E. Kasper, J. Theodore, 2002, ISBN:0-7216-7363-5, 598p. 5) The ISHLT Guidelines For The Care Of Heart Transplant Recipients (Guidelines) (J Heart Lung Transplant 2010; 29(8):914 -956). 6) ISHLT Guidelines for the Care of Cardiac Transplant Candidates — 2006: Listing Criteria for Heart Transplantation (Guidelines) (J Heart Lung Transplant 2006; 25(9):1024-1042). 7) Guidelines for heart transplantation N. de Jonge,1 J.H. Kirkels,1Neth Heart J. 2008 March; 16(3): 79–87. 8) Guidelines for the diagnosis and treatment of Chronic Heart Failure: full text (update 2005) The Task Force for the diagnosis and treatment of CHF of the European Society of Cardiology. Eur Heart J. 2005;26 (22):2472. 9) J Heart Lung Transplant. 2011 Oct; 30 (10): 1071-1132. 10) The Journal of Heart and Lung Transplantation, Mehra et al.:1025 Volume 25, Number 9, 2006;25:1024–42. 11) 2009 FocusediUpdate:deACC:F/AHAsGuidelines for the Diagnosis and Management of Heart Failure in Adults A Report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines Developed in Collaboration With the International Society for Heart and Lung Transplantation. 12) Руководство по трансплантологии. Под ред. В.И. Шумакова. М.: Медицина, 1995 г. Введение в клиническую трансплантологию. Под ред. Б.А. Константинова и С.Л. Дземешкевича. М., 1993 г. 13) Heart transplantation, James K. Kirklin, 2002. 14) Papworth hospital, Guidelines for the management of the transplant patient, 2007",
  "query": "Здравствуйте. Мне 34. Две недели назад со мной случилось что-то страшное: дома внезапно потемнело в глазах, как будто выключили свет, перед этим сердце дернулось и всё… очнулась уже на полу, вокруг суета, потом сказали, что у меня остановилось сердце и меня «завели». С тех пор я вообще не своя. Грудь болит, особенно по центру и по бокам, ребра будто отбили, иногда больно глубоко вздохнуть. Быстро устаю, поднимусь на второй этаж — колотится, как сумасшедшее, потом как будто проваливается и снова ловит ритм. Периодически ловлю ощущение, что сердце замирает на секунду, и у меня прямо паника. По ночам боюсь засыпать, кажется, что снова всё повторится, просыпаюсь в холодном поту. Головокружение бывает, если резко встану, руки слабые, иногда подташнивает. Память как будто дырявая — плохо помню сам момент и что было в первый день после. Я очень переживаю, у меня маленький ребёнок, а я хожу как разбитая, всё время прислушиваюсь к себе. Это вообще нормально после такого? Что мне делать, как жить дальше? Очень страшно, честно.",
  "gt": "I46.0"
}