{
  "protocol_id": "p_1f128ab845",
  "source_file": "Сочетанная ВИЧ или ТБ инфекция.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "A15.0",
    "A16.0",
    "A17.0",
    "A18.0",
    "A19.0",
    "B20",
    "B21",
    "B22",
    "B23",
    "B24"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» марта 2019 года Протокол №60 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СОЧЕТАННАЯ ВИЧ/ТБ ИНФЕКЦИЯ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ 10: МКБ 10 Код Название B20 Болезнь, вызванная вирусом иммунодефицита человека (ВИЧ), проявляющаяся в виде инфекционных и паразитарных болезней. B21 Болезнь, вызванная вирусом иммунодефицита человека (ВИЧ), проявляющаяся в виде других уточненных болезней. B22 Болезнь, вызванная вирусом иммунодефицита человека (ВИЧ), проявляющаяся в виде злокачественных новообразований. B23 Болезнь, вызванная вирусом иммунодефицита человека (ВИЧ), проявляющаяся в виде других состояний. B24 Болезнь, вызванная вирусом иммунодефицита человека (ВИЧ), неуточненная. A15.0 Туберкулез органов дыхания, подтвержденный бактериологически и гистологически A16.0 Туберкулез органов дыхания, не подтвержденный бактериологически или гистологически A17.0 Туберкулез нервной системы A18.0 Туберкулез других органов A19.0 Милиарный туберкулез 1.2 Дата разработки протокола: 2018 год 1.3 Сокращения, используемые в протоколе 3TC – Ламивудин ABC – Абакавир Amx/Clv – Амоксициллин/клавулановая кислота Амоксициллин – клавуланат AUC Показатель общего времени воздействия препарата на ткани AZT ZDV– Зидовудин ATV – Атазанавир Bdq Бедаквилин Cfz Клофаземин ddI Диданозин Dlm Деламанид DRV Даруновир DTG Долутегравир E Этамбутол EFV – Эфаверенз Eto – Этионамид ETV – Этравирин FTC – Эмтрицитабин H Изониазид k/ – Кобицистат бустированный (cobicistat given as booster) Km – Канамицин LPA/HAIN Анализ молекулярной гибридизации с типоспецифичными зондами LPV – Лопинавир Lzd – Линезолид 2 Mfx – Моксифлоксацин MVC – Маравирок NVP – Невирапин PAS – Пара-аминосалициловая кислота PI/r – Ингибитор протеазы / с низкой дозой ритонавира Pto – Протионамид R – Рифампицин RAL – Ралтегравир RPV – Рилпивирин RTV – Ритонавир /r – Ритонавир в качестве бустера TDF – Тенофовир TPV – Типранавир АлАТ – Аланинаминотрансфераза Xpert Генно-молекулярный метод диагностики ТБ и MTB/RIF устойчивости к рифампицину Z Пиразинамид аМБЛ – Активный мониторинг безопасности лекарств АРВП – Антиретровирусный препарат АРТ – Антиретровирусная терапия АсАТ – Аспартатаминотрансфераза БАК – Биохимический анализ крови ВГD – Вирусный гепатит D 3 ВГВ – Вирус гепатита B ВГС – Вирус гепатита С ВИЧ – Вирус иммунодефицита человека ВН – Вирусная нагрузка ВСВИ – Воспалительный синдром восстановления иммунитета ВОЗ Всемирная Организация Здравоохранения ЖКТ Желудочно-кишечный тракт ИБ – Иммунный блоттинг ИБС – Ишемическая болезнь сердца ИИ – Ингибиторы интегразы ИМТ – Индекс массы тела ИП – Ингибиторы протеазы ИПВР Инъекционные препараты второго ряда ИППП – Инфекции, передаваемые половым путем ИРЛ – Индивидуальный режим лечения ИС – Ингибитор слияния ИФ – Интенсивная фаза ИФА – Иммуноферментный анализ ИХА – Иммунохроматографический анализ КРЛ Краткосрочный режим лечения КТ Компьютерная томография ЛЖВ Люди, живущие с ВИЧ (ВИЧ-инфицированные) ЛПВП Липопротеины высокой плотности ЛПНП Липопротеины низкой плотности 4 ЛС Лекарственные средства ЛТБИ Латентная туберкулезная инфекция ЛУ-ТБ Туберкулез с лекарственной устойчивостью МАК Микобактериум авиум комплекс МБТ Микобактерия туберкулеза МЗ РК Министерство Здравоохранения Республики Казахстан М/ШЛУ ТБ Туберкулез с множественной/широкой лекарственной устойчивостью МНН Международное непатентованное наименование НКЛ Непосредственное контролируемое лечение ННЦФ Национальный Научный Центр Фтизиопульмонологии НЯ Нежелательное явление НЯОИ Нежелательное явление особого интереса НИОТ Нуклеозидные/нуклеотидные ингибиторы обратной транскриптазы ННИОТ Ненуклеозидные ингибиторы обратной транскриптазы ОАК Общий анализ крови ОАМ Общий анализ мочи ОЗТ Опиоидная заместительная терапия ОИ Оппортунистические инфекции ОПП Острая почечная недостаточность ПВР Противотуберкулезные препараты второго ряда ПТИ Профилактическая терапия изониазидом ПТК Профилактическая терапия котримоксазолом ПМЛ Прогрессирующая многоочаговая лейкоэнцефалопатия 5 ПМСП Первичная медико-санитарная помощь ППР Противотуберкулезные препараты первого ряда ПТО Противотуберкулезная организация ПТП Противотуберкулезные препараты ПФ Поддерживающая фаза ПЦР Полимеразная цепная реакция РНГА Реакция непрямой гемагглютинации РУ ТБ Рифампицин устойчивый туберкулез РЦ СПИД Республиканский центр по профилактике и борьбе со СПИД СКФ Скорость клубочковой фильтрации СНЯ Серьёзное нежелательное явление СПИД Синдром приобретенного иммунодефицита ТБ Туберкулез ТЛЧ Тест на лекарственную чувствительность ТКП Туберкулиновая кожная проба ФХ Фторхинолоны ЦВКК Центральная Врачебная Консультативная Комиссия ЦМВ Цитомегаловирус ЦНС Центральная нервная система ЩФ Щелочная фосфатаза ЭКГ Электрокардиограмма, электрокардиография 1.4 Пользователи протокола: врачи - инфекционисты, терапевты, врачи общей практики, врачи-лаборанты, фтизиатры, акушер-гинекологи, хирурги. 6 1.5 Категория пациентов: взрослые, беременные женщины, дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных исследований случай-контроль или высококачественное (++) когортное исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1]: Сочетанная ВИЧ/туберкулез инфекция – наличие активного туберкулеза у больного ВИЧ-инфекцией. 1.8 Клиническая классификация [7]: Клинические стадии ВИЧинфекции при сочетании с туберкулезом по классификации ВОЗ у взрослых. Клиническая стадия 3  туберкулез легких; Клиническая стадия 4  внелегочный туберкулез; 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Подход к диагностике туберкулёза у ВИЧ-инфицированных лиц (взрослых и детей) существенным образом не отличается от такового у неинфицированных. Однако эффективность такого подхода у ЛЖВ может иметь ограничения по следующим причинам: 7  клинические проявления, схожие с проявлениями туберкулёза, могут быть связаны и с другими вторичными заболеваниями, и, следовательно, менее специфичны для туберкулёза, чем у лиц с ВИЧ-негативным статусом.  Иммунологические тесты (ТКП, тест с АТР) у ВИЧ-позитивных лиц (у взрослых и детей) при иммуносупрессии обладают меньшей чувствительностью, чем у ВИЧ-негативных.  ВИЧ-инфицированные лица значительно чаще, чем ВИЧ-негативные, могут иметь заболевания, обусловленные несколькими причинами, что может маскировать ответ на противотуберкулёзную терапию.  У ВИЧ-инфицированных лиц рентгенологические изменения в легких при туберкулёзе могут быть схожими с другими вторичными и ассоциированными заболеваниями, что затрудняет интерпретацию скиалогической картины специалистами лучевой диагностики.  Туберкулёз, развивающийся у пациентов при значительной иммуносупрессии (уровень CD4+лимфоцитов менее 200 клеток/мкл), часто носит генерализованный характер с одновременным поражением нескольких систем и органов.  Большинство ВИЧ-инфицированных детей заражаются вирусом перинатально. Поэтому максимальная распространенность ВИЧ-инфекции среди детей приходится на младенцев и детей до 5 лет, которые составляют возрастную группу, где наиболее сложно выяснить причину острого или хронического заболевания лёгких, в том числе и туберкулёза.  У ВИЧ-инфицированных детей чаще встречаются хронические или острые лёгочные заболевания, чем у ВИЧ-негативных.  Все впервые выявленные больные ВИЧ-инфекцией (взрослые и дети) должны быть обследованы на предмет исключения латентной туберкулёзной инфекции и активного туберкулёза.  Всем больным туберкулёзом и с подозрением на туберкулез должно быть предложено тестирование на ВИЧ с проведением до - и послетестового консультирования. Повторное тестирование на ВИЧ пациентов с активным туберкулезом проводится каждые 6 месяцев. Процесс диагностики туберкулёза включает несколько этапов. 1. Отбор лиц с клинико-рентгенологическими признаками, подозрительными на туберкулёз, осуществляется тремя способами: - при проведении планового флюорографического обследования у взрослых, теста с АТР (или IGRA-тестов) и массовой туберкулинодиагностики у детей. Больные ВИЧ-инфекцией являются медицинской группой риска по туберкулёзу с необходимостью проведения подросткам и взрослым флюорографического обследования, а детям – туберкулинодиагностики 1 раз в год. 8 Однако по мере снижения количества CD4+лимфоцитов (особенно когда количество CD4+лимфоцитов менее 200 клеток/мкл) активное флюорографическое выявление туберкулёза органов дыхания теряет свою значимость. Манифестация и течение туберкулёза у больных ВИЧинфекцией значительно отличаются от его начала и течения у лиц с сохранной иммунной системой. Для туберкулёза на фоне ВИЧассоциированной иммуносупрессии характерна пневмониеподобная клиническая картина, нередко острое начало, бурное и быстрое развитие заболевания. Также пропорционально степени иммунодефицита снижается чувствительность иммунологических тестов; - по активному скринингу четырех клинических симптомов (приоритетное направление в выявлении туберкулёза у людей, живущих с ВИЧ): кашель, лихорадка, ночная потливость и потеря массы тела. Скрининг должен проводиться при каждом обращении пациента за медицинской помощью в любое медицинское учреждение. 2. При отсутствии всех обозначенных клинических симптомов наличие туберкулёза у больного ВИЧ-инфекцией с иммуносупрессией маловероятно. В свою очередь, лица с положительными результатами скрининга должны пройти диагностическое обследование для выявления либо исключения активного туберкулёза при обращении за медицинской помощью в учреждения первичной медико-санитарной помощи (ПМСП). 3. Людей, живущим с ВИЧ у кого отсутствует любой из четырех симптомов, которые являются показанием для обследования на наличие активного ТБ (длительный кашель, лихорадка, потеря веса и ночная потливость) следует обследовать на наличие латентной ТБ инфекции (ЛТБИ) и/или рассматривать назначение профилактического лечения ТБ, независимо от назначенной АРТ. 4. ЛЖВ у кого был близкий контакт с пациентом с легочным ТБ должны получать лечение от латентной ТБ инфекции независимо от результатов туберкулиновой кожной пробы или IGRA. 5. Лицам, живущим с ВИЧ и принимающим АРТ можно провести рентгенографию грудной клетки, а также назначить профилактическое лечение ТБ тем, у кого отсутствуют симптомы активного ТБ и патологические изменения на рентгенограмме. Диагностические критерии [3,7,9,13,16,17] • Жалобы: длительный кашель более 2 недель, лихорадка, потеря веса, ночная потливость. • Анамнез: постепенное начало заболевания; на фоне ВИЧ-ассоциированной иммуносупрессии характерна пневмониеподобная клиническая картина, нередко острое начало, бурное и быстрое развитие заболевания; контакт пациента с больным туберкулезом; 9 данные о вакцинации и ревакцинации БЦЖ; материально-бытовые условия жизни; характер питания; отягощенный семейный и аллергологический анамнез; социальный статус.  Физикальные обследования: измерение массы тела (потеря веса (<10%), сильная потеря веса (>10%), кахексия); измерение температуры тела (лихорадка более месяца); оценка частоты дыхания (одышка в покое, кашель, хрипы); пальпация лимфатических узлов (увеличение лимфатических узлов); осмотр грудной клетки (ограничение подвижности одной половины грудной клетки); осмотр кожных покровов (бледность).  Лабораторные исследования: Общий анализ крови: лейкоцитоз, палочкоядерный сдвиг влево, лимфопения, моноцитоз, увеличение уровня СОЭ. У пациентов с ограниченным туберкулезным процессом патологические изменения могут отсутствовать. Общий анализ мочи: анализ мочи у больных туберкулезом практически нормальный. Патологические изменения в моче могут быть при поражении туберкулезом почек или мочевыводящих путей. У больных с хроническими формами туберкулеза легких или костей могут быть выявлены признаки амилоидоза. Биохимический анализ крови: при острых формах заболевания, а также при обострении и прогрессировании хронических форм туберкулеза уменьшается альбумин-глобулиновый коэффициент. При возникновении в легких фиброзных изменений, возрастает активность ангиотензин-конвертирующего фермента в сыворотке крови. При туберкулезе печени происходит увеличение количество общего билирубина в крови и аминотрансфераз (АСТ и АЛТ). При туберкулезе происходит также увеличение количества содержания холестерина, лизоцима, мочевой кислоты и меди в сыворотке крови. Выявление возбудителя ТБ: микроскопия, посев и ПЦР как минимум из двух образов мокроты, собранной до начала химиотерапии. Достаточным основанием для этиологического подтверждения диагноза «туберкулёз» может быть выявление микобактерий туберкулёзного комплекса хотя бы в одном образце. При подозрении на туберкулёз внелегочной локализации микроскопия и посев иного диагностического материала (ликвора, экссудата, отделяемого из свища, асцитической жидкости, мочи, кала и др.) Методы: 10  Метод окраски по Цилю-Нильсену (обязательно)  Люминесцентная микроскопия (в лабораториях при количестве исследований 30 и более в день).  Культивирование и идентификация M. tuberculosis с использованием как минимум двух разных по составу питательных сред.  Молекулярно-генетические методы (биочиповая, стриповая, картриджная технологии, ПЦР в режиме реального времени).  Липоарабинноманнановый (LF-LAM) тест мочи для диагностики ТБ у ЛЖВ взрослых с признаками или симптомами ТБ (легочного и/или внелегочного) с уровнем CD4 клеток ≤100 cells/μL., а также для ЛЖВ в тяжелом состоянии независимо от уровня CD4 или у кого уровень CD4 неизвестен.  Тест T-SPOT TB Дифференциация МБТ от НТМБ:  По особенностям роста культуры (скорость роста, пигментообразование) и биохимическим тестам (обязательно).  При культивировании на жидких питательных средах проводится тестирование на контаминацию (микроскопия культуры с окраской по Цилю-Нильсену и посев на кровяной агар), а затем принадлежность к микобактериям туберкулёзного комплекса подтверждается молекулярными методами.  Молекулярные (иммунохроматографический тест, генетические методы ПЦР IS6110, стриповая технология, протеомный массспектрометрический анализ). Определение лекарственной чувствительности (ЛЧ) возбудителя: Определение лекарственной устойчивости к препаратам резервного ряда проводятся после выявления ЛУ/МЛУ при проведении ТЛЧ к препаратам основного ряда. При двукратном подтверждении устойчивости возбудителя к ПТП любыми методами, в дальнейшем исследование к этим препаратам может не проводиться.  Фенотипические методы – культивирование МБТ в присутствии противотуберкулёзных препаратов.  На плотных средах методом абсолютных концентраций по числу выросших колоний.  На плотных средах методом абсолютных концентраций с применением нитратредуктазного теста.  На жидких средах – ВАСТЕС MGIT 960 методом пропорций.  Молекулярно-генетические методы – выявление специфических мутаций, связанных с резистентностью к определенным препаратам.  Определение лекарственной чувствительности МБТ к препаратам основного ряда (биочиповая, стриповая, картриджная технологии, ПЦР в режиме реального времени). 11  Определение лекарственной чувствительности МБТ к препаратам второго ряда (биочиповая, стриповая технологии). Вместо стандартной микроскопии, культурального исследования и теста на лекарственную чувствительность (ТЛЧ) следует использовать Xpert MTB/RIF в качестве первоначального диагностического теста у взрослых и детей с подозрением на ТБ с множественной лекарственной устойчивостью (МЛУ-ТБ) или ВИЧ-ассоциированный ТБ (взрослые: сильная рекомендация, высокое качество доказательств; дети: очень низкое качество доказательств). Методу Xpert MTB/RIF следует отдать предпочтение перед стандартной микроскопией и культуральным исследованием как первоначальному диагностическому тесту для образцов спинномозговой жидкости у пациентов с подозрением на ТБ-менингит (сильная рекомендация, очень низкое качество доказательств). Метод Xpert MTB/RIF можно использовать вместо обычных методов (включая стандартную микроскопию, культуральное или гистопатологическое исследование) при тестировании отдельных нереспираторных образцов (лимфатических узлов и других тканей) у пациентов с подозрением на внелегочный ТБ (условная рекомендация, очень низкое качество доказательств). Метод Показания УД* Гематологический Пациенты с клиническими критериями С ВИЧ/ТБ-инфекции для определения степени тяжести. Биохимический Пациенты с клиническими критериями С ВИЧ/ТБ-инфекции для определения степени тяжести. Серологический (ИФА, Пациенты с ТБ для определения ВИЧ- А ИБ) инфекции. Молекулярно- Пациенты с ВИЧ-инфекцией для А генетический (ПЦР) диагностики ТБ, и мониторинга АРТ, пациенты с клиническими критериями ВИЧ/ТБ-инфекции для определения лекарственной устойчивости Микроскопический Пациенты с ВИЧ-инфекцией для А диагностики ТБ Культуральные Пациенты с клиническими критериями А 12 ВИЧ/ТБ-инфекции для определения лекарственной устойчивости и постановки диагноза Примечание - *уровень доказательности Инструментальные исследования: Метод Показания УД* УЗИ органов брюшной Пациенты с клиническими критериями В полости ВИЧ/ТБ-инфекции для определения пораженности органов Рентгенография органов Пациенты с клиническими симптомами А грудной клетки ВИЧ-инфекции, аускультативные изменения в легких, при подозрении на туберкулез. ФГДС Пациенты с клиническими критериями В ВИЧ/ТБ-инфекции для определения пораженности органов МРТ/КТ Пациенты с клиническими критериями В ВИЧ/ТБ-инфекции для определения пораженности органов ЭКГ Пациенты с клиническими симптомами С ВИЧ-инфекции, с аускультативными изменениями в сердце для уточнения нарушения функции проведения и трофики ткани сердца. Примечание - *уровень доказательности Показания для консультации специалистов:  консультация фтизиатра: при признаках/подозрении на туберкулез, МАК-комплекс;  консультация невропатолога: при признаках/подозрении на криптококковый менингит, ВИЧ-энцефалопатию, токсоплазмоз ЦНС, ПМЛ, лимфомы головного мозга, периферической полинейропатии;  консультация психиатра: при признаках/подозрении психического расстройства. ВИЧ-энцефалопатии/деменции, депрессии;  консультация офтальмолога: при признаках/подозрении на ретинит;  консультация кардиолога: при признаках/подозрении кардиомиопатии, сердечно-сосудистых заболеваний; 13  консультация онколога: при признаках/подозрении на злокачественное новообразование;  консультация гинеколога: признаках/подозрении на рак шейки матки. 2.1 Диагностический алгоритм:  ВИЧ-положительный или с неизвестным а ВИЧ-статусом и  Предположение на наличие ТБ б и не имеющие серьезных признаков Xpert MTB/RIF г Xpert MTB+ Xpert MTB–, или тест недоступен • Лечение ТБ д Вероятно Дальнейшее 1-ое посеще ние обследование на ТБ е • АРТ ТБ • ПЛК ТБ маловероятен Лечение бактериальной инфекции ж и/или ПЦП Оценка АРТ з Проведение ПЛК при необходимости Нет или незначительное улучшение Улучшение 2-ое посещ ение Дальнейшее обследование на ТБ и другие заболевания Проведение ПТИ а Для всех людей с неизвестным ВИЧ- статусом, тестирование на ВИЧ проводится в соответствии с нац. руководствами. б Предполагаемый ТБ - это наличие одного или нескольких симптомов:  для взрослых и подростков, живущих с ВИЧ: наличие кашля, лихорадка, потеря веса и ночная потливость.  для детей, живущих с ВИЧ: плохая прибавка в весе, лихорадка, наличие кашля или контакт с ТБ случаем. в К опасным признакам относятся: одышка (частота дыхательных движений >30 в мин.), температура тела >39°C, сердечные ритм >120 ударов в мин., тяжелое состояние. г У лиц с предполагаемым в/л ТБ необходимо провести Xpert MTB/RIF тест спинномозговой жидкости, экссудата лимфатических узлов. Однако метод Xpert MTB/RIF недостаточно информативен при исследовании плевральной жидкости, кала, мочи и крови. д Если Xpert MTB/RIF определяет устойчивость к рифампицину, следует проводить лечение МЛУ-ТБ. Если устойчивость к рифампицину маловероятна, проводится повторный тест Xpert MTB/RIF нового образца, посев патологического материала и ТЛЧ. е Дальнейшее обследование на ТБ включает в себя: рентгенографию грудной клетки, клиническое обследование и повторный тест Xpert MTB/RIF нового образца пат. материала и посев. Где нет возможности исследования на Xpert MTB/RIF, провести микроскопическое исследование на КУБ. Результат КУБ (+), определяется, по крайней мере, в одном из образцов пат. материала, и КУБ (-) определяется в двух и более образцах. При 14 предположении в/л ТБ следует получить внелегочный пат. материал и направить на посев, а также провести УЗИ брюшной полости. Данные исследования требуют дополнительных посещений пациентов. ж Следует использовать антибиотики широкого спектра действия (за исключением фторхинолонов). З АРТ следует рекомендовать всем взрослым, независимо от количества CD4 клеток или клинической стадии. Алгоритм скрининга ЛЖВ для профилактического лечения ЛТБИ и исключения активного туберкулеза Взрослые и подростки, живущие с ВИЧ а Скрининг людей с любыми из следующих симптомов ТБ: б Длительный кашель (более 2 недель) Температура Потеря веса Ночная потливость Нет Да Оценить противопоказания к назначению Обследование на ТБ и другие заболеванияг профилактического лечения Нет Да Другой Нет ТБ ТБ диагноз Отложить Профи лактическое профилактическое Назначить Лечение л ечение Наблюдать и лечение (скрининг соответствующее ТБ д рассмотреть на ТБ лечение и назначение последующем) рассмотреть ПТИ назначение ПТИ Регулярный скрининг на ТБ при каждом обращении в учреждение здравоохранения а Необходимо оценить каждого взрослого и подростка для того, чтобы решить подлежит ли он лечению АРТ. Меры инфекционного контроля должны быть приоритетными во всех учреждениях где оказывают медицинскую помощь для предотвращения передачи M. tuberculosis. б Можно сделать рентгенографию грудной клетки если имеется такая возможность, особенно ЛЖВ на АРТ, но не требуется для классификации пациентов по группам пациенты с ТБ и нет ТБ. В местах с высокой распространенностью ВИЧ и высокой распространенностью ТБ среди ЛЖВ (т.е. >10%), следует уделить серьезное внимание необходимости проведения других более чувствительных методов исследования. в К противопоказаниям относятся: активный гепатит (острый или хронический), регулярное и чрезмерное потребление алкоголя, и симптомы нейропатии. Туберкулез в анамнезе и наличие беременности не являются противопоказанием для начала профилактического лечения. Хотя обследование на ЛТБИ не требуется для начала профилактического лечения, оно может быть проведено там, где это возможно для того, чтобы определить подлежит ли пациент профилактическому лечению. Xpert MTB/RIF должен быть использован как первоначальный диагностический тест на ТБ. г Продолжать регулярный скрининг на ТБ после завершения лечения активного ТБ. 15 2.2 Дифференциальный диагноз и обоснование дополнительных исследований: Заболевание Сходные симптомы Отличительные Лабораторные тесты симптомы Инфекционный Лимфоаденопатия, Длительность не Положительный тест мононуклеоз лихорадка более 1 мес., Пауля-Буннеля. преобладает В крови атипичные системное мононуклеары более увеличение 10%. лимфоузлов. Аденовирусная Лихорадка, Эпиданамнез, Вирусология, серология инфекция назофарингит, острое течение, с нарастанием титра АТ, лимфаденит лимфаденит иммунофлюоресцентное преимущественно исследование, регионарных гемограмма. лимфоузлов Энтеровирусная Лихорадка, Герпангина, Серология в инфекция полиадения, диарея, нарастающем титре. лимфаденит менее выражен. Сепсис Лихорадка, Наличие Выделение возбудителя интоксикация, первичного очага из крови и др. материала, полиорганность (кожа, легкие, отрицательный тест на проявлений, кишечник и др.) ВИЧ-АТ, экзантема, гипогаммаглобулинемия, менингит, отит, нормальное количество синусит, СД-4. пневмонии. Кишечная потеря массы, Генерализованные Посевы кала, крови, инфекция, лихорадка, формы серология (РПГА) сальмонеллез интоксикация, развиваются (генерализованная наличие очагов в только у детей форма). других органах первых месяцев (менингит, жизни пневмония) Преморбидный фон отягощен, чаще внутрибольничная инфекция Бактериальная кашель, Не отличаются Микроскопия мазков пневмония субфебрильная мокроты после их (пневмококк, температура, окраски по Цилю — гемофилус, постепенно Нильсену, посев микоплазма) нарастающая мокроты на твёрдую одышка при питательную среду 16 физической нагрузке Левенштейна–Йенсена «Золотой стандарт диагностики» — бронхоальвеолярный лаваж с выделением возбудителя до начала антибактериальной терапии Грибковая лихорадка, кашель с Одышка, Микроскопия, тест инфекция мокротой снижение массы латекс-агглютинация, (криптококк, тела ПЦР для определения гистоплазма) ДНК C. Neoformans, посев на питательные среды для грибов, рентгенография, КТ Токсоплазмоз кашель, одышка, Не отличаются РИФ и реакция лихорадка преципитации, Исследование спинномозговой жидкости на ДНК T. gondii у ВИЧинфицированных с поражением ЦНС отличается низкой чувствительностью, но высокой специфичностью Эндокардит гектическая Не отличаются лихорадка обычно 38°С-39°С (при остром эндокардите может быть и выше) с потрясающим ознобом, реже ощущение сильной зябкости (у пожилых и ослабленных пациентов температура может не превышать субфебрильных значений); ночной пот; отсутствие аппетита; рвота; тошнота; быстрое похудание; боли в суставах (полиартралгии у 17 20% пациентов, могут поражаться мелкие суставы кистей и стоп, но чаще поражаются крупные суставы). Лимфома, KS, кашель и одышка, Не отличаются Рентгенография, MCD поражение кожи фибробронхография, всегда сцинтиграфия легких MAK слабость, Не отличаются микроскопии утомляемость, лимфатического узла, лихорадка, печени, пунктат похудение, ночная костного мозга, кал, потливость ИФА с использованием моноклональных антител, ПЦР в реальном времени. Кровь, биоптат лимфатического узла, пунктат костного мозга сеют на среду Левенштейна – Йенсена. Если диагноз не ясен, необходимо выполнить дополнительные методы исследования. Дополнительные методы исследования проводят в учреждениях ПМСП или специализированных диагностических отделениях противотуберкулёзных учреждений. - при подозрении на туберкулёз внелегочной локализации в учреждениях ПМСП проводится обследование, включающее следующие клинические исследования: лучевое (рентгенологическое, томографическое, МСКТ с контрастированием), ультразвуковое, магнитно-резонансное или специальное, (с учетом пораженного органа) инструментальное исследование; осмотр врачом-специалистом с учетом локализации предполагаемого очага туберкулёза; - инвазивные методы диагностики выполняются с целью получения биоптата пораженной ткани для его комплексного исследования с обязательным проведением следующих исследований: цитологического, микробиологического, молекулярно-генетического, гистологического с проведением гистобактериоскопии с окраской по Цилю-Нильсену; В учреждениях ПМСП при невозможности проведения полного спектра диагностических мероприятий у больных ВИЧ-инфекцией, находящихся в тяжелом состоянии, с выраженным иммунодефицитом при СD4+< 100 клеток в мкл, тест-терапия туберкулёза назначается и проводится по решению врачебной комиссии (ВК) медицинской организации с обязательным участием врача-фтизиатра. 18 Преобладание экссудативного компонента воспаления, практически полное отсутствие продуктивных реакций позволяет оценить результаты тестовой терапии не позднее 10-14 дня от ее начала, основываясь на динамике симптомов интоксикации, в первую очередь, по динамике снижения температуры тела. Начиная с первого дня тест-терапии, проводится ежедневная 3-х кратная термометрия тела, оценивается динамика общего состояния больного. В конце 2 недели проводится контрольная обзорная рентгенография органов грудной клетки. По совокупной оценке, динамики клинических симптомов и сравнению результатов обследования в конце тест-терапии делается решением ВК заключение о наличии туберкулёза. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-21] Лечение туберкулеза и антиретровирусную терапию следует начинать как можно быстрее после подтверждения диагноза. 3.1 Немедикаментозное лечение: Режим, диета: зависит от поражения отдельных систем и органов. 3.2 Медикаментозное лечение: Все ЛЖВ с диагностированным туберкулезом нуждаются в лечении ТБ и ВИЧ-инфекции, независимо от числа лимфоцитов CD4 (сильная рекомендация, A). Первым начинают противотуберкулезное лечение, а затем как можно быстрее (в первые 8 недель лечения) назначают АРТ (сильная рекомендация, A). Больным ВИЧ/ТБ, имеющим выраженный иммунодефицит (число лимфоцитов CD4 менее 50 клеток/мкл), необходимо начать АРТ немедленно – в течение первых 2 недель после начала лечения ТБ (сильная рекомендация, A). При наличии туберкулезного менингита начало АРТ следует отложить до завершения фазы интенсивной терапии ТБ (сильная рекомендация, A). В начале АРТ у больных, получающих противотуберкулезное лечение, предпочтительным ННИОТ является эфавиренз, который назначают вместе с двумя НИОТ (сильная рекомендация, A). Новых ЛЖВ с ТБ, можно лечить по схеме на основе рифампицина, которая предусматривает ежедневный прием изониазида, рифампицина, пиразинамида и этамбутола в течение первых двух месяцев (фаза интенсивного лечения), а затем изониазид и рифампицин ежедневно в течение четырех месяцев (фаза продолжения лечения). В случаях, когда ежедневный прием лекарств невозможен, приемлемой альтернативной схемой в фазе продолжения лечения является прием изониазида и рифампицина три раза в неделю. 19 Если туберкулез развивается у ЛЖВ на фоне получения АРТ, ее следует продолжать (если нет признаков неудачи лечения), а схему лечения ТБ выбирать в соответствии с полученными результатами лекарственной чувствительности к противотуберкулезным препаратам. Лечение чувствительных форм ТБ и ВИЧ Лечение больных I категории (новых случаев): 1) интенсивная фаза проводится в сроки от двух до четырех месяцев, в зависимости от тяжести и распространенности туберкулезного процесса в ежедневном режиме 7 календарных дней в неделю. Лечение проводится четырьмя противотуберкулезными препаратами: изониазидом (H), рифампицином (R), пиразинамидом (Z) и этамбутолом (E) или стрептомицином (S) в соответствующих весу дозировках, причем приоритет отдается этамбутолу. Стрептомицин используется не более 2 месяцев; 2) поддерживающая фаза проводится в течение четырех месяцев в ежедневном режиме (6 дней в неделю) двумя препаратами – изониазидом (H) и рифампицином (R); при выявлении монорезистентности к изониазиду до начала лечения, поддерживающая фаза проводится с добавлением этамбутола; при тяжелых случаях заболевания поддерживающая фаза продлевается до семи месяцев. Лечение больных II категории (повторных случаев): 1) интенсивная фаза проводится в сроки от трех до пяти месяцев, в зависимости от тяжести и распространенности туберкулезного процесса в ежедневном режиме 7 календарных дней в неделю. Если интенсивная фаза проводится в амбулаторных условиях – 6 календарных дней в неделю. Лечение проводится пятью противотуберкулезными препаратами в течение двух месяцев: изониазидом (H), рифампицином (R), пиразинамидом (Z), этамбутолом (E) и стрептомицином (S) в соответствующих весу дозировках. Затем лечение продолжается четырьмя противотуберкулезными препаратами: изониазидом (H), рифампицином (R), пиразинамидом (Z), этамбутолом (E); 2) поддерживающая фаза проводится в течение пяти месяцев в ежедневном режиме (6 дней в неделю) тремя противотуберкулезными препаратами – изониазидом (H), рифампицином (R) и этамбутолом (Е). Рекомендованные схемы АРТ первого ряда у больных ТБ включают препараты группы НИОТ - ламивудин (3TC) или эмтрицитабин (FTC) и тенофовир (TDF) в сочетании с эфавирензем (EFV) из группы ННИОТ, поскольку в этом случае взаимодействие с противотуберкулезными препаратами минимально. Схема лечения Комментарии 20 Рекомендованные схемы АРТ у ЛЖВ с туберкулезом, получающих рифампицин 3TC (FTC) + TDF + EFV Два НИОТ + EFV являются предпочтительной схемой стандартной АРТ первой линии у людей, получающих противотуберкулезное лечение с использованием рифампицина 3TC + ZDV + ABC Три НИОТ являются альтернативной 3TC (FTC) + ZDV + TDF схемой стандартной АРТ первой линии у людей, получающих противотуберкулезное лечение с использованием рифампицина, которые не могут принимать EFV. Эта схема менее эффективна по сравнению с предпочтительной схемой АРТ первой линии 3TC (FTC) + TDF + DTG С рифампицином рекомендуется назначать 3TC (FTC) + ABC + DTG DTG в дозе 50 мг 2 раза в сутки. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Противотуберкулезные препараты Лекарственная Международное Вес (кг) Уровень группа непатентованное доказател наименование ЛС <33 кг 33-49 кг 50-70 кг >70 кг ьности Интенсивная фаза – ежедневный прием Пероральные Изониазид (H) 10-15 мг/кг 200-300 300 400 А противотуберкул Рифампицин (R) 300 450 600 750 А езные препараты первого ряда 1500- А Пиразинамид (Z) 30-40 мг/кг 1000-1500 2000 2000 1200- 1600- А Этамбутол (E) 25 мг/кг 800 -1200 1600 2000 Инъекционные Канамицин (Km) (1 г) 15-20 мг/кг 500-750 1000 1000 А препараты Капреомицин (Cm) (1 г) 15-20 мг/кг 500-750 1000 1000 А Амикацин (Am) (1 г) 15-20 мг/кг 500-750 1000 1000 А Препараты из Офлоксацин (Ofx) 800 800 800 800-1000 С группы Левофлоксацин (Lfx) 500 500 750-1000 1000 С фторхинолонов Моксифлоксацин (Mfx) 400 400 400 400 С Другие Этионамид (Eto) 15-20 мг/кг 500 750 1000 А 21 противотуберкул Протионамид (Pto) 15-20 мг/кг 500 750 1000 А езные препараты Циклосерин (Cs) 15-20 мг/кг 500 750 1000 А второго ряда Парааминосалициловая А 1500 мг/кг 8000 8000 8000 кислота (PAS) 5 группа Линезолид (Lzd) - 600 600 600 А Клофазимин (Cfz) * - 200* 200* 200* А Бедаквилин (Bdq)** - 400** 400** 400** А Деламанид (Dlm) - 200 200 200 А Амоксициллин- При весе до 50 кг – из расчета дозы клавуланат (Amx- амоксициллина 35 мг на 1кг массы тела; Clv)*** при весе 50 кг и выше – 2000 мг амоксициллина Поддерживающая фаза – ежедневный прием Пероральные Изониазид (H) 10-15 мг/кг 300 300 400 А противотуберкул Рифампицин (R) 300 450 600 750 А езные препараты первого ряда Этамбутол (E) 25 мг/кг 800 1200 1600 А 1500- А Пиразинамид (Z) 30-40 мг/кг 1000-1500 2000 2000 Препараты из Офлоксацин (Ofx) 600 600 800 800-1000 С группы Левофлоксацин (Lfx) 500 500 750-1000 1000 С фторхинолонов Моксифлоксацин (Mfx) 400 400 400 400 С Другие Этионамид (Eto) 15-20 мг/кг 500 750 1000 А противотуберкул Протионамид (Pto) 15-20 мг/кг 500 750 1000 А езные препараты второго ряда Циклосерин (Cs) 15-20 мг/кг 500 750 1000 А Парааминосалициловая А 1500 мг/кг 8000 8000 8000 кислота (Pas) 5 группа Линезолид (Lzd) - 600 600 600 А Клофазимин (Cfz)* - 100* 100* 100* А Бедаквилин (Bdq)** - 200** 200** 200** А Деламанид (Dlm) - 200 200 200 А Амоксициллин- А При весе до 50 кг – 1500 мг амоксициллина; клавуланат (AmxПри весе 50 кг и выше – 2000 мг амоксициллина Clv)*** * Клофазимин назначается в дозе 200 мг ежедневно в течение первых двух месяцев лечения, в последующем в дозе 100 мг ежедневно до окончания лечения. ** Бедаквилин назначается в дозе 400 мг ежедневно в течение первых 14 дней лечения, в последующем в дозе 200 мг три раза в неделю до окончания лечения. *** Амоксициллин-клавуланат назначается только совместно с Имипенемом-циластатином за 40 22 минут до его внутривенно-инфузионного введения. Лекарственная Международное Способ Уровень группа непатентованно применения доказательности е наименование ЛС Нуклеозидные Абакавир (ABC) 300 мг 2 раза или В ингибиторы 600 мг 1 раз в обратной Зидовудин (AZT) день В транскриптазы Ламивудин (3TC) 300 мг 2 раза в А (НИОТ) день Эмтрицитабин 150 мг 2 раза или А (FTC) 300 мг 1 раз в Тенофовир (TDF) день А 200 мг 2 раза в день 300 мг 1 раз в день Ненуклеозидные Эфавиренз (EFV) 600 мг 1 раз в А ингибиторы день обратной В транскриптазы (ННИОТ) В В Невирапин (NVP) 200 мг 2 раза в В день Ингибиторы Долутегравир 50 мг один раз в А интегразы (ИИ) (DTG) день Ралтегравир 400 мг дважды в (RAL) день  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственная Международное Способ Уровень группа непатентованное применения доказательности наименование ЛС Сульфаметоксазо 160 + 800 мг в А л и Триметоприм сутки Лечение устойчивых форм ТБ и ВИЧ 23 Всем ЛЖВ, больным МЛУ-ТБ, АРТ необходимо начинать как можно раньше (в течение первых двух недель), независимо от числа лимфоцитов CD4. Использование краткосрочного режима лечения (КРЛ) длительностью 9-12 месяцев для пациентов с РУ-ТБ/МЛУ-ТБ, включая ЛЖВ, которые соответствуют критериям отбора. (см. Рис.1) Для пациентов, которые не подходят по критериям рекомендуется индивидуальный режим лечения (ИРЛ) с интенсивной фазой в течение 8 месяцев (может быть продлена в зависимости от ответа на лечение) включающей как минимум 5 эффективный ПТП, включая пиразинамид и четыре ключевых препарата второго ряда (см. Рис 2). Продолжительность поддерживающей фазы должна быть как минимум 12 месяцев. Рекомендуется использование новых препаратов, таких как Бедаквилин (Bdq) и Деламанид (Dlm) в течение 6 месяцев, но может быть продлено, если остается менее чем 3 эффективных ПТП, и если переносимость лечения хорошая. Выбор режима лечения для пациентов с МЛУ-ТБ или ШЛУ-ТБ (ВОЗ) 1. Не подтверждена устойчивость к ФХ и ИПВР (если ТЛЧ уже доступны) 2. Отсутствует контакт с пациентами с устойчивостью к ФХ и/или ИПВР 3. Пациент не принимал ПВР ≥ 1 месяц 4. Нет непереносимости ПТП, включенных в схему КРЛ 5. Отсутствует беременность 6. Отсутствует распространенные и осложненные формы ВЛ-ТБ (за исключением лёгких форм) 7. Отсутствие факторов риска для безуспешного лечения (распространенные и осложненные формы ТБ, сопутствующие заболевания в фазе декомпенсации, отсутствие минимум одного препарата КРЛ). Виды лечения для пациентов с МЛУ-ТБ или ШЛУ-ТБ: 1) Краткосрочный режим лечения:  Интенсивная фаза: 4-6 месяцев Cm/Am/Km,Mfx Cfz, Pto(Cs), Z, 400-800 мг, E, H(высокие дозы);  Поддерживающая фаза: 5 месяцев Mfx, Cfz, Pto(Cs), Z, E. 2) Стандартный режим лечения:  интенсивная фаза – 8-12 месяцев - (Cm/Km/Am+Lfx (Mfx)+Pto+Cs (PAS)+Z+E);  поддерживающая фаза – 12 месяцев- (Lfx (Mfx)+Pto+Cs(PAS)+Z) 3) Индивидуальный режим лечения назначается с учетом результатов ТЛЧ и в схеме лечения необходимо присутствие пяти лекарственных 24 препаратов с подтвержденной или вероятно сохраненной чувствительностью МБТ из следующего списка: Lfx (Mfx), Cm (Am), Pto, Cs, Lzd, Cfz, Bdq, Dlm, Z, E, PAS, Amx/Clv, Imp/Cln. Длительность лечения по данному режиму 20 месяцев. Bdq (или Dlm) назначается в течение 6 месяцев и может быть продлен до 12 месяцев в тех случаях, когда оставшаяся схема недостаточно эффективна (менее 3-х эффективных лекарственных средств) и переносимость новых препаратов достаточно хорошая. Всем ВИЧ-инфицированным пациентам М/ШЛУ-ТБ, при приеме АРТ предпочтительнее в схему лечения включать деламанид (вместо бедаквилина). Пошаговый дизайн индивидуальных режимов лечения М/ШЛУ ТБ (1) Препараты: группы и опции Шаг 1 Выбрать ФХ А Lfx • В случае, если Mfx подтверждена ЛУ ко всем ФХ, исключить ФХ из режимa Шаг 2 Выбрать ИПВР В Km (инъекционные препараты Cm второго ряда) Am • В случае, если подтверждена ЛУ ко всем ФХ, исключить ФХ из режимa Шаг 3 Выбрать другие основные С Pto (Eto), Cs (Trd), Lzd, ПТП Cfz Шаг 4 Выбрать Новый ПТП D1 Bdq или Dlm Шаг 5 Выбрать ППР D2 Z E H высокие дозы Шаг 6 Выбрать вспомогательные D3 PAS, препараты Imp(Mpm)/Cln+Amx/Clv, Meropenem, Thioacetazone Взаимодействие препаратов при лечении ВИЧ и ЛУ-ТБ Тенофовир (TDF) обычно не назначают при использовании инъекционных препаратов второго ряда (ИПВР) из-за возможного наложения их нефротоксического действия, в случае если используется препарат, то необходимо проводить дополнительный мониторинг функции почек и электролитов. 25 Бедаквилин (Bdq) метаболизируется CYP3A4. Многие препараты могут либо индуцировать, либо ингибировать CYP3A4, что приводит к лекарственному взаимодействию. Взаимодействие с индукторами CYP3A4 может привести к потере эффективности Bdq (из-за низкой концентрация в крови из-за повышенного метаболизма препарата), и наоборот, взаимодействие с сильными и умеренными ингибиторами CYP3A4 может привести к повышенному содержания (более высокий уровень содержания в крови) Bdq. Эфавиренз (EFV): одновременное применение с Bdq может привести к снижению содержания Bdq и уменьшению его эффективности, поскольку EFV является умеренным индуктором CYP3A, поэтому он не рекомендуется Невирапин (NVP): одновременное применение с Bdq у ВИЧинфицированных пациентов не имеет клинически значимого эффекта, поэтому его можно использовать. Лопинавир/ритонавир и другие ингибиторы протеазы (ИП): одновременное применение с Bdq приводит к увеличению концентрации Bdq в плазме, если пациент находится на АРВП второго ряда и нет доступа к ингибиторам интегразы (ИИ), могут использоваться ИП при условии более интенсивного мониторинга ЭКГ и функций печени. Применение Бедаквилина с АРТ: Пациенты, которые еще не на АРТ: Инициировать режим на основе NVP: • 2 НИОТ + невирапин [т.е., AZT-3TC (или FTC) -NVP] • ННИОТ, НИОТ + невирапин [т.е., TDF-3TC- (или FTC) -NVP] • Когда курс Bdq закончен, NVP заменить на EFV. Пациенты, которые на АРТ: • Если пациент уже находится на АРТ с EFV, оцените вирусную нагрузку: • Если ВН не определяется, можно заменить EFV на NVP на весь период лечения с Bdq. Когда курс Bdq будет закончен, вернуться обратно на EFV. • Если ВН определяется, пациент должен быть переведен на АРТ второго ряда, с использованием ИИ (долутегравир или ралтегравир). Если ИИ недоступны, можно рассматривать ИП (лопинавир/ритонавир) с осторожностью (чаще контролировать ЭКГ и функцию печени). • Если пациент уже находится на АРТ второго ряда с ИП (лопинавир/ритонавир), оцените ВН: • Если ВН не определяется, замените лопинавир/ритонавир на долутегравир или ралтегравир на весь период использования Bdq. Как только курс Bdq будет закончен, пациента можно перевести обратно на лопинавир/ритонавир. Если ИИ недоступны, продолжайте использовать лопинавир/ритонавир с осторожностью. 26 • Если ВН определяется, пациент должен быть переведен на схемы АРТ третьего ряда (с использованием ИИ, таких как долутегравира или ралтегравира). Деламанид (Dlm) не имеет взаимодействия с АРТ и является предпочтительным для ЛЖВ, которым назначен индивидуальный режим лечения ЛУ-ТБ, содержащие новые препараты. Исследования лекарственного взаимодействия Dlm и АРТ проводились на здоровых людях без ВИЧ, при этом деламанид (100 мг два раза в день) назначали с АРВП тенофовир (300 мг в день) или лопинавир/ритонавир (400/100 мг в день) или эфавиренц (600 мг в день). Одновременное применение Dlm с лопинавиром/ ритонавиром незначительно повышало содержание Dlm и метаболита деламанида (DM6705), примерно на 25%. Dlm не оказывал воздействия на тенофовира, лопинавира или ритонавира. Одновременное применение с эфавирензем не влияло на концентрацию как деламанида, так и эфавиренза. Тактика при побочных эффектах в процессе лечения Во время первых 2–4 недель лечения больных с сочетанной инфекцией рекомендуется проводить полное клиническое обследование, по крайней мере, 1 раз в неделю. В конце первого месяца необходимо хотя бы один раз определить содержание глутаминовой пируват трансаминазы в сыворотке крови (СГПТ). Признаки гепатотоксичности могут наблюдаться у 13% людей с ТБ и ВИЧ (2,3). Гепатотоксичностью обладают три противотуберкулезных препарата, которые применяются в начальной фазе интенсивного лечения (рифампицин, изониазид и пиразинамид), некоторые лекарства против ВИЧ (ННИОТ) также проявляют гепатотоксичность. Если имеются признаки значительного повреждения печени (уровни СГПТ в пять раз выше нормальных показателей этого теста), все противотуберкулезные и антиретровирусные препараты необходимо заменить менее токсичными, а также принять во внимание возможность взаимодействий между этими лекарствами. Если у пациента имеется тяжелая форма ТБ, и прекращение противотуберкулезного лечения может оказаться небезопасным, следует перейти на нетоксичную для печени схему лечения, включающую стрептомицин, этамбутол и фторхинолоновый препарат. Если лечение ТБ было прекращено, то до возобновления приема противотуберкулезных препаратов должны нормализоваться результаты печеночных тестов и исчезнуть клинические симптомы (тошнота и боли в животе). После разрешения лекарственного гепатита прием лекарств возобновляют по одному. Если после возобновления лечения ТБ симптомы гепатотоксичности возобновятся или снова станут ненормальными результаты функциональных проб печени, следует прекратить прием того препарата, который был добавлен последним. Рифампицин приводит к развитию гепатотоксичности гораздо в 27 меньшей степени, чем изониазид или пиразинамид, и является самым эффективным препаратом, поэтому начинать применять этот препарат необходимо как можно позже. Нередким побочным эффектом комбинированной противотуберкулезной и антиретровирусной терапии является также сыпь на коже. Рекомендуется, приступив к симптоматическому лечению антигистаминными препаратами и используя местно увлажняющие кремы, продолжить лечение ТБ, тщательно наблюдая за больным. Однако если будет замечено ухудшение со стороны кожных покровов, необходимо прекратить прием всех противотуберкулезных и антиретровирусных препаратов. После исчезновения кожной сыпи можно будет возобновить прием противотуберкулезных лекарств, добавляя их по одному, а затем и антиретровирусных препаратов. Возможные перекрестная и дополнительная токсичность при лечении ЛУ-ТБ и ВИЧ Токсические ПТП АРВП Комментарии проявления Желудочно- Eto/Pto, PAS, Cfz, ННИОТ-NVP, В случае появления диареи кишечные H, Z, Bdq, Dlm и ИП-RTV, необходимо исключить (тошнота, рвота, другие НИОТ-AZT, ddI оппортунистические диарея). и d4T инфекции как вероятную причину. Постоянная рвота может быть вызвана другими причинами (например, гепатитом, лактоацидозом, Боль в животе Eto/Pto, PAS, Cfz, Все АРВП мБоенльи нвг житиовмо,т еб емроежмеетн нбоысттьь ю и т. д.). Lzd ранним симптомом тяжелой лекарственной реакции, таких как гепатит, панкреатит или лактоацидоз. Дерматиты (кожная H, R, E, Z, ФХ, ННИОТ: NVP и Не назначайте повторно ABC, сыпь) Eto/Pto, Cfz EFV; т.к. это может привести к НИОТ: ABC угрожающей жизни анафилаксии. Не назначайте повторно с любым препаратом, который может вызвать синдром Стивенса Джонсона. Сульфаметоксазолом+Тримет оприм также может вызывать кожную сыпь. 28 Токсическое Cs, Hh, ФХ, Efavirenz (EFV) Токсическое поражение ЦНС поражение ЦНС Eto/Pto, Imipenem от EFV часто устраняется и/или (Imp)/ Meropenem самостоятельно после первых психиатрические (Mpn) 2-4 недель лечения. симптомы Исключите другие причины. (депрессия, пГсоилхоовзн)а я боль Cs, Bdq AZT, EFV Исключите более серьезные причины головной боли, такие как менингит, токсоплазмоз и т. д. Периферическая H, Lzd, (менее d4T, ddI Пациент, получающий Hвд, нейропатия часто: ФХ, ИПВР, Cs и / или Lzd, должен Cs, Eto/Pto, E) получать профилактику пиридоксином (B6). Избегайте использования d4t и ddi с Cs и Lzd. Если периферическая нейропатия обусловлена Lzd и степень ≥ 2 остановить Lzd и не назначать повторно Поражение почек ИПВР (Am, Km, TDF Избегайте одновременное вызванное Cm) использования TDF и ИПВР, гипокалиемией если это возможно. Даже без одновременного использования TDF у ЛЖВ высокий риск токсического поражения почек, вторично к ИПВР. Рекомендуется частый мониторинг уровня креатинина и электролитов. Необходимо откорректировать дозы препаратов, если клиренс <30 мл / мин. Гематологические Lzd Zidovudine Мониторинг развернутого (Токсические (AZT) анализа крови ежемесячно поражения при использовании Lzd. Все костного мозга) пациенты с Lzd должны получать пиридоксин (ВитB6) 100 мг в день. Рассмотрите другие причины как Сульфаметоксазолом+ Триметоприм, ВИЧ инфекция, оппортунистические инфекции. 29 Гепатотоксичность Z, Hh, Eto/Pto, NVP, EFV, все Когда AлT/AсT возрастают > PAS, Bdq НИОТ и все ИП 5 раз необходимо остановить АРВП и ПТП и сначала возобновляют лечение ТБ (см. Главу об управлении нежелательными явлениями). Необходимо исключить другие причины, такие как вирусный гепатит A, B, C и ЦМВ. Панкреатит Lzd d4T, ddI Избегайте совместное использования этих препаратов. Если препарат вызвал панкреатит, прекратите его прием. Рассмотрите другие причины, такие как желчные камни или чрезмерное употребление алкоголя. Лактоацидоз Lzd d4T, ddI, AZT Если препарат вызвал высокий уровень лактата в крови или лактоацидоз, отмените его и замените. Неврит зрительного E, Lzd ddI Отмените препарат, нерва который вызвал неврит зрительного нерва, и замените его. Гипотериоз Eto/Pto, PAS d4T Мониторинг уровня тиреотропного гормона (TТГ) и замените его левотироксином (TТГ> 10 мМЕ / л) при необходимости Дисгликемия Gfx, Eto/Pto ИП Eto/Pto может затруднить контроль глюкозы у пациентов с диабетом. ИП могут вызывать инсулиновую резистентность и гипергликемию. Артралгия Z (менее часто ФХ ИП Артралгия очень и Bdq) распространена при приеме Z, также ФХ, Bdq и ИП. 30 Удлиненный Bdq, Dlm, Mxf, Gfx, АРТ приводило Неизвестны данные о интервал QT Cfz (менее часто с к удлиненному дополнительном эффекте Lfx) интервалу QT комбинации АРТ и ПВР на удлинение интервала QTc. Если QTc удлиняется > 500 мс отмените препараты, удлиняющие интервал QT, но не прекращайте АРТ. Особые обстоятельства Почечная недостаточность Изониазид, рифампицин и этионамид/протионамид либо почти полностью выводятся с желчью, либо метаболизируются в нетоксичные вещества; следовательно, эти лекарства больным с почечной недостаточностью можно давать в обычных дозировках. У больных с тяжелой почечной недостаточностью, при клиренсе креатинина больше 30 мл/мин или находящихся на гемодиализе, изониазид может провоцировать периферическую нейропатию, развитие которой можно предупредить, назначая больным пиридоксин. Этамбутол, пиразинамид, циклосерин, парентеральные препараты и фторхинолоны выводятся почками, поэтому больные должны их принимать в уменьшенных дозах или с увеличенными интервалами и при тщательном мониторинге функции почек с помощью ежемесячных проверок уровня креатинина. Лекарственные формы парааминосалициловой кислоты, не содержащие соли натрия, могут быть использованы без опасения возможной задержки натрия в организме. Следует избегать применения таких антиретровирусных препаратов, как тенофовир, в связи с их известной нефтотоксичностью. Формула для оценки клиренса креатинина (CrCI): Расчетный клиренс =(140 – Возраст) x Вес (кг) x константа Креатинин сыворотки (ммоль/л) Константа = 1.23 для мужчин, 1.04 для женщин Если креатинин указывается в обычных единицах (мг/дл) его можно преобразовать в (ммоль/л) путем умножения на 88,4 (например, креатинин = 1,2 мг/дл эквивалентен: 1,2 х 88,4 = 106,1 мкмоль/л). Нормальные показатели для мужчин от 97 до 137 мл/мин и от 88 до 128 мл/мин для женщин. Частоту и дозировку ПТП следует регулировать, если клиренс креатинина составляет <30 мл / мин. Bdq или Dlm могут использоваться для замены инъекционных препаратов второго ряда у пациентов с ранее 31 существующей значительной или связанной с аминогликозидом почечной недостаточностью. Bdq или Dlm не требуют корректировки дозы для пациентов с легкой или умеренной почечной недостаточностью (то есть не на диализе). Некоторые АРВ-препараты следует корректировать, если клиренс креатинина составляет <50 мл/мин. Тенофовир следует избегать из-за известного токсического поражения почек. Корректировка доз для АРТ при почечной недостаточности Препараты СКФ 10 -50 мл/мин СКФ < 10 мл/мин Abacavir (ABC) Не требуется Не требуется Zidovudine (AZT) Не требуется 300 мг 1 раз в день Lamivudine (3TC) 150 мг 1 раз в день 50 мг 1 раз в день Emtricitabine (FTC) Не требуется Не требуется Tenofovir (TDF) Не назначать Не назначать Efavirenz (EFV) Не требуется Не требуется Nevirapine (NVP) Не требуется Не требуется Etravirine (ETV) Не требуется Не требуется Rilpivirine (RPV) Не требуется Используйте с осторожностью Dolutegravir (DTG) Не требуется Не требуется Raltegravir (RAL) Не требуется Не требуется Lopinavir/ritonavir (LPV/r) Не требуется Не требуется Darunavir/ritonavir или Не требуется Не требуется cobicistat (DRV/r или k) Не требуется Не требуется Atazanavir/ritonavir (ATV/r) Не требуется Не требуется Корректировка доз ПТП при почечной недостаточности Препараты Рекомендуемая доза и частота для пациентов с клиренсом креатинина <30 мл/мин или пациентам на гемодиализе Isoniazid Не требуется 32 Rifampicin Не требуется Pyrazinamid 25-35 мг/кг в день, 3 раза в неделю Ethambutol 12-25 мг/кг в день, 3 раза в неделю ИПВРᵃ 12-15 г/кг в день, 2 или 3 раза в неделю (не ежедневно) Levofloxacin 750-1000 мг в день, 3 раза в неделю Moxifloxacin Не требуется Cyclocerineб 250 мг 1 раз в день, или 500 мг в день, 3 раза в неделю Pro/Ethionamide Не требуется Para-aminosalicylic Не требуется acidв Bedaquiline Коррекция дозы не требуется у пациентов с легкой или умеренной почечной недостаточностью Delamanid Коррекция дозы не требуется у пациентов с легкой или умеренной почечной недостаточностью Linezolid Не требуется Clofazimine Не требуется Amoxicillin/ При клиренсе креатинина 10-30 мл/мин доза 1000 мг 2 раза в день; clavulanate при клиренсе креатинина <10 мл/мин доза 1000 мг 1 раз в день Imipenem/ При клиренсе креатинина 20-40 мл/мин доза 500 мг каждые 8 часов; при Cilastatin клиренсе креатинина <20 мл/мин доза 500 мг каждые 12 часов Meropenem При клиренсе креатинина 20-40 мл/мин доза 750 мг каждые 12 часов; при клиренсе креатинина <20 мл/мин доза 500 мг каждые 12 часов а. Использовать инъекционные препараты с осторожностью у пациентов с нарушенной функцией почек из-за повышенного риска нефротоксичности и ототоксичности. Контролировать креатинин и клиренс креатинина 1 раз в неделю, подумать о том, чтобы прекратить прием инъекционных ПТП в случае ухудшения показателей. б. Для циклосерина целесообразность назначения доз 250 мг в день не была полностью установлена. Должен быть обеспечен тщательный контроль за симптомами нейротоксичности. в. PASна основе натриевой соли может приводить к повышению уровня натрия, поэтому следует избегать его использование у пациентов с почечной недостаточностью. В этом случае предпочтительнее PAS не на основе натриевой соли без риска задержки натрия и является предпочтительным для пациентов с почечной недостаточностью. Поражения печени Пиразинамид, изониазид и рифампицин или рифабутин могут провоцировать воспалительные процессы в печени. Наибольшей гепатотоксичностью обладает пиразинамид, далее следует изониазид. 33 Рифампицин редко вызывает повреждения клеток печени, хотя его прием может сопровождаться развитием холестаза и желтухи. Из числа противотуберкулезных препаратов второго ряда гепатотоксичностью обладают также этионамид/протионамид и PAS, хотя в меньшей степени, чем любой из препаратов первого ряда. Гепатит редко возникает при лечении фторхинолонами. Люди, являющиеся носителями вирусов гепатитов или перенесшие острый вирусный гепатит в прошлом, а также употребляющие алкоголь в больших количествах, могут получать противотуберкулезную терапию по обычной схеме. Однако у них при приеме противотуберкулезных препаратов могут чаще наблюдаться гепатотоксические реакции, что это можно было бы ожидать. У людей с нестабильным состоянием печени или с выраженными ее поражениями необходимо, по возможности, проверить функцию печени до начала лечения. Если уровень аланин аминотрансферазы до начала лечения превышает нормальные показатели более чем в три раза, больные могут получать специфическую терапию по схеме без пиразинамида: однако в таких случаях рекомендуется проводить лечение рифампицином, изониазидом и этамбутолом в течение 9 месяцев (только фаза интенсивного лечения). Рекомендован тщательный контроль содержания печеночных ферментов. Беременные женщины Использовать те же антиретровирусные препараты первого ряда, что и у небеременных женщин. При отсутствии устойчивости возбудителей ТБ используйте стандартное противотуберкулезное лечение препаратами первого ряда (4). В случаях устойчивого ТБ - избегайте применения парентеральных противотуберкулезных препаратов, которые обладают высокой токсичностью в отношении развивающегося органа слуха у плода. Прием капреомицина также может сопровождаться риском ототоксичности, однако это лекарство является парентеральным препаратом выбора в случаях, когда нельзя обойтись без инъекционных препаратов. Избегайте применения этионамида/протионамида, которые могут увеличивать риск возникновения тошноты и рвоты, связанных с беременностью, а также проявлять тератогенное действие. Лечение ЛУ-ТБ во время грудного вскармливания Большинство ПВР обнаруживаются в грудном молоке, концентрация обнаруженных препаратов очень низкая и, следовательно, риск минимальный Исключение составляют Cfz и Bdq, поскольку оба препарата накапливаются в жировой ткани молочной железы и выводятся из организма с грудным молоком. Не следует назначать Cfz беременным 34 женщинам, поскольку наблюдается пигментация кожи у младенцев, но может быть использован, если польза превышает риск. Лица употребляющие инъекционные наркотики Взаимодействие наркотиков и заместительной терапии опиоидами с противотуберкулезными и антиретровирусными препаратами приводит к усилению гепатотоксичности. Это требует более осторожного выбора самих противотуберкулезных и антиретровирусных препаратов и их дозировок, а также более тщательного мониторинга функций печени. У лиц с алкогольной и другими зависимостями циклосерин очень часто вызывает развитие побочных эффектов, включая судороги, поэтому данный препарат не следует включать в схемы лечения МЛУ-ТБ у ЛУИН. Рифампицин в значительной мере снижает концентрацию и эффективность метадона: доза метадона должна быть скорректирована (увеличена) для поддержания заместительного эффекта. В качестве альтернативы рифампицин можно заменить рифабутином, так как не имеется данных о возможных лекарственных взаимодействиях рифабутина и метадона. Могут наблюдаться нередкие взаимодействия между антиретровирусными препаратами и метадоном, так как последний оказывает сходное с опиоидами действие на опорожнение желудка и на метаболизм изоферментов 2B6, 3A4 и 2D6 системы цитохрома P450. Это может снижать эффективность одного или обоих видов лечения, вызывая синдром отмены или передозировки, увеличивая токсичность метадона и (или) уменьшая эффективность антиретровирусных препаратов. Эфавиренз, невирапин и лопиновир, усиленный ритонавиром, вызывали существенное снижение уровней метадона. Клинический эффект обычно появляется после семи дней совместного приема этих препаратов и может быть усилен за счет увеличения дозы метадона, обычно на 5-10 мг в день до тех пор, пока не будет достигнут желательный эффект. Профиль лекарственного взаимодействия бупренорфина имеет более благоприятный характер по сравнению с метадоном. Налтрексон не метаболизируется посредством ферментной системы цитохрома P450, поэтому не следует ожидать его взаимодействия с ИП или с ННИОТ. Частые коинфекции с вирусным гепатитом C и (или) гепатитом B и взаимодействия с лекарствами, применяемыми для их лечения, требуют специальных подходов. Наличие вирусного гепатита не является противопоказанием для лечения ТБ или ВИЧ-инфекции, но требует более тщательного мониторинга функций печени. Схема лечения сочетанной ВИЧ-инфекции и гепатита В должна включать антиретровирусные препараты тенофовир и эмтрицитабин (или ламивудин). Обычно лечение вирусного гепатита С пегилированным интерфероном и рибавирином должно быть отложено до окончания лечения ТБ, однако при наличии 35 выраженного фиброза или цирроза печени решение о начале лечения должно приниматься индивидуально у каждого больного. Вирусные гепатиты В и С Проводить скрининг всех пациентов с ТБ/ВИЧ на гепатиты B и C Хронический гепатит B • Использовать схему АРТ с TDF/FTC/EFV в качестве предпочтительной. • Мониторинг ДНК ВГB каждые 3 - 6 месяцев • Не прекращать TDF/FTC при переходе на схемы АРТ второго ряда Хронический гепатит C Следует избегать одновременного лечения инфекции ВГС и чувствительного ТБ из-за взаимодействия путей метаболизма в печени при использовании рифампицина. Сначала лечить активный ТБ и внимательно следить за функцией печени. Очень сложно проводить лечение ВГС, ВИЧ и ЛУ-ТБ одновременно, множественное лекарственное взаимодействие между препаратами и очень мало данных, необходимых для клинического решения по каждому случаю для того, чтобы уменьшить риск дополнительного нежелательного эффекта, лекарственной нагрузки и лекарственного взаимодействия. Риск реактивации ТБ, если человек, особенно ВИЧ-инфицированный, получает терапию на основе интерферона, так как эта терапия может повысить заболеваемость активным ТБ. Воспалительный синдром восстановления иммунитета ВСВИ может привести к осложнениям при приеме АРТ. Относительно часто встречается в легкой и умеренной форме у пациентов с ТБ, начинающих АРТ (наблюдается у одной трети пациентов, однако в тяжелой форме встречается редко). Появляется в течение трех месяцев после начала АРТ и чаще встречается у ЛЖВ с низким уровнем CD4 (<50 клеток/мм3). Парадоксальный ТБ-ВСВИ: парадоксальное ухудшение клинического состояния пациента после начала АРТ у тех пациентов, которые уже получают противотуберкулезное лечение. Часто это связано с ранней субклинической и не диагностированной оппортунистической инфекцией, и может проявляться лихорадкой, увеличением лимфатических узлов, увеличением легочных инфильтратов, респираторным нарушения или ухудшением воспалительных поражений других участков. Диагностика на основании:  Клинического ухудшения течения ТБ  Временной связи с началом АРТ 36  Исключения альтернативного диагноза (ЛУ-ТБ) и других ВИЧассоциированных инфекций  Исключения нежелательных явлений, связанных с лекарствами  Исключения проблем приверженности, неудачи лечения Ведение пациентов с ВСВИ сложное и зависит от клинического состояния пациента, а также места и масштаба поражения. Нестероидные противовоспалительные препараты (НПВС) могут использоваться при легкой степени. Кортикостероиды (1,5 мг/кг/день 2 недели, а затем до 0,75 мг/кг/день 2 недели) могут быть использованы при умеренной и тяжелой степени, но имеются потенциальные риски, такие как саркома Капоши, реактивация вируса герпеса и кандидоз. Кроме того, аспирация и хирургические вмешательства могут облегчить состояние. Немаскируемый ТБ-ВСВИ: проявляется через несколько недель после начала АРТ появляются яркие симптомы туберкулеза у пациентов с субклиническим или не диагностированным туберкулезом до начала АРТ. Очень важно провести дифференциальную диагностику с другими легочными инфекциями, такими как ПЦП. Ведение: продолжить АРТ, использовать Xpert MTВ/Rif и SL-LPA для диагностики ТБ соответствующего лечения. Дети Диагностика (5) Рекомендуемый подход к Влияние ВИЧ инфекции диагностике ТБ у детей Тщательный анамнез, включая Особенно важно из-за низкой анамнез контактов с ТБ чувствительности кожного туберкулинового теста для выявления инфекции ТБ Тщательный анамнез симптомов Низкая специфичность: ТБ наслоение клинических симптомов ТБ и ВИЧ инфекции Клинический осмотр, включая Низкая специфичность: оценку роста недостаточное питание общее для ТБ и ВИЧ Туберкулиновый кожный тест Низкая специфичность: позитивность кожного туберкулинового теста снижается с увеличением иммуносупрессии Бактериологическое Важно независимо от ВИЧ подтверждение по возможности статуса Исследования, имеющие Широкий спектр 37 отношение при подозрении на диагностических возможностей легочной и внелегочной из-за ВИЧ связанных туберкулез заболеваний Рентгенологические данные Низкая специфичность: грудной клетки наслоение ВИЧ связанного легочного заболевания Методу Xpert MTB/RIF следует отдать предпочтение перед стандартной микроскопией и культуральным исследованием как первоначальному диагностическому тесту у детей с подозрением на наличии МЛУ-ТБ или ВИЧ-ассоциированного туберкулеза (сильная рекомендация, очень низкое качество доказательств). Интерферон-гамма-анализ (IGRA) не заменит туберкулиновый кожный тест (TST) для диагностики скрытой туберкулезной инфекции у детей или для диагностической работы с детьми (независимо от ВИЧстатуса) с подозрением на туберкулез (сильная рекомендация, низкое качество доказательств). Рутинное тестирование на ВИЧ должно предлагаться всем пациентам, включая детей, с предполагаемым и диагностированным туберкулезом (сильная рекомендация, низкое качество доказательств). Лечение Дозировки противотуберкулезных препаратов у детей: изониазид (H) 10 мг/кг (диапазон 7-15 мг/кг); максимальная доза 300 мг/день рифампицина (R) 15 мг/кг (диапазон 10-20 мг / кг); максимальная доза 600 мг/день пиразинамида (Z) 35 мг/кг (диапазон 30-40 мг/кг) этамбутола (E) 20 мг/кг (диапазон 15-25 мг/кг) (сильная рекомендация, умеренное качество доказательств) Дети с подозрением на туберкулез или туберкулезный периферический лимфаденит, живущие в условиях высокой распространенности ВИЧ (или с подтвержденной ВИЧ-инфекцией), не должны лечиться с прерывистыми режимами (то есть с двухнедельной или трехнедельной дозой). Дети, живущие с ВИЧ, которые старше 12 месяцев и при скрининге нет симптомов туберкулеза, а также не имеют контакта с больными туберкулезом: - следует предлагать 6 месяцев профилактического лечения изониазидом (10 мг/кг в день, диапазон 7-15 мг/кг, максимальная доза 300 мг/сут). Все дети, живущие с ВИЧ, которые успешно прошли лечение от туберкулеза, должны получать изониазид еще 6 месяцев (6). 38 Антиретровирусная терапия Схемы, содержащие цепь нетимидинового нуклеозидного ингибитора обратной транскриптазы (NRTI) (тенофовир дизопроксилфумарат (TDF) или абакавир (ABC) + ламивудин (3TC)) и один ненуклеозидный ингибитор обратной транскриптазы (NNRTI) эфавиренц (EFV) как предпочтительный выбор у подростков и детей старше 3 лет (7) Для детей в возрасте до 3 лет предпочтительной схемой является ингибитор протеазы (PI) в сочетании с ABC или зидовудином (AZT) (7). Рекомендуемой схемы АРТ для детей, нуждающихся в лечении ТБ Рекомендованные схемы для детей и младенцев, которые во время леченияc ТБb начали АРТ Младше 3 лет 2 НИОТ + NVP доза составила 200 mg/m2 или три НИОТ (AZT + 3TC + ABC)d 3 года и старше 2 НИОТ + EFV или три НИОТ (AZT + 3TC + ABC)d Рекомендованные схемы для детей и младенцев, которые во время АРТ начали противотуберкулезное лечение Ребенок на Младше 3 лет Продолжать NVP, чтобы доза основе составляла 200 mg/m2 или три НИОТ стандартной (AZT + 3TC + ABC)d схемы ННИОТ 3 года и старше Если на EFV, продолжать ту же схему, (2 НИОТ + EFV If on если на NVP, менять на EFV или или NVP) три НИОТ (AZT + 3TC + ABC)d Ребенок на Младше 3 лет Три НИОТ (AZT + 3TC + ABC)d или основе схемы с поменять на NVP чтобы доза ИП (2 НИОТ+ составляла 200 mg/m2 или продолжить LPV/r) LPV/r и рассмотреть вопрос о добавлении RTV для достижения полной терапевтической дозыe 3 года и старше Если были неудачи в лечении на схеме с ННИОТ: поменять на EFV или три НИОТ (AZT + 3TC+ ABC)d или продолжить на LPV/r и рассмотреть вопрос о добавлении RTV для достижения полной терапевтической дозыe. Рассмотрите возможность консультаций с экспертами для разработки схемы второй линии . b Обеспечьте оптимизированное дозирование рифампицина на основе новых рекомендаций (глава 4) c Переключиться на АРВ-терапию, соответствующую возрасту, на основе национального АРТ первой линии при прекращении лечения ТБ. d Три НИОТ рекомендуется только на время лечения ТБ; соответствующий возрастному режиму на основе ИП или ННИОТ следует возобновить при прекращении терапии рифампицином. Основываясь на результатах исследования ARROW (15), этот режим следует рассматривать как 39 предпочтительный вариант для детей в возрасте до 3 лет в режиме LPV / r при начале лечения туберкулеза. Его также следует рассматривать как предпочтительный режим для детей старше 3 лет с историей неудачи с ННИОТ. e Увеличьте RTV до той же дозы, что и LPV в мг, в соотношении 1: 1. f Переход на EFV следует рассматривать как предпочтительный вариант (16), и EFV можно сохранить после прекращения лечения ТБ, чтобы упростить и согласовать режим АРВпрепаратов, используемых у детей старшего возраста. Профилактика ВИЧ-инфицированным детям вакцину БЦЖ не следует проводить. У младенцев с неизвестным ВИЧ-статусом и которые рождаются у ВИЧ-позитивных матерей и отсутствуют симптомы, указывающие на ВИЧ, вакцина БЦЖ следует назначать после изучения местных факторов. Профилактическое лечение туберкулеза Дети, живущие с ВИЧ, которые старше 12 месяцев и которые вряд ли заболеют туберкулезом, при скрининге на основе симптомов и не имеют контакта с заболеванием ТБ: • следует предлагать 6 месяцев ПТИ (10 мг / кг в день, диапазон 7-15 мг / кг, максимальная доза 300 мг / день) в рамках комплексного пакета услуг по профилактике и уходу в связи с ВИЧ, если они живут в условиях с высокой распространенностью ТБ. Скрининг Рекомендуемый ВОЗ алгоритм скрининга ТБ и профилактическая терапия изониазидом (ПТИ) у детей старше 12 месяцев и живущих с ВИЧ (8) Ребенок 12 месяцев и живущий с ВИЧa Диагностика ТБ при возникновении любых из следующих симптомов: - плохой прирост веса b - лихорадка - текущий кашель - история контактов с TB больным нет да Оценить противопоказания к ПТИc Обследовать на ТБ и другие заболевания нет да Другие Нет ТБ ТБ заболевания Дать Отложить Дайте Последующ ПТИ ПТИ адекватное ие действия Лечить лечение и и ТБ 40 рассмотрите рассмотрен ПТИ ие ПТИ Диагностика ТБ регулярно a Все дети и младенцы младше одного года должны пройти ПТИ, если у них был контакт с инфекционным заболеванием. b Плохая прибавка в весе определяется как потеря веса, очень низкий вес (вес по возрасту менее - 3 -баллов), недостаточный вес (вес по возрасту менее -2г-баллов), подтвержденная потеря веса (> 5 %) с момента последнего посещения. c Противопоказания включают: активный гепатит (острый или хронический) и симптомы периферической нейропатии. Туберкулез в прошлом не должен быть противопоказанием для начала ПТИ. Хотя это не требует начала ПТИ, туберкулиновый кожный тест может выполняться как часть необходимой диагностики в некоторых случаях. d обследования в отношении ТБ должны проводиться в соответствии с существующими национальными протоколами. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: Лечение ТБ и ВИЧ сочетанной инфекции основывается на мультидисциплинарном подходе и должна принимать во внимание потребности пациента с ВИЧ и туберкулезом и его/ее сопутствующие заболевания. Эта мультидисциплинарная команда должна собираться на регулярной основе, по крайней мере один раз в месяц, и состоять из фтизиатров, инфекционистов, медицинских сестер и социального работника. Каждый член команды играет определенную роль в предоставлении лечения и оказания помощи, и их услуги должны дополнять друг друга. Крайне важно, чтобы члены группы сотрудничали в планировании, реализации и мониторинге всех видов деятельности, связанных с ведением пациентов. Сеть других специалистов и программы приверженности должны быть доступны для пациентов с ТБ и ВИЧ, включая предоставление ОЗТ для людей, употребляющих инъекционные наркотики.  Диспансерное наблюдение пациентов, получающих АРТ и ПТП осуществляется совместно ПМСП, территориальным центром СПИД и противотуберкулезным учреждением с кратностью посещений не менее 1 раза в 3-6 месяцев; для оценки результатов АРТ используются показатели — ВН и число лимфоцитов CD4;  вирусная нагрузка определяется перед началом АРТ. В дальнейшем следует измерять ВН первый раз не позднее 3 месяцев, затем 1 раз в 6 месяцев, при достижении неопределяемого уровня ВН;  в случае отсутствия снижения ВН через 6 месяцев от начала лечения на 1 lоg10 или последовательного двукратного повышения ВН после исходной супрессии, следует провести генотипический тест на определение резистентности ВИЧ к антиретровирусным препаратам; 41  число лимфоцитов CD4 нужно измерять через 3 месяца, затем каждые 6 месяцев, при необходимости чаще в течение 1-го года АРТ, далее не реже 1 раз в год (за исключением случаев неэффективности лечения);  лабораторные исследования необходимо проводить не менее одного раза в 6 месяцев;  тестирование на носительство аллеля HLA-B*5701 перед назначением схем АРТ, содержащих Абакавир. Сроки проведения лабораторных исследований Сроки Перед началом 2 4 12 24 48 лечения нед нед нед нед нед Вирусная нагрузка X х x x Число лимфоцитов CD4 X х x x Общий анализ крови X x x x x Биохимические показатели функции x x x X x x печениb Холестерин, триглицериды X х x x Показатели функции почек (креатинин) X x x x х - лабораторное исследование показано независимо от используемых АРВ-препаратов; x (АРВ-препарат) -исследование показано пациентам, которые получают указанный в скобках препарат. bПациентам с хроническими гепатитами биохимические показатели определяют согласно клиническому протоколу диагностики и лечения хронического вирусного гепатита В и С у взрослых в РК. Для повышения приверженности:  консультирование равными консультантами;  текстовые сообщения на мобильный телефон;  применение таблетниц;  когнитивно-поведенческая терапия;  тренинг поведенческих навыков по повышению приверженности;  комбинации фиксированных доз и схемы приема препаратов один раз в день. Оценка приверженности:  мониторинг ВН;  учет отпуска лекарственных средств;  самоотчеты;  подсчет количества таблеток. Вторичная профилактика рецидивов и осложнений:  профилактика Сульфаметоксазолом+Триметопримом назначается всем пациентам с активной формой ТБ, независимо от уровня CD4 клеток. 42 Профилактика может быть прекращена у клинически стабильных пациентов (получают АРТ в течение не менее одного года без каких-либо новых явлений, соответствующих клинической стадии 2, 3 или 4) с признаками восстановления иммунитета (CD4>200кл/мкл) и/или вирусной супрессии на фоне АРТ.  туберкулеза (при исключении у пациента активного туберкулеза) – однократно профилактическое лечение изониазидом (5 мг/кг), но не более 0,3 г в сутки + пиридоксин в дозе 25 мг/сут не менее 6 месяцев;  инфекции, вызванной МАК - в случае CD4 <50 клеток/мкл– азитромицин (1200 мг 1 раз в неделю). Отменить профилактику если у пациента более 3 месяцев количество CD4+ лимфоцитов стабильно превышает 100 кл/мкл, возобновить при падении количества CD4+ лимфоцитов <100 кл/мкл. 3) Индикаторы эффективности лечения: смотреть клинические протоколы по диагностике и лечению ВИЧ-инфекции и туберкулеза. 43 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: смотрите клинические протоколы по диагностике и лечению туберкулеза. 4.2 Показания для экстренной госпитализации: смотрите клинические протоколы по диагностике и лечению туберкулеза. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: смотрите амбулаторный уровень, клинические протоколы по диагностике и лечению туберкулеза. 6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: Критерии эффективности антиретровирусного лечения Вирусологические Иммунологические Клинические Клиническая Показатель Вирусная нагрузка Число CD4 Переносимость стадия Через 12 недель после начала 24 48 недель и 24-48 недель и АРТ Постоянная Срокиа недели далее далее клинические оценка проявления должны отсутствовать Через 3 месяца после начала приема АРВпрепарата клинически проявляющиеся Повышение от побочные <1000 неопределяемый исходного уровня Стадия 1 или эффекты Цельb копий/мл уровень как минимум 2 должны на 50 клеток/мкл отсутствовать (а также субклинические, которые со временем могут проявиться клинически) а Время оценки после начала АРТ указано приблизительно. bВирусная нагрузка уменьшается постепенно: у большинства пациентов (за исключением имеющих изначально высокую вирусную нагрузку) через 24 недели АРТ она должна быть <1000 копий/мл либо демонстрировать выраженную тенденцию снижения до этого уровня. 44 Расхождение между вирусологическим и иммунологическим ответом: При расхождении между вирусологическими и иммунологическими показателями, приоритет за вирусологическими. Критерии эффективности противотуберкулезного лечения:  исчезновение клинических и лабораторных признаков туберкулезного воспаления;  стойкое прекращение бактериовыделения, подтвержденное микроскопическим и бактериологическим исследованиями;  регрессия рентгенологических проявлений туберкулеза (очаговых, инфильтративных, деструктивных);  восстановление функциональных возможностей и трудоспособности. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указанием квалификационных данных: 1) Байсеркин Бауржан Сатжанович – доктор медицинских наук, генеральный директор ГКП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний». 2) Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор НАО «Медицинский университет Караганды» проректор по клинической работе и непрерывному профессиональному развитию; 3) Аденов Малик Молдабекович – кандидат медицинских наук, директор ГКП на ПХВ «Национальный научный центр фтизиопульмонологии; 4) Касымбекова Сайранкуль Жузбаевна – заведующая отделом клинического мониторинга ГКП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний»; 5) Серикбаева Кагаз Султангалиевна – кандидат медицинских наук, руководитель отделения лечения туберкулеза и МЛУ ТБ у детей и подростков РГП на ПХВ «Национальный научный центр фтизиопульмонологии». 6) Аманжолова Ляйля Кусаиновна - кандидат медицинских наук, врач – фтизиатр хирургического отделения внелегочного туберкулеза РГП на ПХВ «Национальный научный центр фтизиопульмонологии»; 7) Аликеева Эльмира Асхатовна - PhD, врач-статистик, Координатор по ТБ/ВИЧ РГП на ПХВ «Национальный научный центр фтизиопульмонологии Республики Казахстан». 8) Жанжигитова Капиза Жандарбековна – клинический фармаколог, ассистент кафедры внутренних болезней с курсом клинической фармакологии НУО «Казахстанско-Российский медицинский университет». 7.2 Указание конфликта интересов: нет. 7.3 Рецензенты: 45 1) Доскожаева Сауле Темирбулатовна – доктор медицинских наук, профессор заведующая кафедрой инфекционных болезней АО «Казахский медицинский университет непрерывного образования», проректор по учебной работе. 2) Ракишева Анар Садуакасовна – доктор медицинских наук. заведующая кафедрой фтизиопульмонологии АО «Национальный медицинский университет». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его вступления в действие и/или при появлении новых методов диагностики/лечения с более высоким уровнем доказательности. 7.5 Список использованной литературы: 1. WHO best-practice statement on the off-label use of bedaquiline and delamanid for the treatment of MDR-TB. WHO/HTM/TB/2017.20. Geneva: WHO; 2017 2. Dean GL et al. Treatment of tuberculosis in HIV-positive persons in the area of highly active antiretroviral therapy. AIDS, 2002, 16:75–83. 3. Breen R A M et al. Adverse events and treatment interruption in tuberculosis patients with and without HIV co-infection. Thorax, 2006, 61:791–794 4. Use of efavirenz during pregnancy: a public health perspective. Geneva, World Health Organization, 2012 http://apps.who.int/iris/bitstream/10665/70920/1/9789241503792_eng.pdf, по состоянию на 28 июня 2013 г.) 5. Graham SM et al. Pulmonary disease in HIV-infected African children. Int J Tuberc Lung Dis, 2001; 5: 12-23. 6. Frigati LJ et al. The impact of isoniazid preventive therapy and antiretroviral therapy on tuberculosis in children infected with HIV in a high tuberculosis incidence setting. Thorax, 2011, 66(6):496-501. 7. WHO. Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection 2016. 8. Guidance for national tuberculosis programmes on the management of tuberculosis in children –2nd ed., 2014 9. WHO. Management of tuberculosis and HIV co-infection. Clinical Protocol for the WHO European region (2013 revision) 10. WHO. Active tuberculosis drug-safety monitoring and management (aDSM). Framework for implementation. 2015 Nov. 11. WHO. Companion handbook to the WHO guidelines for the programmatic management of DR- TB. 2014, updated 2015 and 2016. 12. Guidelines on the use of the shorter regimen and New drugs in the clinical and programmatic management of drug resistant tuberculosis and co-infections of Nigeria. (An Addendum to NTBLCP 2016 PMDT Guidelines- 2nd Edition) 13. WHO. Treatment guidelines for drug-resistant tuberculosis October 2016 update. 14. WHO. Guidelines for the screening, care and treatment of persons with chronic hepatitis C infection. Updated version 2016. 46 15. WHO. Integrating collaborative TB and HIV services within a comprehensive package f care for people who inject drug 2016. 16. WHO. Guidelines for treatment of drug-susceptible tuberculosis and patient care. Update 2017 17. WHO. Latent Tuberculosis Infection: updated and consolidated guidelines for programmatic management 2018. 18. WHO. The use of Bedaquiline in the treatment of MDR-TB. 2013 Interim guidance. 19. WHO. The use of Delamanid in the treatment of MDR-TB. 2014 Interim guidance. 20. WHO. The use of Delamanid in the treatment of multidrug-resistant tuberculosis in children and adolescents (Interim policy guidance)-October 2016. 21. Generic programmatic and clinical guide for the introduction of new drugs and shorter regimen for treatment of Multi/Extensively Drug-Resistant TuberculosisUSAID/KNCV/Challenge TB-Version 19-April 2017 47",
  "query": "Здравствуйте. Нужен совет. Примерно месяц назад начался кашель, думала, простуда, пройдёт. Но он никуда не делся, кашляю каждый день, особенно по вечерам, иногда до тошноты. Температура держится 37,2–37,8, к вечеру прям знобит. Ночами просыпаюсь вся мокрая, простыня сырая, переодеваюсь. За этот месяц как‑то быстро похудела, джинсы болтаются, аппетит плохой, сил нет, по лестнице поднимаюсь — сразу задышка, в груди будто давит. Мокроты не так много, густая, иногда с неприятным запахом. Пару раз было, что откашляла и как будто ниточка крови, испугалась. Я ВИЧ‑положительная, на терапии, поэтому очень переживаю, что это может быть что‑то серьёзное. Контакт с туберкулёзом возможен — у соседа по подъезду недавно что‑то с лёгкими было, все шептались. Подскажите, это похоже на туберкулёз? К кому бежать и что делать, чтобы не заразить семью? Очень страшно.",
  "gt": "A16.0"
}