{
  "protocol_id": "p_20bdf50f3f",
  "source_file": "Муковисцидоз.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "E84.8",
    "E84.9",
    "S16",
    "S29",
    "S36",
    "S73",
    "S86"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ МУКОВИСЦИДОЗ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код (ы) МКБ 10: МКБ 10 Код Название Е 84 Кистозный фиброз Е84.0 Кистозный фиброз с легочными проявлениями Е84.1 Кистозный фиброз с кишечными проявлениями E84.8 Кистозный фиброз с другими проявлениями E84.9 Кистозный фиброз неуточненный 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: АБЛА аллергический бронхолегочный аспергиллез АБП антибактериальный препарат АБТ антибактериальная терапия АДР аутогенный дренаж ААДР ассистированный аутогенный дренаж АМГ аминогликозид БЭН белково-энергетическая недостаточность ВАТ вибро-акустическая терапия ВОП врач общей практики ПМСП ВРВП варикозное расширение вен пищевода ГКС глюкокортикостероиды ДКТ длительная кислородотерапия ДН дыхательная недостаточность ЖЕЛ жизненная емкость легких ЖКБ желчнокаменная болезнь ЖКТ желудочно-кишечный тракт ИМТ индекс массы тела КТ компьютерная томография МВ муковисцидоз МВТР/CFTR муковисцидозный трансмембранный регулятор МЗСД муковисцидоз зависимый сахарный диабет МК максимальная концентрация МПКЦ минимальная подавляющая концентрация МПК минеральная плотность кости МРИ массо-ростовой индекс ОРЗ острые респираторные заболевания ОАК общий анализ крови ОФВ1 объем форсированного выдоха за 1 секунду ОАМ общий анализ мочи ПЖ поджелудочная железа СД сахарный диабет СЦТ среднецепочечными триглицеридами УД уровень доказательства УЗИ ультразвуковое исследование ФЖЕЛ форсированная жизненная емкость легких ХАЛ хронический аспергиллез легких ХДН хроническая дыхательная недостаточность ЭГДС эзофагогастродуоденоскопия ЭКГ электрокардиограмма ЭПН экзокринная панкреатическая недостаточность ЭхоКГ эхокардиография РаО2 парциальное напряжение кислорода РаСО2 парциальное напряжение углекислого газа РЕР Positive Expiratory Pressure, положительное давление на выдохе SаO2 сатурация, насыщение крови кислородом 1.4 Пользователи протокола: педиатры, пульмонологи, врачи общей практики, врачи скорой и неотложной медицинской помощи, терапевты, реабилитологи, диетологи, эндокринологи, хирурги, отоларингологи, трансплантологи. 1.5 Категория пациентов: взрослые, дети. 1.6 Шкала уровня доказательности (УД): А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 1.7 Определение [1,2,10,12,18]: Муковисцидоз (МВ) (кистозный фиброз) – это аутосомно-рецессивное моногенное заболевание, обусловленное мутацией гена CFTR (трансмембранный регулятор муковисцидоза), характеризующееся поражением экзокринных желез, жизненно важных органов и систем, имеющее тяжелое течение и прогноз. Мультисистемное генетическое заболевание, связанное с нарушениями транспорта натрия и воды через эпителиальные поверхности. Следствием мутации гена является нарушение синтеза, структуры и функции белка трансмембранного регулятора проводимости муковисцидоза (CFTR), в результате чего хлорные каналы становятся непроницаемыми для ионов хлора при гиперабсорбции натрия и воды, что вызывает дегидратацию апикальной поверхности секреторного эпителия, увеличение вязкости слизи. Поражаются дыхательные пути, желудочно-кишечный тракт, печень, поджелудочная железа, слюнные, потовые железы, репродуктивная система. Патология дыхательной системы - главная причина осложнений и летальности (более чем в 90%). Возраст манифестации заболевания очень различается. 1.8 Классификация [1-9,14,17, 34, 35]: С учетом имеющегося опыта к практическому применению рекомендована следующая классификации МВ (табл.1): Таблица 1 - Клиническая классификация муковисцидоза: Форма Характеристика бронхолегочных Другие Осложнения болезни изменении проявлен Клиническая Фаза, Степе ия активность нь ДН заболевапроцесса ** ния 1.Смешанная 1.Хронически 1. Ремиссия. 0 - Синусит Абсцессы, ателектазы, или легочно - й I ст. - Синдром пневмо-пиопневмоторакс, кишечная обструктивны 2.Обострение: II ст. псевдо - кровохарканье, кровотечение форма й - бронхита; III ст Барттера (легочное, желудочное), заболевания бронхит. - Азоо- аллергический бронхолегочный - пневмония спермия аспергиллез (АБЛА). (муковисцидоз 2.Бронхоэктаз (с указанием -Рецидиви- Полипоз носа с ы (локализо локализации) рующий Мекониевый илеус, эквиваленты панкреатичес- ванные, панкреатит мекониевого илеуса, кой диссеминиров выпадение прямой кишки, недостаточнос анные) с Цирроз печени (без и с портальной тью) указанием гипертензией) локализации. ЖКБ 2.Легочная Отставание в физическом форма 3.Пневмофиб развитии. заболевания роз. Белково-энергетическая (муковисцидоз недостаточность с Нарушение толерантности ненарушенной к углеводам функцией Муковисцидоз-ассоции-рованный поджелудочно сахарный диабет й железы) Снижение минеральной плотности костной ткани Вторичный остеопороз Амилоидоз почек Сиалоаденит Витамин К-дефицитные состояния (геморрагическая болезнь Дефицитные состояния (анемия и др.) Легочная гипертензия, Сердечнососудистая недостаточность Генотип (мутации гена CFTR) Микробиологический статус (указывается дата Стафилококковая инфекция. первичного высева микробного патогена Синегнойная инфекция (патогенов) и, если есть, последнего) Инфекция, вызванная B. cepacia Другие инфекции Микробные ассоциации Другие формы: Неопределенный диагноз при положительном неонатальном скрининге на муковисцидоз*** Заболевания, связанные с геном CFTR****: – изолированная обструктивная азооспермия; – хронический панкреатит; – диссеминированные бронхоэктазы Примечания: ** Степень дыхательной недостаточности устанавливается согласно «Классификации дыхательной недостаточности». Степень тяжести заболевания рекомендуется не указывать исходя из первично-хронического течения, полиорганного поражения и прогредиентного течения. *** Положительный неонатальный скрининг или неонатальная гипертрипсиногенемия (см. раздел «Диагностика муковисцидоза. Неонатальный скрининг») не являются диагнозом и в классификацию не включены, пациентам с неонатальной гипертрипсиногенемией рекомендуется в 1 год провести повторно потовую пробу. Предложен новый диагноз – «неопределенный диагноз при положительном неонатальном скрининге на муковисцидоз» (см. Раздел «Генетика муковисцидоза»). **** Код МКБ рекомендуется использовать из соответствующих разделов. Основное осложнение МВ, причина инвалидизации и смертности - дыхательная недостаточность (ДН). Таблица 2 - Классификация дыхательной недостаточности по степени тяжести. Степень РаО2, мм рт. ст. SаO2, % РаСО2 Норма > 80 > 95 36-44 I 70—79 90—94 <50 II 50—69 75—89 50-70 III <50 <75 > 70 Примеры формулировки диагноза: - Муковисцидоз [генотип: гетерозигота по мутации 2143delT], легочно-кишечная форма, тяжелое течение. Распространенные цилиндрические бронхоэктазы обоих легких, обострение. ДН II ст. Хронический полипозно-гнойный пансинусит. Назальный полипоз 2 ст. Хроническая панкреатическая недостаточность, тяжелая степень. Дуоденит. Бульбит. Дуоденогастральный рефлюкс. Цирроз печени (F4 по шкале METAVIR - по данным фиброэластометрии печени). Нарушение толерантности к глюкозе. - Муковисцидоз (генотип гетерозигота по мутации гена F508 Del 21kb), смешанная форма. Двусторонняя кистозно-буллезная деформация легких, множественные бронхоэктазы, распространенная локализация, осложненное течение. Хроническое носительство Pseudomonas aeruginosa. ДН 2 ст. Хроническая панкреатическая недостаточность. Снижение нутритивного статуса. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-12,17,33, 3641, 72]: 2.1 Диагностические критерии [1-12]: В большинстве случаев МВ диагностируется в раннем детском возрасте (90% случаев – на первом году жизни). Нередки случаи диагностики МВ у взрослых с классическим фенотипом (хронический/рецидивирующий бронхит, синусит, панкреатит). Классический фенотип является следствием двух мутантных копий гена муковисцидозного трансмембранного регулятора (CFTR), и проявляется хронической бактериальной инфекцией дыхательных путей, придаточных пазух носа, стеатореей вследствие внешнесекреторной недостаточности поджелудочной железы, мужским бесплодием из-за обструктивной азооспермии, повышенной концентрацией хлоридов потовой жидкости. Диагностические сложности при МВ обусловлены фенотипическим разнообразием в связи с генетическим полиморфизмом. Пациенты с атипичным МВ имеют как минимум одну копию мутантного гена CFTR, функция которого частично сохранена («мягкие» мутации). Это приводит к диагностике МВ во взрослом возрасте, у таких пациентов отмечается более мягкое течение болезни в связи с сохранностью функции поджелудочной железы и нетяжелым поражением органов дыхания. Жалобы:  мучительный приступообразный кашель;  трудноотделяемая гнойная вязкая мокрота;  свистящее дыхание;  нарушение носового дыхания (заложенность);  гнойные выделения из носа;  одышка (затрудненное дыхание);  боли в животе, обильный, частый (4-6 раз в сутки), блестящий, жирный, зловонный стул;  слабость, утомляемость, задержка развития;  снижение массы тела/задержка в прибавке веса. Анамнез:  данные семейного анамнеза о смерти детей на первом году жизни или наличие сибсов со сходными клиническими проявлениями;  мекониальный илеус и его эквиваленты;  синдром нарушенного кишечного всасывания неясного генеза;  учащенный стул со зловонным запахом;  признаки хронического синусита с поражением всех синусов, полипы носа, особенно в раннем возрасте;  рецидивирующие бронхиты, бронхиолиты;  повторные и рецидивирующие пневмонии с затяжным течением;  частые курсы антибактериальной терапии для лечения кашля;  высев Ps.aeruginosa;  желтуха обструктивного типа у новорожденных с затяжным течением;  бронхиальная астма, рефрактерная к традиционной терапии;  рецидивный панкреатит и/или аппендицит  бронхоэктазии;  у более старших пациентов (мужчин) бесплодие вследствие врожденного билатерального отсутствия семявыводящего протока;  циррозы печени;  сахарный диабет с респираторным синдромом;  гастроэзофагеальный рефлюкс;  холелитиаз;  выпадение прямой кишки;  задержка полового развития. Физикальное обследование:  нарушение роста и развития: снижение массы тела;  могут наблюдаться различные деформации грудной клетки  при типичном течении отмечается характерный внешний вид: «кукольное» лицо, расширенная, деформированная грудная клетка бочкообразной формы с выбуханием грудины, большой, вздутый, иногда «лягушачий живот», худые конечности;  соленый вкус кожи;  при распространенном поражении легочной ткани признаки хронической гипоксии: деформации концевых фаланг пальцев по типу «барабанных пальцев» и/или ногтей по типу «часовых стекол»;  перкуторно над легкими может выслушиваться коробочный звук и/или участки притупления,  при аускультации – ослабление дыхания, сухие и разнокалиберные (преимущественно среднепузырчатые) влажные хрипы локальные или распространенные, в зависимости от объема поражения.  при обследовании верхних дыхательных путей выявляется хронический пансинусит, нередко полипозный;  периферические отеки;  сахарный диабет в сочетании с респираторными симптомами;  гепатомегалия, спленомегалия (при развитии цирроза печени). Манифестация клинических проявлений МВ (начальные признаки) может протекать по-разному:  мекониальный илеус — 15%;  респираторные симптомы — 25%;  кишечные проявления — 30%;  респираторные и кишечные — 15%;  отягощенный семейный анамнез по МВ — 10%;  другие проявления — 5%. В различные возрастные периоды имеются клинические особенности МВ (табл.3). Таблица 3 - Клинические проявления МВ в разных возрастных категориях: Возраст Симптомы и синдромы Грудной Рецидивирующие или хронические респираторные симптомы (кашель, одышка) возраст Рецидивирующие бронхиты/бронхиолиты Плохая прибавка веса Повторные пневмонии/эмпиема Затяжная желтуха новорожденных Неоформленный, обильный, маслянистый и зловонный стул, стеаторея Мекониевый илеус, хроническая диарея Выпадение прямой кишки Отставание в физическом развитии Гипопротеинемические отеки Соленый вкус кожи Синдром псевдо-Барттера Повышенная кровоточивость, связанная с дефицитом витамина K Данные семейного анамнеза о смерти детей на первом году жизни или наличие сибсов со сходными клиническими проявлениями Дошкольн Стойкий кашель с/без гнойной мокроты; рецидивирующая/хроническая одышка ый Рецидивирующая инфекция органов дыхания или астма Идиопатические бронхоэктазы Отставание в весе и росте Выпадение прямой кишки, инвагинация Хроническая диарея, стеаторея Симптом «барабанных палочек» Кристаллы соли на коже Гипотоническая дегидратация Гипоэлектролитемия и метаболический алкалоз Гепатомегалия или диагностически неясное нарушение функции печени Синуситы и назальный полипоз Тепловой удар с гипонатриемией Школьный Рецидивирующая инфекция органов дыхания или астма Pseudomonas aeruginosa в мокроте Хронический синусит Назальный полипоз Идиопатические бронхоэктазы Симптом «барабанных палочек» Стеаторея, Хроническая диарея Синдром дистальной интестинальной обструкции Панкреатит Выпадение прямой кишки Нарушение толерантности к углеводам / Сахарный диабет Гепатомегалия Заболевание печени неясной этиологии Фокальный билиарный цирроз Хроническая интестинальная обструкция, инвагинация Тепловой удар с гипонатриемией Подростки Гнойное заболевание легких неясной этиологии и взрослые Бронхоэктазы Хронический синусит Симптом «барабанных палочек» Аллергический бронхолегочный аспергиллез Острый или хронический панкреатит Синдром дистальной интестинальной обструкции Нарушение толерантности к углеводам/Сахарный диабет в сочетании с респираторными симптомами Отставание в росте Задержка полового развития Азооспермия/двусторонняя атрезия семявыносящих протоков у лиц мужского пола Снижение фертильности у лиц женского пола Фокальный билиарный цирроз Портальная гипертензия Холелитиаз Особенности клинической картины муковисцидоза у взрослых. МВ взрослых делится на две группы:  больные с «типичной» формой заболевания, заболевшие в раннем детстве и дожившие до взрослого возраста;  больные с атипичной формой заболевания, с поздней манифестацией. Первая группа характеризуется низким нутритивным статусом, непрерывнорецидивирующим течением инфекционно-воспалительного процесса в легких на фоне выраженных изменений бронхиальной стенки, массивных бронхиоло- и бронхоэктазов, пневмофиброза, эмфиземы. Дыхательные пути часто инфицированы грамотрицательной микрофлорой: Ps.aeruginosa, B.cepacia, Stentrophomonas maltofilia, Alcaligenes xylosoxidans. Отмечается обструктивный тип вентиляционных нарушений, легочная гипертензия. Наблюдается высокая частота «мягких» генотипов с меньшей выраженностью панкреатической недостаточности; цирротические изменения, пансинуситы, кровохарканье, сахарный диабет (20%) и другие легочные и внелегочные осложнения. Cтертые формы (при мягкой мутации в гене CFTR): диагностируется часто во взрослом возрасте, под разными «масками»: синусит, рецидивирующий бронхит, хронические обструктивные болезни легких, цирроз печени, мужское бесплодие. Тяжесть заболевания зависит от сроков появления первых симптомов: чем младше ребенок на момент манифестации МВ, тем тяжелее течение и неблагоприятнее прогноз. Почти у всех больных МВ мужского пола (97%) - азооспермия, связанная с врожденным отсутствием, атрофией или обструкцией семенного канатика. Большинство мужчин с МВ не способны иметь потомство. У пациентов женского пола заболевание сопровождается снижением фертильности (20%), но у большинства детородная функция сохранена. Лабораторные исследования [1, 2, 9, 17, 33, 36-41, 72]:  определение хлоридов в потовой жидкости (проба Минора) - наиболее информативный диагностический тест. Потовую пробу можно проводить детям любого возраста. При недостаточном образовании пота необходимо повторное исследование через неделю. Тест положительный при наличии хлоридов пота >60 ммоль/л [≥ 60 мэкв/л]. Отрицательная потовая проба (при значении хлоридов пота <30 ммоль/л [<30 мэкв/л] во всех возрастных группах) указывает, что муковисцидоз маловероятен. Положительная потовая проба свидетельствует о наличии муковисцидоза. При результатах потовой пробы со уровнем хлоридов пота 30-59 ммоль/л [30-59 мэкв/л], требуются дополнительные исследования – молекулярногенетический анализ (УД – А) [1, 2, 9, 17, 33, 72].  Молекулярно-генетический анализ гена МВТР (CFTR) [1, 2, 9, 17, 33, 72]: диагностическим подтверждением МВ является выявление двух патогенных мутации в гене CFTR в трансположении, вызывающие муковисцидоз (УД А). Молекулярно-генетический анализ обязательно показан при: - пограничных результатах потовой пробы; - невозможности проведения потовой пробы (недостаточный вес, незрелость новорожденного, тяжесть состояния, др.); - при неонатальной гипертрипсиногенемии и отрицательном результате потовой пробы; - NB! учитывая современные подходы к патогенетической терапии МВ, всем пациентам с МВ должно быть рекомендовано проведение генетического исследования.  Микробиологическое исследование мокроты. Микробная флора обычно представлена ассоциациями (S. аureus, Pseudomonas aeruginosa, Burkholderia cepacia complex, Achromobacter spp, Stenotrophomonas maltophilia, Acinetobacter, микромицеты и др.). Для исследования кроме мокроты можно учитывать мазок из зева, назофарингеальный аспират, бронхоальвеолярный лаваж (УД А) [36-41].  определение уровня панкреатической эластазы в кале для определения панкреатической недостаточности; хроническая панкреатическая недостаточность средней степени тяжести - уровень эластазы от 100 до 199 мг/г; тяжелой степени - <100 мг/г; крайне тяжелая – ниже 15 мг/г (УД А) [1, 2, 9, 17, 33, 72]. Исследование проводится через 3 месяца на первом году жизни, далее ежегодно в детском возрасте, в периоды замедления роста, потери веса и диареи.  исследование копрограммы с определением уровня нейтрального жира (УД А) [1, 2, 9, 17, 33, 72]: степени выраженности стеатореи I типа: выраженная – визуально жирный стул; умеренная – визуально жира нет, в копрограмме нейтральный жир в повышенном количестве; скрытая – визуально жира нет, нейтральный жир в копрограмме повышен незначительно.  общий анализ крови (может быть снижение Нb, лейкоцитоз/лейкопения, тромбоцитоз/тромбоцитопения, увеличение СОЭ)  биохимический анализ крови с определением: билирубина (общего и прямого), аланинаминотрансферазы (АЛаТ) и аспартатаминотрансферазы (АСаТ) (часто повышение этих показателей), глюкозы (часто повышение), общего белка и альбумина (часто снижение);  определение С-реактивного белка (увеличен вследствие наличия воспалительного процесса);  Иммунограмма + иммуноглобулины А, М, G, Е (часто снижены);  определение уровня железа (Fe), ферритина, В12, фолатов, витамина Д (25(OH)D3), церулоплазмина в сыворотке крови (у большинства пациентов снижены);  определение содержания электролитов (натрий, калий, кальций ионизированные) в сыворотке крови (как правило снижены);  коагулограмма с определением аутокоагуляционного теста, активированного времени рекальцификации (АВР), активированного частичного тромбопластинового времени (АЧТВ), тромбинового времени (ТВ) (признаки ДВСсиндрома и гнойно-воспалительных изменений);  общий анализ мочи (могут быть протеинурия, лейкоцитурия, ураты);  диагностика остеопении/остеопороза: кальций общий, ионизированный, электролиты, 25(OH)D3, щелочная фосфатаза, фосфор органический, остеокальцин, кальцитонин, паратгормон, beta-cross laps в крови; маркеры костного обмена: P1NP (маркер костеообразования) и СТХ (маркер резорбции кости);  лабораторные исследования на аллергический бронхолегочный аспергиллез: уровень общего иммуноглобулина Е (IgE), специфические IgE и IgG к Aspergillus fumigatus, возможно проведение кожного тестирования с антигеном Aspergillus fumigates. Инструментальные исследования:  КТ органов грудной клетки: кистозные изменения, бронхоэктазии (УД – В).  Рентгенография органов грудной клетки (может выявить деформацию и усиление легочного рисунка, пневмофиброз, перибронхиальную инфильтрацию, ателектаз), данный метод недостаточно информативен при муковисцидозе.  Рентгенография пазух носа (может помочь выявить пансинусит);  Пульсоксиметрия – определение насыщения крови кислородом (отмечается снижение периферической сатурации;  УЗИ органов брюшной полости: диффузные изменения поджелудочной железы, печени, кистофиброз, изменения размеров; особое внимание обращают на наличие кист в поджелудочной железе тип кровотока в печени. Наличие линейного кровотока в печени свидетельствует о формировании фиброза.  Спирометрия (взрослым и детям старше 5 лет). Наиболее часто у пациентов с МВ выявляются обструктивные и рестриктивные нарушения вентиляции (в зависимости от объема и характера поражения бронхиального дерева).  Пикфлоуметрия (детям старше 5 лет): для контроля состояния бронхиальной проходимости (в случае невозможности проведения спирометрии).  ЭКГ (в 12 отведения);  ЭхоКГ с допплеровским анализом (измерение градиента давления на легочной артерии) проводится регулярно для диагностики легочной гипертензии и легочного сердца.  ФЭГДС: для определения состояния слизистой отделов желудочно-кишечного тракта, исключения/подтверждения признаков портальной гипертензии.  Исследование газового состава артериальной крови при снижении периферической сатурации до 90%. Показания для консультации специалистов:  консультация диетолога – для коррекции питания;  консультация гастроэнтеролога, гепатолога – для коррекции желудочнокишечных нарушений и нарушении функции печени;  консультация пульмонолога – для диагностики и коррекции бронхолегочных изменений;  консультация генетика – для медико-генетического консультирования и проведения молекулярно-генетического анализа гена CFTR;  консультация реабилитолога – для подбора и объема легочной и общей реабилитации;  консультация психолога – для оказания психологической помощи как самому пациенту, так и членам семьи/опекунам;  консультация оториноларинголога – для санации очагов хронической инфекции  консультация эндокринолога – при нарушении углеводного обмена, остеопении/остеопорозе;  консультация стоматолога – для санации очагов хронической инфекции ротовой полости;  консультация трансплантолога – при необходимости трансплантации легких, печени.  консультации остальных специалистов по мере необходимости. 2.2 Диагностический алгоритм [31]: (схема-1) ПМСП ВОП, педиатр, терапевт Клинические признаки муковисцидоза Анамнестические данные:  Ст ойкий навязчивый кашель с или без гнойной мокроты;  Отягощенный акушерский анамнез, мертворождение;  По явление первых симптомов бронхообструктивного синдрома с первых  Длительная неонатальная желтуха; ме сяцев жизни;  Сходные клинические случаи в  Постепенное учащение и утяжеление семье, смерть сибсов на первом эпи зодов бронхообструкций; годужизни или наличие сибсов со сходными клиническими  Диагностически неясная рецидивирующая проявлениями. ил и хроническая одышка. По явление дополнит ельных симптомов: Лабораторные и инструментальные  Отставание в весе и росте; методы исследования  Хр оническая диарея;  Копрограмма – наличие  Наличие обильного жирного стула со нейтральных жиров; зло вонным запахом;  Рентгенограмма – повторная /  Соленый вкус кожи ребенка. затяжная пневмония. Подозрение на муковисцидоз Городской, областной уровень КОНСУЛЬТАЦИЯ ПУЛЬМОНОЛОГА, ГАТРОЭНТЕРОЛОГА Потовая проба положительная Республиканский уровень Верификации диагноза (определение панкреатической эластазы в кале, молекулярно-генетический анализ гена CFTR); Обоснование патогенетического лечения; Терапия осложненных форм муковисцидоза. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [9,17]: Перечень заболеваний и состояний, требующих дифференциальной диагностики с МВ, отличается в зависимости от возрастной категории пациента. Наиболее частые нозологические формы для дифференциального диагноза при МВ:  врожденные аномалии бронхиального дерева (КТ грудного сегмента);  первичные или приобретенные иммунодефицитные состояния (определение уровней иммуноглобулинов G, M, A, Е; по показаниям, субклассов иммуноглобулинов, уровня и функции T-, В-клеток, фагоцитоза, системы комплемента, естественных киллеров, тесты на ВИЧ;  первичная цилиарная дискинезия (характерные клинические проявления: триада Картагенера (хронический бронхит, хронический синусит, обратное расположение внутренних органов), микроскопия биоптата слизистой оболочки носа и/или бронха). Перечень дополнительных исследований для дифференциальной диагностики и диагностики осложнений:  КТ придаточных пазух носа: при наличии клинических признаков пансинусита и неинформативности рентгенографии пазух носа.  Фиброэластометрии печени (фиброскан) при клинико-инструментальных признаках фиброза/цирроза печении с целью оценки степени выраженности фиброза по шкале METAVIR.  Денситометрия при наличии клинических и/или лабораторных признаках остеопении/остеопороза;  Фибробронхоскопия: показания ограничены (в связи с наличием других неинвазивных методов диагностики и риска инфекционных осложнений), проводится при необходимости дополнительного микробиологического исследования бронхоальвеолярного лаважа, при легочном кровотечении для установки источника и возможной эмболизации. «Санационные ФБС» не показаны в связи со значительным нарушением мукоцилиарного транспорта после их проведения и отсутствием доказательств их эффективности;  Рентгенологическое исследование желудочно-кишечного тракта: Ирригоскопия\\ирригография (двойное контрастирование) при осложнении со стороны ЖКТ. Таблица 4 – Дифференциальная диагностика муковисцидоза: Признаки Муковисцидоз Астма Целиакия Врожденые пороки легких Начало Вскоре после Позже Чаще после 6 Чаще в период заболевания рождения мес., до 2-3 лет новорожденности и в первые месяцы жизни Масса тела при Часто низкая Нормальная Нормальная Средняя/ Ниже рождении средней Семейная Часто подобное Наследственная Иногда Нет предрасположенн заболевание у отягощенность наблюдается у ость двоюродных по аллергии, родителей братьев и сестер атопии. Акушерский Отягощенный Без Без Интеркуррентные анамнез акушерский особенностей особенностей заболевания матери анамнез: в первом триместре мертворождение, беременности выкидыши, наличие больного с МВ в семье Заболевания Тяжелые Внезапно, Может быть Характерно, органов дыхания поражения связано с вялотекущая поддается лечению бронхолегочной экспозицией пневмония, системы, трудно аллергена. поддающаяся поддающиеся Быстрое комплексному лечению с момента облегчение лечению рождения симптомов самостоятельно или под воздействием терапии Аппетит Хороший, Не изменен Снижен Не изменен повышен Поражение Часто Не характерно Не характерно Не характерно печени Гипотрофия С первых месяцев Не характерно Обычно со Редко жизни, постепенно второго нарастая до II- III полугодия, степени быстро прогрессирует Соленый привкус Характерно Не характерно Не характерно Не характерно кожи Симптом Чаще в раннем Не характерно Не характерно Развивается позже «барабанных возрасте палочек» Неврологический Без отклонений Без отклонений Раздражительнос Без отклонений статус ть, мышечная гипотония, судороги Лабораторно- Повышение уровня Повышение Нарушение Не характерно диагностический хлоридов в поте, Ig Е всасывания тест стеаторея с углеводов, преобладанием жиров, белков, нейтрального жира повышение IgA в крови Белковый обмен Гипопротеинемия В норме Тяжелая В норме гипопротеинеми я IgA, Ig G, Ig M В норме В норме Повышение IgA В норме Исследование Жидкий, светло- Без Обильный, Без особенностей кала желтый, глинистый, особенностей разжиженный, жирный, светло-желтый, «зловонный» гнилостный Нейтральный В большом Отсутствует В небольшом Не характерен жир количестве количестве Трипсин Резко снижен до В норме Умеренно Нормальный полного снижен отсутствия Мутации гена CFTR Да Нет Нет Нет Хлориды в Повышены В норме В норме В норме потовой жидкости Рентгенологическ Деформация Признаки Без Подвижность и ое исследование бронхолегочного эмфиземы в особенностей пролабирование грудной клетки и рисунка, поздних стадиях задней стенки ателектазы, трахеи, признаки пневмофиброз, гипоплазии бронхоэктазы в ранние сроки болезни желудочноДискинезия тонкой Без Расширение Без особенностей кишечного тракта кишки, рельеф особенностей петель слизистой кишечника, оболочки грубый, гипотония, «спикулы» дискинезия псевдодивертикул, кишечника, большое горизонтальные количество слизи в уровни кишечнике жидкости Спирография Смешанный тип Обструктивный Без При малых пороках нарушения тип нарушения особенностей без особенностей, вентиляции вентиляции при больших - рестриктивный тип нарушения Бактериологичес Стафилококковая, Без Без Чаще пневмококк, кое исследование гемофильная, особенностей особенностей м.б. микробные мокроты синегнойная ассоциации, инфекции с госпитальные раннего возраста штаммы Прогноз Тяжелый, часто Благоприятный Благоприятный Благоприятный погибают в детском возрасте от дыхательной недостаточности, поражения печени, инфекционных осложнений. Диагноз МВ подтверждается при наличии одного или более фенотипических проявлений МВ в сочетании с доказательствами наличия мутации гена МВТР: клинически значимые мутаций гена МВТР при генотипировании или увеличение уровня хлоридов в секрете потовых желез больного. Для подтверждения диагноза достаточно иметь два признака, по одному из каждого столбца (табл. 5). Таблица 5 – Диагностические критерии муковисцидоза [9] Характерные клинические проявления МВ (патология Положительный органов дыхания,придаточных пазух носа, желудочно- потовый тест кишечные нарушения, нарушения питания, синдром Плюс потери солей, обструктивная азооспермия) Две значимые мутации МВ у сибсов в гене МВТР Другим вариантом диагностических критериев является комбинация признаков (табл.6) [17] Таблица 6 - Диагностические критерии: Положительная потовая проба и/или Две мутации МВТР, вызывающие МВ (согласно базе CFTR-2) И Неонатальная гипертрипсиногенемия или Характерные клинические проявления, такие как диффузные бронхоэктазы, высев из мокроты значимой для МВ патогенной микрофлоры (особенно синегнойной палочки), экзокринная панкреатическая недостаточность, синдром потери солей, обструктивная азооспермия 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-9, 14,17, 21, 4245,46, 51,53,58,59]: Цели лечения:  Обеспечить максимально высокое качество жизни пациента;  Предупреждение и лечение обострений хронического инфекционновоспалительного процесса в бронхолегочной системе;  Обеспечить адекватный рацион и режим питания. Обязательные составляющие лечения:  Методики дренирования бронхиального дерева и лечебная физкультура;  Диетотерапия;  Муколитическая терапия;  Бронхолитическая терапия;  Антибактериальная терапия;  Заместительная терапия недостаточности экзокринной функции поджелудочной железы;  Противовоспалительная терапия;  Витаминотерапия. 3.1 Немедикаментозное лечение [1, 21, 42-45]: Диетотерапия - важная часть комплексной терапии при МВ [1, 21, 42-45]. Нарушения нутритивного статуса при МВ являются следствием мальабсорбции вследствие хронической панкреатической недостаточности; недостаточной эмульгации жиров вследствие билиарной недостаточности, снижения активности панкреатических и кишечных ферментов. Диета при МВ должна быть приближена к нормальной, богатой белками, калориями, без ограничений в количестве жиров (УД – B). Необходима ранняя «агрессивная» нутритивная терапия. Существует прямая корреляция между показателем индекса массы тела, функцией легких и продолжительностью жизни. Необходимо повышенное количество белка, источники - натуральные продукты (мясо, птица, рыба, морепродукты, молоко, кисломолочные продукты, творог, сыры, яйца). Детям старше года рекомендуется включение высокобелковых продуктов (яйца, рыба, творог, сыр) не реже 3 раз в день, молоко и кисломолочные продукты не менее 500–800 мл/день. Всем пациентам при наличии панкреатической недостаточности рекомендован дополнительный источник белка - лечебные смеси для энтерального питания по 150 - 250 мл 1-3 раза в день (как второй завтрак, полдник, перед сном). Объем дополнительного питания определяется степенью нутритивной недостаточности. Важно высокое потребление жиров, которые являются энергетически «плотным» энергоносителем (9 ккал/г); путем адекватной заместительной ферментной терапии. Важен качественный состав жиров: количество насыщенных и транс-жиров ограничивается; предпочтительны полиненасыщенные жирные кислоты (ПНЖК) омега-3, содержащиеся в растительных маслах, жире морских рыб. Энергетическую плотность увеличивают дополнительным питанием смесями с включением среднецепочечных триглицеридов (СЦТ) с 40-70% жирового компонента, в т.ч. специальные препараты СЦТ. Энергетический дефицит восполняется также углеводами. Простые углеводы не ограничиваются, однако, учитывая риск ассоциированного с МВ сахарного диабета, их рекомендуется употреблять после основных приемов пищи. Ограничение лактозы не требуется. Мальтодекстрины имеют более низкую осмолярность, чем моно- и дисахариды, их использование в составе смесей увеличивает калорийность без увеличения осмотической нагрузки на кишечник. Амилорея, креаторея, стеаторея корректируются панкреатическими заменителями. Соль не ограничивается: с грудного возраста блюда прикорма подсаливают, у более старших детей и взрослых - подсаливание пищи по вкусу. При диабете, связанном с МВ: калорийность рациона и содержание жиров остается повышенным! Коррекция уровня сахара крови - за счет инсулина. Потребность в энергии при МВ должна быть повышена до 150-200% по сравнению с расчетами на фактический вес. Калорийность суточного рациона рассчитывается на долженствующий вес [21, 42-45] (Ур.док. B). Энергетическая потребность обеспечивается жирами на 35-45%, 15% белками и 45-50% - углеводами. Белок дается в расчете 200% от возрастных нормативов. Используются следующие рекомендации по дополнительному питанию: 1-2 года - 200 ккал, 3-5 лет - 400 ккал, 6-11 лет - 600 ккал, старше 12 лет - 800 ккал в сутки [21, 42-45]. Таблица 7 - Рекомендуемые величины потребления белка и энергии: Возраст Белок, г/кг/сут Энергия, ккал/кг/сут Минимальная Максимальная 0 - 1 год 3 - 4 (до 6) 130 200 1 - 3 года 4 - 3 90 - 100 150 3 - 10 лет 3 – 2,5 70 - 80 100 11-14 лет 2,5 - 1,5 45 - 70 90 Недостаточность питания констатируется, если процент соответствия массы по росту и полу или массо-ростовой индекс (МРИ), фактическая масса/идеальная масса по росту и полу х 100% меньше 90% у пациентов детского возраста, а у подростков и взрослых - если ИМТ менее 18,5 кг/м2. Ведение пациентов с МВ осуществляют в зависимости от их физического статуса (табл.8). При показаниях Z-score по ИМТ от -1 до -2 диагностируют среднетяжелую недостаточность питания, при> -2 – тяжелую недостаточность питания (УД – B) [21, 42-45]. Таблица 8 - Диетологические рекомендации по ведению пациентов с МВ в зависимости от физического статуса: Возраст <2 лет 2 – 18 лет Нормальное состояние МРИ = 90-110% МРИ = 90-110% питания - профилактическое консультирование После пересмотра режима Любое снижение темпов МРИ = 85-89% или питания рассмотреть увеличения массы тела потеря массы тела в необходимость введения последние 4-6 месяцев специальных смесей наблюдения или отсутствие его нарастания через 6 месяцев наблюдения Агрессивное питание: через Невозможность улучшить МРИ или падение массы гастростому и нутритивный статус на фоне тела ниже 2 перцентиля назогастральный зонд; применения на фоне применении парентеральное питание дополнительного дополнительного энтерального питания энтерального питания Дети первого года жизни. У детей первых месяцев жизни оптимальной пищей является материнское молоко с добавлением микрогранулированных панкреатических ферментов в каждое кормление [21, 42-45, 51, 59-61, 90] (УД – В). Идеальным является непастеризованное грудное молоко, что ассоциируется с лучшими показателями легочных функций, низкой частотой инфекционных эпизодов. При невозможности новорожденным самостоятельно высасывать необходимый объем молока ввиду тяжести состояния, получают сцеженное непастеризованное материнское молоко из бутылочки или через назогастральный зонд. При недостаточной прибавке в весе молоко обогащают добавлением на каждые 100 мл 5 г сухой смеси на основе гидролизата белка со среднецепочечными триглицеридами (СЦТ). При смешанном/искусственном вскармливании рекомендуются высококалорийные смеси, содержащие СЦТ и растительные жиры в эмульгированной форме. У детей, сохраняющих удовлетворительные темпы физического развития, могут использоваться обычные адаптированные молочные смеси. Для детей с МВ не рекомендуется использовать заменители с низким (1,1 – 1,3 г/100 мл) содержанием белка. При гипотрофии назначают смеси на основе гидролизатов белка с включением СЦТ не менее 50% жирового компонента (УД – В). При повторных курсах антибактериальной терапии рекомендовано ввести адаптированную кисломолочную смесь или смесь, обогащенную пробиотиками, в количестве до 1/3 суточного объема. Прикорм вводится в 4–5 мес., при низкой прибавке в массе раньше (табл. 9) [21, 32, 33, 42-45, 51, 59-61] (УД – В). Первыми блюдами прикорма служат энергетически плотные блюда: каши на сцеженном молоке/молочной смеси со сливочным маслом, творог 4,5-5% жирности, овощное пюре с мясным пюре и растительным маслом, желток. Используют высококалорийные продукты прикорма, обогащенные витаминно-минеральным комплексом: детские молочные каши промышленного производства с добавлением сливочного масла, овощные пюре с добавлением растительного масла, мяса. Возможно введение мясного пюре в качестве первого прикорма. Коровье и козье молоко можно использовать с 8–9 мес. В эти же сроки вводят неадаптированные кисломолочные продукты (кефир, натуральный йогурт), обогащенные живыми бифидо- и лактобактериями. Детям раннего возраста назначают поливитаминные добавки; блюда прикорма подсаливают. Дополнительное количество поваренной соли в день составляет 1/8 чайной ложки (0,6 – 0,7 г) в первом полугодии и ¼ ч. л. (1,25 г) для ребенка 6-12 месяцев. Таблица 9. Особенности введения прикорма детям первого года жизни с МВ: Продукты и блюда Возраст (мес.) Фруктовое пюре 6 Творог 4 – 4,5 Желток 5 Пюре овощное 4,5 – 5 Масло растительное 4,5 – 5 Каша 4 (на грудном молоке, молочной смеси или гидролизате белка) Масло сливочное 4 Пюре мясное 5 – 5,5 Молоко 8 – 9 (для приготовления блюд) Кефир, йогурт 8 – 9 Сухари, хлеб 7 – 8 (пшеничный, высшего сорта) Питание дошкольников, школьников и взрослых, больных МВ [1, 2, 9, 12, 21, 32, 33, 42-45, 51, 59-61]. Основной принцип – активный подход к питанию в любом возрасте. Питание должно быть регулярным (6 раз/день, формула 3+3): 3 основных (завтрак, обед, ужин) и 3 дополнительных перекуса (2-й завтрак, полдник, на ночь). Питание должно быть «плотным»: в каждый основной прием пищи должны включаться блюда, содержащие качественные животные белки, цинк (мясо, рыба, яйца, молочные продукты), качественные жиры (растительное масло – рапсовое, соевое, льняное, тыквенное, оливковое, в меньшей степени – подсолнечное, кукурузное, сливочное масло, сметана, сливки), сложные (крупы, хлеб, овощи) и, в меньшей степени, простые (сладости, варенье, мед) углеводы. Дополнительные приемы пищи (2-й завтрак, полдник, перед сном) обязательны; состоят из кисломолочных продуктов, творога, фруктов, выпечки, умеренного количества сладостей. При бронхолегочных обострениях, значительном отставании в весе для перекусов используют специализированные высокоэнергетические коктейли или смеси для энтерального питания. Показанием к дополнительному питанию является любое снижение нормальных (возрастных) прибавок массы тела/роста; фактическая масса тела ниже 25-го перцентиля. К высококалорийным относятся смеси, содержащие более 70 ккал/100 мл для детей до 12 мес, от 100 до 150 ккал – для детей 1-6 лет; от 150 до 200 ккал – для детей старше 7 лет и взрослых. Для дополнительного питания подростков и взрослых с МВ не рекомендуется использование специальных продуктов и смесей для спортивного питания. Диетологическая профилактика ассоциированной с МВ болезни печени и ассоциированного с МВ сахарного диабета [21, 32, 33, 42-45, 51, 59-61]. При МВ до 10% к подростковому возрасту имеют цирроз печени; до 50% к 30-летнему возрасту сахарным диабетом (CFRD). Нежелательны продукты:  увеличивающие нагрузку на печень, желчевыводящие пути, поджелудочную железу: транс-жиры (жареные блюда, копчености, колбасные изделия промышленного производства, мясные деликатесы, кулинарный жир, маргарин, в т.ч. в составе продуктов - выпечки, печенья, кондитерских изделий);  содержащие большое количество стабилизаторов, искусственных красителей, консервантов: майонез промышленного производства, фастфуд, так называемая «мусорная пища» – junk food: чипсы, сухарики, лапша мгновенного приготовления, готовые сухие полуфабрикаты, сладкие газированные напитки: лимонады кока-кола, фанта, спрайт, неразбавленные сладкие фруктовые напитки («нектары») промышленного производства в большом количестве и отдельно от других приемов пищи - рафинированные простые углеводы (сахар, конфеты-леденцы);  при сохраняющихся диспептических явлениях (увеличение живота, боли в животе, метеоризм, частый стул, выпадение прямой кишки) - большие объемы продуктов, усиливающих газообразование в кишечнике: цельнозерновой и отрубной хлеб, свежая и кислая белокочанная, краснокочанная капуста, бобовые, свекла, кожица и семечки от фруктов, орехи, грибы, неразбавленные соки;  при формировании сахарного диабета, ассоциированного с муковисцидозом (CFRD), калорийность рациона и содержание жиров (в отличие от диабета 1-го и 2го типа) сохраняются повышенными. При МВ важно дополнительное подсаливание пищи, обогащение ее длинноцепочечными полиненасыщенными жирными кислотами (ДЦПНЖК), кальцием. Для больных с МВ важно адекватное наличие микроэлементов и витаминов [21, 32, 33, 42-45, 51, 59-61, 90]. Таблица 10 - Базовая потребность в электролитах. Возрастная группа Na (ммоль/кг) K (ммоль/кг) Cl (ммоль/кг) Новорожденные 2–3 1,5–3 2–3 Дети до года 2–3 2–3 2–4 Дети младшего возраста 2–3 1–2 2–3 Школьники-взрослые 1–3 1–2 2 Суточная потребность в натрии складывается из физиологической потребности и дефицита, вызванного патологическим процессом. Пациентам с МВ рекомендовано дополнительное введение кальция: 400-800 мг детям; 800-1200 мг подросткам и взрослым. Витаминотерапия. Рекомендовано назначение жирорастворимых витаминов, низкие уровни которых регистрируются практически у всех больных. Умеренно повышенные уровни ретинола (до 110 мг/дл) в сыворотке крови положительно коррелируют с ОФВ1 (ОФВ1>80%). У нелеченых больных МВ геморрагический синдром может манифестировать витамин-К недостаточностью. У новорожденных и грудных детей она может проявиться необъяснимой геморрагической пурпурой, интестинальными кровотечениями, длительной кровоточивостью в местах инъекций. При интенсивной антибактериальной терапии, при поражении печени нарушены процессы коагуляции. При МВ недостаточно витамина Д, нарушен фосфорнокальциевый обмен; все больные МВ с панкреатической недостаточностью ежедневно должны получать дополнительно жирорастворимые витамины (А, Д, Е и К) и бета-каротин; с сохранной функцией поджелудочной железы - витамин Е. Водорастворимые витамины назначаются больным МВ в обычных дозировках, за исключением витамина С, потребность в котором у больных повышена, и витамина В12 случаях резекции подвздошной кишки. Таблица 11 - Рекомендуемые дозы жирорастворимых витаминов и бетакаротина для пациентов с МВ. Витамины Характеристика больных Дозы А Все с ПН* 4000-10000 МЕ/сут** Д Все с ПН* 400 - 2000 МЕ/сут** Все: 0-6 мес 25 МЕ/сут ** 6-12 мес 50 МЕ/сут Е 1-4 года 100 МЕ/сут 4-10 лет 100-200 МЕ/сут Старше 10 лет 200 – 400 МЕ/сут Все с ПН 2– 5 мг/сут К при патологии печени 2-10 мг/сут Все с ПН 0,5 – 1 мг/кг/сут, макс. 50 Бета-каротин мг/сут *ПН – панкреатическая недостаточность **Перевод одних единиц измерений доз витаминов в другие: витамин А: 1 мг = 3333,3 МЕ витамин Д: 1 мкг = 40 МЕ; витамин Е: 1 мг = 1,36 МЕ Агрессивные методы нутритивной поддержки у пациентов с МВ [21, 42-45, 5961, 90]: Показания к применению «агрессивных» методов нутритивной поддержки: У детей:  отсутствие прибавки в весе или снижение веса в течение 6 месяцев;  фактическая масса тела ниже 3 перцентиля (или Z-score ИМТ/возраст, масса тела/возраст, масса тела/рост менее -2);  фактическая масса тела ниже должного значения на 15% или менее 25 перцентиля на фоне дополнительного питания специальными смесями. У взрослых:  ИМТ <18,5 или снижение массы тела более чем на 5% за период менее 2 месяцев;  Невозможность улучшить нутритивный статус на фоне дополнительного приема высококалорийных смесей. «Агрессивные» методы нутритивной поддержки при МВ: 1. Зондовое энтеральное питание в виде ночной гипералиментации, через назогастральный зонд или через перкутанную гастростому [21]. Используют смеси для энтерального питания, вводят капельно (с помощью инфузионного насоса) в ночное время в течение 5-6 часов. Могут использоваться как полуэлементные смеси (на основе гидролизатов белка), так и полимерные (последние предпочтительны ввиду относительно низкой осмолярности). Ночную гипералиментацию начинают с 1/3 рассчитанной от суточной потребности в калориях и увеличивают по мере прибавки в весе. Объем смеси для ночной гипералиментации подбирается так, чтобы не снижался аппетит в дневное время. Заместительная ферментная терапия проводится минимикросферическими препаратами панкреатина. Оптимальна установка низкопрофильной гастростомы, которая позволяет поддерживать активный образ жизни, не мешает спортивным занятиям и проведению кинезитерапии. 2. Парентеральное питание:  Полное (центральный венозный катетер): при состояниях после операции на кишечнике; синдроме короткой кишки; остром панкреатите.  Частичное (с целью дополнительного питания), используется периферическая вена: жировые эмульсии; глюкозо-аминокислотные смеси, витамины. Таблица 12 - Виды питательных смесей при МВ: Наименование  Смеси для парентерального питания  Растворы аминокислот  Смеси для специализированного белкового питания  Смеси для энтерального питания Для дополнительного энтерального питания рекомендуются применение питательных смесей с учетом возраста, суточных потребностей, отклонений в нутритивном статусе. Разновидности питательных смесей для энтерального питания:  на основе цельных белков молока или частичного гидролиза белка;  на основе белков молока;  на основе глубоких гидролизатов белка, с включением СЦТ в состав жирового компонента;  молочные коктейли и высококалорийные пудинги;  масла, содержащие среднецепочечные триглицериды. Режим: Очень важно соблюдение санитарно-гигиенического режима при МВ (проветривание помещений, исключение контакта с инфекционными больными, чистое нательное и постельное белье и др.). Общие меры профилактики: обязательно использование соответствующих мер профилактики инфекций как у пациентов, так и медработников при работе с пациентами МВ. Контакты между пациентами МВ должны быть сведены к минимуму. Кинезитерапия (лечение с помощью движения) [2, 6, 9, 13-15, 17, 18]. Принципы кинезитерапии:  от простого упражнения к сложному;  адаптировать методики для пациента, а не наоборот;  отсутствие резких движений;  занятие должно приносить пациенту облегчение и удовольствие. Кинезитерапия включает физические упражнения, специальные дыхательные маневры и положения, вибрационный массаж грудной клетки, аппаратная гимнастика, аппаратную дренажную вибротерапии грудной клетки, обучение технике ингаляции. - Дренажные положения: Режим дозирования: 1 и/или 2 раза в день, до еды/через 1 час после еды и за 2 часа до сна, по 15-20 мин; во время одной дренажной позиции делается 6-7 вдохов; чередуясь друг с другом (на 1 занятие приходится не более 3-х различных положений); в лечебный комплекс каждое новое упражнение вводится постепенно, не более 1-го нового положения, обучаясь 5-6 дней. - Клопфмассаж с использованием 8-12 точек в последовательных дренажных положениях [51]. - Аутогенный дренаж (АДР) - для пациентов более осознанного возраста – с соблюдением соответсвующих фаз и дыхательных маневров - Ассистированный аутогенный дренаж (ААДР). основан на принципах аутогенного дренажа и используется у пациентов, которые неспособны проводить АДР самостоятельно [58]. - Применение специальных дыхательных тренажеров PEP (Positive Expiratory Pressure, положительное давление на выдохе) системами (с созданием положительного давления в условиях ЛПУ и/или самостоятельной PEP-терапии; для вибрационной PEP-терапии; нагрузочные/побудительные спирометры, работающие по объему и потоку; флаттеры для облегчения откашливания и др.) [13-15, 53, 59]. - Аппаратные методы кинезитерапии, особенно у детей младшего возраста и тяжелых пациентов с помощью вибрационного воздействия [13-15, 51]: в виде вибро-жилетов различных размеров, в зависимости от возраста и размера грудной клетки пациента; виброакустическая терапия (ВАТ): сочетание вибрационного и акустического воздействия волнами высокой интенсивности [52]. 3.1.4 Дыхательные упражнения [2, 6, 9, 13-15, 17, 18]: наряду с кинезитерапией применяются дыхательные упражнения: 1. «БАНАН» положение на спине. Руки вытянуты вверх и направлены в одну сторону (влево или вправо). Туловище максимально изогнуто. Ноги вытянуты прямо и направлены в туже сторону, что и руки. 2. «ВИНТ» Голова и верхняя часть туловища прижаты к полу, касаясь его лопатками. Руки вытянуты вверх. Нижняя часть туловища повернута набок в одну сторону (влево или вправо). Нижняя нога вытянута. Верхняя нога максимально согнута в колене. 3. «КОБРА» положение на животе. Ноги вытянуты. Руки тянутся назад до ягодиц. Затем, голова и верхняя часть туловища поднимаются вверх. 4. «УЗЕЛ» Положение сидя. Правая нога согнута в колене, направлена влево и помещена за левой коленкой. Верхняя часть туловища повернута вправо. Правая рука, в виде упора, позади ягодиц, как можно дальше влево. Кончики пальцев направлены назад. Локоть левой руки прижат к правой коленке. Затем в другую сторону. 5. «КУВЫРОК» Из положения сидя вращаться на спине назад, до тех пор, пока колени не коснутся ушей. Руки поддерживают ягодицы. 6. «ГОРКА» положение сидя на пятках. Руки назад, как упор. Варианты упражнения: - кончики пальцев направлены назад. Грудь приподнять вверх. - из положения «сидя на пятках» медленно двигаться вперед с вытянутыми руками. Ягодицы позади коленей. 7. «ЖИРАФ» Стоя на коленях, левая рука вытянута вверх. Туловище поворачивается вправо вслед за правой рукой, которая должна коснуться левой пятки. Затем, в другую сторону 8. «ПТИЧКА» В положении лежа на животе верхнюю часть туловища и голову приподнять. Одна рука вытянута вперед. Другая рука сжимает стопу противоположной стороны. Для детей 2-5 лет удобно используют упражнения: «банан», «винт», «кувырок», «горка», «жираф», «птичка». Для более старших и взрослых: «кобра», «узел», «винт», «рыбка», «птичка», «кувырок». Таблица 14 - Виды спорта, разрешенные и запрещенные у больных муковисцидозом. Разрешено Запрещено* Плавание Коньки Бег Тяжелая атлетика Езда на велосипеде Футбол Лыжи Хоккей Бадмингтон Бокс Большой и малый теннис Прыжки в воду Верховаяезда Регби Йога Дзюдо Ушу Баскетбол Волейбол Мотоспорт Гольф Туризм *Примечание: эти виды спорта запрещены в связи с опасностью, повышенной травматизации, следствием которой является длительный период ограничения физической активности, что крайне неблагоприятно сказывается на дренажной функции легких. Кислородотерапия. Одним из тяжелых осложнений МВ является хроническая дыхательная недостаточность (ХДН). Главным признаком ХДН является гипоксемия (снижение содержания кислорода в артериальной крови). Коррекция гипоксемии проводится длительной кислородотерапией (не менее 15 часов/сутки (УД – В)). Проводится в домашних условиях - длительная кислородотерапия (ДКТ); назначение кислорода (> 15 часов/сутки) увеличивает выживаемость у больных с гипоксемией в покое (УД – В). Используют концентраторы кислорода. ДКТ назначается при стойкой гипоксемии (SpO2<89% и/или PaО2<55 мм рт.ст.) не менее 16 час/сут. При гипоксемии только на фоне физических нагрузок аппарат используется во время нагрузок, при ночной гипоксемии - ночью. Контроль проводится пульсоксиметрией и исследованием газов артериальной крови. Задача ДКТ - достижение значений РаО >60 мм рт.ст. и SaO >90%. Не следует 2 2 добиваться увеличения показателей пульсоксиметрии выше 94–95%, так как в этом случае возможно развитие гиперкапнии. 3.2 Медикаментозное лечение: Среди медикаментозной терапии наибольшее значение имеют:  Муколитическая терапия;  Бронхолитическая терапия;  Заместительная терапия недостаточности экзокринной функции поджелудочной железы;  Антибактериальная терапия;  Противовспалительная терапия;  Витаминотерапия Муколитическая терапия [9, 17, 46]. Цель - нормализация вязкоэластических свойств секрета и оптимизация мукоцилиарного транспорта. Обязательны достаточная гидратация и кинезитерапия. Применение противокашлевых препаратов противопоказано [9, 46]. Путь введения предпочтительно ингаляционный. Оценка эффективности проводится клинически (оценка суточного дебета мокроты, изменений ее консистенции, оценка степени дыхательной недостаточности). Классы муколитиков при МВ: - Дорназа альфа - раствор рекомбинантной человеческой дезоксирибонуклеазы; разрывает водородные связи молекул ДНК, действует на все звенья «порочного круга» МВ – обструкцию, инфекцию, воспаление (УД А). Применяется ингаляционно в дозе 2,5 мг 1 раз в сутки (в тяжелых случаях может вводится в два приема). Вводится при помощи джет-небулайзера/компрессора многоразового пользования, или меш-небулайзера. Является базовым муколитиком и назначается всем больным МВ сразу после постановки диагноза [1, 2, 4, 6, 12, 13, 18, 24]. - Гипертонический раствор NaCl 3–7%, ингаляции (повышает концентрацию соли в бронхиальном секрете, приводит к его увлажнению, улучшению мукоцилиарного транспорта (УД B). При необходимости применяют бронходилататоры до гипертонического раствора [1, 2, 6, 12, 13, 47, 48]. Возможна комбинация гипертонического NaCl с 0,1% гиалуроновой кислотой (ГК), что блокирует возникновение бронхоспазма, облегчает вентиляцию и газообмен [1, 2, 6, 12, 13, 49]. – Маннитол в форме порошка для ингаляций (УД B) [1, 2, 6, 12, 13, 50]. Применяется при отсутствии значимого эффекта от лечения дорназой альфа и/или плохой переносимости гипертонического раствора. В дозе 400 мг дважды день через ингалятор. Перед применением рекомендуется предварительное использование бронходилататоров. - N-ацетилцистеин ингаляционно, внутрь, в/в. Применяется из расчета 30мг/кг/сут в 2-3 приема (УД В) [1, 2, 6, 12, 13]. Бронхолитические препараты рекомендованы пациентам с МВ (УД В) [1, 2, 6, 12, 13]: - при возникновении затрудненного дыхания и одышки; - перед проведением кинезитерапии; - перед проведением ингаляционной терапии муколитиков. β2-адреномиметики в виде монотерапии (сальбутамол), а также комбинированные препараты в сочетании с М-холинолитиком (фенотерол+ипратропия бромид). При необходимости могут применяться пролонгированные β2-адреномиметики (сальметерол, формотерол) (УД В-С) [1, 2, 6, 12, 13]. Заместительная терапия недостаточности экзокринной функции поджелудочной железы (панкреатические ферменты) [1, 2, 6, 12, 13]. Коррекция панкреатической недостаточности при МВ проводится только препаратами панкреатина в микросферической форме (микрогранулы от 0,4 до 2 мм) [1, 59, 60, 61]. Адекватность замещающей панкреатические ферменты терапии определяют клинически, по алиментарному статусу [1, 59, 60]. Дозирование панкреатических ферментов при муковисцидозе. Детям с сохранной функцией поджелудочной железы в момент постановки диагноза назначение препаратов не рекомендуется, если физическое развитие ребенка не страдает. Заместительную панкреатическую терапию назначают сразу после установления диагноза, целевые показатели всасывания жиров составляют от 85 до 95% [1, 17, 19, 42, 45]. Доза панкреатина индивидуальна, подбор начинают в зависимости от массы тела (1000 ЕД/кг по липазе на каждый прием пищи для детей младше 4-х лет и 500 ЕД/кг - старше 4-х лет и взрослых), в дальнейшем доза может постепенно повышаться. Новорожденным на каждые 120 мл питания стартовая доза рассчитывается как 2500-3333 ЕД липазы (1/4-1/3 капсулы препарата с активностью 10 000 ЕД липазы в капсуле). Дозы соответствуют примерно 600-800 ЕД липазы на 1 г пищевых жиров [1, 17, 19, 42, 45]. Рекомендации по дозированию панкреатических ферментов (Табл. 15) [45]. Таблица 15. Заместительная панкреатическая терапия, рассчитанная по содержанию липазы: Возраст Предлагаемая дозировка Дети грудного возраста 2000-4000 ЕД липазы/120 мл грудного молока или молочной смеси, (до 12 месяцев) что примерно равно 2000 ЕД липазы на 1 г жира в пище Дети от 1 до 4 лет 2000-4000 ЕД липазы на 1 г жира в пище, повышая по необходимости (максимальная дозировка – 10 000 ЕД липазы/кг массы тела в сутки) Дети старше 4 лет и Начиная с 500 ЕД липазы/кг массы тела на прием пищи, повышая взрослые постепенно до максимальной дозы, которая составляет: - 1000-2500 ЕД липазы/кг массы тела на один прием пищи, или - 10 000 ЕД липазы/кг массы тела в сутки, или - 2000-4000 ЕД липазы на 1 г жира со всеми содержащими жиры приемами пищи, перекусами, напитками Ферментная терапия при энтеральном питании назначается с учетом степени экзокринной недостаточности.  Доза фермента подбирается из расчета: от 500 ЕД липазы (дети с относительной панкреатической недостаточностью) до 4000 ЕД липазы (абсолютная панкреатическая недостаточность) на 1 г жира в пище.  Рекомендуется корректировка в соответствии с кишечными симптомами, стеатореей и увеличением веса.  На среднецепочечные триглицериды (СЦТ) дополнительного назначения ферментов не требуется. Гидролизованные и элементные смеси требуют назначения ферментов из расчета 2000-4000 ЕД липазы на 1 г жира. Антибактериальная терапия [1–3, 6, 9, 12, 15-19, 33, 36-38, 46, 51, 62-68] (АБТ) респираторной инфекции определяет прогноз заболевания. При МВ в отмечается носительство Staphylococcus aureus, Haemophilus influenzae, Streptococcus pneumoniae, Pseudomonas aeruginosa, Burkholderia cepacia complex. В первые годы жизни доминируют St.aureus и Haemophilus influenzae, затем – Ps.aeruginosa. В 2/3 случаев хроническая инфекция вызвана ассоциацией микроорганизмов. Высока роль Nontuberculous mycobacteria, неферментирующих грамотрицательных микроорганизмов Stenotrophomonas maltophilia, Аchromobacter (Alcaligenes) spp., Аspergillus spp. Продолжительность жизни больных МВ зависит от этиологии хронической легочной инфекции. Показания для назначения антибиотиков при МВ:  с профилактической целью;  для первичной эрадикации возбудителя;  для лечения хронической легочной инфекции;  для лечения обострений легочной инфекции. Особенности АБТ при МВ [1–3, 16-19, 46, 62-65] - При проведении АБТ ориентируются на чувствительность выделенного микроорганизма/микробной ассоциации, а также на положительный эффект при терапии предшествующего обострения. При выделении 2-х микроорганизмов выбор АБП зависит от свойств более резистентного возбудителя. Резистентность к антибактериальным препаратам (АБП) не является основанием для изменения лечения в случае положительного ответа на проводимую терапию. - Назначаются максимальные возрастные дозы препарата. - При обострении легочной инфекции предпочтительно использовать внутривенный путь доставки, который начинается в стационаре и продолжается в амбулаторных условиях. - Одновременное назначение препаратов для ингаляционного и внутривенного путей введения одной фармакологической группы не рекомендуется. - Рекомендуется использовать комбинации АБП с различным механизмом действия (например, β-лактамы с аминогликозидами). - Для базисной терапии хронического микробно-воспалительного поражения легких используется ингаляционная АБТ; при недостаточной эффективности дополняется внутривенным введением или приемом внутрь. - АБТ необходимо сочетать с активной кинезитерапией. - Длительность АБТ определяется на основании клинических, лабораторных, рентгенологических и функциональных признаков обострения. Курс лечения составляет от 14–21 день и более. - Применение АБП в виде ингаляций через небулазер проводится в стационаре и в домашних условиях. - Перед ингаляцией АБП за 15-30 мин необходимо провести ингаляцию бронхолитиков, муколитиков, а также постуральный дренаж. - При ингаляции АБП в домашних условиях необходимо использовать небулайзер, оснащенный фильтром для выдыхаемого воздуха. - При проведении ингаляций в условиях ЛПУ, больные, инфицированные P.aeruginosa и B.cepacia, должны пользоваться индивидуальным небулайзером. - Применение АБП внутрь используется для терапии обострений МВ в домашних условиях или для профилактического лечения больных, инфицированных P.Aeruginosa. Применение АБП внутривенно показано:  при тяжелых обострениях МВ (лечение в условиях ЛПУ);  для профилактического лечения при инфицировании P.aeruginosa, когда применение АБП внутрь неэффективно (внутривенная терапия в домашних условиях);  при ухудшении течения заболевания и появлении новых симптомов у больных, получающих АБП внутрь (внутривенная терапия в домашних условиях). Профилактическое назначение антибиотиков при МВ:  Основано на данных о быстром возникновении Pseudomonas aeruginosaинфекции на фоне текущего бактериального или вирусного процесса.  При острых респираторных инфекциях у пациентов с МВ и стафилококковой инфекцией назначаются амоксициллин, амоксициллин/клавуланат, цефалоспорины 2–3-го пок., азитромицин.  При хронической синегнойной инфекции при возникновении ОРВИ рекомендуется ципрофлоксацин.  Рекомендуется проведение профилактических курсов антибактериальной терапии при хронической колонизации нижних дыхательных путей P.аeruginosa. Профилактический прием АБТ практически не сказывается на устойчивости штаммов микроорганизмов, но только при своевременной смене препаратов. При частых обострениях инфекционно-воспалительного процесса следует увеличивать продолжительность курсов АБТ до 3 нед, используя внутривенный способ введения, и (или) сокращать интервалы между курсами, и (или) между курсами принимать внутрь ципрофлоксацин [17-19,46,62-65]. Фармакокинетика антибиотиков и особенности их проникновения в респираторный секрет при МВ. Антибиотики проникают в бронхиальный секрет из крови путем диффузии. Аминогликозиды (АМГ) плохо диффундируют в просвет бронхов [15, 16]. Тобрамицин проникает в бронхиальный секрет лучше других АМГ, для достижения терапевтической концентрации при внутривенном введении необходимы высокие дозы. Антибиотики этой группы обладают длительным (3–4 час) постантибиотическим эффектом, что послужило основанием режима их дозирования - одноразовое введение суточной дозы. АМГ применяются в качестве базисной ингаляционной терапии (УД А) [18–20]. Пенициллины и цефалоспорины плохо проникают в бронхиальный секрет, их концентрация в мокроте составляет 3– 15%. При таблетированном применении ципрофлоксацина его концентрация в бронхиальном секрете достигает 46–90% [1,2, 16, 17, 19, 38, 46]. Колистиметат натрия применяется для ингаляционной терапии (с обязательной предшествующей ингаляцией бронхолитиков, муколитической и кинезитерапией) при первом высеве и при хронической P.aeruginosa-инфекции. Внутривенно Колистиметат натрия применяется при инфекции, вызванной мультирезистентной P.aeruginosa. С противовоспалительной целью при P.aeruginosa-инфекции используют макролиды (Ур.доказ.В) [66-69]. Микробиологический статус пациента с МВ: Выделяют 4 группы больных по результатам бактериологического исследования микрофлоры дыхательных путей за последние 12 мес [40]:  с хронической синегнойной инфекцией: пациенты, у которых P.aeruginosa идентифицировалась более чем в 50% образцов мокроты или фарингеальных смывах в течение предшествующих 12 мес;  с интермиттирующим высевом P.aeruginosa в случае синегнойной палочки менее чем из 50% биообразцов в течение предшествующих 12 месяцев;  свободные от P.aeruginosa, при отсутствии высева в течение 12-ти последних месяцев;  никогда не были инфицированы P.aeruginosa. В клинической практике выделяют пациентов с первым высевом P.aeruginosa. Необходимым условием для применения этих критериев является регулярный, не реже одного раза в 3 мес, бактериологический контроль микрофлоры дыхательных путей. Микробиологический статус определяет выбор АБП, показания для комбинированной терапии, путь введения, продолжительность терапии, режим бактериологического контроля [2, 6, 9, 13-15, 17, 18] Таблица 16 - Антибиотики, применяемые при высеве из мокроты Staphylococcus aureus и Haemophilus influenzae [1,2,6,9,14,17,18]. Антибиотик Доза в сутки для детей Путь Кратность введения приема/день Амоксициллин+ 50-100 мг\\кг в сутки Внутрь 3-4 Клавулановая кислота (расчет по амоксициллину) Азитромицин >6мес-10мг\\кг в день внутрь 1 раз 15-25кг-200мг 7-10 дней 26-35кг-300мг 36-45кг-400мг Цефаклор До 1 года 125мг 3 раза внутрь 3 раза 1-7лет 250мг 3 раза >7лет 500мг 3 раза Цефиксим 8мг/кг внутрь 1-2 раза 6мес-1год 75мг 1-4года-100мг 5-10лет-200мг 11-12лет-300мг Сульфаметоксазол и 6н.-5мес 120мг 2 раза Внутрь 2 раза Триметоприм 6мес-5лет-240мг 2раза 6-12лет-480мг 2раза при тяжелой инфекции возможно увеличение дозы на 50% Кларитромицин 15мг/кг внутрь 2 раза 1-2 г-125 мг 3-6 лет-250 мг 7-9 лет-375 мг >10 лет-500 мг Цефоперазон +Сульбактам Дети от 1 мес до 12 лет -80 мг/кг в/венно 2 раза по цефоперазону Для тяжелых инфекций до 160 мг/кг Сульфаметоксазол и 6-10 мг\\кг по триметоприму Внутрь 2-3раза Триметоприм До 5мес 240 мг 6 мес-5лет-480 мг 6-12лет-480 –960 мг Старше 12 лет -1920 мг при тяжелой инфекции возможно увеличение дозы на 50% Цефтриаксон 50-80 мг/кг в/в, в/м 1-2раза Цефуроксим 20 -30 мг Внутрь 2раза Цефуроксим натрия 150- 200мг/кг в/венно 3-4раза Антибактериальная терапия при выявлении в мокроте P.аeruginosa. Одновременно назначают 2–3 противомикробных препарата из разных групп. Оптимальны комбинации аминогликозидов с цефалоспоринами 3–4 поколения. Целесообразно менять комбинации антибиотиков, лабораторное определение чувствительности не всегда полностью совпадает с клиническим ответом на проводимую терапию [1,2,6,9,14,17,18]. Стратегия антибиотикотерапии P.aeruginosa инфекции при МВ Активная антимикробная терапия позволяет предупредить или отсрочить развитие хронической P.Aeruginosa инфекции более чем у 80% больных МВ. Если эрадикация P.Aeruginosa после проведенного курса АБТ не произошла, и у больного развилась хроническая синегнойная инфекция, то назначение ингаляционной противосинегнойной терапии (Тобрамицин) позволяет уменьшить риск обострений и степень выраженности респираторных проявлений [1-18]. Таблица 17. Антибиотики при высеве Ps.aeruginosa [1–3, 6, 9, 12, 15-19, 33, 46, 51, 62-68]: Антибиотик Доза в сутки для Суточные дозы Путь Число детей для взрослых введения приемов в день Амикацин 15-20 мг/кг 700-1000 мг В/в 2 Гентамицин 10 мг/кг 10 мг/кг В/в 1-2 Тобрамицин 300 мг/5мл 300 мг/5мл ингаляции 2 Тобрамицин 112 мг (4 капсулы 112 мг (4 капсулы порошок- 2 по 28 мг) по 28 мг) ингалятор Цефтазидим 150-250 мг/кг 6-9 г в/в 2-3 Цефепим 100-150 мг/кг 4-6 г в/в 2-3 Пиперациллин+Таз 100-200 мг/кг 13,5 г в/в 3-4 обактам Цефоперазон+ 150-200 мг/кг 8г в/в 2 Сульбактам Меропенем 60-120 мг/кг 3-6 г в/в 3 Колистиметат 50-75 тыс ЕД/кг 6 млн ЕД в/в 3 натрия Колистиметат 1-4 млн ЕД 1-4 млн ЕД ингаляции 2 натрия Имипенем+ 50-100 мг/кг в день 2-4 г в/в 3-4 Циластатин по имипенему Азтреонам 150-250 мг/кг 8г В/в 4 Тобрамицин 300 мг/5мл для ингаляции, в инструкции имеется противопоказание к применению препарата до 6-летнего возраста. Так как инфицирование синегнойной палочкой чаще всего отмечается в раннем детском возрасте (чаще до 3-5лет) [1]. Тобрамицин рекомендуемая дозировка составляет 112 мг (4 капсулы по 28 мг) дважды в сутки в течение 28 дней, что соответствует, 1 ампуле (300 мг тобрамицина) 2 раза в день в течение 28 дней с 6-летнего возраста. Длительность лечения составляет 14 дней и более. Критерием прекращения АБТ является регресс клинических симптомов обострения бронхолегочного процесса (уменьшение хрипов, улучшение дренажной функции бронхов, санация мокроты). Схемы эрадикационной антибактериальной терапии при первом высеве Ps.aeruginosa [1–3, 16-19, 46, 62-65]: (выбрать одну из схем в зависимости от лекарственного обеспечения, регулярности наблюдения и обследования пациента) Таблица 18 - Схемы эрадикационной антибактериальной терапии при первом высеве Ps.aeruginosa 1-я схема Проведение санитарно-эпидемических мероприятий 1. 1-й месяц – ингаляции тобрамицин раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день в течение 28 дней. Посев мокроты – через 7-10 дней после окончания лечения. 2. 2-й месяц – перерыв согласно схеме лечения в случае отрицательного высева. 3. 3-й месяц – ингаляции тобрамицин раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день в течение 28 дней. Посев мокроты – через 7-10 дней после окончания лечения. 4. 4-й месяц – перерыв согласно схеме лечения в случае отрицательного высева. 5. 5-й месяц – ингаляции тобрамицин раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день в течение 28 дней. Посев мокроты – через 7-10 дней после окончания лечения. 6. Отрицательный результат посева мокроты – стоп-терапия. В случае положительного высева после первого месяца ингаляций тобрамицином: 1. Ингаляции колистиметата натрия 1-2 млн х 2 раза в день 1 мес. Посев мокроты – через 7-10 дней после окончания лечения. 2. Ингаляции тобрамицин раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день, 28 дней. Посев мокроты – через 7-10 дней после окончания лечения. 3. При сохраняющемся высеве Ps.aeruginosa – внутривенная антибактериальная терапия в течение 14 дней двумя антибактериальными препаратами синергидного по чувствительности действия. 4. Затем продолжение чередования ингаляций колистиметат натрия 1-2 млн х 2-3 раза в день с ингаляциями тобрамицина раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день в течение 3 мес. 5. При сохраняющемся высеве Ps.aeruginosa: a. ингаляции тобрамицина раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день циклами по 28 дней 6 курсов в год b. или ингаляции колистиметата натрия 1-2 млн х 2-3 раза в день постоянно c. или чередование колистиметата натрия 1-2 млн х 2 раза в день с тобрамицином раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день, 6 курсов в год каждого. 2-я схема Проведение санитарно-эпидемических мероприятий 1. 1-й месяц a. Ципрофлоксацин 30-40 мг/кг/сутки в 2 приема 1 месяц b. Колистиметат натрия в ингаляциях 1-2 млн х 2 раза в день 1 месяц c. Посев мокроты через 7-10 дней после окончания лечения. В случае отрицательного высева в группе детей до 3 лет без признаков поражения бронхолегочной системы терапию можно прекратить. Бактериологический контроль проводить ежемесячно до 6 месяцев. 2. 2-3-ий месяц – колистиметат натрия в ингаляциях 1-2 млн х 2 раза в день 2 мес. Ципрофлоксацин 30-40 мг/кг/сут в 2 приема 1 мес. Посев мокроты – через 710 дней после окончания лечения. 3. При отрицательном высеве – продолжение ингаляций колистиметата натрия 12 млн х 2 раза в день 3 мес. При сохраняющемся отрицательном высеве – стоптерапия. 4. При сохраняющемся высеве Ps.aeruginosa – внутривенная антибактериальная терапия в течение 14 дней двумя антибактериальными препаратами синергидного по чувствительности флоры действия. 5. После курса внутривенной терапии продолжить чередование ингаляций тобрамицина раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день 28 дней, с колистиметатом натрия 1-2 млн х 2 раза в день, 1 мес в течение 3 мес (2 курса тобрамицина и 1 курс колистиметата натрия). 6. При сохраняющемся высеве Ps.aeruginosa терапия назначается по одному из нижеперечисленных вариантов с учетом чувствительности: I. Ингаляции тобрамицина раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день циклами по 28 дней, 6 курсов в год. II. Ингаляции колистиметата натрия 1-2 млн х 2-3 раза в день постоянно. III. Чередование колистиметата натрия 1-2 млн х 2 раза в день с ингаляциями тобрамицина раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг х 2 раза в день, по 6 курсов в год каждого. Назначается при появлении мукоидной формы P. Aeruginosa и/или увеличении степени обсемененности. Таблица 19 - Схема антибактериальной терапии при хронической синегнойной инфекции [1–3, 6, 9, 12, 15-19, 33, 46, 62-68] Ингаляции тобрамицина раствор 300 мг х 2 раза в день или тобрамицин порошок 112 мг 2 раза в сутки интермиттирующими курсами 28 дней приема, 28 дней перерыв, всего 6 курсов в год. или раствор Колистиметата натрия 1-4 млн. ЕД/24 час постоянно или чередование колистиметата натрия и тобрамицина в ингаляциях постоянно всем с хронической колонизацией Ps.aeruginosa . У пациентов с прогрессирующим снижением функции легких и частых обострениях, а также при недостаточном эффекте от ингаляционной антибактериальной терапии основной режим терапии включает: 2-х недельный курс внутривенной антимикробной терапии каждые 3 месяца Препараты для внутривенного введения: Тобрамицин 10-12 мг/кг или Амикацин 20 мг/кг 1раз в день (до достижения в сыворотке крови концентрации 1-2 мкг/мл) + Цефтазидим 150-200 мг/кг в день в/в или + Меропенем 60-120мг/кг/24час в/в или + другой антибиотик (азтреонам или др.), активный против Ps.aeruginosa. При клинической нестабильности: увеличение продолжительности курсов в/в антибактериальная терапия до 3 нед. и/или сокращение интервалов между курсами, и/или прием Ципрофлоксацина 20-40мг/кг/сутки внутрь между курсами в/в антибактериальной терапии, а также непрерывная ингаляционная антибактериальная терапия тобрамицина и колистиметата натрия курсами по 28 дней чередованием длительностью до 2 лет. Антибактериальная терапия при выявлении в мокроте B. сepacia [1–3, 6, 9, 12, 15-19, 33, 46, 51, 62-68]. Рекомендуется при инфицировании Burkholderia cepacia complex немедленное терапевтическое вмешательство вследствие ее высокой вирулентности. (УД В). Инфицирование В.cepacia достоверно ухудшает клиническое состояние и прогноз. Рекомендации по АБТ (как при первичном высеве, так и для лечения обострения бронхолегочного процесса): 1. Комбинация из трех препаратов. Курс от 3 недель и более. 2. Целесообразна комбинация внутривенного и ингаляционного путей и/или перорального введения антибактериальных препаратов. 3. Наиболее эффективны Цефтазидим, Пиперациллин+Тазобактам, Меропенем, Имипенем, Сульфаметоксазол и Триметоприм и Тетрациклины (доксициклин). Для оптимизации исходов «cepacia syndrome» рекомендуется включение в схему лечения Сульфаметоксазол и Триметоприма. Эффективно применение трехкомпонентной схемы в/в введения Меропенема, Тобрамицина с Цефтазидимом в течение 2-х недель и более (табл.20). 4. Эффективна длительная (3-12 недель) терапия пероральными препаратами. Ко– тримаксозолом и/или Доксициклином и/или Хлорамфениколом (на фоне в/в терапии или после нее). При хронической инфекции Burkholderia cepacia рекомендуется прием таблетированных форм Сульфаметоксазол и Триметоприма. 5. При крайне тяжелом течении допустимо сочетание двух лактамных антибиотиков (в/в и ингаляционно). Для детей старше 12 лет и взрослых рекомендовано ингаляционное применение Тобрамицина, Меропенема и Цефтазидима, предназначенных для в/в использования. (УД С). Об эрадикации Burkholderia cepacia можно судить через год после последнего высева при условии, как минимум, трех отрицательных бактериологических анализов. Антибактериальная терапия при высеве из бронхиального секрета Achromobacter xylosoxidans [1–3, 6, 9, 12, 15-19, 33, 36, 38, 46, 51, 62-68]. Achromobacter xylosoxidans мультирезистентен. Рекомендовано соблюдение следующих правил АБТ: 1. При первом высеве используют внутривенные антибиотики курсом 14-21 день: Колистиметат натрия на 3 месяца (в/в и в ингаляциях), возможно, с пероральными антибиотиками. Можно Амоксициллин+клавулановая кислота (или Сульфаметоксазол и Триметоприм) в течение 1 месяца и ингаляции Колистиметата натрия в течение 3 месяцев. 2. При хронической инфекции длительно ингаляции Колистиметата натрия (1я линия), при отсутствии эффекта ингаляции Меропенема (2-я линия). 3. Целесообразна комбинация двух антисинегнойных антибиотиков различных классов (табл. 17). (УД – С). Таблица – 20. Антибиотики, применяемые при высеве Burkholderia cepaciacomplex, Achromobacter xylosoxidans [1–3, 6, 9, 12, 15-19, 33, 36, 38, 46, 51, 62-68]: Антибиотик Доза в сутки для детей Суточные дозы Путь Число для взрослых введения приемов в день Цефтазидим 300 мг/кг 9-12 г в/в 3 Цефтазидим В возрасте до 2 мес: 25- 2 г ингаляции 2 50 мг/кг/сут, старше 2 мес: 50-100 мг/кг/сут Меропенем 120 мг/кг 6г В/в 3 Меропенем 250 мг -500 мг 250 мг -500 мг Ингаляции 2 Пиперациллин+ 400-500 мг/кг 13,5 В/в 3 Тазобактам Сульфаметоксазо 20мг/кг (по 2880мг В/в и 3 л и Триметоприм триметоприму) внутрь Доксициклин 100-200 мг 1 день-200 мг Внутрь 1 (старше 12 лет) затем 100 мг Хлорамфеникол 50-100 мг/кг 2 – 4 г Внутрь В/в 3-4 АБТ при высеве из бронхиального секрета Stenotrophomonas maltophilia. Распространенность Stenotrophomonas maltophilia варьирует, достигая в центрах МВ 25% [69]. Хроническая инфекция Stenotrophomonas maltophilia - предиктор частых обострений легочной инфекции [70]. Таблица 21. Антибиотики, применяемые при высеве Stenotrophomonas spp. Антибиотик Доза в сутки для детей Суточные дозы Путь Число для взрослых введения приемов в день Сульфаметоксазол 20 мг/кг (по триметоприму) 2880 мг В/в, внутрь 2-3 и Триметоприм Хлорамфеникол 50-100 мг/кг 2-4 г Внутрь 3-4 Цефтазидим 150 мг/кг 9 г В/в 3 Цефтазидим 2 г/сут 2 г Ингаляции 2 Пиперациллин/Таз 400 мг/кг 13,5 г В/в 4 обактам Ципрофлоксацин 30 мг/кг 800 мг В/в 2 Ципрофлоксацин 50 мг/кг 1,5-2 г Внутрь 2 1) Stenotrophomonas maltophilia характеризуется отсутствием чувствительности к карбапенемам, высокой резистентностью к азтреонаму, АМГ, тазобактаму, колистиметату натрия. 2) Наиболее активен Сульфаметоксазол и Триметоприм. 3) При легких проявлениях возможно пероральное назначение АБП (Сульфаметоксазол и Триметоприм, хлорамфеникол). 4) Рациональна комбинация Сульфаметоксазол и Триметоприма с цефтазидимом. 5) Курс терапии составляет 2-4 недели. Противовоспалительная терапия. Наибольшее влияние на продолжительность жизни больных МВ оказывают инфекционные осложнения со стороны органов дыхания. Характерной особенностью легочной болезни при МВ является бурная воспалительная реакция, сопровождающаяся повышенной продукцией провоспалительных цитокинов и выраженной нейтрофильной инфильтрацией. В связи с этим противовоспалительная терапия при МВ актуальна [78-86]. В качестве противовоспалительных препаратов применяются:  макролидные антибиотики (азитромицин или кларитромицин);  нестероидные противовоспалительные препараты (ибупрофен);  системные и ингаляционные кортикостероиды. Макролидные антибиотики используются с противовоспалительной целью при МВ в сочетании с хронической синегнойной инфекцией [80-82, 86, 87]. Макролиды снижают образование провоспалительных цитокинов, при длительном применении в субтерапевтических дозах обладают прямым противовоспалительным эффектом, уменьшают продукцию провоспалительных цитокинов TNF-α и IL-8; подавляют внутрилегочный выброс нейтрофилов и нейтрофильную хемотаксическую активность, затрудняют адгезию P.aeruginosa к слизистой бронхов [80-82]. В комбинации с фторхинолонами (ципрофлоксацин) усиливают действие последних за счет улучшения проникновения внутрь микробной клетки; оказывают прямое воздействие на P.aeruginosa в виде уменьшения ее жизнеспособности,. Благодаря системному противовоспалительному эффекту длительный прием макролидов существенно снижает частоту гепатобилиарных осложнений (УД В) [86, 87]. В качестве системных противовоспалительных препаратов применяют азитромицин и кларитромицин. Основным показанием к применению макролидных антибиотиков является наличие хронической синегнойной инфекции. Методика назначения:  азитромицин назначается в дозе 250 мг (больным с весом менее 40 кг) и 500 мг (больным с весом 40 кг и более) через два дня на третий между приемами пищи; длительность терапии индивидуальна;  кларитромицин в дозе 125 мг (больным с весом менее 40 кг) и 250 мг (больным с весом 40 кг и более) через день независимо от приема пищи [86]. Нестероидные противовоспалительные препараты (НПВП) при МВ рассматриваются как альтернатива ГКС (только ибупрофен). Высокие дозы ибупрофена (концентрация в плазме 50-100 г/мл) продемонстрировали сохранение функции легких, замедление прогрессирования поражения легких при МВ, [83], риск побочных эффектов связан в основном с желудочно-кишечными расстройствами и кровотечением, при этом польза превалирует над рисками (УД В) [83, 89]. Методика назначения: ибупрофен в дозе 20-30 мг на 1 кг массы тела 2 раза в день детям в возрасте от 6 лет и взрослым; максимальная суточная доза для взрослых составляет 1,2 г; для детей и подростков в возрасте от 12 до 17 лет – 1,0 г. Глюкокортикостероиды (ГКС) обладают высокой системной противовоспалительной активностью. Использование ГКС в ряде случаев является необходимым, единственным решением при МВ. Пероральные ГКС улучшают функцию легких (при дозе преднизолона 1-2 мг/кг с длительностью применения до 4-5 лет), их использование при МВ ограничивается серьезными побочными эффектами [84]:  частые, неопасные для здоровья и жизни, дозозависимые: экзогенный гиперкортицизм (увеличение аппетита, прибавка веса, кожно-трофические изменения, истончение, сухость кожи, стрии, угри, усиление капиллярного рисунка), лейкоцитоз, гипокалиемия, гепатомегалия;  нечастые, зависят от индивидуальных особенностей, генетической и конституциональной предрасположенности: подавление функции коры надпочечников и продукции АКТГ, инфекционные осложнения, повышение АД, остеопороз, язвенный процесс в желудочно-кишечном тракте, гипергликемия и гликозурия, психические расстройства, миопатия, катаракта, задержка роста. Для минимизации данных эффектов используются ингаляционные кортикостероиды (ИГКС) [84, 86, 87]. Показания к применению ИГКС: сочетание МВ с бронхиальной астмой, гиперреактивностью бронхов, наличие аллергического ринита. Применяют беклометазона дипропионат, будесонид, флутиказона пропионат в форме монотерапии или в комбинации с β2-агонистами различной длительности действия (формотерол, салметерол, сальбутамол). Используются дозы, рекомендованные при данных заболеваниях в различных видах ингаляционного применения. Пероральное применение ГКС при легочной и смешанной формах МВ может быть рекомендовано при [84, 86, 87]:  тяжелое течение МВ с частыми обострениями, выраженной дыхательной недостаточностью;  обструктивный синдром, рефрактерный к действию β2-агонистов;  при воспалении с образование ателектазов в легких;  аллергический бронхолегочный аспергиллез (АБЛА). Методика назначения преднизолона: из расчета 1 (1-2) мг/кг фактического веса, внутрь в течение 15-20 дней; скорость снижения определяется исходной дозой: при 15 мг/сут и более снижение по 1-1,25 мг 1 раз в 3-4 дня; с 15-10 мг/сут снижение по 1-1,25 мг 1 раз в 5-7 дней; при необходимости более длительной терапии - альтернирующий курс приема преднизолона. Таблица 22. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Фармакотерапевтиче Международное непатентованное Способ Уровень ская группа наименование ЛС применения доказательности Цефалоспорин Цефепим 1г в/в С Цефтазидим 1 г в/в С Цефтриаксон1 г в/в С Фторхинолон Ципрофлоксацин 200 мг/100 мл, в/в, per os С 250-500 мг Сульфаниламид Сульфаметоксазол и в/в, per os С Триметоприм120 мг, 480 мг Макролид Азитромицин 50 мг, 125 мг, 250 per os С мг, 500 мг; 100 мг/5 мл; в/в Карбапенем Меропенем 500 мг / 1,0 г в/в С Пенициллины Пиперациллин и тазабактам 2,5 г в/в С комбинированные Аминогликозид Тобрамицин раствор для С 300мг/5мл ингаляции Тобрамицин порошок для С 112 мг (4 капсулы по 28 мг) ингаляций Антибактериальный Колистиметат натрия 2000 000 МЕ раствор для С препарат других групп ингаляций Муколитики Ацетилцистеин 400 мг/2 мл раствор для С ингаляций Дорназа– альфа 2,5 мг/2,5 мл для С ингаляции 3-5-7%NaCl 100,0мл для С ингаляции Ферменты Панкреатин 10 000ЕД; Рer os С 25 000 ЕД; Противогрибковые препараты Флуконазол 2мг/мл, per os С 50 мг, 100 мг, 150 мг Вориконазол 200 мг, рer os, С 50 мг раствор для инфузий Каспофунгин 50 мг для инфузий С Амфотерицин В 50мг, 10мл для инфузий С Микафунгин 50 мг для инфузий С Позаконазол 40 мг/мл per os С Бронхолитики Сальбутамол 100 мкг/доза; Аэрозоль, С 5 мг/мл; раствор для ингаляций Ипротропия бромид 0,025%, 250мкг/мл Аэрозоль, С раствор для ингаляций Фенотерол/ипротропия 0,5/0,25 мг в 1 мл Аэрозоль, С бромид 0,5/0,2 мг в дозе раствор для ингаляций Глюкокортикостероиды Преднизолон 30 мг/мл, per os, С 5 мг в/м,в/в Будесонид 0,25-0,5 мг/мл раствор для С ингаляций Таблица 23. Перечень дополнительных лекарственных средств (имеющие менее 100% вероятности применения): Фармакотерапевти Международное Способ Уровень ческая группа непатентованное наименование применения доказательности ЛС Монобактам Азтреонам 500 мг, 1000 мг в/в С Карбапенем в Имипенем+ в/в С комбинации Циластатин Тетрациклины Доксициклин 50 мг, 100 мг внутрь С Амфеникол Хлорамфеникол 250 мг, 500 мг; внутрь С 0,5 г, 1,0 г в/в цефалоспорин+бета- Цефоперазон+ в/в В лактамаз ингибитор Сульбактам 1,0 г Витамины Токоферол 100 мг для приема С внутрь Холекальциферол 15000 МЕ/мл; для приема С внутрь Эргокальциферол 0,125 % для приема С внутрь Ретинол ацетат 5000 МЕ, 33000 МЕ. для приема С внутрь 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1-21]: 4.1 Показания для плановой госпитализации с круглосуточным пребыванием:  часто повторяющиеся синдром нарушенного кишечного всасывания неясного генеза в течение месяца и более;  необходимость проведения дообследования в случае невозможности в амбулаторных условиях;  подбор и коррекция терапии;  необходимость проведения плановой или, при развитии нетяжелого обострения, внутривенной антибактериальной терапии при отсутствии возможности проведения ее в условиях дневного стационара или стационара на дому;  необходимость планового оперативного вмешательства;  установка венозных портов, гастростомы;  необходимость оперативного лечения осложнений муковисцидоза (полипотомия, радикальная гайморотомия, спленэктомия, склерозирование вен пищевода и т.д.);  трансплантация легких, печени. 4.2 Показания для экстренной госпитализации:  впервые выявленный МВ;  обострение муковисцидоза;  развитие острой и/или быстрое прогрессирование хронической дыхательной недостаточности;  легочное кровотечение, кровохарканье некупирующееся;  пневмоторакс;  кровотечение из варикозно-расширенных вен (ВРВ) пищевода, ВРВ верхних отделов желудка;  признаки кишечной непроходимости;  синдром потери солей (псевдо-Барттера синдром: гипокалиемия, гипонатриемия, гипохлоремия, алкалоз) тяжелой степени, требующий круглосуточного мониторинга электролитов, внутривенного введения электролитов;  острый панкреатит и обострение хронического;  учащение жирного стула, потеря в весе более 5%. 4.3 Показания для госпитализации по принципу стационарозамещающей помощи «дневной стационар»:  необходимость проведения внутривенной антибактериальной терапии;  легочная реабилитация;  установка венозных портов, гастростомы. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Немедикаментозное лечение: см. пункт 3.1 5.2 Медикаментозное лечение: см. пункт 3.2 Осложнения при муковисцидозе: остеопороз, сахарный диабет. Остеопороз при МВ [1, 71] носит вторичный характер. Основным клиническим проявлением остеопороза при МВ, являются остеопоротические переломы костей при незначительной травме или спонтанно; любой локализации, часты переломы тел позвонков, проксимальных отделов бедренной и плечевой костей, дистального отдела предплечья. Диагностика остеопороза проводится по клинической картине, а также дополнительным лабораторно-инструментальным данным [1, 24, 26-28,71]: - Остеоденситометрия - «золотой стандарт». В возрасте до 20 лет зоны измерения - поясничный отдел позвоночника и все тело, исключая голову. Первое рутинное исследование костной плотности у детей рекомендовано в возрасте 8-10 лет, но может быть раньше при наличии факторов риска остеопороза [71]. Повторные измерения МПК проводят: • каждые 5 лет (если Z-критерий выше -1 SD), каждые 2 года (Z-критерий между -1 и -2 SD) или ежегодно (Z-критерий < -2 SD). - Рентгенография костей скелета. У детей и подростков основное показание для проведения рентгенографии грудного и поясничного отделов позвоночника - длительная терапия пероральными глюкокортикоидами [25-28]. У взрослых - боли в спине, длительный прием системных ГКС, грудной кифоз. - Лабораторные методы исследования, в крови: общий и ионизированный кальций, фосфор, креатинина, щелочную фосфатазу, содержания витамина D (25(OH)D). маркеры костного обмена: P1NP (маркер костеообразования) и СТХ (маркер резорбции кости) Профилактика остеопороза при МВ: сбалансированное питание, физическая активность, лечение основного и сопутствующих (например, сахарный диабет) заболеваний, нормализация ИМТ, адекватное содержание витамина D, кальция и других питательных веществ (белки, калий, магний, медь, железо, фтор, цинк, витамины А, С и К). Лечение остеопороза при МВ проводится согласно существующим рекомендациям (в т.ч. с применением бифосфонатов и др. субстанций, рекомендованных при остеопорозе). Муковисцидоз-ассоциированный сахарный диабет: Сахарный диабет, обусловленный муковисцидозом (МЗСД) развивается постепенно, основные симптомы: полиурия, полидипсия, невозможность увеличения/поддержания массы тела, несмотря на увеличение питания, нарушение роста, задержка пубертата, ухудшение легочной функции [2]. Диагностика МЗСД: глюкоза, гликированный гемоглобин (НbА1с), оральный глюкозотолерантный тест (ОГТТ) Лечение МЗСД: инсулинотерапия в зависимости от потребностей и клинической картины. Пероральные сахароснижающие препараты не рекомендованы. Цирроз печени при МВ. Частота встречаемости заболеваний печени при МВ от 27 до 35%. У 5–10% пациентов с МВ в течение первого десятилетия жизни развивается цирроз печени [1, 72]. Большинству пациентов с циррозом печени при МВ требуется трансплантация печени при прогрессировании портальной гипертензии [72, 73]. Проведение ранней трансплантации печени приводит к стабилизации/улучшению функции легких после операции [74]. 5.4 Хирургическое вмешательство [2]: - при необходимости установки гастростомы; - установка венозного порта для длительной повторной внутривенной антибактериальной терапии; - при осложнениях со стороны дыхательной системы (пневмоторакс, легочное кровотечение и др.), со стороны желудочно-кишечного тракта; - При декомпенсации респираторной функции (хроническая гиперкапния, высокая легочная гипертензия) - решение вопроса о трансплантации легких [75-77], Трансплантация легких показана при терминальном поражением легких, с тяжелой дыхательной недостаточностью, выраженных функциональных ограничениях (3-4й ФК по NYHA), с риском смерти в ближайшие 2 года более 50%. Показания к трансплантации легких при МВ: • снижение ОФВ1<30% от д.в., несмотря на проводимую в полном объеме медикаментозную терапию, с наличием инфицирования дыхательных путей нетуберкулезными микобактериями (в особенности Mycobacterium abscessus) или Burkholderia cepacia complex и/или наличием сахарного диабета; • дистанция в тесте 6-минутной ходьбы менее 400 метров; • легочная гипертензия в отсутствие гипоксемической дыхательной недостаточности; • учащения эпизодов обострения заболевания, ассоциированных с любым из следующих состояний: – острая дыхательная недостаточность, требующая НИВЛ; – повышение антибиотикорезистентности или неудовлетворительное восстановление общеклинического состояния после обострения заболевания; – ухудшение нутритивного статуса, несмотря на дополнительное питание; – пневмоторакс; – жизнеугрожающее кровохарканье, несмотря на эмболизацию бронхиальных артерий; • хроническая дыхательная недостаточность: – изолированная гипоксемическая форма (РО2 менее 60 мм рт.ст.); – гиперкапническая форма (РСО2 более 50 мм рт.ст.); • длительная (амбулаторная) неинвазивная вентиляция легких; • выраженное ограничение функционального класса (4-й класс по NYHA). Трансплантация печени при развитии цирроза печени у пациентов с МВ. Факторы, влияющие на оценку сроков трансплантации печени [74]:  Степень варикозного расширения вен пищевода;  Наличие в анамнезе эпизодов желудочно-кишечного кровотечения;  Бактериологический диагноз;  Прогрессирование ухудшения функции легких (ОФВ1/ФЖЕЛ <50%), рецидивирующие респираторные мультирезистентные бактериальные инфекции;  Степень тромбоцитопении, лейкопении;  Степень нарушения белково-синтетической функции печени, коагулопатия;  Уровень цитолиза и холестаза;  Артериальная легочная гипертензия;  Наличие потенциального родственного донора печени;  Прогрессирование ухудшения нутритивного статуса. Показания для трансплантации печени при МВ:  Цитолиз и/или холестаз в биохимических показателях крови;  Снижение уровня лейкоцитов, тромбоцитов в крови ниже нормы;  Изменения при УЗИ органов брюшной полости (изменение эхогенности и размеров печени, увеличение размеров селезенки, признаки портальной гипертензии);  Наличие ВРВП по данным ЭГДС;  Наличие коагулопатии, диспротеинемии. Вакцинация пациентов с МВ. Муковисцидоз - прямое показание для профилактических прививок в рамках Национального календаря без каких-либо отводов и отсрочек. МВ не является противопоказанием для прививок. Дополнительно детей с МВ целесообразно прививать от менингококковой (с 2 лет), а также от гепатита А и ветряной оспы (с 12 мес), респираторной синцитиальновирусной инфекции, ротавирусной инфекции, ежегодно противогриппозная вакцинация. Взрослых с МВ прививают по Национальному календарю от дифтерии, столбняка, кори, краснухи, гепатита В; по эпидемиологическим показаниям - против гепатита А, ветряной оспы, менингококковой инфекции, полиомиелита. Обязательна пневмококковая вакцинация с использованием пневмококковой полисахаридной конъюгированной тринадцативалентная вакцины однократно, а также ежегодно против гриппа. Вакцинация при МВ проводится в т.ч. на фоне антибактериальной и иной терапии. 5.5 Дальнейшее ведение [31]: Оказание медицинской помощи пациентам с МВ осуществляется на всех уровнях:  Уровень первичной медико-санитарной помощи (ПМСП) по месту жительства пациента участковым врачом ВОП, педиатр, терапевт: контроль за общим состоянием, выписка рецептов, своевременное направление в городской/областной центры, республиканские центры муковисцидоза, при необходимости экстренная госпитализация по превалирующему поражению.  городской/областной центры: консультации специалистов по необходимости (пульмонолог, гастроэнтеролог и др.), организация дневного стационара, стационара на дому, круглосуточного стационара, динамичная оценка лабораторноинструментальных исследований, коррекция терапии, направление в республиканский центр муковисцидоза.  республиканский центр муковисцидоза (как самостоятельная единица, на базе многопрофильного стационара с консультативно-диагностическим центром) оказывает специализированную, в т.ч. высокотехнологичную, медицинскую помощь (на амбулаторном и стационарном уровне), подбор и проведение реабилитационных программ и др. Периодичность наблюдение пациентов с МВ:  дети до 3-х мес – каждые 2 нед;  3-6 мес – 1 раз в мес;  6-12 мес – 1 раз в 2 мес;  после 12 мес – ежеквартально, при необходимости чаще. Таблица 24. Карта динамического наблюдения пациентов с МВ [31]. ПМСП, областной уровень № Наименование исследования Кратность Примечание исследования 1 Антропометрия (рост, масса тела, расчет массо- 1 раз в 3 месяца Динамическое ростового соотношения МРС) наблюдение 2 Клинический анализ крови 1 раз в 3 Динамическое месяца наблюдение 3 Бактериологическое исследование мокроты (при 1 раз в 3 месяца Динамическое невозможности собрать мокроту - мазок с задней наблюдение стенки глотки) на микрофлору и чувствительность к антибиотикам 4 Функция внешнего дыхания (спирометрия) с 5 1 раз в 3 Динамическое летнего возраста месяца наблюдение 5 Определение сатурации кислорода 1 раз в 3 Динамическое (пульсоксиметрия) месяца наблюдение 6 Рентгенограмма органов грудной клетки 1 раз в год Динамическое наблюдение 7 Биохимическое исследование крови (активность 1 раз в 6 Динамическое печеночных ферментов, соотношение белковых месяцев наблюдение фракций, электролитный состав, 25(OH)D3, глюкоза и др.) 8 Компьютерная томография органов грудной 1 раз в год Динамическое клетки наблюдение 9 Ультразвуковое исследование органов брюшной 1 раз в год Динамическое полости наблюдение 10 ЭКГ 1 раз в год Динамическое наблюдение 11 Эхо-КГ 1 раз в год Динамическое наблюдение 12 Копрологическое исследование 1 раз в 3 месяца Динамическое наблюдение 13 Фиброэзофагогастродуоденоскопия (по показаниям) Динамическое наблюдение 14 Компьютерная томография пазух носа 1 раз в год Динамическое наблюдение 15 Фибросканирование (по показаниям) Динамическое наблюдение 16 Консультация ЛОР - врача 1 раз в год Динамическое наблюдение 17 Консультация пульмонолога 2 раза в год Динамическое наблюдение 18 Консультация гастроэнтеролога 1 раз в год Динамическое наблюдение 19 Общий анализ мочи 1 раз в 3 месяца Динамическое наблюдение 20 Консультация эндокринолога (по показаниям) Динамическое наблюдение 21 Консультация кардиолога 1 раз в год Динамическое наблюдение 22 Консультация торакального хирурга (по показаниям) Динамическое наблюдение 23 Консультация абдоминального хирурга (по показаниям) Динамическое наблюдение 24 Контроль навыков кинезитерапии, использования 1 раз в 3 месяца Динамическое дыхательных тренажеров и приборов наблюдение Республиканский уровень Консультация 1 раз в год Динамическое координатора по Повторно - при изменении тактики наблюдение муковисцидозу терапии Коррекция терапии Определение хлоридов 1 раз в год Верификация пота диагноза Тест на толерантность к 1 раз в год Верификация глюкозе диагноза Динамическое наблюдение Активность эластазы в 1 раз в год** Верификация кале диагноза Динамическое наблюдении Молекулярно- 1 раз в год Верификация генетический анализ – диагноза определение на ген муковисцидоза 5.6 Индикаторы эффективности лечения:  Улучшение/стабильность общего состояние больного;  Уменьшение (стабильная частота) частоты обострений;  Улучшение/стабильность лабораторных показателей;  Нормализация/стабильность показателей веса и роста;  Отсутствие осложнений/отсутствие прогрессирования осложнений;  Сокращение частоты экстренных госпитализаций;  Сохранение качества жизни пациентов. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Боранбаева Риза Зулкарнаевна – доктор медицинских наук, директор АО «Научный центр педиатрии и детской хирургии». 2) Наурызалиева Шамшагуль Тулеповна – кандидат медицинских наук, заведующая отделением пульмонологии АО «Научный центр педиатрии и детской хирургии». 3) Садибекова Лейла Данигалиевна – кандидат медицинских наук, консультант отдела педиатрии КФ «UMC» «Национальный научный центр материнства и детства». 4) Святова Гульнара Салаватовна – доктор медицинских наук, профессор, заведующая Республиканской медико-генетической консультацией АО «Научный центр акушерства, гинекологии и перинатологии». 5) Мукатова Ирина Юрьевна – доктор медицинских наук, профессор кафедры кардиологии, внутренних болезней МСЭ и реабилитации НАО «Медицинский Университет Астана». 6) Калиева Мира Маратовна – кандидат медицинских наук, доцент кафедры клинической фармакологии АО «Национальный Медицинский Университет». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1) Курманбекова Сауле Каспаковна – профессор кафедры педиатрии №2 АО «Национальный Медицинский Университет». 7.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования или при наличии новых сведений с уровнем доказательности. 20.Список использованной литературы: 1) C.Castellani, AlistairJ.A.Duff, ScottC.Bell, HarryG.M.Heijerman, AnneManck, FelixRatjen, IsabelleSermeGaudelus, KevinW. Southern, JurgBarben, PatrikA.Flume, PavlaHodkova, N.Kashirskaya, M.N.Kirszenbaum, SueMadge, HelenOxley, BarryPlant, SarahJane Schwarzenberg, AlanR.Smyth, GiovanniTaccetti, ThomasO.F.Wagner, SusanR.Wolfe, PavelDrevinck. ECFS best practice guidelines: the 2018 revision. Journal of Cystic Fibrosis 17(2018) 153-178. 2) Национальный консенсус «Муковисцидоз: определение, диагностические критерии, терапия» Е.И. Кондратьева, Н.Ю. Каширская, Н.И. Капранов. Российское общество медицинских генетиков Российское респираторное общество Союз педиатров России Общероссийская общественная организация «Всероссийская ассоциация для больных муковисцидозом». Москва,2016г. 3) Красовский СА, Каширская НЮ, Черняк АВ и др. Генетическая характеристика больных муковисцидозом в Российской Федерации по данным Национального регистра (2014 г.). Пульмонология. 2016; 26 (2): 133-151. 4) Капранов Н.И., Каширская Н.Ю. Муковисцидоз. В кн.: Хронические заболевания легких у детей. Розинова Н.Н., Мизерницкий Ю.Л., ред. – М.: Практика, 2011: 94-107. 5) Munck A, Mayell SJ, Winters V, Shawcross A, Derichs N, Parad R, Barben J, Southern K W. Cystic Fibrosis Screen Positive, Inconclusive Diagnosis (CFSPID): A new designation and management recommendations for infants with an inconclusive diagnosis following newborn screening. JCystFibros. 2015; 14 (6): 706-713. 6) Федеральные клинические рекомендации по оказанию медицинской помощи детям с кистозным фиброзом (муковисцидозом). 2015г. 7) Ooi CY, Castellani C, Keenan K, Avolio J, Volpi S, Boland M, Kovesi T, Bjornson C, Chilvers MA, Mor-gan L, van Wylick R, Kent S, Price A, Solomon M, Tam K, Taylor L, Malitt KA, Ratjen F, Durie PR, Gons-ka T. Inconclusive diagnosis of cystic fibrosis after newborn screening. Pediatrics. 2015; 135 (6): 1377-1385. 8) LaRusch J, Jung J, General IJ, Lewis MD, Park H W, Brand R E, Gelrud, A, Anderson M A, Banks PA, Conwell D, Lawrence C, Romagnuolo J, Baillie J, Alkaade S, Cote G, Gardner TB, Amann ST, Slivka A, Sandhu B, Aloe A, Kienholz ML, Yadav D, Barmada MM, Bahar I, Lee MG, Whitcomb DC. Mechanisms of CFTR functional variants that impair regulated bicarbonate permeation and increase risk for pancreatitis but not for cystic fibrosis. PLOS Genetics. 2014; 10 (7): e1004376 (1-15). 9) Муковисцидоз. Под редакцией Н.И. Капранова, Н.Ю. Каширской. МЕДПРАКТИКА-М.: 2014. 672 с. 10) Guidelines for the performance of the sweat test for the investigation of the CF in the UK. 2014. http://www.rcpch.ac.uk/child-health/standards-care/clinical-guidelines-andstandards/endorsed-and-supported/respiratory-med#ACB 11) Munck A, Mayell SJ, Winters V. Cystic Fibrosis Screen Positive, Inconclusive Diagnosis (CFSPID): A new designation and management recommendations for infants with an inconclusive diagnosis following newborn screening. J Cyst Fibros. 2015; 14: 706– 713. 12) Clinical Guidelines: Care of Children with Cystic fibrosis. www.rbht.nhs.uk/childrencf 2014 6th edition. 13) Standards of Care and Good Clinical Practice for the Physiotherapy Management of Cystic Fibrosis. Second edition. June 2011. 14) Consensus document outlining standards of care and food practice for physiotherapy. Laboratory Standards for Processing Microbiological Samples from People with Cystic Fibrosis. First edition. September 2010. 15) Standards for the Clinical Care of Children and Adults with Cystic Fibrosis in the UK. Second edition. December 2011. 16) Аntibiotic Treatment for Cystic Fibrosis (Report of the UK Cystic Fibrosis Trust Antibiotic Working Group, Thild Edition), Systic Fibrosis Trust, may 2009. – P.1,0 – 9,4. 17) Smyth АR, Bell SC, Bojcin S, Bryon M, Duff A, Flume P, Kashirskaya N, Munck A, Ratjen F, Schwarzenberg SJ, Sermet-Gaudelus I, Southern KW, Taccetti G, Ullrich G, Wolfe S. European cystic fibrosis society standarts of care working group. Best practice guidelines. J Cyst Fibros. 2014; 13 (1): 23-42. https://www.ecfs.eu/ecfs-standardscare/references. 18) P.J. Mogayzel, E.T. Naureckas, K.A. Robinson Cystic Fibrosis Pulmonary Guidelines. Am. J. Respir. Crit. Care Med. 2013; 187: 680–689. 19) M. Proesmans, F. Vermeulen, L. Boulanger, J. Verhaegen, K. De Boeck. Comparison of two treatment regimens for eradication of Pseudomonas aeruginosa infection in children with cystic fibrosis. J Cyst Fibros. 2013; 12(1):29-34. 20) Регистр больных муковисцидозом в Российской Федерации. 2014 год. – М.: Медпрактика-М, 2015. 21) LittlewoodJM, WolfeSP. Control of malabsorption in cystic fibrosis. Paediatr Drugs. 2000; 2 (3): 205-22. 13. Turck D, Braegger CP, Colombo C, Dimitri Declercq D, Morton A, PanchevaR, Robberecht E, Stern M, Wolfe S, Schneider SM, Wilchansky M. ESPENESPGHAN guidelines on nutrition care for infants, children and adults with cystic fibrosis. Clinical Nutrition 2016; 35: 557-577. 22) Красовский С.А. Остеопороз у взрослых больных муковисцидозом. Автореф. дис. … канд. мед. наук. М., 2012. 23) Соболенкова В.С. Системный анализ в ранней диагностике и лечении остеопенического синдрома при муковисцидозе. Автореф. дис. … канд. мед. наук. Тула, 2009. 24) ArisRM, MerkelPA, BachrachLK, BorowitzDS, BoyleMP, ElkinSL, GuiseTA, Hardi n DS, Haworth CS, HolickMF, JosephPM, O'BrienK, TullisE, WattsNB, WhiteTB. Consensus statement: Guide to bone health and disease in cystic fibrosis. J. Clin. Endocrinol. Metab. 2005; 90(3): 1888-96. 25) Ашерова И.К. Снижение тяжести течения заболевания, повышение выживаемости и качества жизни больных муковисцидозом на основе совершенствования междисциплинарной специализированной помощи. Автореф. дис. … докт. мед. наук. М., 2013. 26) Капранов Н.И., Капустина Т.Ю. Состояние минеральной плотности костной ткани у пациентов с муковисцидозом. Педиатрия. 2008; 5: 36-41. 27) Симанова Т.В. Клинико-генетические особенности и костный метаболизм у больных муковисцидозом. Автореф. дис. … канд. мед. наук. М., 2009. 28) Горинова Ю.В. Остеопения при хронических болезнях легких у детей. Автореф. дис. … канд. мед. наук. М., 2005. 29) Консенсус ISPAD по клинической практике (РагнарХанас, Ким С. Донахью, Джорджианна Клин- генсмит, Питер Д.Ф. Свифт), 2009. С. 233. 30) Клинические рекомендации «Алгоритмы медицинской помощи больным сахарным диабетом». 7-й вып. Под ред. И.И. Дедова, М.В. Шестаковой. 2015. С. 112. 31) Методические рекомендации «Алгоритм ранней диагностики некоторых редких заболеваний у детей» (мукополисахаридозы, болезнь Гоше, муковисцидоз и первичные иммунодефициты). /Р.З.Боранбаева, М.Н.Шарипова, Г.К.Абдилова, Л.Н.Манжуова, Ш.Т.Наурызалиева // Алматы: Научный центр педиатрии и детской хирургии,2017.-28с. 32) Клинические рекомендации: Медицинский уход за детьми с муковисцидозом. Королевская больница Бромптонэнд Харфилд, 6-еиздание, 2014. 33) Clinical Guidelines: Care of Children with Cystic Fibrosis Royal Brompton Hospital,7th edition, 2017. 34) World Health Organization. Classification of cystic fibrosis and related disorders, Report of a Joint Working Group of WHO/ICF(M)A/ECFS/ECFTN, 2001 (reprinted in J Cyst Fibros. 2002; 1: 5-8). 35) Bombieri C., M.Claustres, K.De Boeck, N.Derichs, J.Dodge at al. Recommendations for the classification of diseases as CFTR-related disorders / 2011 European Cystic Fibrosis Society // Journal of Cystic Fibrosis Volume 10 Suppl 2 (2011) S86–S102 36) Lambiase A, Catania MR, Del Pezzo M, Rossano F, Terlizzi V, Sepe A, Raia V. Achromobacter spp. respiratory tract infection in cystic fibrosis patients. Eur. J. Clin. Microbiol. Infect. Dis. 2011 Aug; 30 (8): 973-980. 37) Rogers GB, Carroll MP, Serisier DJ, Hockey PM, Jones GR, Bruce KD. Characterization of bacterial community diversity in cystic fibrosis lung infections by use of 16S ribosomal DNA terminal restriction fragment length polymorphism profiling. J Clin Microbiol 2004; 42: 5176–5183. 38) Tunney MM, Field TR, Moriarty TF, Patrick S, Doering G, Muhlebach MS, Wolfgang MC, Boucher R, Gilpin DF, McDowell A, Elborn JS. Detection of anaerobic bacteria in high numbers in sputum from patients with cystic fibrosis. Am J Respir Crit Care Med 2008; 1;177(9):995- 1001. 39) C. Williams, R. Ranjendran, G. Ramage Pathogenesis of Fungal Infections in Cystic Fibrosis. Curr Fungal Infect Rep 2016; 10:163–169. 40) M. Pihet, J. Carrere, B. Cimon, D. Chabasse, L. Delhaes, F. Symoens, J. P. Bouchara. Occurrence and relevance of filamentous fungi in respiratory secretions of patients with cystic fibrosis—a review. Medical Mycology 2009; 41) S.Ziesing, S.Suerbaum, L.Sedlace. Fungal epidemiology and diversity in cystic fibrosis patients over a 5-year period in a national reference centerMedical Mycology 2016; 54: 781–786 42) M.Sinaasappel, M.Stern, J.Littlewood, S.Wolfe, G.Steinkamp, HarryG.M. Heijerman. Nutrition in patients with cystic fibrosis: a European Consensus. J Cyst Fibrosis. 2002 (1): 51–75. 43) Borowitz D, Robinson KA, Rosenfeld M, Davis SD, Sabadosa KA, Spear SL, Michel SH, Parad RB, White TB, Farrel PM, Marshall BC, MD, Accurso FJ. Cystic fibrosis foundation evidence-based guidelines for management of infants with cystic fibrosis. J Pediatr. 2009; 155: 73-93. 44) Рославцева Е.А., Капранов Н.И., Каширская Н.Ю., Симонова О.И. Национальная программа оптимизации вскармливания детей первого года жизни. M.: Союз педиатров России, 2011: 48, 49. 45) Turck D, Braegger CP, Colombo C, Dimitri Declercq D, Morton A, Pancheva R, Robberecht E, Stern M, Wolfe S, Schneider SM, Wilchansky M. ESPEN-ESPGHAN guidelines on nutrition care for infants, children and adults with cystic fibrosis. Clinical Nutrition. 2016; 35: 557-77. 46) P.A. Flume, P.J. Mogayzel, K.A. Robinson Cystic Fibrosis Pulmonary Guidelines: Treatment of Pulmonary Exacerbations. Am. J. Respir. Crit. Care Med. 2009; 180: 802– 808. 47) Donaldson S.H., Bennett W.D., Zeman K.L., Knowles M.R., Tarran R., Boucher R.C. Mucus clearance and lung function in cystic fibrosis with hypertonic saline. N. Engl. J. Med. 2006; 354: 241–50. 48) Wark P.A., McDonald V., Jones A.P. Nebulised hypertonic saline for cystic fibrosis. Cochr. Database Syst. Rev. 2005 (3): CD001506. Doi: 10.1002/14651858. 49) Ros M., Casciaro R., Lucca F., Troiani P., Salonini E., Favilli F., Quattrucci S., Sher D., Assael B.M. Hyaluronic Acid improves the tolerability of hypertonic saline in the chronic treatment of cystic fibrosis patients: a multicenter, randomized, controlled clinical trial. J Aerosol Med Pulm Drug Deliv. 2014; 27 (2): 133–7. 50) Bilton D., Robinson P., Cooper P., Gallagher C.G., Kolbe J., Fox H., Jaques A, Chariton B. Inhaled dry powder mannitol in cystic fibrosis: an efficacy and safety study. Eur. Respir. J. 2011; 38: 1071–80. 51) Орлов А.В., Симонова О.И., Рославцева Е.А., Шадрин Д.И. Муковисцидоз (клиническая картина, диагностика, лечение, реабилитация, диспансеризация): учебное пособие для врачей. СПб.: Изд-во СЗГМУ им. И. И. Мечникова, 2014. — 160 с. 52) Клинический протокол медицинского вмешательства «Виброакустичекая терапия». Утвержден Экспертным советом МЗ РК Протокол №__ от _________ г. 53) McCool FD, Rosen MJ. Nonpharmacologic Airway Clearance Therapies; ACCP Evidence-Based. Chest. 2006:129:250-259. 54) Osman LP, Roughton M, Hodson ME, Pryor JA. High frequency chest wall oscillation in cystic fibrosis. Journal of Cystic Fibrosis 7; Supplement 2: S73, 295, 2008. 55) Pryor JA, Prasad SA. Physiotherapy Techniques in: Pryor JA, Prasad SA (Eds). Physiotherapy for respiratory and cardiac problems (4th edn). Churchill Livingstone, Edinburgh pp 134 - 217, 2008. 56) Darbee JC, Ohtake PJ, Grant BJ, Cerny FJ. Physiological evidence for the efficay of positive expiratory pressure as an airway clearance technique in patients with cystic fibrosis. Phys Ther 2004;84(6):524-37. 57) Brooks D, Newbold E, Kozar LF, Rivera M. The flutter device and expiratory pressures. J Cardiopulm Rehabil. 2002 Jan-Feb; 22(1):53-7. 58) Finck BJ. Forced expiration technique, directed cough and autogenic drainage. Respir Care 2007;52;9: 1210- 1223. 59) Calvo Lerma J, Hulst J, Asseiceira I, Claes I, Garriga M, Colombo C, Walet S., Martins T, Boon M, Ruperto M, Speziali C, Woodcock S, Witters P, Masip E, Barreto C, de Boeck C, Ribes-Koninckx C. Nutritional status, nutrients intake and enzymatic supplements in a European Cystic Fibrosis cohort: a cross-sectional overview. J Cyst Fibros. 2016; 15 (1): 3. 60) Gooding, D.Westaby. Gastrointestinal disease in cystic fibrosis. In Cystic fibrosis. Third ed. Hodson M, Duncan G, Bush A (eds.). London: Edward Arnold (Publishers) Ltd., 2007. 61) Heubi JE, Schaeffer D, Ahrens RC, Sollo N, Strausbaugh S, Graff G, Jain R, Witte S, Forssmann K. Safety and efficacy of a novel microbial lipase in patients with exocrine pancreatic insufficiency due to cystic fibrosis: a randomized controlled clinical trial. J Pediatr. 2016; 176: 156-61. 62) F. Ratjen, A. Munck, P. Kho, G. Angyalosi Treatment of early Pseudomonas aeruginosa infection in patients with cystic fibrosis: the ELITE trial. Thorax. 2010 ;65 (4): 286- 291. 63) G. Taccetti, E. Bianchini, L. Cariani. Early antibiotic treatment for Pseudomonas aeruginosa eradication in patients with cystic fibrosis: A randomised multicentre study comparing two different protocols. Thorax. 2012; 67 (10) :853-859. 48 64) Guss AM, Roeselers G, Newton ILG, et al. Phylogenetic and metabolic diversity of bacteria associated with cystic fibrosis. The ISME Journal. 2011; 5 (1): 20–9. 65) Mayer-Hamblett N, Kronmal RA, Gibson RL, et al. Initial Pseudomonas aeruginosa treatment failure is associated with exacerdations in cystic fibrosis. Pediatr. Pulmonol. 2012; 47 (2): 125–34. 66) Mann HJ, Canafax DM, Cipolle RJ, et al. Increased dosage requirements of tobramycin and gentamicin for treating Pseudomonas pneumonia in patients with cystic fibrosis. Pediatr. Pulmonol. 1985; 1: 238–43. 67) De Groot R, Hack BD, Weber A, et al. Pharmacokinetics of ticarcillin in patients with cystic fibrosis: a controlled prospective study. Clin.Pharmacol.Ther. 1990; 47:73–8. 68) De Groot R, Smith AL. Antibiotic pharmacokinetics in cystic fibrosis. Differences and clinical significance. Clin. Pharmacokinet. 1987; 13: 228–53. 69) De Vrankrijker AMM, Wolfs TFW, Van der Ent CK. Challenging and emerging pathogens in cystic fibrosis. Paediatr. Respir. Rev. 2010; 11 (4): 246–54. 70) Waters V, Yau Y, Prasad S, et al. Stenotrophomonas maltophilia in cystic fibrosis: serologic response and effect on lung disease. Am. J. Respir. Crit. Care Med. 2011; 183: 635–40. 71) Sermet-Gaudelus I, Bianchi ML, Garabédian M, Aris RM, Morton A, Hardin DS, Elkin SL, Compston JE, Conway SP, Castanet M, Wolfe S, Haworth CS. European cystic fibrosis bone mineralisation guidelines. J Cyst Fibros. 2011; 10 Suppl 2: S16-23. 72) Debray D. et al. Best practice guidance for the diagnosis and management of cystic fibrosis-associated liver disease // J. Cyst. Fibros. 2011. Vol. 10. P. S29–S36. 73) Elborn J.S. Cystic fibrosis // Lancet. 2016. Vol. 388, № 10059. P. 2519–2531. 74) Milkiewicz P. et al. Transplantation for cystic fibrosis: outcome following early liver transplantation // J. Gastroenterol. Hepatol. 2002. Vol. 17, № 2. P. 208–213. 75) Yusen RD, Edwards LB, Kucheryavaya AY, Benden C, Dipchand AI, Goldfarb SB, et al. The Registry of the International Society for Heart and Lung Transplantation: Thirty-second Official Adult Lung and Heart-Lung Transplantation Report-2015; Focus Theme: Early Graft Failure. J Heart Lung Transplant 2015 Oct 10;34(10):1264-77. 76) Benden C, Edwards LB, Kucheryavaya AY, et al. The Registry of the International Society for Heart and Lung Transplantation: sixteenth official pediatric lung and heartlung transplantation report – 2013; focus theme: age. J Heart Lung Transplant 2013; 32: 989-997. 77) Lars H. Lund, Leah B. Edwards, Anne I. Dipchand et al. The Registry of the International Society for Heart and Lung Transplantation: Thirty-third Adult Heart Transplantation Report. 2016; Focus Theme: Primary Diagnostic Indications for Transplant. The Journal of Heart and Lung Transplantation. Vol 35, No 10, October 2016: 1170-1184. 78) Massimo Conese, Mario Romano, Maria Lucia Furnari, Elena Copreni, Ida De Fino, Francesca Pardo, Luis V. J. Galietta. New Genetic and Pharmacological Treatments for Cystic Fibrosis. Current Pediatric Reviews, 2009, 5: 8-27. 79) Balfour-Lynn IM, Lees B, Hall P, et al. Multicenter randomized controlled trial of withdrawal of inhaled corticosteroids in cystic fibrosis. Am J Respir Crit Care Med. 2006; 173: 1356-62. 80) Ianaro A, Ialenti A, Maffia P, et al. Anti-inflammatory activity of macrolide antibiotics. J Pharmacol Exp Ther 2000; 292: 156-63. 81) Saiman L, Marshall BC, Mayer-Hamblett N, et al. Azithromycin in patients with cystic fibrosis chronically infected with Pseudomonas aeruginosa: a randomized controlled trial. JAMA. 2003; 290: 1749-56. 82) Pukhalsky AL, Shmarina GV, Kapranov NI, Kokarovtseva SN, Pukhalskaya D, Kashirskaja NJ. Antiinflammatory and immunomodulating effects of clarithromycin in patients with cystic fibrosis lung disease. Mediators Inflamm 2004; 13: 111-7. 83) Lands LC, Milner R, Cantin AM, Manson D, Corey M. High-dose ibuprofen in cystic fibrosis: Canadian safety and effectiveness trial. J Pediatr. 2007; 151: 249-54. 84) Ross KR, Chmiel JF, Konstan MW. Paediatr Drugs. The role of inhaled corticosteroids in the management of cystic fibrosis. 2009; 11 (2): 101-13. 85) Cystic fibrosis pulmonary guidelines. Chronic medications for maintenance of lung health. Guideline Summary/ NGC:009821, 2013 Apr 1 https://www.guideline.gov/ summaries/summary/45307. 86) Cystic brosis pulmonary guidelines: chronic medications for main-tenance of lung health. Am J Respir Crit Care Med. 2007; 176: 957–69. 87) Cystic Fibrosis Pulmonary Guidelines, 2007; Oral steroids for long-term use in cystic fibrosis (Cochrane review), 2013: http://www.cochrane.org/CD000407/CF_useoral-steroids-cystic-fibrosis) 88) Cheng K, Ashby D, Smyth RL Use of oral steroids for cystic fibrosis Published Online: June 24, 2013, http://summaries.cochrane.org/CD000407/use-of-oral-steroidsfor-cystic-fibrosis 89) Schluchter MD, Konstan MW, Xue L, Davis PB. Relationship between high-dose ibuprofen use and rate of decline in FEV1 among young patients with mild lung disease in the CFF Registry. Ped. Pulmunol.2004; Suppl. 27: 322. 90) Kalnins D, Wilschanski M. Maintenance of nutritional status in patients with cystic fibrosis: new and emerging therapies. Drug Design, Development and Therapy 2012; 6: 151-61.",
  "query": "Здравствуйте. Мне 27 лет. Я уже не знаю к кому идти. С детства почти постоянно кашляю — бывает прямо приступами, до рвоты, отходит густая, липкая, иногда зеленая мокрота. Чуть простыну — опять бронхит, антибиотики, и так по кругу. Нос почти всегда заложен, из пазух как будто течет, голова давит, пару раз говорили про полипы. В жару у меня кожа как будто прямо соленая на вкус, пот течет ручьем, и после прогулки могу чувствовать слабость, кружится голова.\n\nЖивот часто болит, урчит, в туалет хожу по нескольку раз в день, стул жирный, блестящий и вонючий, простите за подробности. Ем нормально, даже много, а вес держится низкий, толком не набираю, постоянно устаю. Поднимусь на этаж — задыхаюсь, свисты какие‑то при дыхании.\n\nЧестно, уже страшно: это все тянется годами, то лучше, то снова накрывает, а смысла не понимаю. Еще личное — с мужем уже почти год пытаемся завести ребенка, без результата, и это тоже гложет. Подскажите, к какому врачу идти и что это может быть? Очень прошу совета.",
  "gt": "E84.9"
}