{
  "protocol_id": "p_223d2f55dd",
  "source_file": "Тяжелый комбинированный иммунодефицит.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "D81.0",
    "D81.1",
    "D81.2",
    "D81.3",
    "D81.4",
    "D81.5",
    "D81.6",
    "D81.7",
    "D81.8",
    "D81.9",
    "N13"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «29» сентября 2016 года Протокол №11 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТЯЖЕЛЫЙ КОМБИНИРОВАННЫЙ ИММУНОДЕФИЦИТ 1. СОДЕРЖАНИЕ: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки/пересмотра протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации с указанием типа госпитализации 12 Диагностика и лечение на этапе скорой неотложной помощи 12 Диагностика и лечение на стационарном уровне 12 Медицинская реабилитация 19 Паллиативная помощь 19 Сокращения, используемые в протоколе 19 Список разработчиков протокола с указанием квалификационных данных 20 Указание на отсутствие конфликта интересов 20 Список рецензентов 20 Список использованной литературы 20 1 2. Соотношение кодов МКБ-10 и МКБ-9 МКБ-10 МКБ-9 Код Название Код Название D81.0 Тяжелый комбинированный иммунодефицит 86.10 Диагностические с ретикулярным дисгенезом процедуры на коже и подкожных тканях D81.1 Тяжелый комбинированный иммунодефицит 86.11 Биопсия кожи и с низким содержанием Т и В- клеток подкожных тканей D81.2 Тяжелый комбинированный иммунодефицит 40.11 Биопсия с низким и нормальным содержанием В- лимфатической клеток структуры D81.3 Дефицит аденозиндезаминазы D81.4 Синдром Незелофа D81.5 Дефицит пуриннуклеозидфосфорилазы D81.6 Дефицит молекул класса I главного комплекса гистосовместимости D81.7 Дефицит молекул класса IIглавного комплекса гистосовместимости D81.8 Другие комбинированный иммунодефициты D81.9 Комбинированный иммунодефицит неуточненный 3. Дата разработки/пересмотра протокола: 2016 год. 4. Пользователи протокола: врачи общей практики, педиатры, неонатологи, детские онкологи/гематологи, иммунологи, аллергологи. 5. Категории пациентов: дети 0-2 года. 6. Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не 2 могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1-3]: Первичные иммунодефициты (ПИД) - генетические нарушения иммунитета, встречаемость, которых варьирует от 1:250 до 1:1,000,000 в зависимости от вида иммунодефицита и исследования населения. ПИД является важной группой генетических заболеваний, критически влияющих на здоровье, качество жизни пациентов и в связи с этим, представляют собой проблему национального масштаба. Тяжелый комбинированный иммунодефицит (тяжелая комбинированная иммунная недостаточность-ТКИН) – генетически обусловленный иммунодефицит, характеризующийся практически полным отсутствием зрелых Тлимфоцитов при наличии или отсутствии В- и НК-лимфоцитов, что ведет к ранним, крайне тяжелым инфекциям вирусной, бактериальной и оппортунистической природы и в отсутствие патогенетической терапии смерти в первые два года жизни. Общая частота ТКИН 1:50000 новорожденных. Среди больных преобладают лица мужского пола. 8. Классификация [2,4] На основании различий в иммунологическом фенотипе ТКИН может быть разделена на 4 группы [2]:  Т-B+NK-  T-B-NK+  T-B+NK-  T-B-NKВ зависимости от измененного гена выделяют аутосомно-рецессивный и Хсцепленный тип наследования [2]. Согласно классификации 2015 г., основанной на генетических особенностях, ТКИНы представлены следующими формами [4]: 1. T-B+ тяжелая комбинированная иммунная недостаточность с дефицитом общей y-цепи. Причина: мутация в гене общей у-цепи суперсемейства рецептора ИЛ-2. Ген расположен в локусе q13.1 на Х-хромосоме (рецепторы IL-2R, IL-4R, IL-7R, IL-9R, IL-5R, IL-21R).  ТКИН c дефицитом JAK3 (семейство Janus-ассоциированных киназ, которое входят Jak1,Jak2, Tyk2, Jak3 вместе с Jak 1 соединены с общей y-цепью рецепторов, относящихся к суперсемейству IL-2R);  ТКИН с дефицитом a-цепи ИЛ-7 (IL7Ra) – мутация гена IL7Ra, находящемся на хромосоме 5, локус р13;  ТКИН с дефицитом CD 45 (мутация гена рецептора тирозинфосфатазы) – расположен на хромосоме 1, в локусе q31-32; 3  ТКИН с дефицитом TCR (антигенсвязывающего комплекса) - мутация CD3б цепи Т-клеточного рецептора;  ТКИН с дефицитом TCR (антигенсвязывающего комплекса) - мутация CD3e цепи Т-клеточного рецептора;  ТКИН с дефицитом TCR (антигенсвязывающего комплекса) - мутация CD3z цепи Т-клеточного рецептора;  ТКИН с дефицитом Coronin-1A (мутация гена CORO1A)- нарушение выхода и миграции Т- лимфоцитов из тимуса. 2. Т-В- тяжелый комбинированный иммунодефицит (дефекты рекомбинации ДНК):  Мутация гена RAG1/RAG2 – нарушение формирования преТ- и пре Вклеточных рецепторов, приводящее с дефекту дифференцировки Т и В-лимфоцитов;  Мутация гена DCLRE1C (ARTEMIS) – нарушение VDJ рекомбинации; репарации ДНК;  Мутация гена PRKDC - нарушение VDJ рекомбинации, нарушение репарации ДНК;  Ретикулярная дисгенезия – мутация гена AK2 (митохондриальная аденилат киназа 2), нарушение дифференцировки лимфоидного и миелоидного ростков;  Дефицит синтеза аденозиндезаминазы – нарушение пуринового обмена, мутация гена ADA приводит к отсутствию активности аденозиндезаминазы, накоплению токсических метаболитов пуринового обмена;  Мутация гена CD40LG – дефект формирования CD40 лиганда (CD40L; TNFSF5 или CD154) с нарушением сигналинга дендритных клеток;  Мутация гена пуриннуклеозидфосфорилазы (PNP)- нарушение пуринового обмена, мутация гена PNP приводит к отсутствию активности та, накоплению токсических метаболитов пуринового обмена;  Мутация CD8α – дефект α-цепи СD8 молекулы с нарушен созревания CD8T лимфоцитов;  Мутация гена ZAP70/SRK – дефект сигналинговых киназ с нарушением первичной дифференцировки CD8+Тклеток;  Мутации генов TAP1,TAP2, or TAPBP (tapasin) – нарушение экспрессии молекул гистосовместимости I класса;  Мутация генов факторов транскрипции молекул гистосовместимости II класса (CIITA,RFX5,RFXAP, RFXANK) - нарушение экспрессии молекул гистосовместимости II класса;  Мутации гена ITK - дефект IL-2-зависимой Т-клеточной киназы, необходимой для активации Т-клеточного рецептора. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [1-3,5,7]: 1) Диагностические критерии: Жалобы и анамнез: разнообразие жалоб связано с многообразием клинических проявлений осложнений тяжелого комбинированного иммунодефицита и уровнем дефекта. Преимущественные жалобы на затяжные пневмонии, отставание массы тела, частый жидкий стул, длительный кашель, затяжные лихорадки, появление 4 частых гнойных выделений из различных локусов, упорный афтозный стоматит, снижение аппетита, рвота, длительный кашель [3,5]. При сборе семейного анамнеза надо обращать внимание на случаи повторных тяжелых инфекций и смертей детей в раннем возрасте с клиникой инфекционных заболеваний. Смерти мальчиков в нескольких поколениях в семье позволяет предполагать Х-сцепленный характер заболевания. Близкородственный брак у родителей увеличивает вероятность аутосомно-рецессивной патологии [2, 5-7]. Клиническая симптоматика:  отставание ребенка в возрасте до 1 года в весе и росте;  поствакцинальные осложнения (БЦЖит диссеминированный, полиомиелит паралитический и др.);  перенесенные не менее 2 раз тяжелые инфекции, такие как: менингит, остеомиелит, целлюлит, сепсис;  частые гнойные отиты — не менее 3-4 раз в течение одного года;  упорная молочница и грибковые поражения кожи;  гнойное воспаление придаточных пазух носа 2 и более раз в течение года;  рецидивирующие гнойные поражения кожи;  рецидивирующие типичные бактериальные инфекции, протекающие в тяжелой форме, с необходимостью использования множественных курсов антибиотиков (до 2 месяцев и дольше);  оппортунистические инфекции (например: Pneumocystic carini), вирусами герпес группы, грибками, проявляются в очень тяжелой, хронической форме или не поддаются стандартному лечению, (необходимо внутривенное введение антибиотиков);  рецидивирующие (повторные) диареи; мальабсорбция;  отсутствие/увеличение лимфатических узлов;  увеличение печени и селезенки;  наличие в семье больных ПИД;  наличие в семейном анамнезе смерти ребенка раннего возраста с клиникой инфекционного заболевания;  изменения в анализе крови: очень часто анемия, в лейкоформуле снижение количества лимфоцитов, эритроцитов, реже тромбоцитов;  абсцессы внутреннего органа;  рецидивирующие абсцессы подкожной клетчатки;  тяжелое или длительное проявление бородавок, контагиозный моллюск. Физикальное обследование  рост и вес ребенка. У детей с ТКИН часто отмечается задержка развития;  лимфатическая система: периферические лимфатические узлы уменьшены или отсутствуют, реже лимфаденопатия (чрезмерная);  увеличение печени и селезенки; 5  кожные покровы и слизистые: кандидоз кожи и слизистых при отсутствии предрасполагающих факторов (лечения антибиотиками или кортикостероидами, инфицирование при кормлении грудью). Изъязвления языка, слизистой рта и перианальной области. Гнойные инфекции кожи и подкожной клетчатки. Возможна сыпь по типу себорейного дерматита. Конъюнктивит, вызванный Haemophilus influenzae;  заболевания ЛОР органов: хронические гнойные отиты, сопровождающиеся рубцовыми имениями барабанной перепонки;  неврологические нарушения: энцефалопатии;  позднее отпадение пуповины, омфалиты. Лабораторные исследования:  общий анализ крови: позволяет выявить анемию, лейкопению или лимфоцитопению. Общее число лимфоцитов должно составлять не менее 1000 мкл– 1, у детей младше 2 лет число лимфоцитов в норме должно быть не менее 2800 мкл– 1. Поскольку T-лимфоциты составляют около 75% всех лимфоцитов крови, лимфопения почти всегда свидетельствует о снижении числа T-лимфоцитов при выявлении абсолютной или относительной лимфопении [1].  биохимический анализ крови – креатинин, электролиты, печеночные ферменты, мочевая кислота. У детей обязательно определяют уровень хлора в поте и оценивают экзокринную функцию поджелудочной железы. Это особенно необходимо при рецидивирующих инфекциях дыхательных путей, синдроме нарушенного всасывания и задержке развития.  микробиологическая диагностика: - микроскопия мазка, окрашенного по Грамму - культуральное исследование крови, мокроты, мочи, кала для выделения возбудителя и оценки его чувствительности к антибиотикам.  количественное определение иммуноглобулинов А, М, G Е; ,  количественное определение субпопуляций лимфоцитов методом проточной цитофлюориметрии (CD 3+; CD 4+; CD 8+; CD 16+/56+,CD 19+; CD 3+ HLADR+; CD 16+/56+);  тест на ВИЧ;  определение активности фагоцитарного звена иммунитета. Инструментальные исследования:  УЗИ органов брюшной полости, щитовидной железы и других органов (по показаниям);  УЗИ вилочковой железы;  Рентгенография органов грудной клетки (по показаниям);  Рентгенография грудной клетки в двух проекциях (дополнительно размер вилочковой железы). 6 2) Диагностический алгоритм: (схема) Анамнез заболевания, включая генеалогический затяжные упорный пневмони отставание афтозный и частый жидкий длительный частые массы тела, стоматит стул, рвота кашель, гнойные снижение затяжные выделения из аппетита лихорадки различных локусов Отягощенный анамнез Данные физикального осмотра:  отставание ребенка в возрасте до 1 года в весе и росте;  Лимфатическая система: периферические лимфатические узлы уменьшены или отсутствуют, реже лимфаденопатия (чрезмерная)  Органомегалия возможна (печень, селезенка)  Кожные покровы и слизистые: кандидоз кожи и слизистых при отсутствии предрасполагающих факторов (лечения антибиотиками или кортикостероидами, инфицирование при кормлении грудью). Изъязвления языка, слизистой рта и перианальной области. Гнойные инфекции кожи и подкожной клетчатки. Возможна сыпь по типу себорейного дерматита. Конъюнктивит, вызванный Haemophilus influenzae  Заболевания ЛОР органов: хронические гнойные отиты, сопровождающиеся рубцовыми измениями барабанной перепонки  Неврологические нарушения: энцефалопатии  Упорная диарея, синдром мальабсорбции  Уплотнение, казеозное поражение в месте БЦЖ-инъекции  Позднее отпадение пуповины Данные общеклинических исследований ОАК: лейкоцитоз, Иммунограмма: снижение Б/х: креатинин, лимфопения субпопуляционного печеночные ферменты, (абслютная/относительная) состава лимфоцитов, 7 электролиты ускорение СОЭ снижение уровня иммуноглобулинов Микробиологические Исключить ВИЧ инфекцию исследования Предварительный диагноз ТКИН 3) Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Пневмония Длительность течения, Микроскопическое и 1.Выявление в качестве затяжного отсутствие бактериологическое возбудителя заболевания течения терапевтического эффекта исследование мокроты, специфических при назначении рентгенограмма грудной микроорганизмов, наличие антибактериальной терапии клетки, иммунограмма эффекта от проводимой антибактериальной терапии позволяет поставить диагноз ТКИН под сомнение 2.Сохранение размеров тимуса, отсутствие изменений по данным рентгенологического исследования также позволяет сомневаться в диагнозе ТКИН 3.Сохранение относительного и абсолютного количества субпопуляционного состава лимфоцитов – риск ТКИН сомнителен Пиодермии Генерализованный процесс, Микроскопическое и повышение уровня рецидивирующий бактериологическое глюкозы, фурункулез исследование гликолизированного отделяемого из очага с гемоглобина, отсутствие определением изменений по данным 8 чувствительности к иммунограммы, либо антибактериальным наличие изменений, препаратам, корригируемых иммунограмма, иммуномодулирующими исследование нарушений препаратами – диагноз углеводного обмена. ТКИН сомнителен, требуется дополнительное обследование Длительная Продолжительность - ПЦР крови на Выявление: лихорадка течения, кратковременный присутствие атипичной -первичных очагов эффект антибактериальной микрофлоры (хламидии, гнойных инфекций, терапии микоплазмы, - инфекционных болезней легионеллы, аспергиллы, мочевыделительных путей ЦМВ, герпетическая - внутрисосудистых инфекция, и др.) инфекций - Исследование - системных гемокультуры воспалительных (оптимально проводить заболеваний забор двух проб соединительной ткани венозной - психогенные лихорадки крови из разных вен). Вероятность ТКИН - ПЦР биологических сомнительна, но не субстратов на присут- исключена ствие атипичной микрофлоры (хламидии, микоплазмы, легионеллы, аспергиллы, кандида, ЦМВ, ВЭБ, ВПГ, ВК и др.) 5. Определение АНА, РФ, ANCA Другие виды иммунодеф ицитных состояний: Нейтропен -Рецидивирующие Высев: ии: инфекции -Staphylococcus aureus, -сохранение - длительное заживление Klebsiella, количественных и ран с последующим Escherichiacoli, функциональных рубцеванием. Enterobacter, Serratia, характеристик -снижение уровня Pseudomonas, Salmonella, субпопуляционного состава сывороточных violaceum, Chromo- лимфоцитов, иммуноглобулинов | bacterium, Burkholderia - наличие гранулематозного виды. воспаления - Инвазивные грибковые - УЗИ тимуса - без инфекции (Candida, изменений (диагноз ТКИН Aspergillus, Nocardia) сомнителен, но не - определение исключен) функциональной активности фагоцитарного звена 9 (бурст тест, НСТ) Определение уровня сывороточных Сохранение количества Гипогамма Рецидивирующие иммуноглобулинов и их субпопуляционного состава глобулине бактериальные инфекции, подклассов, определение Т-лимфоцитов в пределах мии снижение уровня количества В- референсных показателей, сывороточных лимфоцитов на количество В-лимфоцитов иммуноглобулинов различных стадиях снижено/норма (диагноз дифференцировки ТКИН-сомнителен) Комбиниро -рецидивирующие инфеции - Микроскопическое и - Наличие синдромальных ванные бактериального и бактериологическое пороков, иммунодеф вирусного происхождения исследование -фенотипические ициты - стойкие анемии, отделяемого из очага с особенности тромбоцитопении определением - наличие изменений по - нарушение функций чувствительности к клеточному и других органов и систем антибактериальным гуморальному звену препаратам, - нарастающие клинические - иммунограмма, проявления ИДС (диагноз - ПЦР крови на ТКИН-сомнителен, более присутствие атипичной вероятен диагноз микрофлоры комбинированный ИДС) - Исследование гемокультуры . - ПЦР биологических субстратов на присутствие атипичной микрофлоры 4) Тактика лечения [8,9]: − Немедикаментозное лечение: включает изоляцию пациента, обязательное ношение медицинской маски, абактериальную пищу. − Медикаментозное лечение: инфекционных осложнений – согласно Протоколам терапии соответствующих нозологий. Включает в себя антибактериальные препараты широкого спектра действия, антимикотические препараты, противовирусную терапию, профилактику пневмоцистной пневмонии, заместительная терапия иммуноглобулинами, дезинтоксикационную терапию. При наличии вышеперечисленных симптомов необходима срочная госпитализация в стационар. − Перечень основных лекарственных средств: Антибактериальные препараты в таблетированной форме или в виде суспензий и сиропов для приема внутрь:  пенициллины (амоксициллин, порошок для приготовления суспензии для приема внутрь 125мг/5мл, 250мг/5мл; амоксициллин/клавулановая кислота 125мг, амоксициллин/сульбактам);  цефалоспорины (цефуроксим. Гранулы для приготовления суспензии 125мг, таблетки 125 мг; цефепим, гранулы для приготовления суспензии 200мг); 10  фторхинолоны (ципрофлоксацин 250мг таблетки);  макролиды (азитромицин, рокситромицин, кларитромицин). 2. Антимикотические препараты для приема внутрь [8]:  азолы (флуконазол, вориконазол, интраконазол, позаконазол);  амфотерицин В;  полиеновые антимикотикиазолы (нистатин – суспензия для полости рта). 3. Котримоксазол суспензия или таблетки для приема внутрь 120мг; 4. Противовирусные препараты:  ацикловир 200мг/таблетка; 5. Профилактика инфекций, вызванных Pneumocystis carinii (котримоксазол 5мг/кг по триметоприму ежедневно или 3 раза в неделю) . − Перечень дополнительных лекарственных средств: смотреть пункт 12, подпункт 6 − Таблица сравнения препаратов: смотреть пункт 12, подпункт 6 − Алгоритм действий при неотложных ситуациях: обусловлен ведущим симптомом, имеющим место у конкретного пациента (например, борьба с дыхательной недостаточностью, лихорадкой, гемодинамическими нарушениями). − Другие виды лечения: нет. 5) Показания для консультации специалистов:  консультация онколога – при подозрении на солидные опухоли, лимфомы;  консультация кардиолога – кардиты, перикардиты, нестабильная гемодинамика;  консультация невропатолога – органическая энцефалопатия, предсудорожный, судорожный синдром;  консультация нейрохирурга – при абсцессах и образованиях головного мозга;  консультация офтальмолога – осмотр глазного дна;  консультация оториноларинголога – при сопутствующей ЛОР-патологии;  консультация хирурга – при подозрении на острую хирургическую патологию, при изменениях области ануса (трещины, парапроктиты);  консультация нефролога – при нефропатиях, развитии ОПП;  консультация травматолога/ортопеда – при патологических переломах, асептических некрозах костей;  консультация пульмонолога – при затяжных пневмониях, ателектазах, бронхообструктивном синдроме;  консультация фтизиатра – при БЦЖ-ите и подозрении на специфический туберкулёзный процесс. 6) Профилактические мероприятия [2]:  асептический режим; 11  профилактика инфекционных заболеваний (постоянная антимикробная, противогрибковая терапия, профилактика пневмоцистной пневмонии). 7) Мониторинг состояния пациента:  контроль основных витальных функций – АД, пульс, частота дыхания, степени сознания, сатурации кислородом;  контроль показателей гемограммы – эритроциты, Нв, лейкоциты, тромбоциты;  контроль биохимических показателей крови: креатинин, мочевина, калий, натрий, белок, лактатдегидрогеназы (ЛДГ), уровень сывороточных иммуноглобулинов;  динамика показателей иммуннограммы. 8) Индикаторы эффективности лечения:  ясное сознание;  стабильная гемодинамика;  нормальные показатели сатурации тканей кислородом;  стабильные показатели гемограммы (Нв 80г/л, тромбоциты 30109/л);  сохранные биохимические показатели. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для экстренной госпитализации: При подозрении на ТКИН экстренная госпитализация в специализированное онкогематологическое отделение. Пациенты, с ранее установленным диагнозом, в период после трансплантации гемопоэтических стволовых клеток (ТГСК) госпитализируются экстренно в случае инфекционных, аутоимунных, онкологических осложнений. 10.2 Показания для плановой госпитализации: пациенты, с ранее установленным диагнозом, в период после трансплантации гемопоэтических стволовых клеток (ТГСК) для плановых обследований и проведения заместительной терапии. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ:  Согласно ИБВДВ – руководство ВОЗ по ведению наиболее распространенных заболеваний в стационарах первичного уровня, адаптированное к условиям РК (ВОЗ, 2012 г.). 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ [2,4] (УД – В): 1) Диагностические критерии: смотреть пункт 9, подпункт 1. Лабораторные исследования:  общий анализ крови + лейкоформула ручным методом; 12  биохимический анализ крови: ферритин сыворотки, железо сыворотки, трансферрин, АЛТ, АСТ, билирубин общий/фракции, щелочная фосфатаза, гамма‐глутамилтранспептидаза, общий белок, определение белковых фракций, уровень иммуноглобулинов A,M,G,E, креатинин, мочевина, электролиты;  развернутая иммунограмма : подсчет субпопуляционного состава Т-, Влимфоцитов, NK-клеток, HLA DR+CD3+, HLADR+CD3-, CD25+, CD95+;  CD4+8+, уровень сывороточных иммуноглобулинов (с подтипами G1,2,3,4, sIgA), кислородзависимый и кислороднезависимый фагоцитоз, определение активности компонентов комплемента, тесты функциональной активности Тлимфоцитов, цитокиновый статус, интерфероновый статус, экспрессия рецепторов цитокинов;  определение TREG [2];  исследование крови на ВИЧ;  HLA-типирование ребенка и его ближайших родственников (сибсов и родителей) [2];  микробиологические исследования – посевы биоматериала (на флору и грибы) с определением антибиотикочувствительности со слизистых, из очагов инфекции (включая кровь, мочу, кал, бронхоальвеолярный лаваж, ликвор и биопсийный материал) [2];  при наличии вакцинации БЦЖ микроскопия материала на кислотоустойчивые бактерии, а также выявление M.bovii методом ПЦР;  молекулярно- генетический анализ с помощью ПЦР и последующего секвенирования;  ИФА и ПЦР на цитомегаловирусную, Эпштейн-Барр вирусную, герпесинфекцию, токсоплазмоз;  при подозрении на Т-В- ТКИН – АДА недостаточность необходимо цитохимическое исследование: определение АДА в эритроцитах и лимфоцитах;  морфологическое исследование пунктата костного мозга с целью дифференциальной диагностики;  гистологическое исследование кожи, лимфоузлов и ткани тимуса при подозрении на синдром Омен [4]. Инструментальные исследования [2]:  УЗИ брюшной полости и забрюшинного пространства для оценки вовлеченности внутренних органов;  УЗИ вилочковой железы;  компьютерная томография грудной клетки с контрастированием сосудов даже при отсутствии указаний на подтвержденные пневмонии в анамнезе;  рентгенография грудной клетки;  рентгенография придаточных пазух носа в динамике. 13 2) Диагностический алгоритм: (схема) У пациента диагностирован иммунодефицит? Возможно ? 2 Иммунодефицит Да Нет иммунодефицит серьезных маловероятен инфекций Вторичные Рецидивирующие Бактериальные, Вторичные инфекции вирусные и инфекции, синуса/ абсцессы и грибковые инфекции нейссерия и дыхательных необычные ГУС путей инфекционные Подозрение на Подозрение на Подозрение Подозрение дифицит нарушения антител функции на КИН или на нейтрофилов Иммуноглобули Кол-во Субпопуляции С2, С3, С4 – ны сыворотки, нейтрофилов, лимфоцитов, компоненты IgG субклассы, молекулы пролиферация комплемента,С адгезии (LFA) лимфоцитов, Н100, АРСН100 функцион тест с определение другие факторы антитела, нитросиним антител (пропердин изогемагглютин тетразолием фактор Н, ины, (НСТ), фактор I) субпопуляции оксидантную лимфоцитов реакцию G6PD Сцепленная с Х- Периодическая Все типы ТКИН, Синдром Дефицит хромосомой наследственная Вискотта—Олдрича, компонентов агаммагло- нейтропения, дефицит системы булинемия, ВНИД, G6PD, дефицит MPO, атаксия-телеангиэктазия, комплемента, дефицит дефицит LD- дефиците PNP, СМС, дефицит специфических детерминанты Гипер-IgМ-синдром регуляторного антител, IgA фактора дефицит, гипер-IgE 3) Перечень основных диагностических мероприятий:  общий анализ крови + лейкоформула ручным методом;  пунктат костного мозга (миелограмма); 14  биохимический анализ крови;  определение белковых фракций;  развернутая иммунограмма : подсчет субпопуляционного состава Т-,Влимфоцитов, NK-клеток, HLA DR+CD3+, HLADR+CD3-, CD25+, CD95+, CD4+8+, уровень сывороточных иммуноглобулинов (с подтипами G1,2,3,4, sIgA), кислородзависимый и кислороднезависимый фагоцитоз, определение активности компонентов комплемента, тесты функциональной активности Т-лимфоцитов, цитокиновый статус, интерфероновый статус, экспрессия рецепторов цитокинов;  общий анализ мочи;  исследование крови, других сред на стерильность, грибы;  бак посев из зева на стерильность, грибы;  ИФА на цитомегаловирус, вирусы простого герпеса;  ПЦР (кровь, моча, слюна) на цитомегаловирус, ВПГ, ВЭБ, вирус Зостер;  ИФА на грибковые инфекции;  ПЦР (кровь, отделяемого из различных локусов) на грибковую инфекцию;  копрология, исследование кала на яйца глист и простейших;  УЗИ органов брюшной полости и забрюшинного пространства;  УЗИ вилочковой железы;  рентгенография грудной клетки в 2-х проекциях;  компьютерная томография грудной клетки с контрастированием сосудов;  молекулярно-генетическое исследование с целью выявления причинной генетической мутации;  исследование крови на ВИЧ;  HLA типирование пациента (в качестве реципиента ТГСК) и его сиблингов ( в качестве потенциальных доноров). 4) Перечень дополнительных диагностических мероприятий:  ИФА на гепатиты А, В, С, Д, G;  ПЦР на гепатиты;  общий анализ ликвора + цитопрепарат (люмбальная пункция);  определение группы крови и резус фактора;  ЭКГ;  ЭХОКГ;  антропометрия, измерение артериального давления, контроль диуреза;  реоэнцефалография – по показаниям;  электроэнцефалография – по показаниям;  ЭХО-энцефалография – по показаниям;  компьютерная томография брюшной полости – по показаниям;  рентгенография костей и суставов – по показаниям;  УЗИ областей увеличенных лимфоузлов, яичек, органов малого таза – по показаниям;  компьютерная томография головы - желательно, а при наличии показаний (неврологическая симптоматика) – обязательно; 15  проведение туберкулиновой пробы. 5) Тактика лечения [1-4,7-10]: − Немедикаментозное лечение:  изоляция пациента в гнотобиологических условиях (стерильные боксы), обязательное ношение медицинской маски или респиратора;  питание: возможно грудное вскармливание. При искусственном вскармливании рекомендовано применение безлактозных и/или гидролизатных смесей. Для прикорма использовать пищу, прошедшую проверенную термическую обработку. Для питья использовать только бутылированную или кипяченную воду. Нельзя употреблять в пищу продукты, содержащие живые бактериальные и грибковые культуры (биокефиры, биойогурты, сыры с плесенью), продукты брожения и сквашивания [2]. − Медикаментозное лечение:  ТКИН является неотложным состоянием в педиатрии. Единственным возможным и эффективным методом лечения ТКИН является аллогенная трансплантация гемопоэтических стволовых клеток, выполненная на ранних этапах жизни [2,4,7]. ТГСК осуществляется специалистами трансплантологами в специализированных клиниках. Проводится от родственного совместимого, неродственного совместимого или гаплоидентичного донора по стандартной методике с использованием протоколов кондиционирования, разработанных для ТКИН.  Лечение сопутствующих инфекционных и других осложнений осуществляется согласно Протоколам терапии соответствующих нозологий. Включает в себя антибактериальные препараты широкого спектра действия, антимикотические препараты, противовирусную терапию, профилактику пневмоцистной пневмонии, заместительная терапия иммуноглобулинами, дезинтоксикационную терапию, нейропротекторную терапию. 6) Перечень основных лекарственных средств: 1. Внутривенные иммуноглобулины (ВВИГ) вводятся по 0,2-0,4 г/кг до насыщения в максимально короткие сроки (5-7 дней) иммуноглобулина G до нормы, затем вводится в поддерживающей дозе 0,2-0,3г/кг 1 раз в 2-4 недели до проведения ТГСК. После ТГСК заместительная терапия ВВИГ проводится ежемесячно в течение 1 года, затем по показаниям [10]. 2. Антибактериальные препараты широкого спектра действия для приема внутрь, для внутривенных введений [1,3]:  пенициллины 80-100Ед/кг курсами по 7-21 день;  цефалоспорины 50-100мг/кг курсами по 7-21 день;  аминогликозиды 7,5-15мг/кг курсами по 7-14 дней;  карбопенемы 15-20 мг/кг 3 раза в сутки;  макролиды (рокситромицин, азитромицин, кларитромицин); 16  гликопептиды (ванкомицин 40мг/кг/сут);  оксалидиноны (линезолид 10мг/кг/сут);  фторхинолоны (ципрофлоксацин, офлоксацин, левофлоксацин);  метронидазол 7,5 мг/кг/сут. 3. Антимикотики [1,3,8]:  азолы (флуконазол 6-12 мг/кг, вориконазол 6-12 мг/кг, позаконазол, интраконазол);  полиеновые противогрибковые (амфотерицин В 0,1-0,3 мг/кг, нистатин);  эхиноканины (микафунгин 1-2 мг/кг, каспофунгин 50-70 мг/м2); 4. противовирусные препараты:  ацикловир 250мг/м2 3 раза в день 7-14 дней;  ганцикловир 5 мг/кг/сут 7-14 дней [7];  валацикловир 5. котримоксазол 5мг/кг по триметоприму длительно [2,9]. 7) Перечень дополнительных лекарственных средств:  глюкокортикостероиды (преднизолон, дексаметазон);  бронхолитики;  муколитики;  ингибиторы протонной помпы (омепразол);  полиэтилен-гликоль аденин дезаминаза – при ТКИН с АДА-дефицитом;  местные антисептические средства (для обработки полости рта, кожи);  противосудорожные препараты;  диуретики. 8) Таблица сравнения препаратов № Препарат, формы Дозирование Длительность Уровень выпуска Применения доказательн ости Антибактериальные препараты 1 пенициллины курсами по 7-21 день А 80-100Ед/кг 2 цефалоспорины 50-100мг/кг 7-21 день А 3 метронидазол 7,5 мг/кг/сут 7-14 дней А 4 фторхинолоны 10мг/кг 7-30 дней А 5 оксалидиноны (линезолид) 10мг/кг/сут 7-14 дней А 17 6 гликопептиды (ванкомицин) 40мг/кг/сут 7-30 дней А 7 макролиды 10 мг/кг 7-30 дней В 8 карбопенемы 15-20 мг/кг 3 раза в 7-21 дней В сутки 9 аминогликозиды 7,5-15мг/кг 7-14 дней В курсами Противогрибковые препараты 10 азолы 6-12 мг/кг 14-30 дней А 11 полиеновые 0,1-0,3 мг/кг, 7-21 день А противогрибковые (амфотерицин 12 эхиноканины (микафунгин 1-2 7-30 дней А мг/кг, каспофунгин 50-70 мг/м2) Противовирусные препараты 13 ацикловир 250мг/м2 3 раза в 7-14 дней B день 14 ганцикловир 5 мг/кг/сут 7-14 дней А 15 валацикловир 250мг 3 раза/сут 7-14 дней В Другие лекарственные средства 16 Внутривенные 0,2-0,4 мг/кг До насыщения В иммуноглобулины с ежедневно или 1 раз в содержанием IgG не менее 3 дня, затем 1 раз в 290% 4 недели 17 Сульфаметоксазол 5мг/кг Энтерально В триметоприм длительно, в/в капельно 10-20 дней − Другие виды лечения: заместительная гемотрансфузионная терапия. При необходимости проведения переливаний компонентов крови (Эритроцитарная масса, тромбоконцентрат) следует использовать только облученные и лейкофильтрованные препараты. 7) Показания для консультации специалистов: смотреть пункт 9, подпункт 5. ё 18 8) Показания для перевода в отделение интенсивной терапии и реанимации:  декомпенсированное состояние пациента;  генерализованность процесса с развитием осложнений, требующих интенсивного наблюдения и терапии;  послеоперационный период. 9) Индикаторы эффективности лечения:  отсутствие инфекционных осложнений;  отсутствие токсических осложнений;  восстановление показателей клеточного и гуморального иммунитета. 10) Дальнейшее ведение: смотреть клинический протокол «Аллогенной ТГСК». 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ [2]: при успешной ТГСК и полном восстановлении иммунологического статуса возможно пребывание ребенка в организованном коллективе, занятия спортом, туризмом и т.д. До ТГСК показана строгая изоляция больного. Рекомендовано оформление инвалидности. После ТГСК возможно бесплодие. Семья пациента с ТКИН должна пройти медико-генетическое консультирование! 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. СОКРАЩЕНИЯ, ИСПОЛЬЗУЕМЫЕ В ПРОТОКОЛЕ ПИДС – первичное иммунодефицитное состояние ТКИН – тяжелый комбинированный иммунодефицит ВИЧ – вирус иммунодефицита человека ТГСК – траснплантация гемопоэтических стволовых клеток ПЦР – полимеразная цепная реакция ВПГ – вирус простого герпеса ЭБВ – Эбштейн-Барр вирус РКИ – рандомизированных клинических исследовании ЛДГ – лактат дегидрогеназа ЛОР – оториноларинголог (ларинго-ото- ринолог) ОПН – острая почечная недостаточная недостаточнось ОАМ – общий анализ мочи ПЭГ – пегилированный п/о – перорально ПЦР – полимеразно-цепная реакция СОЭ – скорость оседания эритроцитов РК – Республика Казахстан УЗИ – ультразвуковое исследование ЦНС – центральная нервная система ЭКГ – электрокардиография ЭхоКГ - эхокардиография 19 16. Список разработчиков: 1) Манжуова Лязат Нурбапаевна – кандидат медицинских наук, заведующий отделением онкогематологии Научного центра Педиатрии и детской хирургии. 2) Булегенова Мунира Гусейновна – доктор медицинских наук, заведующая лабораторией Научного центра Педиатрии и детской хирургии. 3) Ковзель Елена Федоровна – доктор медицинских наук, Республиканский диагностический центр. 4) Маршалкина Татьяна Васильевна – кандидат медицинских наук, заведующая отделением сложной соматической патологии и реабилитации. 5) Сатбаева Эльмира Маратовна – кандидат медицинских наук, заведующая кафедрой фармакологии РГП на ПХВ «Казахский наиональный медицинский университет им. С.Д.Асфендиярова». 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: 1) Розенсон Рафаил Иосифович – профессор кафедры педиатрии АО «Медицинский университет Астана». 19. Список использованной литературы: 1) И.В.Кондратенко, А.А.Бологов. Первичные иммунодефициты. Москва, Медпрактика – М, 2005, 232с. 2) Детская гематология. Клинические рекомендации. Под редакцией А.Г.Румянцева, А.А.Масчана, Е.В.Жуковской. Москва. «ГЭОТАР-Медия», 2015г. 3) Shearer W.T., Dunn E., Notarangello L.D.et al. Establishing diagnostic criteria for severe combined immunodeficiency disease (SCID), leaky SCID, and Omenn syndrome: The primary Immune Deficiency Treatment Consortium experience // J.Allergy Clin.Immunol. – 2013. – Vol.6749, N13. – P.1494-1495. 4) Sponzilli I., Notarangello L.D., Severe combined immunodeficiency (SCID) from molecular basis to clinical management // Acta Biomed. - 2011, Apr. – Vol.82, B1. – P.513. 5) М.В.Белевцев, С.О.Шарапова, Т.А.Углова. Первичные иммунодефициты. Учебно-методическое пособие, Минск, «Витпостер», 2014г. 6) Kelly B.T., Tam J.S., Verbsky J.W., Routes J.M. Screening for severe combined immunodeficiency in neonates // Clin.Epidemiol. – 2013 Sep 16. – Vol. 5. – P.363-369. 7) Ochs H.D., Smith E., Puck J. Primary Immunodeficiency Disease, 2007. – OXFORD. – p.726 8) Гомес Л.А. Современные возможности диагностики и терапии первичных иммунодефицитов у детей. // в сб. Современная проблемы аллергологии, клинической иммунологии и иммунофармакологии. – М. 1997. – с.192-207. 9) Румянцев А.Г., Масчан А.А., Самочатова Е.В. Сопроводительная терапия и контроль инфекций при гематологических и онкологических заболеваниях. – М., Медпрактика, 2006. 20 21",
  "query": "Здравствуйте. Очень переживаю за сына, ему 8 месяцев. Он почти не набирает вес, ест плохо, часто срыгивает, стул жидкий почти каждый день. Почти постоянно болеем: то кашель неделями, то уши воспаляются, сопли густые, зеленые. Температура держится по нескольку дней, потом снова поднимается через неделю-другую. Во рту постоянно белый налёт и болячки, из-за этого плачет и не ест. Рубчик после БЦЖ то краснеет, то как будто уплотняется и болит. Антибиотики дают эффект на короткое время, потом всё возвращается. Я уже не знаю, что делать, очень страшно. Подскажите, к кому бежать и что это может быть?",
  "gt": "D81.0"
}