{
  "protocol_id": "p_24152a2ad2",
  "source_file": "ГЕПАТОЦЕЛЛЮЛЯРНАЯ КАРЦИНОМА.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C22.0",
    "C22.1",
    "C22.2",
    "C22.3",
    "C22.4",
    "C22.7",
    "C22.9",
    "S35"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «14» декабря 2023 года Протокол №198 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГЕПАТОЦЕЛЛЮЛЯРНАЯ КАРЦИНОМА 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ-10 МКБ-10 Код Название С22 Злокачественное новообразование печени и внутрипеченочных желчных протоков C22.0 Печеночноклеточный рак C22.1 Рак внутрипеченочного желчного протока C22.2 Гепатобластома C22.3 Ангиосаркома печени C22.4 Другие саркомы печени C22.7 Другие уточненные раки печени C22.9 Злокачественное новообразование печени неуточненное 1.2. Дата разработки/пересмотра протокола: 2015 год (пересмотр 2018 г.,/2022 г.). 1.3. Сокращения, используемые в протоколе: АИГ аутоиммунный гепатит АЛТ аланинаминотрансфераза АСТ аспартатаминотрансфераза АФП альфа-фетопротеин АФП-L3 изоформа L3 альфа-фетопротеина АЧТВ активированное частичное тромбопластиновое время в/в внутривенно в/м внутримышечно ГЦК гепатоцеллюлярная карцинома ДКП дез-гамма-карбоксипротромбин ЕД единицы ЖКТ желудочно-кишечный тракт ЗНО злокачественное новообразование ИФА иммуноферментный анализ КТ компьютерная томография ЛТ лучевая терапия МКИ мультикиназный ингибитор МНО международное нормализованное отношение МРТ магнитно-резонансная томография ОАК общий анализ крови ОАМ общий анализ мочи ПБХ первичный билиарный холангит п/к подкожно ПТВ протромбиновое время ПТИ протромбиновый индекс ПЭТ позитронно –эмиссионная томография РЧА радиочастотная аблация ССС сердечно-сосудистая система СВЛТ селективная внутренняя лучевая терапия ТАРЭ трансартериальная радиоэмболизация ТАХЭ трансартериальная химиоэмболизация ТП трансплантация печени УЗДГ ультразвуковое допплерография УЗИ ультразвуковое исследование ХГВ хронический гепатит В ХГС хронический гепатит С ХГD хронический гепатит D ЦП цирроз печени ЭГДС эзофагогастродуоденоскопия ЭКГ электрокардиограмма ЭхоКГ эхокардиография ФДГ фтордезоксиглюкоза ALBI ALBI (Albumin-Bilirubin) grade, шкала для оценки выживаемости при ГЦК BCLC Barcelona Clinic Liver Cancer (BCLC) classification, Барселонская система стадирования ГЦК CTP Child-Turcotte-Pugh, шкала оценки класса цирроза печени per os перорально PIVKA-II протеин, индуцируемый дефицитом витамина К TNM тTоuмm вoиr тNаoмdиuнlаu sК M (PeItaVsKtaAsi sI I-) международная классификация стадий злокачественных новообразований 1.4. Пользователи протокола: онкологи, гастроэнтерологи, гепатологи, хирурги, химиотерапевты, терапевты, врачи общей практики, врачи лучевой диагностики. 1.5. Категория пациентов: взрослые. 1.6. Шкала уровня доказательности А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++или+), результаты которых не могут быть непосредственно распространены на D сОопоитсваентистев суеюрщииу юсл пучоапеувл яицлиию н.е контролируемое исследование, или мнение экспертов. 1.7. Определение Гепатоцеллюлярная карцинома – первичная злокачественная опухоль из гепатоцитов. ГЦК является наиболее частой злокачественной опухолью печени, развивается у пациентов с гепатитом и циррозом печени, ассоциированными с вирусами гепатитов В, С, D, алкогольной и неалкогольной жировой болезнью печени, аутоиммунными и холестатическими заболеваниями, гемохроматозом, болезнью Вильсона-Коновалова, альфа 1-антитрипсиновой недостаточностью, внося значительный вклад в смертность от онкологических заболеваний (пятое место в мире) [1-3]. 1.8. Клиническая классификация [2, 3, 6, 11] Гистологическая классификация: 1) Эпителиальные опухоли: гепатоцеллюлярные. Доброкачественные:  Гепатоцеллюлярная аденома;  Фокальная узловая гиперплазия. Рак-ассоциированные и предраковые поражения:  Крупноклеточные изменения (ранее «дисплазия»);  Мелкоклеточные изменения (ранее «дисплазия»). 2) Диспластические узлы:  Легкой степени;  Тяжелой степени. Злокачественные:  Гепатоцеллюлярная карцинома;  Гепатоцеллюлярная карцинома (Фиброламеллярный вариант);  Гепатобластома, эпителиальный вариант;  Недифференцированная карцинома;  Эпителиальные опухоли: билиарные. Доброкачественные:  Аденома желчного протока (гемартома пребилиарных желез и др);  Микрокистозная аденома;  Билиарная аденофиброма. Предраковые поражения:  Интраэпителиальная билиарная неоплазия класс 3;  Внутрипротоковая папиллярная неоплазия с низкой и средней степени интраэпителиальной неоплазии;  Внутрипротоковая папиллярная неоплазия с высокой степени интраэпителиальной неоплазии;  Муцинозная кистозная неоплазия с низкой и средней степени интраэпителиальной неоплазии;  Муцинозная кистозная неоплазия с высокой степени интраэпителиальной неоплазии. Злокачественные:  Интраэпительная холангиокарцинома;  Внутрипротоковая папиллярная неоплазия ассоцированная с инвазивной карциномой;  Муцинозная кистозная неоплазия ассоцированная с инвазивной карциномой. Злокачественные новообразования смешанного и неясного генеза:  Кальцинированные эпителиально-стромальные опухоли;  Карциносаркома;  Комбинированные гепатоцеллюлярные-холангиосаркомы;  Гепатобластомы, смешанные эпителиально-мезенхимальные;  Озлакачествленные рабдо-опухоли. Мезенхимальные опухоли: Доброкачественные:  Ангиомиолипома;  Кавернозная гемангиома;  Инфантильная гемангиома;  Лимфангиома;  Лимфангиоматоз;  Мезенхимальные гемартома;  Солитарная фиброзная опухоль. Злокачественные:  Ангиосаркома;  Эмбриональная саркома (недифференцированная саркома);  Эпителиоидная гемангиоэндотелиома;  Саркома Капоши;  Лейомиосаркома;  Рабдомиосаркома;  Синовиальная саркома. Опухоли зародышевых клеток:  Тератомы;  Опухоли желточного мешка (опухоль эндодермального синуса);  Лимфомы;  Вторичные опухоли. Таблица 1. Классификация ГЦК по категориям TNM8 (2017 г.) [11] Т – Первичная ТХ Первичная опухоль не может быть оценена опухоль Т0 Отсутствие данных о первичной опухоли Т1a Солитарная опухоль 2 см или менее в наибольшем измерении с или без сосудистой инвазии. T1b Солитарная опухоль более 2 см в наибольшем измерении без сосудистой инвазии T2 Солитарная опухоль с сосудистой инвазией более 2 см или множественные очаги опухоли не более 5 см в наибольшем измерении ТЗ Несколько опухолей размером более 5 см в наибольшем размере Т4 Опухоль(и), прорастающая(ие) главную ветвь воротной или печеночной вен с непосредственной инвазией в соседние органы (включая диафрагму), за исключением желчного пузыря или с перфорацией висцеральной брюшины N - NX Региональные лимфатические узлы не могут быть Региональные оценены лимфатические N0 Нет метастазов в региональных лимфатических узлах узлы N1 Есть метастазы в региональных лимфатических узлах М – М0 Нет отдаленных метастазов Отдаленные М1 Есть отдаленные метастазы метастазы Таблица 2. Группировка ГЦК по стадиям TNM8 (2017 г.) Стадия T N M IA Т1a N0 М0 ІB Т1b N0 М0 ІІ Т2 N0 М0 ІІІА Т3 N0 М0 ІІІВ Т4 N0 М0 ІVA Любая Т N1 М0 ІVB Любая Т Любая N М1 Барселонская система стадирования ГЦК (Barcelona Clinic Liver Cancer (BCLC) classification) учитывает распространенность опухолевого процесса, функциональное состояние печени, объективное состояние пациента и предполагаемую эффективность лечения (таблица 3) [2, 3, 6]. Согласно BCLC, выделяют 5 стадий: от 0 (очень ранней) и А (ранней) до D (терминальной). Данная классификация имеет прогностическую значимость для пациентов с ГЦК безотносительно наличия ЦП. В последней редакции этой классификации (2018 г.) вместо классов цирроза A–B по Child – Pugh используется формулировка «сохранная функция печени», что соответствует оценке <8 баллов по классификации Child – Pugh [35]. BCLC также предусматривает алгоритм лечения в зависимости от стадии заболевания, при этом сама стадия, прогноз заболевания и тактика лечения могут меняться при прогрессировании либо эффективном лечении. Таблица 3. Модифицированная Барселонская система стадирования ГЦК (BCLC) Стадия Характер опухоли Класс ЦП Объективное по СТР состояние 0 Очень ранняя Единичный узел <2 см А 0 A Ранняя Единичный или 2–3 А-В 0 узла <3 см B Промежуточная Множественные узлы А-В 0 C Продвинутая Портальная инвазия / А-В 1-2 внепеченочное распространение D Терминальная Любой С 3-4 Класс тяжести фонового ЦП (функциональный статус печени), необходимый для расчета BCLC, определяется по классификации Child-Turcotte-Pugh (CTP) (Таблица 4) [6, 7, 12, 13], имеется он-лайн калькулятор: https://www.mdcalc.com/child-pugh-score-cirrhosis-mortality. Таблица 4. Класс тяжести ЦП по критериям CTP Показатель Баллы 1 2 3 Асцит Нет Незначительный Умеренный / или корригируемый Значительный или медикаментозно некорригируемый медикаментозно Энцефалопатия Нет 1-2 степени или 3-4 степени или корригируемая некорригируемая медикаментами медикаментами Билирубин, <34,2 34,2-51,3 >51,3 мкмоль/л Альбумин, г/л >35 28-35 <28 МНО <1,71 (<4) 1,7-2,3 (4-6) >2,3 (>6) (Протромбиновое время, сек) Класс A = 5-6 баллов; класс B = 7-9 баллов; класс C = 10-15 баллов Функциональный статус пациента, необходимый для расчета BCLC, определяется по шкале ECOG (Таблица 5) [1], имеется он-лайн калькулятор: https://www.mdcalc.com/eastern-cooperative-oncology-group-ecog-performancestatus. Таблица 5. Функциональный статус пациента по шкале ECOG Функциональный Характеристика статус 0 Пациент полностью активен, в том же объеме, что и до болезни 1 Больной неспособен выполнять тяжелую, но может выполнять легкую или сидячую работу (например, легкую домашнюю или офисную работу) 2 Больной лечится амбулаторно, способен к самообслуживанию, но нетрудоспособен. Более 50% времени бодрствования проводит активно – в вертикальном положении 3 Больной способен лишь к ограниченному самообслуживанию, проводит в кресле или постели более 50% времени бодрствования 4 Совершенно не способен к самообслуживанию, прикован к креслу или постели Классификация (шкала) MELD применяется у пациентов с ГЦК и ЦП для оценки прогноза заболевания (в том, числе, у пациентов с планируемой резекцией печени) (таблица 6). В контексте трансплантации печени наличие ГЦК является исключением, когда при соответствии Миланским критериям (один очаг ГЦК от 2 до 5 см или двумя-тремя очагами менее 3 см в диаметре при отсутствии сосудистой инвазии или внепеченочых метастазов) шкале MELD автоматически присваивается оценка, равная 22 (28 в случае гипероксалурии), с увеличением на 10% каждые 3 месяца с момента постановки диагноза. Для расчета используется формула: MELD(i) = 0.957 × ln(Cr) + 0.378 × ln(bilirubin) + 1.120 × ln(INR) + 0.643, имеется он-лайн калькулятор: https://www.mdcalc.com/meld-score-model-end-stage-liver-disease-12-older. Таблица 6. Прогноз смертности (Шкала MELD) Значение MELD Смертность ≤9 1,9% 10–19 6,0% 20–29 19,6% 30–39 52,6% ≥40 71,3% Классификация (шкала) ALBI (Albumin-Bilirubin Grade) применяется для оценки выживаемости при ГЦК (таблица 7) [44]. Для расчета используется формула: ALBI = (log bilirubin μmol/L × 0.66) + (albumin g/L × -0.085), имеется 10 он-лайн калькулятор: https://www.mdcalc.com/albi-albumin-bilirubin-gradehepatocellular-carcinoma-hcc. Таблица 7. Прогноз выживаемости (Шкала ALBI) Значение ALBI Степень Средняя выживаемость, мес. ≤-2,60 1 18,5–85,6 >-2,60 – ≤-1,39 2 5,3-46,5 >-1,39 3 2,3–15.5 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [3]: 2.1 Диагностические критерии Жалобы и анамнез Жалобы, связанные с фоновым заболеванием печени, включают:  Слабость или утомляемость;  Зуд;  Увеличение живота;  Кровотечения, мелену. Жалобы, связанные с опухолью, включают:  Потерю веса, лихорадку, вздутие живота, тошноту, потерю аппетита;  Боль и дискомфорт в верхнем правом квадранте живота. В анамнезе у пациентов с ГЦК следует выявлять этиологические факторы / предопухолевые состояния, а также факторы риска [8]. Таблица 8. Предопухолевые заболевания и факторы риска развития ГЦК Заболевания / Этиологические Группы / факторы риска факторы Хронический вирусный  Реципиенты крови, других тканей и гепатит В, D, C органов  Дети, рожденные от матерей, инфицированных вирусами гепатита B, C, D  Медицинские работники  Контактные в очагах инфекции по гепатитам B, C, D  Лица, находящиеся в местах заключения  Пациенты, находящиеся на гемодиализе  Пациенты с онкологическими и онкогематологическими заболеваниями  Пациенты с туберкулезом  Лица, живущие с ВИЧ  Уязвимые группы (лица, употребляющие инъекционные наркотики; мужчины, имеющие секс с мужчинами, работники коммерческого секса) Алкогольная болезнь печени  Потребление алкоголя выше пороговых доз (30 мл/сутки для мужчин и 20 мл/сутки для женщин) Неалкогольная  Пациенты с метаболическим синдромом, (метаболически- избыточным весом / ожирением, сахарным ассоциированная) жировая диабетом 2 типа болезнь печени Аутоиммунные заболевания  Генетическая предрасположенность / (аутоиммунный гепатит, отягощенная наследственность по первичный билиарный аутоиммунным заболеваниям холангит, синдром перехлеста) Наследственные заболевания  Генетическая предрасположенность / (наследственный отягощенная наследственность гемохроматоз, болезнь Вильсона-Коновалова, α-1-антитрипсиновая недостаточность, тирозинемия, болезни накопления гликогена 1 типа) Лекарственно-индуцированные  Оральные контрацептивы повреждения печени  Половые стероиды Токсические воздействия  Курение факторов окружающей среды  Афлатоксин  Винилхлорид  Соединения мышьяка  Полихлорированные бифенилы  Радиоактивные соединения Цирроз печени как таковой  Наличие этиологических факторов гепатита  Отягощенная наследственность по ГЦК Физикальное обследование Специфические для ГЦК симптомы отсутствуют. В редких случаях визуально и физикально определяется объемное образование в правом подреберье. Обычно выявляются признаки ЦП, включая признаки печеночной недостаточности и портальной гипертензии, такие как [6, 7]:  Гепатомегалия, спленомегалия;  Желтуха;  Асцит, периферические отеки;  Порхающий тремор;  Потеря мышечной массы;  Признаки кровотечения;  Когнитивные, неврологические нарушения, нарушения сознания;  Для объективизации оценки используются бумажные психометрические тесты (тесты связи чисел, число-буква, линии, почерка, арифметический, пересказа), компьютеризированные психометрические тесты (задержки времени реакции, ингибиторного контроля, SCAN-тест, тест Струпа [Stroop test], доступного в виде приложения для смартфона) и нейрофизиологические тесты. Лабораторные исследования Основные:  ОАК с подсчетом тромбоцитов. Могут быть выявлены анемия (в результате гиперспленизма, кровотечений из ВРВ), лейкопения, тромбоцитопения (в результате гиперспленизма и прямого миелодепрессивного влияния ВГС), ускорение СОЭ (при инфекционных осложнениях) [5, 7];  Биохимический профиль включает определение показателей АЛТ, АСТ, ГГТП, альбумина, билирубина, щелочной фосфатазы, МНО или ПВ, а также рутинных (глюкозы, креатинина, холестерина, калия, натрия), и некоторых специфических показателей, таких как, гамма-глобулины, IgG (скрининг аутоиммунного гепатита), сывороточное железо и ферритин (скрининг гемохроматоза и вторичной перегрузки железом), церулоплазмин (скрининг болезни Вильсона-Коновалова). Активность АЛТ и АСТ, как правило, коррелирует с некровоспалительными изменениями в печени. Уровень билирубина может повышаться при внепеченочном и внутрипеченочном холестазе, а также свидетельствовать об органной недостаточности на поздней стадии заболевания, в особенности при снижении уровня альбумина, увеличении МНО или ПВ и повышении концентрации креатинина и мочевины (при развитии почечной дисфункции) [5, 7];  Серологические исследования (HBsAg, anti-HBs, anti-HBc, anti-HCV у всех пациентов; HBeAg, anti-HBe, anti-HDV у носителей HBsAg) и вирусологические (ПЦР: HBV ДНК, HCV РНК, HDV РНК) используются для установления этиологии фонового заболевания печени согласно соответствующим клиническим протоколам диагностики и лечения [6-9];  Альфа-фетопротеин (АФП) - опухолеспецифический маркер, синтезируемый клетками ГЦК и в следовых количествах – здоровой печенью (нормальный уровень в плазме крови – до 20 нг/мл); рекомендуется определять пациентам с подозрением на ГЦК или установленным диагнозом ГЦК, получающим специализированную противоопухолевую терапию, или находящимся в процессе динамического наблюдения после лечения для оценки прогрессирования, прогноза заболевания и контроля эффективности лечения. Результат анализа на АФП считается положительным при уровне >100 нг/мл или ежемесячном увеличении на 7 нг/мл в месяц по результатам 3 последовательных измерений. Уровень АФП может неспецифически повышаться при хронических заболеваниях печени, например, при острых и хронических вирусных гепатитах, некоторых других онкологических заболеваниях (гепатоидном раке желудка, герминогенных опухолях и т. д.), а также при беременности [10, 11].  Коагулограмма (ПВ, МНО, фибриноген, АЧТВ). Дополнительные:  PIVKA-II - представляет собой аномальную форму протромбина, который экспрессируется в результате дефекта посттрансляционного карбоксилирования на фоне дефицита витамина К. Может быть использован для оценки не только риска развития ГЦК, но и прогноза рецидива после хирургического лечения [53,54].  ОАМ, копрограмма. На основании результатов клинико-лабораторного исследования рекомендовано проводить динамическую объективную оценку функционального состояния печени (в том числе, для оценки противопоказаний к назначению / продолжению и токсичности противоопухолевой терапии) и прогноза выживаемости по шкале СТР. Прогноз выживаемости для пациентов с ГЦК может быть также оценен по шкале ALBI. Инструментальные исследования Диагностика ГЦК основана на результатах лучевых методов исследования, и в отдельных случаях – результатах гистологического исследования. Лучевая диагностика ГЦК Основные:  Мультифазная МРТ или КТ органов брюшной полости с внутривенным контрастным усилением позволят выявить типичные для ГЦК признаки, такие как:  диффузное (не кольцевидное) контрастное усиление в поздней артериальной фазе и «вымывание» контрастного вещества в венозной фазе при опухолях >1 см в диаметре;  наличие псевдокапсулы в отсроченной (равновесной) фазе в опухолевых узлах >2 см в диаметре;  рост опухоли менее чем за 6 мес. на 50 % или увеличение размеров опухоли не менее чем на 5 мм за 6 мес. [3, 7].  МРТ органов брюшной полости рекомендуется выполнять с применением гепатоспецифического контрастного препарата (гадоксетовой кислоты) для корректного стадирования опухолевого процесса перед началом лечения, дифференциальной диагностики и контроля эффективности лечения (УД-А) [3, 35, 53, 54];  КТ органов грудной клетки и сцинтиграфия используются с целью диагностики метастазов ГЦК:  После установления диагноза ГЦК обязательны КТ органов грудной клетки и сцинтиграфия (в случае наличия у пациента костных болей), так как ГЦК обычно метастазирует в легкие, лимфоузлы брюшной полости, брюшину и кости;  По меньшей мере 3-фазная КТ или МРТ используется для оценки распространения опухолевого процесса, обнаружения малигнизированных лимфоузлов и инвазии сосудов для определения возможности радикальной терапии;  Увеличенные регионарные лимфоузлы не обязательно означают малигнизацию; они часто наблюдаются при вирусных гепатитах, первичном билиарном холангите, аутоиммунном гепатите и других фоновых заболеваниях печени [2, 3, 6]. Дополнительные:  УЗИ органов брюшной полости является скрининговым методом. ГЦК лоцируется в виде очагового образования печени (часто с гипоэхогенным «halo» ободком), эхоструктура которого может различаться в зависимости от размеров опухоли. ГЦК размером ≤ 3 см в диаметре чаще представлена хорошо отграниченным гипоэхогенным образованием; опухоли > 3 см отличаются наличием стеатоза, кальцификации, некротических изменений, кровоизлияний и часто могут быть гиперэхогенными. УЗИ с ЦДК и энергетическая допплерография выявляют гиперваскулярность с кровоток опухоли от периферии к центру. лучше выявляет сосудистый кровоток опухоли от периферии к центру. Ценность УЗИ заключается также в обеспечении контроля при выполнении прицельной биопсии очагов в печени [3, 7].  УЗИ органов брюшной полости с контрастным усилением обладает преимуществом в выявлении гиперваскулярных узлов и может использоваться при дифференциальной диагностике очаговых образований печени. ГЦК характеризуется интенсивным пиком усиления эхо-сигнала в артериальную фазу, околоопухолевым и внутриопухолевым хаотическим скоплением атипичных сосудов (обусловленных неоангиогенезом), а также наличием питающих сосудов [3, 7].  ПЭТ-сканирование ФДГ не рекомендуется для ранней диагностики ГЦК из-за высокой вероятности ложноотрицательных результатов (УД-С). Может быть рассмотрена для выявления внепеченочных метастазов (с холином, ФДГ) [36]. Прицельная биопсия печени [2, 3, 6]  У пациентов с установленным ЦП и типичными результатами контрастирования очагового образования печени при лучевой визуализации (МРТ или КТ с внутривенным контрастным усилением) диагноз ГЦК может быть выставлен без морфологического подтверждения;  У пациентов с установленным ЦП с нетипичными для ГЦК результатами лучевой визуализации (МРТ или КТ с внутривенным контрастным усилением), в особенности, при поражениях диаметром менее 2 см, когда диагностическая значимость лучевых методов исследования снижается, для постановки диагноза ГЦК показана прицельная биопсия узловых образований печени;  У пациентов без ЦП лучевая диагностика сама по себе не считается достаточной, и для постановки диагноза ГЦК требуется морфологическое подтверждение;  В случаях, когда установление или исключение ЦП затруднительно, диагностические подходы соответствуют таковым для пациентов без ЦП (т.е. морфологическая верификация обязательна);  Толсто- и тонкоигольная биопсия печени имеют свои преимущества и недостатки. Толстоигольная биопсия более информативна и позволяет сохранить образец ткани в парафине для дальнейших иммунногистохимических и гистологических обследований, и, кроме того, имеет более высокую чувствительность (ложноотрицательные результаты встречаются реже). Тонкоигольная биопсия менее инвазивна и реже приводит к осложнениям, особенно при расположении патологического очага в глубине органа и вблизи крупных сосудов;  Диагностическая значимость прицельной биопсии во многом зависит от опыта и квалификации проводившего ее врача, а также морфолога; в любом случае, отрицательный результат биопсии не гарантирует отсутствия ГЦК, особенно при небольших размерах патологического очага. Пациенты с отрицательным, либо неокончательным гистологическим результатом, должны находиться под тщательным наблюдением с проведением повторных лабораторных и инструментальных обследований, включая повторную биопсию, особенно в случае роста очага. Скрининг ГЦК Скрининг ГЦК проводится исходя из следующих принципов [3]:  Скринингу подлежат конкретные целевые группы с повышенными рисками развития ГЦК, к которым относятся [3]:  Пациенты с ЦП класса А и В по СТР (УД-A);  Пациенты с ЦП класса С по СТР, находящиеся в листе ожидания трансплантации печени (УД-C);  Пациенты без ЦП с ХГВ со средним или высоким риском ГЦК (согласно классам по PAGE-B 1017 и ≥18 баллов соответственно) (УД-C);  Риск ГЦК при ХГВ может быть рассчитан по шкале REACH-B, включающую пол, возраст, АЛТ, HBeAg, [HBV DNA], имеется он-лайн калькулятор: https://www.mdcalc.com/reach-b-score-hepatocellularcarcinoma-hcc#evidence;  Пациенты без ЦП, но с выраженным фиброзом F3 согласно индивидуальной оценке риска (УД-C);  Роль скрининга пациентов с НАЖБП без ЦП неясна (УД-C);  Пациентам с ХГВ, не получающим терапию по поводу XГВ, и имеющим низкий риск ГЦК, целесообразно проходить скрининг ГЦК, по крайней мере, ежегодно (УД-С).  Скрининг ГЦК проводится каждые 6 месяцев квалифицированным специалистом и включает УЗИ органов брюшной полости (B) ± АФП;  АФП, АФП-L3 и дезгаммакарбоксипротромбин (DCP) не обладают высокой специфичностью и являются субоптимальными с точки зрения экономической эффективности для рутинного наблюдения и раннего выявления ГЦК (УД-A).  У пациентов с высоким риском развития ГЦК c узлами <1 см, которые были обнаружены на УЗИ, скрининг нужно проводить c интервалами ≤ 4-месяцев в первый год; при отсутствии увеличения размеров и количества узлов, дальнейший скрининг может проводиться с обычным 6-месячным интервалом. Рекомендации по диагностики ГЦК:  Диагноз ГЦК у пациентов с ЦП основываться на неинвазивных критериях (результатах лучевой диагностики) и/или гистологии (УД-А);  Неинвазивные диагностика ГЦК может быть использована только у пациентов с ЦП и узлом (узлами) ≥1 см и основывается на результатах мультифазной МРТ или КТ с динамическим контрастным усилением (УД-А) или УЗИ с контрастным усилением (УД-В); из-за более высокой чувствительности и возможности полного обзора печени МРТ или КТ следует использовать в первую очередь (УД-В);  Лучевая диагностика основана на выявлении признаков ГЦК, которые различаются в зависимости от метода визуализации и используемого контрастного вещества (типично интенсивное контрастирование в артериальную фазу с последующим значительным либо полным вымыванием контрастного вещества в позднюю венозную фазу);  В лучевой диагностике / дифференциальной диагностике ГЦК может использоваться рентгенологическая классификация LI-RADS [7, 17]. В рандомизированных исследованиях доказано, что категория LI-RADS 4–5 имеет высокую специфичность (95–100 %) для пациентов группы высокого риска ГЦК с узлом размером >10 мм [18, 19];  У пациентов без ЦП диагноз ГЦК должен быть подтвержден гистологически (УД-В);  Патоморфологическая диагностика ГЦК должна быть основана на рекомендациях Международного Консенсуса [15,16] с применением необходимых гистологических и иммуногистологических анализов (УД-А). Показания для консультации узкими специалистами:  Консультация гастроэнтеролога (для лечения фонового гепатита или цирроза печени, портальной гипертензии, а также других сопутствующих заболеваний органов ЖКТ);  Консультация невропатолога и/или нейрохирурга (при наличии болевого синдрома, метастазов в позвоночник или других заболеваниях центральной либо периферической нервной системы);  Консультация торакального хирурга (при наличии метастазов в легкие);  Консультация кардиолога (пациентам старше 50 лет и все пациентам при наличии сопутствующей кардиоваскулярной патологии);  Консультация нефролога (при наличии острого или хронического почечного повреждения). 2.2 Диагностический алгоритм. Алгоритм лучевой диагностики ГЦК в соответствии с классификацией LI-RADS представлен на схеме 1 [46]. Алгоритм диагностики и повторных обследований пациентов с циррозом и объемным образованием печени представлен на схеме 1 и схеме 2. Схема 1. Алгоритм лучевой диагностики ГЦК в соответствии с классификацией LI-RADS Исследование пациента с высоким риском ГЦК Промежуточная Определенно Возможно вероятность Образование после доброкачественное доброкачественное злокачественного лечения образование образование образования Возможно злокачественное Опухолевый тромб в LR1 LR2 образование, не LR-TR вене: LR-TIV специфичное для ГЦК: LR-M Промежуточная вероятность злокачественного образования: LR-3 Возможно ГЦК: LR-4 Определенно ГЦК: LR-5 Усиление в артериальную фазу Отсутствует Имеется (за исключением ободка) <20 ≥20 <10 10-19 ≥20 Размер опухоли мм мм мм мм мм Нет LR-3 LR-3 LR-3 LR-3 LR-4 Дополнительные признаки: -Капсула с контрастным усилением; -Вымывание контраста в венозную / 1 LR-3 LR-3 LR-3 LR-4/ LR-5 отсроченную фазу; LR-5 -Рост опухоли (≥50 % за 6 мес.) ≥2 LR-3 LR-3 LR-3 LR-5 LR-5 Схема 2: Алгоритм диагностики и повторных обследований пациентов с циррозом и объемным образованием печени * Использование внеклеточных контрастных агентов МРТ; †Диагностический критерии - контрастирование в артериальную фазу и вымывание в портальную венозную фазу; ‡Пациентов с узлами <1 см, стабильными в течение 12 месяцев (3 контроля каждые 4 месяца) можно перевести в группу регулярного скрининга каждые 6 месяцев; § Диагностические критерии - накопление контраста в артериальную фазу и вымывание после 60 секунд. 2.3 Дифференциальный диагноз ГЦК Объекты диф. Фоновые УЗИ, УЗДГ 3 (4)-фазная КТ 3 (4)-фазная МРТ диагностики заболевания / Факторы риска ГЦК Цирроз печени Гипо- или Гиперваскулярное При низкодиффернцированн ом ГЦК: (чаще), хронический гиперэхогенное образование, часто гипоинтенсивный сигнал на Т1- и гепатит (реже) образование, иногда с гетерогенное, с неровным гиперинтенсивный - на Т2-взвешенных хало- ободком, чаще контуром, накоплением изображениях; при выскодифференцирован ной гиперваскулярное с контраста в артериальной ГЦК: гиперинтенсивный сигнал на Т1- и повышенным объемом фазе и феноменом изоинтенсивный - на кровотока и вымывания в венозной Т2-взвешенных изображениях. расширением спектра фазе Гиперваскулярное образование, часто при УЗДГ гетерогенное, с неровным контуром, накоплением контраста в артериальной фазе и феноменом вымывания в венозной фазе Диспластический узел ЦП Чаще гипоэхогенное Фазный характер Гиперинтенсивное образование на Т1-и изо- или образование, диаметром накопления и вымывания гипоинтенсивное образование на Т2в пределах 1 см контраста, характерный взвешенном изображении. Фазный характер для ГЦК, не накопления и вымывания контраста, прослеживается характерный для ГЦК, не прослеживается Холангиокарцинома Первичный Расширение желчных Низкоплотное образование Гипоинтенсивное образование на Т1- и склерозирующий протоков (при с отсроченным гиперинтенсивное - на Т2-взвешенных холангит вовлечении крупных накоплением контраста изображениях с накоплением контраста в желчных протоков) позднюю венозную фазу. МР- холангионграфия может помочь в диагностике Отдаленный метастаз Злокачественные Гипо- или Гипер- или Образование низкой интенсивности на Т1- и образования гиперэхогенное гиповаскулярные, или высокой интенсивности внепеченочной образование со кистозные образования; – на Т2-взвешенных изображениях; накопление локализации сниженным индексом и накопление контраста по контраста по контуру образования объемом кровотока при контуру образования УЗДГ, иногда наличие (корона- эффект) (SS 49%- кистозного компонента 74%) Гемангиома Отсутствуют Гиперэхогенное Образование, Гиперинтенсивное образование на Т2 и образование (на фоне накапливающее контраст в гипоинтенсивное – на Т1- взвешенных стеатоза может артериальную фазу от изображениях, с периферическим / выглядеть периферии к центру, с центрипетальным контрастированием в гипоэхогенным), с сохранением контраста в артериальной фазе и последующей задержкой четким контуром (при последующие фазы контраста больших размерах – гетерогенное), повышенной звукопроводимостью, вариабельным кровотоком, отсутствием спектрального расширения Фокальнаянодулярная Отсутствуют Гомогенное изо-, гипо- Образование с гомогенным Гипо- или изоинтенсивное образование на Т1гиперплазия (врожденная или гиперэхогенное контрастирован ие в взвешенных изображениях, накапливющее аномалия) образование с артериальную фазу и контраст в артериальную фазу, с центральным цетральной центральным рубцом рубцом, гиперинтенсивным на Т2- взвешенных гиперэхогенной зоной, с низкой плотности, изображениях, накапливающим контраст в усиленным кровотоком и накапливающи м контраст венозную фазу расширением спектра в равновесную фазу при УЗДГ Аденома Женский пол, Гетерогенное Чаще гомогенное, реже Наличие капсулы, гиперинтенсивность на Т1репродуктивный образование с гетерогенное образование взвешенных изображениях возраст, прием анэхогенным центром, с отсроченным гормональных иногда гиперэхогенное (в периферически м контрацептивов случае кровоизлияния), с накоплением контраста различными характеристиками кровотока при УЗДГ 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ План лечения ГЦК План лечения ГЦК обсуждается мультидисциплинарной группой на базе специализированных центров и должен учитывать [3,36]:  Распространенность опухолевого процесса;  Функциональные резервы печени;  Объективное состояние пациента;  Этиологию;  Наличие и класс ЦП;  Прогноз основного и фонового заболеваний печени;  Сопутствующую патологию;  Пожелания пациента. Методы и алгоритм лечения ГЦК В лечении ГЦК применяются следующие методы:  Хирургическое лечение:  Резекции печени;  Трансплантация печени (ТП).  Локальная деструкция опухоли:  Термическая деструкция (радиочастотная, микроволновая, крио-аблация);  Инъекции этанола;  Стереотаксическая лучевая терапия.  Регионарная терапия:  Трансартериальная химиоэмболизация;  Трансартериальная радиоэмболизация.  Системная лекарственная терапия;  Лучевая терапия;  Лечение фонового заболевания печени;  Паллиативное (симптоматическое) лечение. Алгоритм выбора лечения ГЦК (EASL-EORTIC, 2018) зависит от стадии по BCLC. Схема 3. Модифицированная Барселонская система стадирования и лечения ГЦК (BCLC) ГЦК на фоне ЦП Продвинутая стадия (C) Промежуточная Терминальная Очень ранняя стадия (0) Ранняя стадия (А) Портальная инвазия / стадия (B) стадия (D) Единичный узел <2 см Единичный или 2–3 узла <3 см внепеченочное Множественные узлы СТР С СТР А СТР А-В распространение СТР А-В Объект. состояние3Объект. состояние0 Объект. состояние 0 СТР А-В Объект. состояние 0 4 Объект. состояние 1–2 2-3 узла 1 узел <3 см Кандидат для Кандидат хирургич. для ТП лечения Да Нет Да Нет Симптоматическое Аблация Резекция ТП Аблация Хемоэмболизация Системная терапия лечение Выживаемость: >5 лет >2,5 лет ≥10 мес. 3 мес. 3.1. Немедикаментозное лечение Рекомендации по немедикаментозному лечению включают [5, 51]:  Минимизацию факторов риска прогрессирования (исключение алкоголя, табака, марихуаны, гепатотоксичных лекарственных средств, включая биологически активные добавки, нормализацию веса тела и т.д.);  Недопущение гиподинамии с прогрессирующим увеличением физической активности с учетом статуса заболевания и функциональных возможностей  Дозированные физические нагрузки, в том числе, рекомендуемые пациентам с классом тяжести ЦП А-B по СТР;  Охранительный режим с ограничением физических нагрузок у пациентов с классом тяжести ЦП С по СТР и высоким риском кровотечений. Рекомендации по питанию, в целом, соответствуют таковым при ЦП [51].  Запрещается потребление алкоголя;  Калораж пищи должен определяться из расчета не менее 35 ккал/кг/день, при этом учитывается фактический вес больного, с коррекцией в случае наличия асцита;  У пациентов с ожирением (ИМТ>30 кг/м2), страдающих ЦП, для достижения целевой потери веса (>5-10%) целесообразна гипокалорийная диета (с дефицитом 500-800 ккал/сутки);  При составлении рациона целесообразно учитывать предпочтения пациента;  Минимальное потреблении белка, необходимое для поддержания баланса азота при ЦП, составляет 1,2–1,5 г/кг веса тела в сутки;  Не допускается сокращение потребления белка, за исключением непосредственно эпизодов тяжелой ПЭ, особенно при наличии портосистемных шунтов;  Растительный белок переносится лучше животного; целесообразна комбинация растительных белков (фасоль, горох и т.д.), молочных продуктов, птицы, рыбы, длинноцепочных аминокислот;  Поощряется употребление овощей и фруктов; если при этом возникает вздутие живота, то необходимо провести коррекцию рациона;  Поощряется потребление черного кофе до 2-3 чашек в сутки (при удовлетворительной переносимости);  У пациентов с асцитом требуется ограничение потребления натрия (в пределах 80 ммоль в день, что соответствует 2 г натрия и 5 г соли, добавляемой ежедневно к рациону); поскольку это может привести к потере аппетита и снижению потребления калорий и белка, необходимо принять меры по улучшению органолептических свойств пищи; может потребоваться некоторое время для привыкания к такой диете;  Предпочтительно дробное питание с сокращением промежутков между приемами пищи; целесообразно 3 основных приема пищи (завтрак, обед и ужин) и 3 перекуса (второй завтрак, полдник и поздний ужин);  Необходим достаточный общий объем потребляемой жидкости (до 2–3 литров в сутки), за исключением случаев дилюционной гипонатриемии у пациентов с асцитом;  Саплементация минералами (селен, цинк) и витаминами (К, D) показана при их клинически или лабораторно подтвержденном дефиците; в частности при уровне 25-гидроксивитамина D <20 нг/мл показан его пероральный прием до достижения уровня >30 нг/мл;  Для восполнения выраженного дефицита белка, а также макро- и микронутриентов, в особенности у пациентов с ПЭ, могут назначаться специализированные жидкие стерильные готовые к использованию энтеральные питательные смеси, содержащие аминокислоты с разветвленной цепью (АКРЦ) (Растворы аминокислот, применяемые при печеночной недостаточности, в качестве добавки к пище от 50 до 200 г/сутки внутрь);  В случаях выраженного истощения и/или невозможности энтерального питания показано парентеральное питание из расчета 35-40 ккал/кг идеальной массы тела/сутки, с включением аминокислот с разветвленной цепью (АКРЦ) и лейцина (специализированные растворы аминокислот применяемые при печеночной недостаточности);  Требуется соблюдение рекомендаций по питанию, специфичных для конкретной этиологии ЦП (например, исключение легкоусваиваемых углеводов при СД или инсулинорезистентности, исключение продуктов, содержащих медь при болезни Вильсона-Коновалова и т.д.). Первичная профилактика ГЦК включает [20-25]:  Вакцинацию против гепатита В;  Достоверно снижает риски HBV-ассоциированной ГЦК;  Изменения социальной / культурной / медицинской практики (снижение потребления / вреда инъекционных наркотиков, профилактику заболеваний, передаваемых половым путем, эффективный скрининг препаратов крови);  В целях снижения рисков вирусных гепатитов В, С, D;  Модификацию образа жизни (рациональное питание, физические нагрузки, снижение потребления алкоголя);  В целях снижения риска жировой болезни печени;  Снижение риска контакта с канцерогенами (афлатоксин, табак) путем совершенствования законодательства, контроля, информационного обеспечения. Вторичная профилактика ГЦК включает этиотропную и базисную патогенетическую терапию фонового гепатита согласно соответствующим клиническим рекомендациям [9, 10, 13, 26-34]:  Противовирусную терапию хронического гепатита В, С, D;  Модификацию образа жизни и таргетную терапию компонентов метаболического синдрома при метаболически-ассоциированной (неалкогольной) жировой болезни печени;  Абстиненцию при алкогольном стеатогепатите;  Иммуносупрессивную терапию аутоиммунного гепатита;  Антихолестатическую терапию первичного билиарного холангита;  Антикомлексоновую терапию при болезни Вильсона-Коновалова, гемохроматозе и пр. Третичная профилактика ГЦК включает:  Регулярное динамическое наблюдение с использованием КТ или МРТ с внутривенным контрастным усилением,  Меры по предотвращению рецидива ГЦК, в том числе с помощью противоопухолевой терапии и этиотропной терапии фонового заболевания печени. 3.2. Медикаментозное лечение Системная терапия ГЦК показана пациентам с распространенным опухолевым процессом (стадия С по BCLC) в целях улучшения выживаемости и контроля роста опухоли при:  Наличии объективных признаков опухолевого процесса и удовлетворительном общем состоянии (ECOG 0–1);  Сохранной функции печени (СТР А или В, 5–7 баллов);  Невозможности применения локальных методов лечения (резекции, трансплантации печени, (химио-)эмболизации);  Внутрипеченочной локализации ГЦК (в качестве «терапии ожидания» ТП) [2, 3, 6]. Во время системной терапии необходим тщательный мониторинг функции печени, проведение активной профилактики и коррекция осложнений ЦП. Таблица 9. Режимы 1 линии системной терапии ГЦК Группа Препарат Режим Рекомендации УД Мультикиназный Сорафениб 400 мг внутрь 2 раза в сутки Стандартная терапия 1 линии у пациентов с ЦП CTP A ингибитор длительно А-СТР В7. Возможно назначение на стадии BCLC-B (МКИ), (400 мг внутрь 1 раз в сутки при прогрессировании или противопоказаниях к ингибитор при ЦП с классом тяжести локо-регионарной терапии протеинкиназы СТР В7) МКИ, ингибитор Ленватиниб 8 мг внутрь (при массе тела Имеет сопоставимую эффективность с сорафенибом A протеинкиназы < 60 кг) 1 раз в сутки и показан для терапии пациентов с ЦП СТР А. длительно Возможно назначение на стадии BCLC-B при 12 мг внутрь (при массе тела прогрессировании или противопоказаниях к локо- ≥ 60 кг) 1 раз в сутки регионарной терапии. длительно Моноклональное Атезолизумаб Атезолизумаб 1200 мг в/в + Данная комбинация продемонстрировала A антитело к PD-1 + Бевацизумаб 15 мг/кг в/в 1 достоверное увеличение беспрогрессивной и общей + раз в 3 нед. длительно выживаемости в сравнении с сорафенибом Моноклональное Бевацизумаб антитело к VEGF Моноклональное Ниволумаб* 240 мг в/в 1 раз в 2 нед. Вариант выбора 1 линии терапии при нарушенной C антитело к PD-1 длительно (или 480 мг 1 раз функции печени (СТР В 7–8) и / или при в 4 нед.) противопоказаниях к МКИ *1В соответствии с правилами применения незарегистрированных ЛС. Таблица 10. Режимы 2 линии системной терапии ГЦК Вид терапии Препарат Режим Рекомендации УД МКИ, ингибитор Регорафениб 160 мг внутрь 1 раз в сутки; в Рекомендован при прогрессировании на сорафенибе (при A протеинкиназы течение 3 нед., с интервалом условии переносимости сорафениба в дозе ≥ 400 мг/сут.), каждые 4 нед. общем состоянии ECOG 0–1 и компенсированной функцией печени (CTP A). Назначение регорафениба возможно через 1–2 нед. после окончания сорафениба МКИ, ингибитор Кабозантиниб 60 мг внутрь 1 раз в сутки Рекомендован пациентам с общим состоянием ECOG 0–1 A протеинкиназы длительно и компенсированной функцией печени (СТР A). Непереносимость сорафениба не является противопоказанием к назначению Моноклональное Рамуцирумаб 10 мг/кг в/в 1 раз в 2 нед. Рекомендован пациентам с уровнем АФП ≥ 400 нг / мл. A антитело к VEGFR при прогрессировании на сорафенибе или его 2 непереносимости с общим состоянием ECOG 0–1 и компенсированной функцией печени (СТР A) Моноклональное Ниволумаб* 240 мг в/в 1 раз в 2 нед. Рекомендован в качестве 2 и последующих линий при С антитело к PD-1 длительно (или 480 мг 1 раз в СТР В7-8 и / или противопоказаниях к МКИ и 4 нед.) рамуцирумабу. Нет данных о негативном влиянии на течение ЦП. Вероятность реактивации вирусных гепатитов низка, хотя в случаях HBsAg+ необходима одновременная противовирусная терапия аналогами нуклеоз(т)идов Моноклональное Ниволумаб1 + Ниволумаб1 1 мг/кг в/в + Рекомендован в качестве 2-й и 3-й линий терапии при C антитело к PD-1 + Ипилимумаб 3 мг/ кг в/в 1 непереносимости или противопоказаниях к МКК раз в 3 нед. - 4 курса; далее Моноклональное Ипилимумаб* через 6 нед.: Ниволумаб1 240 антитело к CTLA-4 мг в/в 1 раз в 2 нед. (или 480 мг в/в 1 раз в 4 нед.) длительно Моноклональное Пембролизумаб 200 мг в/в 1 раз в 3 нед. Рекомендован в качестве 2 и 3 линий терапии при C антитело к PD-1 длительно непереносимости или противопоказаниях к МКК *В соответствии с правилами применения незарегистрированных ЛС; Лечение фонового заболевания печени включает этиотропную или базисную патогенетическую терапию гепатита, а также осложнений ЦП согласно соответствующим клиническим рекомендациям [5, 51]. Симптоматическое лечение проводится согласно следующим рекомендациям [3]: При ГЦК на фоне ЦП (УД-С):  Для купирования умеренной боли может использоваться Парацетамол ≤3 г в сутки;  Применение нестероидных противовоспалительных средств следует избегать;  Для купирования боли средней или сильной интенсивности могут использоваться опиоидные анальгетики (возможны запоры);  При костных метастазах с болевым синдромом или высоким риском вторичных спонтанных переломов возможно применение паллиативной лучевой терапии (УД-С);  Применение психотропных препаратов (в частности, бензодиазепинов) для лечения психологического стресса у пациентов с декомпенсированным ЦП ассоциировано с повышенным риском обмороков, травм и изменением психического состояния (УД-С);  Психологическая поддержка рекомендуется пациентам в соответствии с их статусом (УД-С). Таблица 11. Перечень лекарственных средств на амбулаторном уровне с вероятность применения 100 % Фармакотерапевтическая МНН Способ применения* УД группа / Код АТХ Ингибитор протеинкиназы Сорафениб 400-800 мг в сутки A L01XE05 внутрь Ингибитор протеинкиназы Ленватиниб 8-12 мг в сутки внутрь A L01XE28 Моноклональное антитело Атезолизумаб 1200 мг в сутки в/в к PD-1 + + L01XC32 А Моноклональное антитело Бевацизумаб 15 мг/кг в/в 1 раз в 3 нед. к VEGF L01XC07 Ингибитор протеинкиназы Регорафениб 160 мг внутрь 1 раз в А L01XE21 сутки; в течение 3 нед., с интервалом каждые 4 нед. Ингибитор протеинкиназы Кабозантиниб 60 мг внутрь 1 раз в А L01XE26 сутки длительно Таблица 12. Перечень лекарственных средств на амбулаторном уровне с вероятность применения менее 100% Фармакотерапевтичес МНН Способ применения* УД кая группа / Код АТХ Моноклональное Ниволумаб* 240 мг в/в 1 раз в 2 нед. или C антитело к PD-1 480 мг 1 раз в 4 нед.) L01XC17 Моноклональное Ипилимумаб* Ипилимумаб 3 мг/ кг в/в 1 С антитело к CTLA-4 раз в 3 нед. L01XC11 Моноклональное Пембролизумаб 200 мг в/в 1 раз в 3 нед. С антитело к PD-1 L01XC18 Моноклональное Рамуцирумаб 10 мг/кг в/в 1 раз в 2 нед. А антитело к VEGFR 2 L01XC21 *В соответствии с правилами применения незарегистрированных ЛС. 3.3 Хирургическое вмешательство: нет. 3.4. Дальнейшее диспансерное наблюдение пациентов с ГЦК Категории Исследования Периодичность Пациенты после  АФП (в особенности, если исходный уровень был повышен) Каждые 3–4 мес. в первые 2 года, завершения далее 1 раз в 6 мес. радикального  УЗИ органов брюшной полости Каждые 3–4 мес. лечения  Мультифазная КТ или МРТ органов брюшной полости с внутривенным Каждые 3–6 мес. контрастированием  Рентгенография или КТ органов грудной клетки Каждые 12 мес. Пациенты,  АФП Каждые 3–4 мес. проходящие  УЗИ органов брюшной полости Каждые 2–3 мес. противоопухолевое лечение (для раннего  Мультифазная КТ или МРТ органов брюшной полости с внутривенным Каждые 3–4 мес. выявления контрастированием прогрессирования  Рентгенография или КТ органов грудной клетки Каждые 6 мес. заболевания)  Сцинтиграфия костей всего тела По показаниям  ЭГДС По показаниям Все пациенты с ГЦК  ОАК с подсчетом тромбоцитов Каждые 3 мес.; по достижении  Биохимический анализ крови (АЛТ, АСТ, ГГТП, ЩФ, билирубин, альбумин, ремиссии ГЦК при креатинин, мочевина, глюкоза, калий, натрий), МНО компенсированном заболевания печени (СТР А) - не реже, чем каждые 6 мес. Пациенты С ГЦК в  Серологический и вирусологический статус (HBsAg, anti-HDV, anti-HCV, HBV Согласно соответствующим зависимости от ДНК, HDV РНК, HCV РНК) у пациентов с хроническим гепатитом /ЦП В±D, С клиническим рекомендациям этиологии фонового  Глюкоза, инсулин, Hb A1c, липидограмма при НАСГ у пациентов с заболевания печени неалкогольным стеатогепатитом / ЦП  Уровень церулоплазмина, меди в крови и суточной моче, выраженность кольца Кайзера-Флейшера у пациентов с болезнью Вильсона-Коновалова  Уровень ферритина, ОЖСС, насыщение сывороточного трансферрина у пациентов с гемохроматозом  Белковые фракции (гамма-глобулины), IgG при АИГ у пациентов с аутоиммунным гепатитом / ЦП холангитом  Щелочная фосфатаза, ГГТП, IgM у пациентов с первичным билиарным холангитом Пациенты с ГЦК  УЗДГ сосудов печени и селезенки (на предмет тромбоза воротной и печеночных Не реже, чем каждые 6 мес. при ЦП отдельными вен) СТР А и каждые 3 мес. – при ЦП осложнениями ЦП  УЗИ плевральных полостей (рентгенография органов грудной клетки) для оценки СТР В, С / мониторинга печеночного гидроторакса  Психометрические, нейрофизиологические тесты для оценки / мониторинга печеночной энцефалопатии  ЭКГ, ЭхоКГ для оценки / мониторинга портопульмональной гипертензии, цирротической кардиомиопатии  Оценка по шкалам SARC-F и EWGSOP2 для оценки / мониторинга саркопении  25-гидроксивитамин D, ионизированный кальций для оценки / мониторинга минерального обмена  ЭГДС (скрининг / мониторинг варикозного расширения вен пищевода, желудка) Ежегодно при компенсированном ЦП (СТР А) с показателями непрямой эластографии >20 кПа и количеством тромбоцитов <150/мкл, при декомпенсированном ЦП, а также у всех пациентов с ранее выявленным варикозным расширением  Двухэнергетическая рентгеновская абсорбциометрия для оценки / мониторинга Каждые 12 месяцев остеопороза  Иные исследования по показаниям Согласно соответствующим клиническим рекомендациям 3.5. Индикаторы эффективности лечения Индикаторами эффективности лечения ГЦК являются:  Ответ (регрессия) опухоли на противоопухолевую терапию  Безрецидивная выживаемость (трех- и пятилетняя);  Удовлетворительное качество жизни Оценка ответа на противоопухолевую терапию ГЦК проводится исходя из следующих рекомендаций:  Для оценки эффективности противоопухолевого лечения у пациентов с ГЦК необходимо проводить мультифазную КТ или МРТ (с контрастным усилением) каждые 2–3 мес. с использованием критериев RECIST 1.1 и/или mRECIST (при ЦП);  Оценку ответа на локорегионарную терапию следует использовать критерии mRECIST (УД-В) (таблица 15);  Для оценки ответа на системную терапию рекомендованы как критерии RECIST, так и 1.1 mRECIST (УД-В) (таблица 15);  Для оценки ответа после резекции, локорегиональной или системной терапии рекомендуются многофазная КТ или МРТ с контрастным усилением (УД-В);  Определение АФП в динамике целесообразно пациентам с его исходно высоким уровнем; самостоятельного клинического значения данный показатель не имеет (УД-С). Таблица 13. Критерии RECIST 1.1 и mRECIST [41] RECIST 1.1 mRECIST Полный ответ (ПО) Исчезновение всех Исчезновение любого целевых образований внутриопухолевого артериального усиления во всех целевых образованиях Частичный ответ Уменьшение суммы Уменьшение суммы диаметров (ЧО) диаметров целевых целевых образований с образований ≥30% внутриопухолевым артериальным усилением ≥30% Стабилизация Не подходит под Не подходит под категории заболевания (СЗ) категории ПО или ЧО ПО или ЧО Прогрессирование Увеличение суммы Увеличение суммы диаметров заболевания (ПЗ) диаметров целевых целевых образований с образований ≥20% внутриопухолевым артериальным усилением ≥20% 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ 4.1. Показания для плановой госпитализации включают [1]:  Проведение прицельной биопсии печени;  Хирургическое лечение (резекция печени, ТП);  Локальная деструкция опухоли (радиочастотная, микроволновая аблация)  Регионарное лечение (трансартериальная химиоэмболизация, трансартериальная радиоэмболизация, селективная внутренняя лучевая терапия с микросферами иттрия-90);  Лучевая терапия;  Парентеральная системная терапия и побочные явления системной терапии при среднетяжелом и тяжелом состоянии пациента. 4.2. Показания для экстренной госпитализации при ГЦК могут быть связаны с осложнениями фонового заболевания печени (развитие острого тромбоза воротной вены, рефрактерный асцит и т.д.) и определяются соответствующими клиническими рекомендациями [51]. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1. Карта наблюдения пациента, маршрутизация пациента: Алгоритм выбора лечения ГЦК (EASL-EORTIC, 2018) зависит от стадии по BCLC (см. Схема 3). 5.2. Немедикаментозное лечение Рекомендации по немедикаментозному лечению включают [5, 51]:  Минимизацию факторов риска прогрессирования (исключение алкоголя, табака, марихуаны, гепатотоксичных лекарственных средств, включая биологически активные добавки, нормализацию веса тела и т.д.);  Недопущение гиподинамии с прогрессирующим увеличением физической активности с учетом статуса заболевания и функциональных возможностей  Дозированные физические нагрузки, в том числе, рекомендуемые пациентам с классом тяжести ЦП А-B по СТР;  Охранительный режим с ограничением физических нагрузок у пациентов с классом тяжести ЦП С по СТР и высоким риском кровотечений. Рекомендации по питанию, в целом, соответствуют таковым при ЦП [51]:  Запрещается потребление алкоголя;  Калораж пищи должен определяться из расчета не менее 35 ккал/кг/день, при этом учитывается фактический вес больного, с коррекцией в случае наличия асцита;  У пациентов с ожирением (ИМТ>30 кг/м2), страдающих ЦП, для достижения целевой потери веса (>5-10%) целесообразна гипокалорийная диета (с дефицитом 500-800 ккал/сутки);  При составлении рациона целесообразно учитывать предпочтения пациента;  Минимальное потреблении белка, необходимое для поддержания баланса азота при ЦП, составляет 1,2–1,5 г/кг веса тела в сутки;  Не допускается сокращение потребления белка, за исключением непосредственно эпизодов тяжелой ПЭ, особенно при наличии портосистемных шунтов;  Растительный белок переносится лучше животного; целесообразна комбинация растительных белков (фасоль, горох и т.д.), молочных продуктов, птицы, рыбы, длинноцепочных аминокислот;  Поощряется употребление овощей и фруктов; если при этом возникает вздутие живота, то необходимо провести коррекцию рациона;  Поощряется потребление черного кофе до 2-3 чашек в сутки (при удовлетворительной переносимости);  У пациентов с асцитом требуется ограничение потребления натрия (в пределах 80 ммоль в день, что соответствует 2 г натрия и 5 г соли, добавляемой ежедневно к рациону); поскольку это может привести к потере аппетита и снижению потребления калорий и белка, необходимо принять меры по улучшению органолептических свойств пищи; может потребоваться некоторое время для привыкания к такой диете;  Предпочтительно дробное питание с сокращением промежутков между приемами пищи; целесообразно 3 основных приема пищи (завтрак, обед и ужин) и 3 перекуса (второй завтрак, полдник и поздний ужин);  Необходим достаточный общий объем потребляемой жидкости (до 2–3 литров в сутки), за исключением случаев дилюционной гипонатриемии у пациентов с асцитом;  Саплементация минералами (селен, цинк) и витаминами (К, D) показана при их клинически или лабораторно подтвержденном дефиците; в частности при уровне 25-гидроксивитамина D <20 нг/мл показан его пероральный прием до достижения уровня >30 нг/мл;  Для восполнения выраженного дефицита белка, а также макро- и микронутриентов, в особенности у пациентов с ПЭ, могут назначаться специализированные жидкие стерильные готовые к использованию энтеральные питательные смеси, содержащие аминокислоты с разветвленной цепью (АКРЦ) (Растворы аминокислот, применяемые при печеночной недостаточности, в качестве добавки к пище от 50 до 200 г/сутки внутрь);  В случаях выраженного истощения и/или невозможности энтерального питания показано парентеральное питание из расчета 35-40 ккал/кг идеальной массы тела/сутки, с включением аминокислот с разветвленной цепью (АКРЦ) и лейцина (специализированные растворы аминокислот применяемые при печеночной недостаточности);  Требуется соблюдение рекомендаций по питанию, специфичных для конкретной этиологии ЦП (например, исключение легкоусваиваемых углеводов при СД или инсулинорезистентности, исключение продуктов, содержащих медь при болезни Вильсона-Коновалова и т.д.). 5.3. Хирургическое лечение Хирургическое лечение проводится на ранних стадиях ГЦК и включает резекцию и трансплантацию печени [3]. Резекция печени выполняется, исходя из следующих положений:  Хирургическая резекция является методом выбора у пациентов с ГЦК без ЦП (УД-С);  Показания к резекции печени у пациентов с ГЦК и ЦП должны быть основаны на (УД-А):  Мультипараметрической композиционной оценке функции печени (схема 3);  Наличию портальной гипертензии;  Планируемом объеме гепатэктомии и ожидаемом объеме остатка печени;  Функциональном статусе пациента;  Сопутствующих заболеваниях пациента.  Резекция печени рекомендована при единичном очаге ГЦК любого размера, в особенности, >2 см в диаметре при сохранной функции и достаточном объеме печени (УД-А);  Ожидаемая смертность перед резекцией (определяемая по валидированным шкалам CTP, MELD) должна быть >3 лет;  В специализированных центрах резекцию печени рекомендуется выполнять лапароскопическим / малоинвазивными способом, особенно при переднебоковых и поверхностных локализациях опухоли (УД-В);  При ГЦК в пределах Миланских критериев (один очаг до 5 см или два-три очага менее 3 см в диаметре), резекция печени возможна в зависимости от (УДС):  Функционального статуса пациента;  Сопутствующих заболеваний;  Функции и остаточного объема печени.  Макрососудистая инвазия, обусловленная ГЦК, является противопоказанием к проведению резекции печени (УД-В):  Резекция печени при дистальной портальной инвазии на сегментарном или субсегментарном уровне требует дальнейшего изучения в рамках проспективных исследований.  Неоадъювантная или адъювантная терапия не рекомендована в связи с отсутствием доказательств в улучшении исходов пациентов после резекции печени (УД-А);  Рекомендуется последующее наблюдение после резекции с учетом высокой частоты рецидивов (А):  Целесообразны 3-4-месячные интервалы. Схема 5. Оценка пост-резекционных рисков у пациентов с ГЦК Портальная гипертензия Отсутствует Имеется Объем Объем Объем Объем гепатэктомии гепатэктомии гепатэктомии гепатэктомии <3 сегментов ≥3 сегментов <3 сегментов ≥3 сегментов MELD ≤9 MELD >9 Низкий риск Высокий риск декомпенсации декомпенсации заболевания заболевания Средний риск декомпенсации заболевания печени печени (5%) печени (>30%) (<30%) Смертность, Смертность, Смертность, связанная с заболеванием печени 9% связанная с связанная с заболеванием заболеванием печени 0,5% печени 25% Трансплантация печени является радикальным методом лечения ГЦК (в том числе, не выявленных очагов), а также фонового заболевания печени. Успешная ТП возможна при соответствии Миланским критериям (Mazzaferro et al., 1996), т.е. наличии одной опухоли диаметром не более 5 см, либо до 3 опухолей включительно диаметром не более 3 см каждая. В связи с этим, ТП – метод выбора для пациентов на ранней стадии ГЦК и декомпенсированным ЦП (классы B и C по CTP) [3]. При проведении ТП у пациентов с ГЦК руководствуются следующими положениями:  При соответствии Миланским критериям, ТП рекомендована в качестве первой линии лечения пациентам с ГЦК, которым резекция печени не может быть выполнена (А);  При изначальном несоответствии Миланским критериям, после успешного снижения стадии заболевания до Миланских критериев в рамках определенных протоколов лечения, пациенты могут рассматриваться в качестве кандидатов для ТП;  Сосудистая инвазия и внепеченочные метастазы являются абсолютными противопоказаниями для ТП (А);  При наличии возможности, пациентам с ГЦК, ожидающим ТП, рекомендуется предтрансплантационная (неоадъювантная) локорегионарная терапия, что позволяет:  Снизить риски предтрансплантационного выбывания пациентов;  Уменьшить частоту посттрансплантационных рецидивов, в особенности, при достижении полного или частичного ответа;  Критерии приоритезации для трупной трансплантации при ГЦК включают опухолевую нагрузку, характеристику / индикаторы опухоли, ответ на лечение, время ожидания;  ТП от живого донора может рассматриваться в качестве возможного варианта лечения в условиях специализированных центров. Для более подробной информации рекомендуется ознакомиться с клиническим протоколом МЗ РК «Трансплантация печени». [52] Локальная деструкция ГЦК Таблица 14. Рекомендации по локальной деструкции ГЦК [3] Методы Рекомендации УД Термическая  Стандарт лечения пациентов со стадией BCLC-0 радиочастотная и BCLC-A, не подходящих для хирургического абляция (РЧА) вмешательства (А)  РЧА единичных опухолей размером 2–3 см является альтернативой хирургической резекции в зависимости от технических факторов (локализация опухоли), функции печени и В внепеченочной патологии;  У пациентов с очень ранней стадией ГЦК (BCLC-0) РЧА может рассматриваться в качестве первой линии терапии даже у пациентов с показаниями к хирургическому лечению, при технически доступной локализации опухоли Микроволновая  Продемонстрированы многообещающие абляция результаты в качестве метода локального контроля С опухоли и выживаемости Инъекции  Вариант лечения в отдельных случаях, когда этанола термическая аблация не является технически А осуществимой, в особенности, при опухолях менее 2 см Дистанционная  Применение дистанционной лучевой терапии лучевая терапия находиться в процессе изучения и в настоящее время убедительные данные в поддержку С применения данного метода в терапии ГЦК отсутствуют Регионарная терапия Таблица 15. Рекомендации по регионарной терапии ГЦК [3, 35–43] Методы Рекомендации Трансартериальная  ТАХЭ выполняется у пациентов с промежуточной химиоэмболизация (BCLC B), а также ранней (BCLC А) стадией ГЦК (ТАХЭ) при противопоказаниях к хирургическому лечению; Критериями отбора для ТАХЭ являются функциональный статус пациента не ниже ECOG 0-1, компенсированное фоновое заболевание печени и переносимость процедуры эмболизации (одномоментной или поэтапной) всех узлов;  В целом, ТАХЭ предпочтительна у пациентов с узловой формой ГЦК без ЦП либо с ЦП класса С по CTP без сосудистой инвазии;  ТАХЭ рекомендована пациентам со стадией BCLC-В и должна проводиться выборочно (УД - А);  Использование гранул с лекарственным покрытием показало сходную с обычным ТАХЭ эффективность, в связи с чем может использоваться любой из методов (УД - А);  ТАХЭ не следует применять у пациентов с (УД - А):  Декомпенсированным заболеванием печени;  Выраженной печеночной и/или почечной дисфункцией;  Макроскопической сосудистой инвазией;  Внепеченочными метастазами.  Нет достаточных доказательств для выбора критериев оценки при отборе пациентов со стадией BCLC-B для проведения первой или последующих процедур ТАХЭ (УД - В).  При отсутствии эффекта от 2 последовательно выполненных сеансов ТАХЭ в целях улучшения выживаемости рекомендуется системная терапия (УД - С). Трансартериальная  ТАРЭ и СВЛТ исследовались у пациентов со радиоэмболизация стадией BCLC-A в рамках переходной терапии перед (ТАРЭ) и селективная ТП, со стадией BCLC-B в сравнении с ТАХЭ, со внутренняя лучевая стадией BCLC-C в сравнении с сорафенибом. терапия (СВЛТ) с  Продемонстрировали хороший профиль микросферами безопасности и локальный контроль опухоли, но не иттрия-90 преимущества в увеличении общей выживаемости в сравнении с сорафенибом у пациентов со стадией BCLC-B (УД - C). Мягкая эмболизация,  Недостаточно доказательств по применению для селективная регионарного лечения ГЦК (УД - В). внутриартериальная химиотерапия и липиодолизация 5.4. Лучевая терапия  Лучевая терапия может быть проведена пациентам с ГЦК для улучшения контроля роста опухоли и выживаемости в случаях, когда другие варианты локорегионарного лечения и/или резекции не могут быть использованы (УД - С);  Конформная 3D-лучевая терапия (30–60 Гр) может проводиться у пациентов без ЦП и признаков опухолевой инвазии в нижнюю полую вену, портальную вену и ее ветви (УД - С) [49]. 5.5. Медикаментозное лечение на стационарном уровне Системная терапия ГЦК на стационарном уровне показана пациентам с распространенным опухолевым процессом (стадия С по BCLC) в целях улучшения выживаемости и контроля роста опухоли и соответствует таковой на амбулаторном уровне (см. Таблица № 9, 10, 11, 12). 5.6. Дальнейшее динамическое наблюдение пациентов с ГЦК (см. раздел 3.4) 6. Индикаторы эффективности лечения (см. раздел 3.5) 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Нерсесов Александр Витальевич – гастроэнтеролог, доктор медицинских наук, профессор, заведующий кафедрой гастроэнтерологии НАО «Национальный медицинский университет имени С. Д. Асфендиярова» МЗ РК, Председатель ОО «Казахская ассоциация по изучению печени», член EASL, AASLD, APASL. 2) Абдрахманов Рамиль Зуфарович – онколог, кандидат медицинских наук, заведующий отделением «Дневной стационар химиотерапии», Председатель химиотерапевтического совета АО «Казахский научно-исследовательский институт онкологии и радиологии». 3) Баймаханов Болатбек Бимедеевич – хирург, трансплантолог, доктор медицинских наук профессор, Академик НАН РК, председатель правления АО «Национальный научный центр хирургии им. А. Н. Сызганова». 4) Макалкина Лариса Геннадиевна – клинический фармаколог, кандидат медицинских наук, доцент кафедры клинической фармакологии интернатуры НАО «Медицинский Университет Астана». 5) Джуманов Абай Игликович - хирург, онколог, руководитель центра абдоминальной онкологии АО «Казахский научно-исследовательский институт онкологии и радиологии». 7.2. Указание на отсутствие конфликта интересов: нет. 7.3. Рецензенты 1) Павлов Чавдар Савович – гастроэнтеролог, доктор медицинских наук, профессор, заведующий кафедрой терапии Первого государственного медицинского университета им. И. М. Сеченова (Сеченовского университета), член EASL, AASLD, APASL, г. Москва, Российская Федерация. 2) Омарова Индира Милатовна – онколог, доктор медицинских наук, заведующая химиотерапевтическим отделением КГП на ПХВ «Многопрофильная больница № 3, г. Караганда» УЗ Карагандинской области. 3) Рахметова Венера Саметовна – гастроэнтеролог, доктор медицинских наук, профессор кафедры внутренних болезней №3 НАО «Медицинский университет Астана», Председатель ОО «Общество специалистов гастроэнтерологического и гепатологического профиля». 7.4. Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5. Список использованной литературы 1) American Joint Committee on Cancer (AJCC). AJCC Cancer Staging Manual, 7th ed. Edge S.B., Byrd D.R., Carducci M.A. et al., eds. New York: Springer. 2) NCCN Clinical Practice Guidelines in Oncology, Hepatobiliary Cancers, Version 1.2021 3) EASL CPG HCC. EASL Clinical Practice Guidelines: Management of hepatocellular carcinoma. J Hepatol 2018; doi: 10.1016/j.jhep.2018.03.019 4) Forner A., Reig M., Bruix J. Hepatocellular carcinoma. Lancet 2018;391(10127):1301–14. 5) Fattovich G., Stroffolini T., Zagni I., Donato F. Hepatocellular carcinoma in cirrhosis: incidence and risk factors. Gastroenterology 2004;127(5 Suppl 1):S35–50. 6) Vogel A., Cervantes A., Chau I. et al. Hepatocellular carcinoma: ESMO Clinical Practice. Guidelines for diagnosis, treatment and follow-up. Ann Oncol 2018;29(Suppl 4):iv238–55. 7) Marrero J.A., Kulik L.M., Sirlin C.B. et al. Diagnosis, staging, and management of hepatocellular carcinoma: 2018 practice guidance by the American Association for the Study of Liver Diseases. Hepatology 2018;68(2):723–50. 8) Yezaz Ahmed Ghouri, Idrees Mian, Julie H. Rowe. J Carcinog. 2017; 16: 1. doi: 10.4103/jcar.JCar_9_16. 9) EASL CPG: Autoimmune hepatitis. J Hepatol 2015 vol. 63: 971–1004. 10) EASL CPG: Wilson’s disease. J Hepatol 2012 vol. 56: 71–685. 11) Arrieta O., Cacho B., Morales-Espinosa D. et al. The progressive elevation of alpha fetoprotein for the diagnosis of hepatocellular carcinoma in patients with liver cirrhosis. BMC Cancer 2007;7:28. 12) Yezaz Ahmed Ghouri, Idrees Mian, Julie H. Rowe. J Carcinog. 2017; 16: 1. doi: 10.4103/jcar.JCar_9_16. 13) Kris V. Kowdley, Kyle E. Brown, Joseph Ahn, Vinay Sundaram. ACG Clinical Guideline: Hereditary Hemochromatosis. Am J Gastroenterol Vol. 114 | Aug 2019: 1202-1218. 14) Robert A. Sandhaus, Gerard Turino. CPG«The Diagnosis and Management of Alpha-1 Antitrypsin Deficiency in the Adult» J COPD Foundation. Vol 3, Nr 3, 2016: 668-682. 15) Bosman FT, et al. WHO Classification of Tumours of the Digestive System. Fourth Edition. IARC press; 2010; 16) Cerny M., Chernyak V., Olivié D. et al. LI-RADS Ver 2018 Ancillary Features at MRI. Radiographics 2018;38(7):1973–2001. 17) Cerny M., Chernyak V., Olivié D. et al. LI-RADS Ver 2018 Ancillary Features at MRI. Radiographics 2018;38(7):1973–2001. 18) Chernyak V., Santillan C.S., Papadatos D. et al. LI-RADS® algorithm: CT and MRI. Abdom Radiol 2018;43(1):111–26. 19) Ludwig D.R., Fraum T.J., Cannella R. et al. Expanding the Liver Imaging Reporting and Data System (LI-RADS) v2018 diagnostic population: performance and reliability of LI-RADS for distinguishing hepatocellular carcinoma (HCC) from nonHCC primary liver carcinoma in patients who do not meet strict LI-RADS high-risk criteria. HPB (Oxford) 2019;28(6):pii: S1365-182X(19)30525-8. 20) Zanetti,A.R.;VanDamme,P.;Shouval,D.T Vaccine 2008, 26, 6266–6273. 21) Ni,Y.-H.;Chang,M.-H.;Huang,L.-M.;Chen,H.-L.; et al. Ann. Intern. Med. 2001, 135, 796–800Н 22) Chen,C.-H.;Yang,P.-M.;Huang,G.-T.;Lee,H.-S.; et al. J. Formos. Med. Assoc. 2007, 106, 148–155. 23) Aitken,C.;Lewis,J.;Hocking,J.;Bowden,D.;Hellard,M. Hepat Monthly. 2009, 9, 17–23. 24) Razali,K.; Thein,H.-H.;Bell,J.;Cooper-Stanbury,M.; et al. Drug Alcohol Depend. 2007, 91, 228–235. 25) Azziz-Baumgartner, E.; Lindblade, K.; Gieseker, K.; Rogers, H.S.;et al. Environ. Heal. Perspect. 2005, 113, 1779–1783. 26) Eun, J.R.; Lee, H.J.; Kim, T.N.; Lee, K.S. J. Hepatol. 2010, 53, 118–125. 27) Papatheodoridis, G.V.; Lampertico, P.; Manolakopoulos, S.; Lok, A. J. Hepatol. 2010, 53, 348–356. 28) Janjua, N.Z.; Wong, S.; Darvishian, M.; Butt, Z.A.; et al. J. Viral Hepat. 2020, 27, 781–793. 29) Ioannou, G.N.; Green, P.K.; Berry, K. J. Hepatol. 2018, 68, 25–32. 30) Ioannou, G.N.; Beste, L.A.; Green, P.K.; Singal, A.G.; et al. Gastroenterology 2019, 157, 1264–1278.e4. 31) Hamdane, N.; Jühling, F.; Crouchet, E.; El Saghire, H.; et al. Gastroenterology 2019, 156, 2313–2329.e7. 32) Carrat F, Fontaine H, Dorival C, Simony M et al. Lancet. 2019 Apr 6;393(10179):1453-1464. 33) Huang P, Liu M, Zang F, Yao Y et al. Carcinogenesis. 2018 Dec 31;39(12):1497-1505. 34) EASL CPG: The diagnosis and management of patients with primary biliary cholangitis. J Hepatol 2017 vol. 67: 145–172. 35) Клинические рекомендации Ассоциации Онкологов России, Рак печени (гепатоцеллюлярный), 2022 г. 36) Бредер В.В., Базин И.С., Балахнин П.В., Виршке Э.Р., Косырев В.Ю., Ледин Е.В. и соавт. Практические рекомендации по лекарственному лечению больных злокачественными опухолями печени и желчевыводящей системы. Злокачественные опухоли : Практические рекомендации RUSSCO #3s2, 2022 ( том 12 ). 467–529. 37) Rand T., Loewe C., Schoder M. et al. Arterial embolization of unresectable hepatocellular carcinoma with use of microspheres, lipiodol, and cyanoacrylate. Cardiovasc Intervent Radiol 2005;28:313–8. 38) Bonomo G., Pedicini V., Monfardini L. et al. Bland embolization in patients with unresectable hepatocellular carcinoma using precise, tightly size-calibrated, antiinflammatory microparticles: first clinical experience and one-year follow-up. Cardiovasc Intervent Radiol 2010;33:552–9. 39) Llovet J.M., Real M.I., Montana X. et al. Arterial embolisation or chemoembolisation versus symptomatic treatment in patients with unresectable hepatocellular carcinoma: a randomised controlled trial. Lancet 2002;359:1734–9. 40) Affonso BB, Galastri FL, da Motta Leal Filho JM et al., Long-term outcomes of hepatocellular carcinoma that underwent chemoembolization for bridging or downstaging World J Gastroenterol. 2019 Oct 7;25(37):5687-5701. 41) Lencioni R, Llovet JM. Modified RECIST (mRECIST) assessment for hepatocellular carcinoma. Semin Liver Dis. 2010 Feb;30(1):52-60. 42) Raoul JL, Sangro B, Forner A, et al. Evolving strategies for the management of intermediate-stage hepatocellular carcinoma: available evidence and expert opinion on the use of transarterial chemoembolization. Cancer Treat Rev 2011;37:212–220. 43) Forner A, Gilabert M, Bruix J, Raoul JL. Treatment of intermediate-stage hepatocellular carcinoma. Nat Rev Clin Oncol 2014;11:525–535. 44) Zech, C.J., Ba-Ssalamah, A., Berg, T. et al. Consensus report from the 8th International Forum for Liver Magnetic Resonance Imaging. Eur Radiol 30, 370–382 (2020). 45) Jeong WK, Kim YK, Song KD, Choi D, Lim HK. The MR imaging diagnosis of liver diseases using gadoxetic acid: emphasis on hepatobiliary phase. Clin Mol Hepatol. 2013;19(4):360-366. 46) Choi SH, Lee SS, Kim SY et al (2017) Intrahepatic cholangiocarcinoma in patients with cirrhosis: differentiation from hepatocellular carcinoma by using gadoxetic acid-enhanced MR imaging and dynamic CT. Radiology 282:771–781. 47) International Consensus Group for Hepatocellular Neoplasia. Hepatology 2009;49:658–64; 48) Johnson PJ, Berhane S, Kagebayashi C, et al. Assessment of liver function in patients with hepatocellular carcinoma: a new evidence-based approach-the ALBI grade. J Clin Oncol. 2015 Feb 20;33(6):550-8. doi: 10.1200/JCO.2014.57.9151. 49) Chino F, Stephens SJ, Choi SS, et al. The role of external beam radiotherapy in the treatment of hepatocellular cancer. Cancer. 2018 Sep 1;124(17):3476-3489. 50) Schima, W., Heiken, J. LI-RADS v2017 for liver nodules: how we read and report. Cancer Imaging 18, 14 (2018). https://doi.org/10.1186/s40644-018-0149-51. 51) Нерсесов А.В., Раисова А.М., Джумабаева А.Е., и др. Цирроз печени и его двадцать клинически значимых осложнений (руководство для врачей). Москва, ГэотарМедиа, 2021.- 160 с. 52) Клинический протокол МЗ РК «Трансплантация печени». 2019 г. 53) Kudo M, Kawamura Y, Hasegawa K, et al. Management of Hepatocellular Carcinoma in Japan: JSH Consensus Statements and Recommendations 2021 Update. Liver Cancer. 2021 Jun;10(3):181-223. doi: 10.1159/000514174. 54) Korean Liver Cancer Association – National Cancer Center Korea Practice Guidelines for the management of hepatocellular carcinoma. Gut Liver. 2019; 13(3): 227–99. https://doi.org/10.5009/gnl19024.",
  "query": "Здравствуйте. Пишу в панике, честно. У сына 3 года, примерно месяц назад заметила, что живот как‑то выпячиваться начал, будто раздуло, особенно справа под ребрами как плотный бугорок прощупывается. Он стал часто хвататься за этот бок, говорит «животик болит», стал вялый, играет мало, быстро устает, просто лежит. Аппетит почти пропал, ест по пару ложек и всё, похудел даже щечки ушли. Периодически мутит, пару раз вырвало, к вечеру поднимается небольшая температура, то 37,2, то 37,5 держится. Кожа какая‑то бледная, и мне кажется, глазки слегка пожелтели, или я уже себя накручиваю. Ночью плохо спит, крутится, чешется иногда. Мне страшно, никогда такого не было. Это вообще может быть что-то с печенью? К кому бежать в первую очередь и как срочно? Боюсь упустить время, подскажите, пожалуйста, что делать и насколько это похоже на что-то серьезное.",
  "gt": "C22.2"
}