{
  "protocol_id": "p_2498a90f8c",
  "source_file": "ВРОЖДЕННЫЕНАСЛЕДСТВЕННЫЕ НЕЙРОПАТИИ (НЕВРОПАТИИ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "B12",
    "G60",
    "G60.0",
    "G60.1",
    "G60.2",
    "G60.3",
    "G60.8",
    "G60.9",
    "G64"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» марта 2020 года Протокол №86 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВРОЖДЕННЫЕ/НАСЛЕДСТВЕННЫЕ НЕЙРОПАТИИ (НЕВРОПАТИИ) 1. ВВОДНАЯЧАСТЬ: 1.1 Код(ы)МКБ-10: МКБ-10 Код Название G60-G64 Полиневропатии и другие поражения периферической нервной системы G60 Наследственная и идиопатическаяневропатия G60.0 Наследственная моторная и сенсорная невропатия Болезнь: Шарко-Мари-Тута. Дежерина-Сотта. Наследственная моторная и сенсорная невропатия, типы I-IY Гипертрофическая невропатия у детей Перонеальная мышечная атрофия (аксональный тип) (гепертрофический тип) Синдром Русси-Леви. G60.1 БолезньРефсума G60.2 Невропатия в сочетании с наследственной атаксией G60.3 Идиопатическаяпрогрессирующаяневропатия G60.8 Другие наследственные и идиопатические невропатии G60.9 Наследственная и идиопатическая невропатия неуточненная 1.2 Дата разработки/пересмотрапротокола: 2018 год. 1.3 Сокращения, используемые впротоколе: ШТМ – Шарко – Мари- Тута НМСН – наследственная моторно-сенсорная невропатия наследственная сенсорно-вегетативная невропатия/ НСВН/НСН – наследственная сенсорная невропатия дНМН – дистальная наследственная моторная невропатия дСМА – дистальная спинальная мышечная атрофия АД – аутосомнодоминантный АР – аутосомнорецессивный СПН – скорость проведения по нерву ЦНС – центральная нервная система наследственная невропатия со склонностью к параличу ННПД – давления АМН – адреномиелоневропатия хроническая воспалительная ХДВП – демиелинизирующаяполиневропатия 1.4 Пользователи протокола: детские неврологи, неонатологи, педиатры, врачи общей практики, реабилитологи, детские хирурги-ортопеды, анестезиологиреаниматологи, пульмонологи (детские), клинические генетики. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1,2,5]: Врожденные невропатии и невропатии раннего возраста представляют собой группу редких и сложных состояний с широким фенотипическим и генетическим разнообразием. Чаще всего клинически они представлены такими заболеваниями наследственные мотосенсорные невропатии (НМСН) или болезнь Шарко-Мари-Тут (ШМТ), наследственные моторные невропатии (НМН) и наследственные сенсорные невропатии (НСН). 1.8 Классификация: Клиническая классификация:  наследственные мотосенсорные невропатии (НМСН) или болезнь ШаркоМари-Тут (ШМТ);  наследственные моторные невропатии (НМН);  наследственные сенсорные невропатии (НСН). Морфологическая классификация:  демиелинизирующие – тип I;  аксональные – тип II; Наследственные моторно-сенсорные невропатии – врожденные (наследственные) двигательные и чувствительные невропатии представляют собой генетически гетерогенную группу заболеваний периферических нервов. Эти заболевания представляют собой спектр заболеваний, вызванных мутациями в одном или нескольких генах миелина, которые приводят к дефектам его структуры поддержания и образования миелина. Болезнь Шарко – Мари – Тута является одной из наиболее распространенных среди данных состояний. Наследственные сенсорно-вегетативные невропатии(НС(В)Н) – это группа редких заболеваний, при которых избирательно поражаются периферические сенсорные и вегетативные нейроны. Они наблюдаются с младенческого возраста и приводят к вегетативной дисфункции и нарушениям болевой и температурной чувствительности разной степени выраженности. Наиболее часто встречающимся заболеванием из данной группы является семейная дисавтономия (синдром РайлиДея) Наследственная моторно-сенсорная невропатия (болезнь Шарко – Мари – Тута). Классификация. Таблица 1: Базовая Классификация ШМТ и наследственных невропатий. По типу По типу наследования: По результатам ЭНМГ пораженных - АД (значение СРВ по волокон: - АР срединному нерву): - НМСН (ШМТ) - Х-сцепленные - <38 м/с – - НМН демиелинизирующие - НС(В)Н (миелинопатии) - >38 м/с – аксонольные - 25-40 м/с - промежуточные Сокращения: НМСН – наследственные моторные сенсорные невропатии, ШТМ – Шарко – Мари- Туc, НМН – наследственные моторные невропатии, НС(В)Н - наследственные сенсорные (вегетативные) невропатии, АД – аутосомно-доминантный; АР – аутосомно-рецессивный; СРВ - скорость распространения возбуждения 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Жалобы:  мышечная слабость и нарушение чувствительности;  нарушение мелкой моторики, но верхние конечности вовлечены в меньшей степени чем нижние. В тяжелых случаях, отмечается не соответствие двигательного развития возрастным нормам. Анамнез:  ШМТ1 и ШМТ 2: несмотря на фенотипическую разнообразность, типичное клиническое течение ШМТ 1 и ШМТ 2 включает в себя: нормальное психофизическое развитие до появления первых признаков слабости и нарушения чувствительности, которые появляются постепенно в течение первых двух десятилетий жизни («классический фенотип»). У таких детей обычно имеются трудности с быстрым бегом, а также затруднения в сфере деятельности, требующей координации движений и баланса (например, катание на коньках, прогулка по бревну через ручей). Часто требуется ортопедическая коррекция (ортезирование) голеностопного сустава в возрасте 20-30 лет. Мелкая моторика рук может быть нарушена (во время выполнения таких действий как поворот ключа или использование кнопок и молний), но верхние конечности реже поражены в той же степени, чем нижние. Большинство пациентов на протяжении всей жизни наблюдаются амбулаторно и имеют нормальную продолжительность жизни.  Невропатия Дежерина-Сотта. Более тяжелое клиническое течение, с задержкой двигательного развития в раннем детстве (до 1-2 х лет).В особо тяжелых случаях данное состояние называется врожденная гипомиелинизация, когда миелинизация, нарушается на стадии внутриутробного развития эмбриона. В большинстве своем, пациенты имеют аутосомно – доминантный тип наследования (denovo), и термин невропатия Дежерина-Сотта в настоящее время используется главным образом для обозначения тяжелых клинических фенотипов с ранним началом, вне зависимости от типа наследования.  У пациентов с НС(В)Н/ НСН (наследственные сенсорные (вегетативные) невропатии/ наследственные сенсорные невропатии) чаще всего отмечается умеренная слабость. В действительности, одна и та же мутация в одном и том же гене может вызывать как ШМТ, так и дНМН в одной и той же семье.  дНМН очень схожи по своему течению с ШМТ с началом, обычно в первые два десятилетия жизни. Однако клинически они имеют только двигательные нарушения. Клиническое обследование подтверждает слабость дистальных отделов и мышечную гипотрофию со снижением или отсутствием сухожильных рефлексов. Нейрофизиологически выявляется снижение амплитуды моторных ответов без вовлечения сенсорных волокон, а по результатам игольчатой ЭНМГ выявляется преимущественно дистальный паттерн распределения признаков денервации. Физикальное обследование: Полный анамнеззаболевания и физикальноеобследование остаются основными инструментами, для диагностики и оценки случаев ШМТ. Когда необходимо заподозрить признаки ШМТ, которые даже при отсутствии четкого семейного анамнеза, повышают настороженность на наличие наследственной невропатии:  медленно прогрессирующие симптомы  деформации стопы  отсутствие выраженных симптомов нарушения чувствительности, несмотря на некоторые проявления сенсорного дефицита Однако следует учитывать, что основной симптом - деформация стопы (pescavus), может также присутствовать изолированно, как идиопатическое, иногда наследственное явление. В этой связи, важно провести обследование пациента с деформацией стопы на наличие других признаков ШМТ перечисленных ниже, прежде чем проводить дальнейший диагностический поиск. Для ШМТ характерно наличие одного или нескольких из следующих симптомов:  мышечная слабость;  атрофия дистальных мышц;  нарушение походки;  сенсорный дефицит;  отсутствие сухожильных рефлексов (в дистальных отделах);  семейный анамнез на наличие деформации стопы и ШМТ. Таким образом, при наличии у пациента нескольких из перечисленных симптомов, необходимо направить его на ЭМГ с последующим генетическим тестированием. Инструментальные исследования:  ЭМГ– обычно включает в себя два компонента: исследование скорости проведения по нервам (СПН) и игольчатая ЭМГ; Признаки демиелинизации:  снижение СПН;  задержка F ответа;  блок проводимости и / или временная дисперсия;  аксональные нарушения (низкая амплитуда нервных потенциалов). По скорости проведения по нервам (СПН) невропатии можно дифференцировать на демиелинизирующие и аксональные. В клинической практике около 60% пациентов с ШМТ имеют демиелинизирующуюформу ШМТ (ШМТ 1) и около 20% имеют аксональную ШМТ (ШМТ 2). Для большинства пациентов с ШМТ 1, особенно для пациентов с ШМТ1А характерна равномерно сниженная скорость нервной проводимости, около 20 м/с. Нейрофизиологическое исследование необходимо для выявления сенсорного дефицита, который зачастую не отмечается пациентами. Так же необходимо для дальнейшей дифференциальной диагностики аксональных наследственных нейропатий, смешанных моторных и сенсорных невропатий (ШМТ 2), дистальных моторных невропатий (дНМН) и наследственных сенсорновегетативных нейропатий/наследственных сенсорных нейропатий (НСВН/НСН).  Генетическое тестирование – ключевой этап для подтверждения диагноза, после электродиагностических методов исследований.  Молекулярное тестирование - исследования «генов-кандидатов» являются «золотым стандартом» для диагностики наследственных невропатий.  Биопсия нерва - редко проводится сегодня при диагностическом поиске ШМТ. Тем не менее, она все еще может применяться, когда клиническая картина нетипична и / или результаты электромиографии (ЭМГ) неоднозначны. 2.2 Диагностический алгоритм:(схема) Диагностическим алгоритм и оценка детей с подозрением на невропатии.  Определениеуровня поражения:  нервные корешки;  мотонейрон;  сплетения:  переферические нервы.  Определение типа поврежденных периферических нервов и размер волокон:  двигательные;  чувствительные, крупные волокна (вибрационная, пространственная, дискриминационная чувствительность);  чувствительные, мелкие волокна (болевая, температурная, поверхностная чувствительность).  Автономные.  Определение типа поражения периферических нервов:  полинейропатия;  мононейропатия.  Определение типа течения заболевания (острое или хроническое).  Определение возраста появления первых симптомов.  Определение наличия электродиагностических критериев.  аксональный или демиелинизирующий тип;  находки соответствуют одной или нескольким формам заболевания.  Определение наличия ассоциированных симптомов:  не неврологические симптомы;  вовлеченность ЦНС (задержка развития, судороги, психоз);  сопутствующие заболевания (аутоимунные заболевания, митохондриальные заболевания);  воздействие медикаментов/токсинов;  семейный анамнез, кровное родство. Алгоритм по диагностике НМСН (ШМТ): При подозрении на наследственную нейропатию определение СРВ (скорость распространения возбуждения) по моторным волокнам срединного нерва генетическое тестирование: Если СРВ по срединному нерву <38 м/с поиск дупликаций гена PMP22(например, методом MLPA) (ШМТ 1А) Если результат отрицательный и СРВ по поиск мутаций в гене GJB1 (ШМТ Х1) срединному нерву> 20 м/с Если результат отрицательный NGS (панель/ клинический экзом/ полный экзом или геном) Если СПИ по срединному нерву > 38 м/с делать сразу NGS Упрощенный алгоритм, без ЭНМГ: Дупликации гена PMP22 Поиск мутаций в гене GJB1 NGS Наследственная невропатия со склонностью к параличам от сдавления (ННПС) представляет собой аутосомно-доминантное заболевание нервной системы, характеризующееся развитием рецидивирующих демиелинизирующих мононевропатий, обусловленных повышенной чувствительностью периферических нервов к сдавлению. По данным ЭНМГ при данном заболевании будут отмечаться признаки локального поражения нервов в типичных местах компрессии. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Процесс диагностики, несмотря на широкую доступность генетического тестирования, все еще сводится к электромиографии (ЭНМГ) в большинстве случаев. Генетическое тестирование является ключевым подтверждением диагноза после ЭНМГ. Однако, у пациентов с семейным анамнезом подтвержденной ШМТ целесообразно проведение генетического тестирования минуя ЭНМГ, особенно когда известна точная мутация у родственника. Дифференциальный диагноз: Диагноз Обоснование для Критерии исключения диагноза дифференциальной диагностики Идиопатическая может стать причиной болевого Это состояние не связано с деформация стопы синдрома в ногах и вызывать невропатией.Электромиография (полая стопа) нарушение походки, а также (ЭМГ) может помочь может вызвать подозрение на дифференцировать два возможных наличие ШМТ. диагноза для пациента, который имеет деформацию стопы, и имеет незначительные или вообще не имеет других симптомов или признаков ШМТ.Генетическое тестирование не показано, если ЭМГ не показывает наличие невропатии. Семейная амилоидная группа аутосомно-В отличие от ШМТ, обычно полиневропатия доминантных проявляется в более позднем возрасте мультисистемных нарушений, с прогрессирующим болевым связанных с полиневропатией. синдромом и потерей чувствительности. Атаксия Фридрейха является аутосомно-Почти у всех пациентов присутствуют рецессивным заболеванием. атаксия конечностей и походки. Сухожильные рефлексы в Сухожильные рефлексы в динамике динамике отсутствуют у отсутствуют у большинства большинства пациентов. пациентов. Дополнительные симптомы могут включать в себя атрофию зрительного нерва, дисфагию, дизартрию, двигательные нарушения (слабость), нарушение проприорецепторной и вибрационной чувствительности в дистальных отделах, снижение остроты зрения, потерю слуха, дисфункцию мочевого пузыря, кифосколиоз, кардиомиопатию и сахарный диабет. Атипичные формы включают в себя фенотипы с поздним началом заболевания, сохраненными рефлексами, спастичностью нижних конечностей и/или отсутствием кардиомиопатии Болезнь Рефсума является аутосомно-Начало симптомов варьирует от рецессивным заболеванием, младенчества до среднего возраста. вызванным мутациями либо в Первые клинические признаки гене PHYH, что составляет обычно включают в себя ухудшение примерно 90 процентов зрения из-за пигментного ретинита и случаев, либо в гене PEX7. аносмии. Нейросенсорная тугоухость, Невропатия напоминает атаксия, периферическая демиелинизирующую ШМТ из-полинейропатия, ихтиоз и дефекты за присутствия деформации сердечной проводимости развиваются стопы (полая стопа), позже. исследования нервной прогрессирующего течения и проводимости часто показывают демиелинизирующих замедленную СПН. В анализе признаков; спинномозговой жидкости отмечается повышенная концентрация белка без увеличения общего количества клеток. Болезнь Краббе редкое аутосомно-рецессивное У большинства пациентов с болезнью заболевание, вызванное Краббе симптомы появляются в дефицитом течение первых шести месяцев жизни; галактоцереброзидазы. приблизительно у 10 процентов Периферическая моторная присутствуют позже в жизни, в том сенсорная нейропатия числе в зрелом возрасте. встречается у всех пациентов Периферическая моторная сенсорная невропатия встречается у всех пациентов, но в формах с ранним началом преобладают симптомы, связанные с дисфункцией центральной нервной системы, включая раздражительность, задержку развития или регрессию, спастичность конечностей, гипотонию, отсутствие рефлексов, атрофию зрительного нерва и микроцефалию. В динамике появляются судороги и тонические спазмы. Метахроматическая аутосомно-рецессивное Периферическая невропатия лейкодистрофия заболевание, связанное с встречается во всех формах и может лизосомальным накоплением, быть характерной особенностью, вызванное мутациями в гене особенно в поздней детской форме. арилсульфатазы A (ARSA). Поздняя инфантильная форма Периферическая невропатия метахроматической встречается во всех формах лейкодистрофиипроявляется в возрасте от шести месяцев до двух лет; ранние признаки включают регресс двигательных навыков, затруднение походки, атаксию, гипотонию, симптом Бабинского, атрофию зрительного нерва и периферическую невропатию. Ювенильная форма проявляется в возрасте от 3 до 16 лет нарушением походки, интеллектуальными нарушениями, атаксией, признаками поражения центрального двигательного нейрона и периферической невропатией. Также могут отмечаться судороги. Атаксия с является аутосомно-Оно характеризуется мозжечковой глазодвигательной рецессивным заболеванием, атаксией, глазодвигательной апраксией тип 1 вызванным мутациями в гене апраксией, атрофией мозжечка и (AOA1) APTX. Оно тяжелой тяжелой аксональной сенсомоторной аксональной сенсомоторной невропатией, которая может невропатией, которая может напоминатьШМТ. Дополнительные напоминатьШМТ. симптомы включают в себя гипоальбуминемию и повышение общего холестерина в сыворотке крови. Адреномиелоневропатиявляется формой АМН обычно обнаруживается у я (АМН) адренолейкодистрофии, Х-взрослых мужчин в возрасте от 20 до сцепленного заболевания, 40 лет. Основным симптомом вызванного мутациями в гене является дисфункция спинного мозга ABCD1. Основным симптомом с прогрессирующим спастическим является дисфункция спинного парапарезом, нарушением функции мозга с прогрессирующим тазовых органов и сексуальной спастическим парапарезом дисфункцией. Гонадальная дисфункция может предшествовать двигательным нарушениям. У большинства пациентов отмечается надпочечниковая недостаточность. АМН также может проявляться как прогрессирующее мозжечковое расстройство. Дистальные группа редких генетически отличаются от ШМТ отсутствием наследственные гетерогенных расстройств, чувствительных нарушений. двигательные характеризующихся медленно невропатии прогрессирующей двигательной слабостью дистальных отделов Наследственные встречаются значительно реже, Основной особенностью этих сенсорные и чем ШМТ. Основной состояний является потеря крупных вегетативные особенностью этих состояний миелинизированных и невропатии (НСВН) является потеря крупных немиелинизированных волокон. миелинизированных и НСВН тип I, наиболее немиелинизированных волокон распространенная форма, характеризуется дегенерацией ганглиев дорсальных корешков и моторных нейронов, что приводит к дистальной сенсорной потере,а затем к истощению дистальных мышц и их слабости, и нейро-сенсорной тугоухости различной степени выраженности. Может возникать некроз костной ткани и спонтанная дистальная ампутация. Симптомы часто начинаются в раннем детстве, но могут быть и позже до третьего десятилетия. Дистальные мышечные представляют собой Почти все формы дистальной дистрофии гетерогенную группу редких миопатии могут проявляться уже во генетических миопатий, втором десятилетии, хотя ее начало характеризующихся слабостью, обычно составляет от 40 до 60 лет. которая начинается в дистальных отделах в руках и/или ногах и постепенно прогрессирует, затрагивая проксимальные мышцы. Митохондриальная мультисистемное характеризующееся нейрогастроинтестинал расстройство, прогрессирующей, тяжелым ьная энцефалопатия характеризующееся нарушением моторики желудочно- (MNGIE) симметричной кишечного тракта и кахексией, полинейропатией птозом, офтальмоплегией или офтальмопарезом, симметричной полинейропатией и бессимптомной лейкоэнцефалопатией. Возраст появления, порядок проявления симптомов и скорость прогрессирования заболевания сильно варьируют. Нейропатия, атаксия и характеризуются характеризуются вариабельной пигментный ретинит вариабельной комбинацией комбинацией задержки развития, (НАРП) задержки развития, сенсорной полиневропатии, атаксии, сенсорной полиневропатии пигментной ретинопатии, мышечной слабости, эпилепсии и деменции. Наиболее распространенным периодом начала заболевания является от 6 до 12 лет или взрослый возраст. Хроническая Как клеточный, так и гуморальный воспалительная ХДВП представляет собой компоненты иммунной системы, позаболевание периферических демиелинизирующая видимому, участвуют в патогенезе полиневропатия нервов и нервных корешков ХДВП и его вариантов. Для различных типов. (ХДВП) классического типа ХДВП характерна В некоторых случаях ХДВП симметричность, а двигательные может имитировать ШМТ. нарушения более выражены, чем Мышечная слабость чувствительные.Слабость присутствует как в присутствует как в проксимальных, проксимальных, так и в так и в дистальных группах мышц. дистальных группах мышц. Большинство пациентов имеют Большинство пациентов имеют значительно сниженные сухожильные значительно сниженные рефлексы или их отсутствие. Течение сухожильные рефлексы или их заболевания может быть отсутствие. прогрессирующим или ремитирующим. Исследования нервной проводимости в ХДВП обычно показываютпрерывистое, неоднородноезамедление с частичными или полными блоками проводимости. Данные характеристики могут помочь дифференцировать ХДВП от ШМТ,поскольку замедление СПН в демиелинизирующих формах ШМТ обычно является диффузным и однородным. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ[1,3,5,24]: В настоящее время лечение ШМТ носит поддерживающий характер. Специфической терапии не имеется. Оптимальным являются междисциплинарный подход, при котором помощь данной категории пациентов оказывают неврологи, генетики, медсестры, физиотерапевты, специалисты по трудотерапии, физиотерапевты и хирурги-ортопеды. Стратегия физиотерапии направленная на поддержание мышечной силы и тонуса, предотвращения мышечных контрактур и улучшения координации являются основной потребностью для большинства пациентов с СМТ.  Ортопедическая коррекция также является важным компонентом лечения этих пациентов, обеспечивая поддержку и улучшая координацию движений.  Трудотерапия, направленная на помощь пациентам с повседневной деятельностью, особенно будет полезна пациентам, у кого отмечается преимущественно слабость в руках.  Удлинение сухожилий и их перенос могут быть полезными для множества пациентов с ШМТ с мышечными контрактурами и укорочением сухожилий, а так же для пациентов со значительной слабостью в функционально значимых мышцах. 3.1 Немедикаментозное лечение: согласно протоколам амбулаторной реабилитации для пациентов с нарушениями нервной системы –\"Реабилитация II А\". Профиль \"Неврология и нейрохирургия\" (дети). 3.2 Медикаментозное лечение: нет. (см. Приложение 1. Препараты, потенциально токсичные для пациентов с ШМТ[8,16-19]). 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: Амбулаторное ведение предусматривает применение протокола амбулаторной реабилитации:  ранний восстановительный период: «Реабилитация II А», «Реабилитация II Б», «Амбулаторная реабилитация II»;  поздний восстановительный период: «Реабилитация повторная», «Реабилитация поддерживающая». Состояния, которые могут усугублять ШМТ. Заболевания, которые усугубляют невропатию пациентов с ШМТ, включают в себя:  сахарный диабет;  дефицит витаминов;  иммуноопосредованные невропатии. Поэтому пациенты должны периодически проходить скрининг на эти состояния и своевременно лечиться, если таковые обнаружены. В частности, пациенты с ШМТ, у которых отмечается необычно быстрое прогрессирование симптомов, должны быть обследованы на предмет наличия иммуноопосредованной или воспалительной невропатии. 3.5 Индикаторы эффективности лечения:  сохранение самостоятельного передвижения;  улучшение динамических характеристик движения. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [3,26,27]: 4.1 Показания для плановойгоспитализации:  проведение первичной диагностики у детей раннего возраста;  дифференциальный диагноз с состояниями, сопровождающимися мышечной слабостью и нарушениями походки. 4.2 Показания для экстреннойгоспитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [3-5,10,13,24]: 5.1 карта наблюдения пациента, маршрутизация пациента (схемы,алгоритмы): см п. 2.1 5.2 Немедикаментозное лечение: согласно протоков амбулаторной реабилитации («Реабилитация II А», «Реабилитация II Б») для пациентов с нарушениями нервной системы. 5.3 Медикаментозное лечение: см. Приложение 1. Препараты, потенциально токсичные для пациентов с ШМТ[8,16-19]. 5.4 Хирургическое вмешательство:  Ортопедическая коррекция проводиться после консультации ортопеда при невозможности ходьбы. Показания: необходимость стабилизации голеностопного сустава, деформации стопы и голеней. Противопоказания: гнойно-септические заболевания 5.5 Дальнейшееведение: см п.3.5 5.6 Индикаторы эффективности лечения:  сохранение самостоятельного передвижения;  улучшение динамических характеристик движения. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Джаксыбаева Алтыншаш Хайруллаевна – доктор медицинских наук, детский невролог, заведующий кафедры неврологии НАО«Медицинский Университет Астана». 2) Алмабаева Динара Талгатовна – детский невролог, инструктор школы медицины Назарбаев Университета. 3) Мырзалиева Бахыткуль Жусупжановна – детский невролог, старший преподаватель кафедры детской неврологии с курсом медицинской генетики АО «Казахский медицинский университет непрерывного образования». 4) Аяганов Динмухамед Нурныязович – PhD, руководитель кафедры неврологии с курсом психиатрии и наркологии НАО «Западно - Казахстанский медицинской университет им. М. Оспанова». 5) Жетимкеримова Гаухар Ерлановна – клинический фармаколог КФ «UMC»Национального научного центра материнства и детства. 6.2 Указание на отсутствие конфликтаинтересов: нет. 6.3 Рецензенты: Лепесова Маржан Махмутовна – доктор медицинских наук, профессор, заведующая кафедрой детской неврологии с курсом медицинской генетики АО «Казахский медицинский университет непрерывного образования», Президент ОО «Ассоциация детских неврологов», действительный член Международной Ассоциации детских неврологов (ICNA), Европейского общества детских неврологов (EPNS), Азиатско-Океанской Ассоциации детских неврологов (AOCNA). 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Neuromuscular Disorders ofInfancy, Childhood, and Adolescence , A Clinician’s Approach, Second Edition, Edited by: Basil T. Darras, H. Royden Jones, Jr., Monique M. Ryan, Darryl C. De Vivo, Chapter 15, 16, 17,2014 2. Saporta MA. Charcot-Marie-Tooth disease and other inherited neuropathies. Continuum (MinneapMinn) 2014; 20:1208. 3. Young P, De Jonghe P, Stögbauer F, Butterfass-Bahloul T. Treatment for CharcotMarie-Tooth disease. Cochrane Database Syst Rev 2008; :CD006052.,2017 4. Corrado B, Ciardi G, Bargigli C. Rehabilitation Management of the Charcot-MarieTooth Syndrome: A Systematic Review of the Literature. Medicine (Baltimore) 2016; 95:e3278. 5. Sman AD, Hackett D, Fiatarone Singh M, et al. Systematic review of exercise for Charcot-Marie-Tooth disease. J PeripherNervSyst 2015; 20:347. 6. Guillebastre B, Calmels P, Rougier PR. Assessment of appropriate ankle-foot orthoses models for patients with Charcot-Marie-Tooth disease. Am J Phys Med Rehabil 2011; 90:619. 7. Chaudhry V, Chaudhry M, Crawford TO, et al. Toxicneuropathyinpatientswithpreexistingneuropathy. Neurology 2003; 60:337. 8. Weimer LH, Podwall D. Medication-induced exacerbation of neuropathy in Charcot Marie Tooth disease. J NeurolSci 2006; 242:47. 9. Guay J. First, do no harm: balancing the risks and benefits of regional anesthesia in patients with underlying neurological disease. Can J Anaesth 2008; 55:489. 10. Greenwood JJ, Scott WE. Charcot-Marie-Tooth disease: peripartum management of two contrasting clinical cases. Int J ObstetAnesth 2007; 16:149. 11. Dhir S, Balasubramanian S, Ross D. Ultrasound-guided peripheral regional blockade in patients with Charcot-Marie-Tooth disease: a review of three cases. Can J Anaesth 2008; 55:515. 12. Brock M, Guinn C, Jones M. Anesthetic management of an obstetric patient with Charcot-Marie-Tooth disease: a case study. AANA J 2009; 77:335. 13. Ohshita N, Oka S, Tsuji K, et al. Anesthetic Management of a Patient With Charcot-Marie-Tooth Disease. AnesthProg 2016; 63:80. 14. Sereda MW, Meyer zu Hörste G, Suter U, et al. Therapeutic administration of progesterone antagonist in a model of Charcot-Marie-Tooth disease (CMT-1A). Nat Med 2003; 9:1533. 15. Meyer zu Horste G, Prukop T, Liebetanz D, et al. Antiprogesterone therapy uncouples axonal loss from demyelination in a transgenic rat model of CMT1A neuropathy. Ann Neurol 2007; 61:61. 16. Passage E, Norreel JC, Noack-Fraissignes P, et al. Ascorbic acid treatment corrects the phenotype of a mouse model of Charcot-Marie-Tooth disease. Nat Med 2004; 10:396. 17. Burns J, Ouvrier RA, Yiu EM, et al. Ascorbic acid for Charcot-Marie-Tooth disease type 1A in children: a randomised, double-blind, placebo-controlled, safety and efficacy trial. Lancet Neurol 2009; 8:537. 18. Micallef J, Attarian S, Dubourg O, et al. Effect of ascorbic acid in patients with Charcot-Marie-Tooth disease type 1A: a multicentre, randomised, double-blind, placebocontrolled trial. Lancet Neurol 2009; 8:1103. 19. Verhamme C, de Haan RJ, Vermeulen M, et al. Oral high dose ascorbic acid treatment for one year in young CMT1A patients: a randomised, double-blind, placebocontrolled phase II trial. BMC Med 2009; 7:70. 20. Pareyson D, Solari A. Charcot-Marie-Tooth disease type 1A: is ascorbic acid effective? LancetNeurol 2009; 8:1075. 21. Gess B, Baets J, De Jonghe P, et al. Ascorbic acid for the treatment of CharcotMarie-Tooth disease. Cochrane Database Syst Rev 2015; :CD011952. 22. Sahenk Z, Nagaraja HN, McCracken BS, et al. NT-3 promotes nerve regeneration and sensory improvement in CMT1A mouse models and in patients. Neurology 2005; 65:681. 23. Khajavi M, Shiga K, Wiszniewski W, et al. Oral curcumin mitigates the clinical and neuropathologic phenotype of the Trembler-J mouse: a potential therapy for inherited neuropathy. Am J Hum Genet 2007; 81:438. 24. Pareyson D, Marchesi C. Diagnosis, natural history, and management of CharcotMarie-Tooth disease. LancetNeurol 2009; 8:654. 25. Shy ME, Siskind C, Swan ER, et al. CMT1X phenotypes represent loss of GJB1 gene function. Neurology 2007; 68:849. 26. Bird TD. Charcot-Marie-Tooth neuropathy X type 1. GeneReviews. https://www.ncbi.nlm.nih.gov/books/NBK1374/ (Accessed on July 14, 2017). 27. Werheid F, Azzedine H, Zwerenz E, et al. Underestimated associated features in CMT neuropathies: clinical indicators for the causative gene? Brain Behav 2016; 6:e00451 Приложение 1 Препараты, перечисленные ниже, потенциально токсичны для пациентов с ШМТ. Винкристин следует избегать всем пациентам с ШМТ, в том числе без симптомов. Паклитаксел также представляет высокий риск для пациентов с ШМТ. Остальная часть лекарств, перечисленных ниже, представляет собой разную степень потенциального риска ухудшения нейропатии ШМТ. Прежде чем принимать какие-либо препараты или заменять их, все пациенты с ШМТ должны убедиться, что лечащий врач полностью осведомлен о об их применении. Определенно высокий риск (включая асимптоматическуюШМТ).  Винкристин.  Паклитаксел. Риск от средней до значительной степени  Амиодарон;  Триоксид мышьяка;  Бортезомиб  Брентуксимабведотин;  Цетуксимаб;  Цисплатин и оксалиплатин;  Колхицин (расширенное использование);  Дапсон;  Диданозин;  Дихлорацетат;  Дисульфирам;  Эрибулин;  Фторхинолоны;  Золотые соли;  Ипилимумаб;  Иксабепилон;  Лефлуномид;  Леналидомид;  Метронидазол / Мизонидазол (расширенное использование);  Нитрофурантоин;  Закись азота (вдыхание или недостаток витамина B12);  Ниволумаб;  Пембролизумаб;  Пергексилин;  Помалидомид;  Пиридоксин;  Ставудин;  Сурамин;  Талидомид;  Зальцитабин. Неопределнный или меньший риск  5-фторурацил;  Адриамицин;  Альмитрин;  Chloroquine;  Цитарабин;  Этамбутол;  Этопозид;  Гемцитабин;  Гексаметилмеламин;  Гидралазин;  Ифосфамид;  Инфликсимаб;  Изониазид;  Лансопразол;  Мефлохин;  Омепразол;  Пеницилламин;  Фенитоин;  Подофиллин смолы;  Сертралин;  Статины;  Такролимус;  Зимелдин;  а-интерферон. Сомнительный РИСК  Аллопуринол;  Амитриптилин;  Хлорамфеникол;  Хлорпротиксен;  Циметидин;  Клиохинол;  Клофибрат;  Циклоспорин А;  Эналаприл;  Глютетимид;  Литий;  Фенелзин;  Пропафенон;  Сульфаниламиды;  Сульфасалазин.",
  "query": "Здравствуйте. Мне 24 года. С детства я как будто “кривоножка” — бегать быстро не могла, всегда спотыкалась, на коньках и роликах вообще кошмар. Последние пару лет стало хуже: идёшь по ровной дороге и тебя шатает, как будто земля уходит из‑под ног. В темноте совсем беда, боюсь падать. Стопы стали как высокие, обувь подбираю мучением, часто подворачиваю голеностоп, голени как будто тонкие. Ноги быстро устают, мерзнут, пальцы словно “ватные”, иногда покалывает. Подниматься по лестнице тяжело, а если надо пройти по узкой полосе — сразу уносят в стороны. Руки вроде норм, но мелкие пуговицы застёгиваю дольше, чем раньше. У папы что‑то похожее с ногами было. Очень переживаю, что это прогрессирует и я стану совсем неустойчивой. К кому идти и можно ли это хоть как-то остановить?",
  "gt": "G60.2"
}