{
  "protocol_id": "p_266f021059",
  "source_file": "Личностные расстройства (психопатии).pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "F07.0",
    "F21",
    "F60.0",
    "F60.1",
    "F60.2",
    "F60.3",
    "F60.4",
    "F60.6",
    "F60.7",
    "F62.0",
    "F62.1",
    "F63.0",
    "F63.1",
    "F63.2",
    "F68.1"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» октября 2015 года Протокол №14 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЛИЧНОСТНЫХ РАССТРОЙСТВ I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Личностные расстройства (психопатии). 2. Код протокола: 3. Код МКБ-10: F60.0 Параноидное расстройство личности. F60.1 Шизоидное расстройство личности. F60.2 Диссоциальное расстройство личности. F60.3 Эмоционально неустойчивое расстройство личности. F60.4 Истерическое расстройство личности. F60.6 Тревожное (уклоняющееся) расстройство личности. F60.7 Расстройство типа зависимой личности. F21 Шизотипическое расстройство. F62.0 Стойкое изменение личности после переживания катастрофы. F62.1 Стойкое изменение личности после психического заболевания. F63.0 Патологическое влечение к азартным играм. F63.1 Патологическое влечение к поджогам (пиромания). F63.2 Патологическое влечение к воровству (клептомания). F07.0 Расстройство личности органической этиологии. F68.1 Умышленное вызывaние или симулировaние симптомов или инвaлидности физического или психологического хaрaктерa [поддельное нaрушение]. 4. Сокращения, используемые в протоколе: АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза ВВК – военно-врачебная комиссия В\\м – внутримышечно В\\в – внутривенно КТ – компьютерная томография ЛС – лекарственные средства МЗСР – Министерство здравоохранения и социального развития МНН – международное непатентованное название (генерическое название) МРТ – магнитно-резонансная томография МСЭК – медико-социальная экспертная комиссия ОАК – общий анализ крови ОАМ – общий анализ мочи ПЭТ – позитронно-эмиссионная томография РЭГ – реоэнцефалография РК – Республика Казахстан Р-р – раствор СИОЗС – селективные ингибиторы обратного захвата серотонина СПЭК – судебно-психиатрическая экспертная комиссия ЭКГ – электрокардиограмма ЭПО – экспериментально-психологическое обследование ЭЭГ – электроэнцефалограмма ЭхоЭГ – эхоэлектроэнцефалограмма 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, беременные. 7. Пользователи протокола: врачи-психиатры (наркологи, психотерапевты). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследование случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Личностные расстройства (психопатии) – группа психических расстройств, клиническая картина которых определяется эмоционально - волевыми нарушениями и расстройствами поведения. вследствие искажения (или изменения) личностного склада [1,8]. 9. Клиническая классификация: нет. 10. Показания для госпитализации [2,3]: 10.1 Добровольная (экстренная и плановая) госпитализация:  психопатологические расстройства психотического и\\или непсихотического уровня с десоциализирующими проявлениями, которые не купируются в амбулаторных условиях или  решение экспертных вопросов (МСЭК, ВВК, СПЭК). 10.2 Принудительная госпитализация без решения суда – наличие психопатологических расстройств и действий, обусловливающих:  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. 10.3 Принудительная госпитализация – по определению суда, постановлению следственных органов и\\или прокуратуры. 11. Диагностические исследования: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  экспериментально-психологическое обследование. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  ОАК;  ОАМ;  биохимический анализ крови (печеночные пробы);  ЭКГ – проводятся с целью мониторинга изменений соматического состояния на фоне основной терапии;  ЭЭГ – при эпилептических и эпилептиформных пароксизмах. 11.3 Минимальный перечень обследований, которые необходимо провести при направлении на плановую госпитализацию, согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые в стационаре:  ОАМ – не реже 1 раза в месяц;  ОАК – не реже 1 раза в месяц;  биохимический анализ крови (АЛТ, АСТ, билирубин (прямой и непрямой, уровень глюкозы в крови) – не реже 1 раза в месяц;  ЭКГ – не реже 1 раза в месяц;  ЭПО (для поступивших впервые в жизни или впервые в текущем году). ЭПО для иных категорий пациентов – по решению лечащего врача. 11.5 Дополнительные диагностические обследования, проводимые в стационаре:  ЭЭГ – при эпилептических и эпилептиформных пароксизмах. 12. Диагностические критерии [1,8-10]: 12.1 Жалобы и анамнез: Жалобы (со стороны окружающих) – частые нарушения поведения и мелкие правонарушения, сложности коммуникации. Анамнез: А. Указание на то, что характерные и постоянные типы внутренних переживаний и поведения индивидуума в целом существенно отклоняются от культурально ожидаемого и принимаемого диапазона (или \"нормы\"). Такое отклонение должно проявляться более чем в одной из следующих сфер:  когнитивная сфера (т. е. характер восприятия и интерпретации предметов, людей и событий; формирование отношений и образов \"Я\" и \"другие\");  эмоциональность (диапазон, интенсивность и адекватность эмоциональных реакций);  контролирование влечений и удовлетворение потребностей;  отношения с другими и манера решения интерперсональных ситуаций. Б. Отклонение должно быть полным в том смысле, что отсутствие гибкости, недостаточная адаптивность или другие дисфункциональные особенности обнаруживаются в широком диапазоне личностных и социальных ситуаций (т. е. не ограничиваясь одним \"пусковым механизмом\" или ситуацией). В. В связи с поведением, отмеченном в пункте G2, отмечается личностный дистресс или неблагоприятное воздействие на социальное окружение. Г. (Кроме расстройства личности органической этиологии и стойких изменений личности после катастрофы и психических заболеваний ). Должны быть данные о том, что отклонение является стабильным и длительным, начинаясь в старшем детском или подростковом возрасте. Д. Для расстройств личности органической этиологии: На протяжении 6 или более месяцев должны отмечаться минимум 3 признака из числа следующих: 1) постоянно сниженная способность поддерживать целенаправленную деятельность, особенно занимающую продолжительные периоды времени и не сразу приводящую к успеху; 2) одно или более из следующих эмоциональных изменений:  эмоциональная лабильность (неконтролируемость, нестабильность и колебания в проявлениях эмоций);  эйфория и плоские, неуместные шутки;  раздражительность и (или) вспышки гнева и агрессии;  апатия; 3) расторможение влечений без учета последствий и социальных норм (больной может участвовать в антисоциальных актах, таких как воровство, неадекватные сексуальные притязания или обжорство или обнаруживать крайнее пренебрежение к личной гигиене); 4) когнитивные нарушения, обычно в форме: а) излишней подозрительности и параноидных идей; б) повышенной заинтересованности одной темой, например, религией, или ригидной категоризации поведения других людей как \"правильного\" или \"неправильного\"; 5) выраженное изменение речи, с такими признаками как обстоятельность, вязкость и гиперграфия; 6) изменение сексуального поведения (гиперсексуальность или изменение полового предпочтения). 12.2 Физикальное обследование: диагностически значимых изменений со стороны кожных покровов и внутренних органов (включая центральной и периферическую нервную систему) нет. 12.3 Лабораторное обследование: специфичных диагностических признаков нет. 12.4Инструментальное обследование: специфичных диагностических признаков нет. 12.5 Показания для консультации специалистов:  консультация терапевта (педиатра) – исключение соматических заболеваний;  консультация невропатолога – исключение текущих неврологических расстройств;  консультация гинеколога (для женщин) – исключение гинекологических расстройств;  консультации иных узких специалистов – сопутствующие соматические заболевания и\\или патологические состояния. 12.6 Дифференциальный диагноз [8-10]: Параметры Личностные расстройства Шизофрения Клиническая картина Клиническая картина не Склонность к и выходит за рамки бредообразованию, личностного и нарастание негативной неврозоподобного регистра. симптоматики,- Отсутствует прогредиентность прогредиентность Инструментальное обследование Не информативно Анамнез Нередко психопатоподобное Часто - отягощенная поведение в детском наследственность по возрасте психическим заболеваниям. 13. Цели лечения: достижение медикаментозной ремиссии, стабилизация состояния пациента. 14. Тактика лечения: При оценке микросоциальных условий как удовлетворительных и\\или нетяжелом уровне расстройства рекомендуется преимущественно амбулаторное лечение. В случае усложненной клинической картины (за счет коморбидных состояний) и\\или неэффективности вмешательства на амбулаторном этапе решается вопрос о госпитализации. 14.1 Немедикаментозное лечение: Комплаенс - терапия, различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения – круглосуточное наблюдение без ограничения передвижения в отделении.  режим частичной госпитализации – возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации во внебольничных условиях.  режим лечебных отпусков – возможность нахождения, по решению ВКК вне отделения от нескольких часов до нескольких суток, с целью постепенной адаптации к внебольничным условиям, решения бытовых и социальных вопросов, а также оценки достигнутого лечебного эффекта.  усиленный режим наблюдения – круглосуточное наблюдение и ограничение передвижения за пределами отделения.  строгий режим наблюдения – круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его пределами. 14.2 Медикаментозное лечение: Предназначено для купирования явлений декомпенсации психопатии и коморбидных психопатологических расстройств. Основные лекарственные средства (таблицы 2 и 4): Нейролептические препараты – предназначены для купирования грубых поведенческих расстройств (оланзапин, кветиапин, рисперидон, палиперидон, амисульприд, сульпирид, клозапин, галоперидол, трифлуоперазин, левомепромазин, хлорпромазин). Дополнительные медикаменты (таблицы 3 и 5) – препараты из иных фармакологических групп, предназначенные для купирования сопутствующих психопатологических синдромов. Нормотимические препараты – предназначены для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроевая кислота, ламотриджин, топирамат). Транквилизаторы – предназначены для устранения тревожных расстройств (диазепам). Антидепрессанты – предназначены для купирования сопутствующих депрессивных проявлений. Выбрать нужно один из перечисленных препаратов группы СИОЗС или ИОЗСН (дулоксетин, сертралин, флуоксетин, флувоксамин, миртазапин, агомелатин, венлафаксин). В случае неэффективности указанных препаратов или в случае наличия признаков эндогенности депрессивных нарушений рекомендуется применять амитриптилин. Малые нейролептики – предназначены для коррекции поведенческих нарушений либо для терапии психотических расстройств в пожилом и старческом возрасте (хлорпротиксен, тиоридазин). 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне [47,9,12-18]: Таблица 2 – Основные медикаменты: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический диапазон Курс лечения Оланзапин (УД –А) 5-10 мг\\сутки внутрь Кветиапин (УД – А) 200-600 мг\\сутки внутрь До купирования Палиперидон (УД – А) 3-12 мг \\сутки внутрь поведенческих расстройств Амисульприд (УД – А) 200-600мг\\сутки внутрь Рисперидон (УД –А) 1-6 мг \\сутки внутрь Клозапин (УД – А) 25-150 мг\\сутки внутрь Галоперидол (УД – А) 5-15 мг\\сутки внутрь Трифлуоперазин 2,5-20 мг\\сутки внутрь (УД –А) Левомепромазин 25-100 мг\\сутки внутрь (УД – В) Тригексифенидил 1-6 мг\\сутки внутрь (УД – В) Галоперидол – 50-100 мг\\ в 4 недели в\\м деканоат (УД – А) Рисперидон (УД – А) 25- 50 мг\\ в 2 недели в\\м Флуфеназин (УД – А) 25-50 мг\\ в 4 недели в\\м Палиперидона 50-150мг/4 недели в\\м пальмитат (УД – А) Таблица 3 – Дополнительные медикаменты: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Рекомендуемый Курс лечения терапевтический диапазон Дулоксетин (УД – А) 60 мг\\сутки внутрь До купирования Агомелатин (УД – А) 25-50мг\\сутки внутрь депрессивных проявлений Венлафаксин (УД – А) 37,5-150 мг\\сутки внутрь Амитриптилин (УД – А) 75-150мг\\сутки внутрь Сертралин (УД – А) 50-100мг\\сутки внутрь Флувоксамин (УД – А) 50-100 мг\\сутки внутрь Миртазапин (УД – А) 15-30 мг\\сутки внутрь Флуоксетин (УД – А) 20-60 мг\\сутки внутрь Хлорпротиксен (УД – В) 15- 150 мг\\сутки внутрь До купирования Тиоридазин (УД – В) 50- 150 мг\\сутки внутрь поведенческих расстройств Топирамат (УД – В) 50-150 мг\\сутки внутрь До стабилизации Карбамазепин (УД – В) 200-600 мг\\сутки внутрь эмоционального фона Вальпроевая кислота 300-600 мг\\сутки внутрь (УД – В) Ламотриджин (УД – А) 50-100 мг\\сут внутрь Зопиклон (УД – А) До 15мг\\сутки внутрь До купирования тревожных расстройств Клоназепам (УД – А) До 2мг\\сутки внутрь 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне [47,9,12-18]: Таблица 4 – Основные медикаменты в отделении: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический диапазон Курс лечения Оланзапин (УД – А) 10-30 мг\\сутки внутрь В течение Кветиапин (УД – А) 400-800 мг\\сутки внутрь стационарного Палиперидон (УД – А) 3-12 мг \\сутки внутрь пребывания Амисульприд (УД – А) 400-1200мг\\сутки внутрь Рисперидон (УД – А) 4-8мг \\сутки внутрь Клозапин (УД – А) 100-200 мг\\сутки внутрь Галоперидол (УД – А) 10-25мг\\сутки в\\м Галоперидол (УД – А) 20-40мг\\сутки внутрь Трифлуоперазин (УД – А) 20-40мг\\сутки внутрь Трифлуоперазин (УД – А) 10-20мг\\сутки в\\м Левомепромазин (УД – В) 50-100мг\\сутки в\\м Левомепромазин (УД – В) 50-150 мг\\сутки внутрь Хлорпромазин (УД – В) 50- 150мг\\сутки в\\м Тригексифенидил (УД-В) 4-8мг\\сутки внутрь Галоперидол – деканоат 50-100 мг\\ в 4 недели в\\м В стационаре (УД – А) производятся Рисперидон (УД – А) 25- 50 мг\\ в 2 недели в\\м инициальные инъекции с последующим Флуфеназин (УД – А) 25-50 мг\\ в 4 недели в\\м продолжением на амбулаторном уровне Палиперидона пальмитат 50-150мг/4 недели в\\м (УД – А) Таблица 5 – Дополнительные медикаменты: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический диапазон Курс лечения Дулоксетин (УД – А) 60-120 мг\\сутки внутрь До купирования Агомелатин (УД – А) 25-50мг\\сутки внутрь депрессивных расстройств Венлафаксин (УД – А) 75-200мг\\сутки внутрь Амитриптилин (УД –А) 50-150мг\\сутки внутрь и 20-60мг\\сутки в\\м Сертралин (УД – А) 50-100мг\\сутки внутрь Флувоксамин (УД – А) 50-100 мг\\сутки внутрь Миртазапин (УД – А) 30-60 мг\\сутки внутрь Флуоксетин (УД – А) 20-60 мг\\сутки внутрь Хлорпротиксен 50- 150 мг\\сутки внутрь До купирования (УД – В) поведенческих Тиоридазин (УД – В) 50- 100мг\\сутки внутрь расстройств Топирамат (УД – В) 50-150 мг\\сутки внутрь До стабилизации Карбамазепин (УД – В) 200-600 мг\\сутки внутрь эмоционального фона Вальпроевая кислота 300-600 мг\\сутки внутрь (УД – В) Ламотриджин (УД – А) 75-150 мг\\сут внутрь Диазепам (УД – А) 10-20 мг\\сутки внутрь и Не более 7-10 дней в\\м (непрерывно) Зопиклон (УД – А) До 15мг\\сутки внутрь До купирования Тофизопам (УД – А) До 150мг\\сутки внутрь тревожных проявлений Клоназепам (УД – А) До 2мг\\сутки внутрь 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи (таблица 6): МНН Терапевтический диапазон Левомепромазин (УД – В) 50-100мг\\сутки в\\м Хлорпромазин (УД – В) 50- 150мг\\сутки в\\м Диазепам (УД – А) 10-20 мг\\сутки в\\м 14.3 Другие виды лечения: нет. 14.4 Хирургическое лечение: нет. 14.5. Профилактические мероприятия [8-10]: Первичная профилактика – проводится только в отношении «краевых» психопатий – психологическая коррекция в детско- подростковом возрасте. Вторичная профилактика – обоснованное назначение психофармакопрепаратов. Третичная профилактика – комплаенс-терапия, психосоциальная реабилитация, реализация психообразовательных программ для членов семей пациентов, назначение препаратов-нейролептиков пролонгированного действия. 14.6 Дальнейшее ведение (после стационара) – формирование и укрепление комплаенса. 15. Индикаторы эффективности лечения:  купирование поведенческих нарушений;  настроенность больного и\\или его семьи на продолжение лечения на амбулаторном этапе;  отсутствие негативной реакции на необходимость приема психотропных средств. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Разработчики: 1) Алтынбеков С.А. – доктор медицинских наук, профессор, директор Республиканский научно-практический центр психиатрии, психотерапии и наркологии, главный внештатный психиатр МЗСР РК. 2) Распопова Н.И. – доктор медицинских наук, доцент кафедры психиатрии, психотерапии и наркологии РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 3) Нуркатов Е.М. – кандидат медицинских наук, директор «Медицинский центр проблем психического здоровья» (Астана). 4) Мажитов Т.М. – доктор медицинских наук, профессор кафедры клинической фармакологии АО «Медицинский университет Астана», клинический фармаколог. 17. Конфликта интересов нет. 18. Рецензенты: 1) Толстикова А.Ю. – доктор медицинских наук, профессор кафедры психиатрии, психотерапии и наркологии Казахского национального медицинского университета имени С.Д. Асфендиярова. 2) Семке А.В. – доктор медицинских наук, профессор Федерального государственного бюджетного научного учреждения «Научно-исследовательского института психического здоровья», заместитель директора по научной и лечебной работе, РФ г. Томск. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ, 1994. 2. Кодекс РК «О здоровье народа и системе здравоохранения» от 18 сентября 2009 г. № 193-IV. 3. Приказ и.о. Министра Здравоохранения РК № 15 от 06.01.2011 «Об утверждении положения о деятельности психиатрических организаций в РК». 4. Авруцкий Г.Я., Недува А.А Лечение психически больных: Руководство для врачей. – 2 издание, переработанное и дополненное. – Москва «Медицина», 1988. 5. Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. – 2001. 6. Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 с. 7. Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 с. 8. Блейхер В.М., Крук И.В.. Толковый словарь психиатрических терминов. – Воронеж НПО «МОДЭК», 1995. 9. Руководство по психиатрии/Под редакцией А.С.Тиганова Т 1-2 – Москва «Медицина»,1999. 10. Справочник по психиатрии/Под редакцией А.В.Снежневского. – Москва «Медицина»,1985. 11. Приказ МЗ РК от 20 декабря 2010 года №986 «Об утверждении Правил оказания специализированной и высокоспециализированной медицинской помощи». 12. Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой- Москва, 2009.- 993с. 13. Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.Чучалина А.Г., Белоусова Ю.Б., Яснецова В.В.-Москва.-2009.-896с. 14. Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\ [Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_2014-02_sch.pdf.pdf 15. [Электронный ресурс]www.fda.gov (официальный сайт Управления по пищевым продуктам и лекарственным препаратам США). 16. [Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств). 17. American psychiatric association. Practice guideline for the treatment of Patients With Schizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 18. Davis JM, Chen N, Glick I.D: A meta-analysis of the efficacy of second-generation antipsychotics. Arch Gen Psychiatry 2003; 60:553–564.",
  "query": "Здравствуйте. Не знаю уже к кому идти. Мне 32. Всю жизнь как будто настороже, но в последний год прям обострилось. Постоянно кажется, что люди что-то про меня шепчутся, ищут подвох, даже когда улыбаются. На работе любое замечание воспринимаю как нападку, сразу начинаю оправдываться, спорить, потом сижу и прокручиваю в голове, кто что имел в виду. Дома с мужем ругаемся из‑за моей ревности — я понимаю, что он, наверное, ни при чём, но меня как будто несёт, начинаю проверять телефон, цепляться к мелочам, потом стыдно, но остановиться не могу.\n\nДрузей почти не осталось, я всё время держусь от людей подальше, боюсь делиться, потому что уверена, что меня подставят. Любая мелочь — и я обижаюсь надолго, помню всё, коплю. Ночами плохо сплю, в голове шум из мыслей: кто что сказал, где меня хотели задеть. Я устала так жить, честно. Иногда ловлю себя на том, что ищу скрытый смысл даже в простом сообщении, и от этого тревожно и тошно. Это лечится вообще? К кому правильно обратиться и с чего начать, чтобы не сорваться опять на близких?",
  "gt": "F60.0"
}