{
  "protocol_id": "p_29784afede",
  "source_file": "ИНТЕНСИВНО-МОДУЛИРОВАННАЯ ЛУЧЕВАЯ ТЕРАПИЯ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C00",
    "C14",
    "C15",
    "C19",
    "C30",
    "C39",
    "C40",
    "C41",
    "C43",
    "C44",
    "C45",
    "C49",
    "C50",
    "C51",
    "C58",
    "C60",
    "C64",
    "C69",
    "C73",
    "D32",
    "D33",
    "D35.2",
    "D35.4"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 11 июня 2020 года Протокол №97 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ИНТЕНСИВНО-МОДУЛИРОВАННАЯ ЛУЧЕВАЯ ТЕРАПИЯ ОПУХОЛЕЙ РАЗЛИЧНЫХ ЛОКАЛИЗАЦИЙ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10 [1,2]: Код Название C00-C14 Злокачественные новообразования губы, полости рта и глотки C15- С16 Злокачественные новообразования органов пищеварения C19- С26 Злокачественные новообразования органов пищеварения C30-C39 Злокачественные новообразования органов дыхания и грудной клетки C40-C41 Злокачественные новообразования костей и суставных хрящей C43-C44 Злокачественные новообразования кожи C45-C49 Злокачественные новообразования мезотелиальной и мягких тканей C50 Злокачественные новообразования молочной железы C51-C58 Злокачественные новообразования женских половых органов C60-С63 Злокачественные новообразования мужских половых органов C64-С68 Злокачественные новообразования мочевых органов C69 Злокачественные новообразования глаза и его придаточного аппарата С70 – С72 Злокачественные новообразования головного и спинного мозга, черепных нервов и других отделов центральной нервной системы C73-С75 Злокачественные новообразования щитовидной железы и других эндокринных желез С76-С80 Злокачественное новообразование неточно обозначенных, вторичных локализаций и неуточненных локализаций. С81-С96 Злокачественные новообразования лимфоидной, кроветворной и родственных им тканей. С 97 Злокачественные новообразования самостоятельных (первичных) множественных локализаций D32 Доброкачественные новообразования мозговых оболочек D33 Доброкачественные новообразования головного мозга и других отделов центральной нервной системы D35.2- Доброкачественные новообразования гипофиза, D35.4 краниофарингеального протока, шишковидной железы 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г). 1.3 Сокращения, используемые в протоколе: АЧТВ – Активированное частичное тромбопластиновое время ВИЧ – Вирус иммунодефицита человека Гр – Грей КТ – Компьютерная томография МНО – Международное нормализованное отношение МРТ – Магнитно-резонансная томография ПВ – Протромбиновое время ПЭТ – Позитронно-эмиссионная томография РК – Республика Казахстан ТВ – Тромбиновое время РОД – Разовая очаговая доза СОД – Суммарная очаговая доза УЗИ – Ультразвуковое исследование ФБС – Фибробронхоскопия ЦНС – Центральная нервная система ЭФГДС – Эзофагогастродуоденоскопия CBCT – (Cone Beam Computed Tomography) Компьютерная томография широким пучком CTV – (ClinicalTargetVolume) Клинический объем мишени 3D CRT – (3D Conformal Radiotherapy) 3D конформная лучевая терапия 4D RT – (Respiratory Gated Radiotherapy) 4D лучевая терапия, синхронизированная с дыханием DICOM – (Digital Imaging and Communications in Medicine) Отраслевой стандарт создания, хранения, передачи и визуализации медицинских изображений и документов обследованных пациентов. GTV – (GrossTumorVolume) Клинически определяемая первичная опухоль по данным осмотра и Р-графии, УЗИ, КТ, МРТ, ПЭТ EPID – (Electronic PortalImaging Device) Электронное устройство портальных изображений (система мегавольтажной визуализации) EORTC – (European Organization for Research and Treatment of Cancer) Европейская организация по исследованию и лечению рака IMRT – (IntensityModulatedRadiotherapy) Интенсивномодулированная лучевая терапия IGRT – (ImageGuidedRadiotherapy) Лучевая терапия управляемая изображениями MLC – (MultileafCollimator) Многолепестковый коллиматор MU – (Monitorunits) Мониторные единицы OBI – (On-BoardImager) Система киловольтной визуализации ОR – (Organ Risk) Органы риска PTV – (PlanningTargetVolume)Планируемый объем мишени RECIST – (Response Evaluation Criteria In Solid Tumors) Критерии отклика в солидных опухолях RW – Реакция Вассермана SRS – (Stereotactic Radiosurgery) Стереотаксическая радиохирургия SRT – (Stereotactic Radiotherapy) Стереотаксическая радиотерапия 1.4 Пользователи протокола: лучевые терапевты (радиационные онкологи), онкологи, медицинские физики. 1.5 Категория пациентов: взрослые, дети. 1.6 Определение: Интенсивно-модулированная лучевая терапия (IMRT) – высокотехнологичная методика дистанционной трехмерной лучевой терапии, используемая для лечения больных злокачественными и некоторыми видами доброкачественных опухолей, позволяющей ионизирующему излучению более точно приспосабливаться к опухоли [3 - 5]. При этом создается очень точное распределение дозы ионизирующего излучения вокруг мишени (опухоли) сложной формы, очерчивается и закрашивается весь её объем высокой дозой радиации. Применение IMRT позволяет максимально снизить лучевые нагрузки на здоровые ткани и критические органы, за счет создания радиационного поле любой требуемой формы и осуществления облучения во время одного и того же сеанса с различной интенсивностью [6 - 10]. 1.7 Клиническая классификация: 1. Классификация методов лучевой терапии [5, 9-11]: Дистанционная лучевая терапия; Контактная лучевая терапия (брахитерапия). I. Дистанционная лучевая терапия 1. Рентгенотерапия 2. Дистанционная гамма терапия (-терапия) с традиционным двумерным облучением 3. Лучевая терапия тормозным рентгеновским излучением высокой энергии 3.1 Двухмерная лучевая терапия (конвенциальная) 3.2 Трехмерная лучевая терапия 3.2.1 3DCRT 3.2.2 IMRT 3.2.3 IGRT 3.3 4D RT 3.4 SRS 3.5 SRT 4. Лучевая терапия заряженными частичками (-, α-, протоны, нейтроны, ионы и т.д.) II. Контактная лучевая терапия (брахитерапия) 1. Аппликационная лучевая терапия 2. Внутриполостная лучевая терапия 3. Внутритканевая лучевая терапия При проведении интенсивно-модулированной лучевой терапии опухолей различных локализаций используется дистанционная лучевая терапия. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1 Цель проведения процедуры/вмешательства: Радикальная лучевая терапия с целью достижения полной или частичной регрессии опухолевого процесса и паллиативное лечение с целью стабилизации роста опухоли и ликвидации тяжёлой сопутствующей симптоматики. 2.2 Показания и противопоказания к процедуре/ вмешательству: 2.3 Показания к процедуре/ вмешательству:  Наличие злокачественного новообразования любой локализации с обязательной морфологической верификацией диагноза после оперативного лечения или биопсии.  Наличие злокачественного новообразования любой локализации или доброкачественных опухолей центральной нервной системы без морфологической верификации с установлением диагноза на основании клинических и инструментальных методов исследования (КТ, МРТ, ПЭТ-КТ).  Наличие вторичной (метастатической или без первично определенного очага) опухоли с морфологическим подтверждением диагноза после оперативного лечения или открытой биопсии, или отсутствия морфологического подтверждения метастаза, но наличия гистологической верификации первичного очага. 2.4 Противопоказания к процедуре/вмешательству:  общее тяжелое состояние больного;  активность по шкале Карновского менее 60%;  туберкулез в активной фазе, и другие острые инфекционные заболевания;  хронические заболевания в стадии декомпенсации;  острый инфаркт миокарда, острое внутричерепное кровоизлияние (инсульт) в течение последних 6 месяцев.  острые неотложные хирургические состояния;  септические состояния;  свищи;  опухоли в стадии распада;  тромбоэмболические осложнения в последние 6 месяцев. 2.5 Перечень основных и дополнительных диагностических мероприятий: Основные (обязательные): Физикальное исследование. Лабораторные исследования:  общий анализ крови (6 показателей);  общий анализ мочи;  биохимический анализ крови (общий белок, мочевина, креатинин, общий билирубин, амилаза, трансаминазы, глюкоза);  коагулограмма (фибриноген, МНО, АЧТВ, ПВ, ТВ);  анализ крови на RW, ВИЧ;  анализ крови на гепатиты В и С;  определение группы крови и резус фактора;  морфологическое исследование опухоли. Инструментальные методы в зависимости от локализации опухоли:  рентгенографияорганов грудной клетки, брюшной полости, малого таза, костей скелета;  рентгенконтрастное исследование пищевода и желудка:  ирригоскопия;  КТ головного мозга, шеи, органов грудной клетки, брюшной полости и забрюшинного пространства, малого таза, черепа, костно-суставной системыили без контрастирования;  МРТголовного мозга, шеи, органов грудной клетки, брюшной полости и забрюшинного пространства, малого таза, черепа, костно-суставной системы с или без контрастирования;  ФБС с биопсией (опухоли легкого или средостения);  ЭФГДС (опухоли пищевода, желудка)  Колоноскопия, ректроманоскопия;  ЭКГ;  ЭхоЭКГ;  УЗИ органов брюшной полости, забрюшинного пространства, периферических лимфоузлов, молочных желез, органов малого таза. Дополнительные:  ПЭТ или ПЭТ-КТ;  сцинтиграфия скелета;  иммуногистохимический анализ;  молекурно-генетические исследования;  кровь на онкомаркеры. 2.6 Требования к проведению процедуры/вмешательства: Квалифицированный персонал [12, 13]: Персонал, работающий в отделениях лучевой терапии (радиологических отделениях) медицинских организаций, оказывающих онкологическую помощь населению, должен иметь соответствующие знания и квалификацию, подтвержденные необходимыми документами, и относится к персоналу группы А, и иметь доступ к работе с источниками ионизирующего излучения, а также сертификаты с не истекшим сроком действия о прохождении курсов по радиационной безопасности.  специалист, имеющий сертификат по специальности «Лучевая терапия» (радиология) со стажем работы по специальности не менее 5 лет, повышение квалификации по вопросам высокотехнологичных методик лучевой терапии не менее 216 часов за последние 5 лет;  специалист с высшим образованием по физике и /или высшим техническим образованием со стажем работы по специальности не менее 3 лет, имеющий опыт работы с линейными (циклическими) ускорителями не менее 2 лет. Условия для проведения вмешательства: Обязательным является соблюдение всех санитарных норм и правил радиационной безопасности согласно нормативно-правовым актам РК [14 - 16]. Требования к оснащению [17, 18]:  высоко или низкоэнергетические медицинские линейные ускорители электронов должны быть оснащены MLC не менее чем 120 лепестков, системой EPID с разрешением панели детектора не менее 1024 x 768 пикс, а также по возможности системой киловольтной визуализации – OBI, с возможностью проведения компьютерной томографии широким пучком – CBCT;  компьютерный томограф с функцией виртуальной симуляции стола и апертурой не меньше 80 см со специально приспособленной плоской декой на стол;  встроенная, полностью интегрированная система дозиметрического планирования с возможностью расчетов планов для 3DCRT, 4DRT, IMRT,SRS/SRT;  информационно-управляющая система планирования и лечения;  стандартный набор фиксирующих и иммобилизующих приспособлений;  стандартный набор дозиметрического оборудования;  терморегулируемая ванна для термопластических масок;  насос для вакуумных матрасов. Требования к расходным материалам:  пластины термопластические (маски);  дополнительные комплекты одноразовых фиксирующих приспособлений;  вакуумные матрасы;  болюсы;  каппы;  устройства системы охлаждения;  дистиллированная вода;  дозиметрические пленки. Требования к подготовке пациента к проведению лечения: IMRT проводится в условиях стационарного или стационарозамещающего лечения. Особых условий к подготовке пациента к проведению процедуры IMRT нет. Методика проведения медицинского процедуры/вмешательства: IMRT [3 - 6, 8, 19-23]: Стандартная процедура IMRT включает в себя следующие основные этапы: 1-й этап: Назначение курса IMRT с указанием плана лучевого лечения. Врач лучевой терапевт (радиационный онколог) определяет показания к проведению лучевой терапии и назначает курс интенсивно-модулированной лучевой терапии с указанием плана лучевого лечения, в котором необходимо указать GTV, CTV, PTV, ОR. В зависимости от режима фракционирования РОД от 1,6 Гр до 8,0 Гр в неделю СОД от 8,0 до 84,0 Гр 5 фракций в неделю непрерывным или расщепленным курсом. Проводится лечебная укладка пациента на деке стола КТ с использованием фиксирующих индивидуальных термопластических масок, специальных подставок для ног, головы, вакуумных мешков. Определяется тип (марка) линейного ускорителя. 2-й этап: Предлучевая топометрическая подготовка на рентгеновском симуляторе и/или КТ-томографе с функцией виртуальной симуляции. Врач лучевой терапевт (радиационный онколог) и врач лучевой диагностики (радиоизотопной диагностики) проводят предлучевую топометрическую подготовку на рентгеновском симуляторе с использованием CBCT и/или КТ-томографе с обязательным проведением:  позицирования - выбор позиции пациента;  фиксации индивидуальными термопластическими масками;  нанесения топографических меток;  передача данных в DICOM формате в систему дозиметрического планирования. 3-й этап: Компьютеризация лучевых изображений: 3-D реконструкция, пространственная регистрация изображений, оконтурирование объемов для IMRT с обязательным заданием толерантности критических органов. Медицинский физик (физик-радиолог) совместно с врачом лучевым терапевтом (радиационный онкологом) проводят компьютеризацию лучевых изображений – 3-D реконструкцию путем создания 3-х мерной реконструкции заинтересованного участка тела по данным серии КТ-срезов, полученных в идентичных условиях позицирования и фиксации пациента, воспроизводимых при топометрической подготовке и дальнейших ежедневных сеансов облучения. Далее совместно с участием врача лучевой диагностики (радиоизотопной диагностики) проводится пространственная ко-регистрация изображений (matching, fusion) – совмещение цифровых данных в DICOM формате КТ с МРТ или ПЭТ-КТ для получения точной информации о распространении опухоли и органах риска, с указанием их толерантности согласно международным протоколам: RTOG/EORTC, TD5/5 и TD50/5, QUANTEC и др. 4-й этап: Дозиметрическое планирование IMRT: • создание и выбор дозиметрических планов с их утверждением; • независимая система проверки дозиметрических планов - контроль качества; • верификация дозиметрического плана. После получения всех контуров медицинский физик (физик-радиолог) проводит дозиметрическое планирование IMRT– расчет плана лучевой терапии с достижением оптимального распределения дозы внутри опухоли, при максимальной защите критических (здоровых) органов/тканей окружающих опухоль. Совместно с врачом радиационный онкологом проводится клинический анализ выбранного и альтернативных дозиметрических планов – совместное обсуждение и утверждение оптимального дозиметрического плана, путем сравнения распределения дозы с формой планируемого объема мишени и критических органов и оценкой гистограмм доза-объем. Дополнительно проводится независимая система проверки выбранного дозиметрического плана (контроль качества) медицинским физиком (физиком-радиологом), не принимавшим участие в их планировке: каждый план IMRT облучения повторно проверяется на независимой системе дозиметрического планирования и выполняется независимая проверка MU. А также верификация дозиметрического плана лучевой терапии, с целью уменьшения расхождения дозиметрических и геометрических параметров между реальным и спланированным лечением пациента до начала лучевой терапии. Каждый план облучения проверяется на линейном ускорителе при помощи матричного детектора + фантом цилиндрической формы или на матрице с пластиковыми пластинами, или путем портальной дозиметрии. После окончания всех дозиметрических процедур, готовый план проверяется на больном. Врачом лучевым терапевтом (радиационным онкологом) проводится так называемая процедура симуляции (имитации) лучевого лечения – проверка геометрических параметров дозиметрического плана лучевого лечения на теле пациента под рентгеноскопическим контролем симулятора с корректировкой топографических меток. 5-й этап: Реализация плана IMRT: проведение процедур облучения, с обязательной портальной мегавольтной или киловольтной визуализацией (проверка позицирования и верификация) перед сеансом лучевой терапии по составленной схеме. После совпадения всех планируемых и полученных при симуляции параметров с корректировкой кожных меток, врач лучевой терапевт (радиационный онколог) совместно с медицинским физиком (физикомрадиологом) и медицинской сестрой (лаборантом) приступают к реализации утвержденного плана IMRT ЗН. Необходимо перед каждой укладкой больного на сеанс облучения проведение портальной мегавольтной визуализации, которая позволяет добиться максимально возможной точности позицирования и верификация с помощью EPID. После корректировки возможных неточностей и погрешностей в укладке больного проводится непосредственно процедура IMRT опухолей ЦНС. Обязательным является присутствие врача лучевого терапевта (радиационный онколога) и медицинского физика (физика-радиолога) при первой лечебной укладке больного, последующие лечебные укладки больного допускаются только специально обученной и подготовленной медицинской сестрой для работы на линейных ускорителях. Обязательным является заполнение: радиологических карт с заполнением в конце отпущенных доз облучения на все объемы, протокола отчета контроля качества визуальной верификации с помощью мегавольтной визуализации на EPID. 2.7 Индикаторы эффективности процедуры: Эффективность проведенной IMRT оценивается после окончания процедуры – полного курса лучевой терапии на основании анализа критериев объективного эффекта по шкале RECIST [24] в соответствии с рекомендациями ВОЗ [25] и EORTC [26] с учетом объективных и субъективных эффектов, полученных при клиническом осмотре, контрольных лабораторных и инструментальных исследований.  Полная регрессия – 100% исчезновение опухоли;  Частичная регрессия – уменьшение размера на 50% и более;  Стабилизация процесса – уменьшение размера опухоли менее чем на 50%;  Прогрессирование – увеличение размера опухоли более чем на 25%. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 3.1 Список разработчиков протокола с указание квалификационных данных: 1. Ким Виктор Борисович – доктор медицинских наук, врач лучевой терапевт (радиационный онколог) высшей категории, Председатель Радиологического Совета, Руководитель Центра общей радиологии АО «Казахский научно-исследовательский институт онкологии и радиологии», г. Алматы; 2. Алмабек Айгуль Тлеухановна – врач лучевой терапевт (радиационный онколог) высшей категории Центра общей радиологии АО «Казахский научно-исследовательский институт онкологии и радиологии», г. Алматы; 3. Ибраимова Мария Алмасовна – врач лучевой терапевт (радиационный онколог) первой категории Центра общей радиологии АО «Казахский научноисследовательский институт онкологии и радиологии», г. Алматы; 4. Малышева Яна Сергеевна – врач лучевой терапевт (радиационный онколог) первой категории Центра общей радиологии АО «Казахский научноисследовательский институт онкологии и радиологии», г. Алматы 5. Савхатова Акмарал Досболовна – кандидат медицинских наук, врач лучевой терапевт (радиационный онколог) высшей категории, заведующая отделением дневного стационара лучевой терапии АО «Казахский научноисследовательский институт онкологии и радиологии», г. Алматы. 6. Тулбаева Нургуль Муратбековна – медицинский физик (физик-радиолог), заведующая отделением дозиметрии и технического обеспечения лучевой терапии АО «Казахский научно-исследовательский институт онкологии и радиологии»; 7. Таласбаева Ассель Муратовна – медицинский физик (физик-радиолог) отделения дозиметрии и технического обеспечения лучевой терапии АО «Казахский научно-исследовательский институт онкологии и радиологии». 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензенты: Prof. PhD Indira Madani - Department of radiotherapy Ghent University Hospital, Belgium. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1. МКБ-10 (онкологическая патология), 10-й пересмотр //International Statistical Classification of Diseases and Related Health Problems. Tenth Revision. Volume 1. – World Health Organization. – Geneva, 1992. 2. International Union Against Cancer (UICC). TNM Classification of Malignant Tumours, 8th ed. Brierley D., Gospodarowicz M.K., Wittekind Ch., eds. New York: Wiley-Blackwell; 2017. 3. Arno J. Mundt, John C. Roeske //Intensity Modulated Radiation Therapy. A Clinical Perspective. – Hamilton • London, 2010. 4. Edward .C. Halperin, David E.Waser, Carlos A. Perez, Luther W. Brady //Principles and Practice of Radiation Oncology. – 7-thd Edition, Wolters Kluwer Health, 2018.-2338 p. 5. Климанов В.А. Радиобиологическое и дозиметрическое планирование лучевой и радионуклидной терапии. Часть 2.- Москва 2011. – 328 с. 6. Clifford K.S., Chao O. //Practical essentials of IMRT. – 2-nd edition, Lippincott Williams&Wilkins. – 2010. 7. Eric K. Hansen, Mack Roach //Handbook of Evidence. Based Radiation Oncology. – 2nd Edition. – Springer, 2010. 8. Rosenblatt E., Zubizarreta E. Radiotherapy in cancer care: facing the global challenge. –IAEA, Vienna, 2017 9. Климанов В.А. Радиобиологическое и дозиметрическое планирование лучевой и радионуклидной терапии. Часть 1.- Москва 2011. – 499 с. 10. John P. Gibbons Khan's The Physics of Radiation Therapy – 6-th Edition, Wolters Kluwer Health, 2020.-592 p. 11. Костылев В.А., Наркевич Б.Я. Медицинская физика. – М.: Москва, 2008. – С.126-155. 12. МАГАТЭ. Разработка программы лучевой терапии. МАГАТЭ, 2015. P. 282. 13. Всесторонние Аудиты Практики Лучевой Терапии: Средство для Повышения Качества. Группа аудита обеспечения качества в радиационной онкологии (КВАТРО). - МАГАТЭ, Вена, 2008.- С.92. 14. Об утверждении Санитарных правил \"Санитарно-эпидемиологические требования к обеспечению радиационной безопасности\" Приказ и.о. Министра национальной экономики Республики Казахстан от 27 марта 2015 года № 261. 15. Санитарно-эпидемиологические требования к обеспечению радиационной безопасности от 3 февраля 2012 года № 202. 16. Design and implementation of a radiotherapy programmer: Clinical, medical physics, radiation protection and safety aspects IAEA-TECDOC-1040 IAEA Vienna, Austria 17. WHO list of priority medical devices for cancer management WHO Medical device technical series.- World Health Organization 2017. 18. Об утверждении видов высокотехнологичных медицинских услуг. Приказ Министра здравоохранения и социального развития Республики Казахстан от 28 декабря 2016 года № 1112. 19. RTOG (http://www.rtog.org). 20. Transition from 2-D Radiotherapy to 3-D Conformal and Intensity Modulated Radiotherapy. – IAEA. - 2008. 21. Robert Jeraj, Yue Cao, Randall K. Ten Haken et.al. QUANTEC: VISIONPAPER. Imaging for Assessment of Radiation-Induced Normal Tissue Effect //Int. J. Radiation Oncology Biol. Phys., Vol. 76, No. 3, Supplement, pp. S140–S144, 2010. 22. Andrew Jackson, Lawrence B. Marks, Soren M. BentzenQUANTEC: VISIONPAPER. The Lessons of QUANTEC: Recommendations for Reporting and Gathering DataDose –Volume Dependencies of Treatmentoutcome //Int. J. Radiation Oncology Biol. Phys., Vol. 76, No. 3, Supplement, pp. S155–S160, 2010 23. Клиническое руководство NCCN //Clinical Practice Guidelines in Oncology. - Version 1.2020. (http://www.nccn.org/default.aspx) 24. Eisenhauer E.A., Therasse P., Bogaerts J. et al. New response evaluation criteria in solid tumours: Revised RECIST guideline (version 1.1) //European journal of cancer. – V. 45. – P. 228-247. 25. WHO Handbook for Reporting Results of cancer Treatment. – WHO, Geneva, 1979. 26. Practical Guide to EORTC Studies. – 1996. – P.71-72 (http://www.eortc.be).",
  "query": "Здравствуйте. У меня странные вещи творятся уже где-то месяцев 8. Сначала просто стали болеть голова и как будто давит изнутри за глазами, особенно к вечеру. Потом заметила, что месячные начали скакать, то задержка на пару недель, то вообще нет по два месяца. И еще очень стыдно писать, но из груди иногда как молоко выделяется, хотя я не рожала и не беременна. Сначала думала, гормоны шалят от стресса, но это все не проходит, наоборот как будто хуже. Стала уставать быстрее, сонливость дикая, пропало желание, прямо совсем. Иногда когда смотрю в сторону, по краям как будто темнее становится, будто шоры какие-то. Работаю за компьютером, думала, глаза, но отдых не помогает. Ночью из‑за головы плохо сплю. Я уже переживаю, что со мной что‑то серьезное, так жить сложно. Подскажите, к кому идти и вообще это может быть связано между собой? Очень страшно.",
  "gt": "D35.2"
}