{
  "protocol_id": "p_2991c544ff",
  "source_file": "Осложнения, связанные с искусственным оплодотворением.pdf",
  "title": "Утвержден",
  "icd_codes": [
    "N98",
    "N98.0",
    "N98.1",
    "N98.2",
    "N98.8",
    "N98.9"
  ],
  "text": "Утвержден на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол № 10 от «04» июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОСЛОЖНЕНИЯ, СВЯЗАННЫЕ С ИСКУССТВЕННЫМ ОПЛОДОТВОРЕНИЕМ I.Вводная часть 1. Название протокола Осложнения, связанные с искусственным оплодотворением. 2. Код протокола: 3. Код(ы) МКБ-10 N98.0 Инфекция, связанная с искусственным оплодотворением N98.1 Гиперстимуляция яичников N98.2 Осложнения связанные с попыткой имплантации оплодотворенной яйцеклетки после экстракорпорального оплодотворения N98 3 Осложнения, связанные с попыткой имплантации эмбриона N98.8 Другие осложнения, связанные с искусственным оплодотворением N98.9 Осложнения, связанные с искусственным оплодотворением, неуточненные 4. Сокращения, используемые в протоколе: АД – артериальное давление АлАТ – аланинаминотрансфераза аланинаминотрансфераза АсАТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время Е – эстрадиол 2 ИФА – иммуноферментный метод МНО – международное нормализованное отношение МРТ – магнитно-резонансная томография Ht – гематокрит ОАК – общий анализ крови ПН – острая почечная недостаточность ОЦК – объем циркулирующей крови пг/мл – пикограмм на миллилитр РДС – респираторный дистресс-синдром РФМК – растворимый фибрин мономерный комплекс СГЯ – синдром гиперстимуляции яичников ТВП – трансвагинальная пункция ТВУЗИ – трансвагинальное ультразвуковое исследование УЗИ – ультразвуковое исследование ЭКО – экстракорпоральное оплодотворение 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: женщины с осложнениями, связанными с искусственным оплодотворением. 7. Пользователи протокола: акушеры – гинекологи, анестезиологи – реаниматологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Уровень доказательности: Критерии, разработанные Канадской Целевой группой Профилактического Здравоохранения (Canadian Task Force on Preventive Health Care) для оценки доказательности рекомендаций* Уровни доказательности† Уровни рекомендаций‡ I: Доказательность основана, по A. Доказательные данные позволяют крайней мере, на данных одного рекомендовать клиническое рандомизированного контролируемого профилактическое воздействие исследования B. Достоверные свидетельства II-1: Доказательность основана на позволяют рекомендовать клиническое данных контролируемого исследования профилактическое воздействие с хорошим дизайном, но без C. Существующие свидетельства рандомизации является противоречивыми и не позволяет II-2: Доказательность основана на давать рекомендации за или против данных когортного исследования с использования клинического хорошим дизайном (проспективного профилактического воздействия; однако, или ретроспективного) или другие факторы могут влиять на принятие исследования типа \"случай-контроль\", решения предпочтительно многоцентрового или D. Существуют достоверные выполненного несколькими свидетельства, чтобы давать исследовательскими группами рекомендацию в пользу отсутствия II-3: Доказательность основана на клинического профилактического данных сравнительного исследования с действия вмешательством или без вмешательства. E. Существуют доказательные данные, Убедительные результаты, полученные чтобы рекомендовать против в ходе неконтролируемых клинического профилактического экспериментльных испытаний действия (например, такие как результаты L. Существует недостаточно лечения пенициллином в 1940-х) могли доказательных данных в количественном также быть включены в эту категорию или качественном отношении), чтобы III: Доказательность основана на давать рекомендацию; однако, другие мнениях авторитетных специалистов, факторы могут влиять на принятие базирующихся на их клиническом решения опыте, на данных описательных исследований или сообщениях экспертных комитетов 8. Определение [1] Осложнения, связанные с искусственным оплодотворением многообразны и могут возникнуть на любом этапе проведения процедуры. Инфекция, связанная с искусственным оплодотворением бывает связана с обострением хронического воспаления и может возникнуть при пункции фолликула. Перенос эмбриона в полость матки может привести к развитию инфекции и другим осложнениям, таким как кровотечение, внедрение эмбриона в маточную трубу и развитие внематочной беременности. Наиболее грозные осложнения связаны с использованием препаратов для стимуляции овуляции (СГЯ) и пункции фолликула – кровотечение, при котором может потребоваться оперативное вмешательство. Синдром гиперстимуляции яичников – ятрогенное состояние, в основе лежит ответ яичников на экзогенное введение индукторов овуляции, превышающий физиологические рамки. Частота СГЯ варьирует от 0,5% до 14% при различных схемах стимуляции овуляции. Тяжёлые формы СГЯ, при которых необходима госпитализация, диагностируют в 0,2–10% случаев [1]. Кровотечение из рядом расположенных кровеносных сосудов и образование гематом в подслизистом пространстве стенки влагалища и в малом тазу [12]. 9. Клиническая классификация Таблица 1 Клиническая классификация СГЯ [2-3]: Степень Размеры яичников Симптомы Легкая <6см Абдоминальное напряжение и дискомфорт, степень уровень Е , пг/мл 1500-4000 2 Средняя 6-12см Легкая степень + УЗИ -признаки асцита, степень рвота, тошнота, диарея, уровень Е , пг/мл >4000-6000 Тяжелая >12см Средняя степень + выпот в плевральной степень полости, дисфункция печени, напряженный асцит, гемоконцентрация (Ht>45%), снижение почечной перфузии, олигурия, тромбоэмболия, гиповолемический шок, уровень эстрадиола>6000. Критическая >12см Тяжелая степень + двусторонний гидроторакс, степень гидроперикард, анасарка, олиго-анурия, ОПН, (Ht>55%), тромбоэмболические осложнения Классификация кровотечений после проведения ТВП [9]: • Кровотечение из стенок влагалища после проведения ТВП; • Кровотечение из ткани яичника после проведения ТВП; • Кровотечение из стенок мочевого пузыря при ранении во время проведения ТВП. 10 Показания для госпитализации с указанием типа госпитализации – Показания для экстренной госпитализации[3-6]: • СГЯ средней и тяжелой степени; • внутрибрюшное кровотечение. Показания для плановой госпитализации: не проводится. 11 Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • сбор жалоб и анамнеза; • физикальное обследование; • общий анализ крови; • общий анализ мочи; • коагулограмма (ПВ, фибриноген, АЧТВ, МНО); • УЗИ органов малого таза. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • биохимический анализ крови (мочевина, креатинин, общий белок, АлАТ, АсАТ, глюкоза, общий билирубин); • определение уровня Е ИФА методом; 2 • УЗИ органов брюшной полости; • УЗИ плевральной полости. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: не проводится 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • общий анализ крови; • общий анализ мочи; • коагулограмма (ПВ, фибриноген, АЧТВ, МНО); • биохимический анализ крови (мочевина, креатинин, общий белок, АлАТ, АсАТ, глюкоза, общий билирубин); • определение группы крови по системе ABO цоликлонами; • определение резус-фактора крови; • реакции Вассермана в сыворотке крови; • определение антигена p24 ВИЧ в сыворотке крови ИФА-методом; • определение HbeAg вируса гепатита В в сыворотке крови ИФА-методом; • определение суммарных антител к вирусу гепатита C в сыворотке крови ИФАметодом; • УЗИ органов малого таза, брюшной полости и плевральной и перикардиальной полостей; • ЭКГ. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • диагностическая лапароскопия (при подозрении на ранение органов брюшной полости, кровотечение); • рентгенография грудной клетки (при подозрении на РДС взрослых и тромбоэмболию). 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: • сбор жалоб и анамнеза; • физикальное обследование (измерение АД, подсчет пульса и частоты дыхания); • ЭКГ. 12. Диагностические критерии (УД I,A)[4] 12.1 Жалобы и анамнез СГЯ: на вздутие живота, одышку, боль в животе, рвота и тошнота, снижение диуреза. Анамнез: проведение процедуры стимуляции овуляции Кровотечение: слабость, головокружение, боли внизу живота и в поясничной области с возможной иррадиацией в прямую кишку, тошнота, иногда рвота, холодный пот, потеря сознания. Анамнез: пункция фолликула в программе ЭКО. 12.2 Физикальное обследование. СГЯ: увеличение окружности живота, бледность кожных покровов, увеличение частоты дыхания и пульса. При пальпации живот умеренно напряжен, болезненность в нижних отделах, возможно пальпирование увеличенных яичников. Снижение АД, учащение пульса, учащение дыхания при гиповолемическом шоке Кровотечение: бледность кожных покровов, тахикардия, снижение артериального давления. Живот несколько вздут. При пальпации болезненность в подвздошных областях, симптомы раздражения брюшины. При перкуссии притупление перкуторного звука (вследствие наличия свободной жидкости в брюшной полости). Снижение АД, учащение пульса, учащение дыхания при гиповолемическом шоке. 12.3 Лабораторные исследования. СГЯ: ОАК: повышение гематокрита, гемоглобина, лейкоцитов, тромбоцитов. Коагулограмма: увеличение количества фибриногена и РМФК, укорочение АЧТВ, снижение МНО, увеличение содержания Д-димера. Биохимический анализ крови: гипопротеинемия, увеличение показателей АСТ и АЛТ, возможно нарастание мочевины, остаточного азота и креатинина (при ОПН). Определение уровня Е : эстрадиол более 3000 пг/л (уровень эстрадиола>6000 2 средняя/тяжелая степень тяжести) Кровотечение: ОАК: снижение гематокрита, гемоглобина, лейкоцитов, тромбоцитов, повышение гематокрита (Ht>45% средняя степень, Ht>55%, тяжелая степень) Коагулограмма: уменьшение количества фибриногена и РМФК, удлинение АЧТВ и МНО. Биохимический анализ крови: гипопротеинемия, увеличение показателей АСТ и АЛТ, возможно нарастание мочевины, остаточного азота и креатинина (при ОПН) – при средней и тяжелой степенях СГЯ. 12.4 Инструментальные исследования: СГЯ: УЗИ малого таза, брюшной полости и плевральной и перикардиальной полостей: Средняя степень тяжести – размеры яичников >12см, УЗИ признаки асцита,+ выпот в плевральной полости, асцит, Тяжелая степень – размеры яичников >12см, УЗИ признаки асцита, + двусторонний гидроторакс, гидроперикард Кровотечение: ТВУЗИ: жидкость в брюшной полости и сгустки крови. Диагностическая лапароскопия: повреждение сосудов, кишечника, кровотечение из яичника. Рентгенография грудной клетки: инфаркты легкого. 12.5 Показания для консультации специалистов: • консультация терапевта (при наличии экстрагенитальных заболеваний); • консультация анестезиолога-реаниматолога (при тяжелой степени СГЯ и при геморрагическом шоке); • консультация торакального хирурга (при наличии гидроторакса); • консультация нефролог (при ОПН). • 12.6 Дифференциальная диагностика: Таблица 2 Дифференциальная диагностика СГЯ Ведущий Нозология Жалобы Данные Данные лабораторного и симптом гинекологического инструментального обследования обследования Боли в Острый Боли в Шейка матки без Симптомы раздражения животе аппендици эпигастрал изменений. брюшины, повышение т ьной Отсутствие температуры тела до 37области, патологических 37,5 °С, и лейкоцитоз в усиливаю образований в области пределах 10-14- 10 9л щиеся в придатков матки, динамике, возможна болезнен смещение в ность правых правую придатков подвздошн ую область - зону локализаци и червеобраз ного отростка. Внутренн Внематочн Задержка Незначительные Лабораторные ее ая менструац кровянистые подтверждения кровотече беременнос ии, боль в выделения из половых беременности (тест на ние ть животе, путей, матка беременность). УЗИ обморочно нормальных размеров, признаки: отсутствие е наличие образования плодного яйца в полости состояние, в области придатков матки, наличие легкое матки, болезнен образования в области наружное ность при движении придатков и свободной кровоте шейки матки, жидкости в брюшной чение, нависание заднего полости. признаки свода влагалища внутрен него кровотече ния 13. Цели лечения: СГЯ: профилактика развития полиорганной дисфункции. Кровотечение: остановка кровотечения. 14. Тактика лечения 14.1 Немедикаментозное лечение: При СГЯ легкой степени: ежедневная оценка веса и диуреза, ограничение избыточной физической активности и половой жизни, обильное питье. 14.2 медикаментозное лечение (УД I, А) [4]: СГЯ: Поддержание ОЦК, коррекция гиповолемии, гемоконцентрации: • натрий хлорид 0,9% от 500,0 до 2000 мл в сочетании с гидроксиэтилкрахмалом (с молекулярной массой 200000) 6% не более 1500 мл в суточной дозе; Снижение гиперпролактинемии: • каберголин 0,5 мг ежедневно до 8-12 дней (УД A); • хинаголид 75 мкг ежедневно 8-12 дней; Восполнение потерь белка: • альбумин 5% или 10% 200- 400 мл в сутки до достижения физиологических значений белка в крови; Профилактика тромбоэмболических осложнений: • надропарин кальций в дозе 0,3-0,8 мл в сутки – до купирования явлений гемоконцентрации; • ацетилсалициловая кислота в дозе 50-100 мг в сутки – до купирования явлений гемоконцентрации; Антибактериальная терапия (с целью профилактики инфекционных осложнений): • ампициллин/сульбактам(1,5г в/в); • амоксициллин/клавуланат(1,2г в/в); • цефазолин (2г в/в), цефуроксим(1,5гв/в). Купирование болевого синдрома: нестероидные противовоспалительные препараты: • кетопрофен, в/м, в/в, 100 мг/2 мл до 4 раз в сутки; • кеторолак внутрь, в/м, в/в по 10-30мг до 4 раз в сутки; • диклофенак 75-150мг в сутки в/м до 3 раз в сутки. синтетические опиоиды: • трамадол в/в,в/м,п/к по 50-100мг до 400мг в сутки, внутрь по 50мг до 0,4г в сутки, не чаще, чем каждые 4-6 часов. Кровотечение: • этамзилат 250 мг внутримышечно до 750 мг 3-4 раза в сутки (при выжидательной тактике: при отсутствии массивного кровотечения, стабильных показателях гемодинамики) • 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения): не проводится. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): не проводится. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения): СГЯ: • натрий хлорид 0,9% 400 мл флакон • гидроксиэтилкрахмал раствор для инфузий 6%, 500 мл флакон • каберголин 0,5 мг таблетки • хинаголид 75 мкг таблетки • кетопрофен 100 мг таблетки • кеторолак раствор для в/в, в/м инъекций 30 мг/мл 1 мл, ампулы • диклофенак раствор для инъекций 75 мг/3 мл, раствор для инъекции 75 мг/2 мл, ампулы • трамадол раствор для инъекций 100 мг/2мл в ампулах, раствор для приема внутрь по 10 мл во флаконе, • альбумин раствор для инфузий 5% 100 мл флакон или 10% 20 мл ампула • ацетилсалициловая кислота 100 мг таблетка • надропарин кальций раствор для инъекций в предварительно наполненных шприцах, 5700 МЕ анти-Ха/0,6 мл. Кровотечения: • этамзилат раствор для инъекций 250 мг/2 мл. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): • ампициллин/сульбактам порошок для приготовления раствора для инъекций 750 мг;1,5гр флакон • амоксициллин/клавуланат 600мг;1,2гр порошок для приготовления раствора для инъекции, флакон • цефазолин порошок для приготовления раствора для инъекций, 1 гр. • цефуроксим порошок для приготовления раствора для инъекций, 750 мг;1,5 гр. 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: натрий хлорид 0,9% 400 мл флакон. При кровотечении: • этамзилат раствор для инъекций 250 мг/2 мл. При СГЯ: • надропарин кальций раствор для инъекций в предварительно наполненных шприцах, 5700 МЕ анти-Ха/0,6 мл; • ацетилсалициловая кислота 100 мг таблетка. 14.3. Другие виды лечения: не проводятся. 14.3.1 Другие виды лечения, оказываемые на амбулаторном уровне: не проводятся. 14.3.2 Другие виды, оказываемые на стационарном уровне: не проводятся. 14.3.3 Другие виды лечения, оказываемые на этапе скорой неотложной помощи: не проводятся. 14.4. Хирургическое вмешательство: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: не проводится. 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: Операции: лапароскопия/лапаротомия с целью: • эвакуация крови; • определение источника кровотечения; • коагуляцию с помощью биполярного коагулятора или ушивание кровоточащего сосуда. Показание: • внутреннее кровотечения с развитием геморрагического шока; • неэффективность медикаментозной терапии. 14.5.Профилактические мероприятия (профилактика осложнений, первичная профилактика для уровня ПМСП, с указанием факторов риска) не проводятся. 14.6. Дальнейшее ведение: • динамическое ведение во время беременности. • контроль тромбинемии по данным коагулограммы (тромбоциты, агрегация тромбоцитов) 1 раз в месяц в течение беременности. • динамическая оценка состояния функции печени (АлАТ, АсАТ, общий биллирубин, альбумин в крови) 1 раз в месяц в течение беременности. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: • купирование болевого синдрома; • регрессия СГЯ; • остановка кровотечения. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Валиев Равиль Камилевич – заведующий лаборатории ЭКО РГП на ПХВ «Научный центр акушерства, гинекологии и перинатологии» МЗ РК, акушергинеколог. 2) Имтосими Дмитрий Георгиевич – АО «Республиканский научный центр неотложной медицинской помощи», акушер-гинеколог. 3) Худайбергенова Махира Сейдулиевна – АО «Национальный научный медицинский центр», врач – клинический фармаколог 17. Указание на отсутствие конфликта интересов: нет. 18. Рецензенты: Мустафин Рамиль Табрисович – к.м.н., АО «Республиканский научный центр неотложной медицинской помощи», врач акушер-гинеколог. 19. Указание условий пересмотра протокола: через 3 года или при появлении новых доказательных данных диагностики и лечения. 20. Список использованной литературы (необходимы ссылки валидные исследования на перечисленные источники в тексте протокола). 1) Delvigne A., Rozenberg S. Review of clinical course and treatment of ovarian hyperstimulation syndrome (OHSS). HumReprodUpdate 2003;9:1:77—96. 2) Корнеева И.Е. Синдром гиперстимуляции яичников. В кн.: Бесплодный брак. Под ред. В.И. Кулакова. М: ГЭОТАР-Медиa 2006;449—496. 3) Корнеева И.Е., Иванова А.В., Баркалина Н.В. Синдром гиперстимуляции яичников: профилактика, диагностика, лечение (обзор литературы). Пробл. репрод 2004;10:1:43—50. 4) Binder H., Dittrich R., Einhaus F. et al. Update on ovarian hyperstimulation syndrome: Part 1—Incidence and pathogenesis. Int J FertilWomens Med 2007;52:1:11— 26. 5) Binder H., Dittrich R., Einhaus F. et al. Update on ovarian hyperstimulation syndrome: part 2 — clinical signs and treatment. Int J FertilWomens Med 2007;52:2— 3:69—81. 6) Carizza C., Abdelmassih V., Melati L. et al. C Cabergoline prevents early but not late onset ovarian hiperstimulation syndrome (OHSS). HumReprod 2007;22:Suppl 1:Abstract:71. 7) Комиссарова Ю.В. Оптимизация программы экстракорпорального оплодотворения и переноса эмбрионов с учетом ангиогенных факторов: Автореф. дис.канд. мед.наук. М 2010;133 8) Клинические случаи внутрибрюшного кровотечения как осложнения пункции яичников во время забора яйцеклеток при проведении вспомогательных репродуктивных технологий. Айзятулова Э.М. - Научно-исследовательский институт медицинских проблем семьи Донецкого национального медицинского университета им. М. Горького. Журнал «Медико-социальные проблемы семьи» 2 (том 18) 2013г",
  "query": "Здравствуйте. Прошла стимуляцию и ЭКО, пункция была около недели назад, перенос три дня назад. Сначала было терпимо, а сейчас живот как будто надутый шар, тяжесть не отпускает, тянет низ живота, ходить неудобно, штаны давят. Дышать стало тяжелее, как будто не хватает воздуха, особенно когда лежу. Тошнит постоянно, пару раз вырвало. Пью, а в туалет по‑маленькому хожу совсем мало, это пугает. Ночью не могу найти позу, все распирает. Немного кружится голова, слабость. Я уже не понимаю, это нормально после процедуры или нет. Очень боюсь что что‑то не так. Стоит ли срочно ехать к врачу?",
  "gt": "N98.9"
}