{
  "protocol_id": "p_2adbafcce4",
  "source_file": "ДЕФЕКТЫ, УКОРАЧИВАЮЩИЕ ВЕРХНЮЮ КОНЕЧНОСТЬ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "Q71.0",
    "Q71.1",
    "Q71.2",
    "Q71.3",
    "Q71.4",
    "Q71.5",
    "Q71.6",
    "Q71.8",
    "Q71.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ДЕФЕКТЫ, УКОРАЧИВАЮЩИЕ ВЕРХНЮЮ КОНЕЧНОСТЬ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Дефекты, укорачивающие верхнюю конечность 2. Код протокола: 3. Код(ы) МКБ-10: Q71.0 Врожденное полное отсутствие верхней(их) конечности(ей) Q71.1 Врожденное отсутствие плеча и предплечья при наличии кисти Q71.2 Врожденное отсутствие предплечья и кисти Q71.3 Врожденное отсутствие кисти и пальца(ев) Q71.4 Продольное укорочение лучевой кости Q71.5 Продольное укорочение локтевой кости Q71.6 Клешнеобразная кисть Q71.8 Другие дефекты, укорачивающие верхнюю(ие) конечность(ти) Q71.9 Дефект, укорачивающий верхнюю конечность, неуточненный 4. Сокращения, используемые в протоколе: ВИЧ – вирус иммунодефицита человека ВОП – врач рбщей практики ИФА – иммуноферментный анализ КТ – компьютерная томография ЛФК – лечебная физическая культура МРТ – магнитно-резонансная томография ОАК – общий анализ крови УЗИ – ультразвуковое исследование ЭКГ – электрокардиография ЭНМГ – электронейромиография ЭхоКГ – эхокардиография 5. Дата разработки протокола: 2014 год 6. Категория пациентов: дети. 7. Пользователи протокола: детские травматологи - ортопеды, врачи общей практики, педиатры, детские хирурги, медицинские реабилитологи (физиотерапевты, врачи ЛФК). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение: Дефекты, укорачивающие верхнюю конечность – это пороки развития, характеризирующиеся недоразвитием тканей по лучевой или локтевой стороне верхней конечности (как его укорочением, так и деформацией), комбинирующимися с пороками развития пальцев и кисти. При отклонении кисти в лучевую сторону – лучевая косорукость, при отклонении в противоположную сторону – локтевая косорукость [1,3]. 9. Клиническая классификация В классификации лучевой косорукости выделяют три степени недоразвития лучевой кости и четыре типа кисти. Основа для классификации - рентгенологическая картина [1,2] По виду: • укорочение лучевой кости; • укорочение локтевой кости. При лучевой косорукости выделяются следующие формы (Прокопович В.С., 1980г.): • I степень – недоразвитие лучевой кости, её укорочение достигает до 50% длины; • II степень – укорочение лучевой кости более 50% длины; • III степень – лучевая кость отсутствует полностью. Для кисти характерно поражение первого луча (луч - все фаланги пальца и соответствующая пястная кость). Типы кисти: • при типе 1 обнаруживают гипоплазию I пястной кости и мышц тенара; • тип 2 характеризуется полным отсутствием пястной кости и гипоплазией фаланг I пальца (при этом обычно наблюдают «болтающийся палец»); • тип 3 выражается в аплазии всего первого луча кисти; • при типе 4 костные нарушения отсутствуют. По степени недоразвития локтевой кости выделяют 4 варианта врожденной косорукости: • первый вариант - умеренная гипоплазия: длина локтевой кости составляет 61-90% лучевой кости; • второй вариант - выраженная гипоплазия: длина локтевой кости составляет 31-60% лучевой кости; • третий вариант - рудимент локтевой кости: длина локтевой кости составляет 1-30% лучевой кости; • четвёртый вариант - аплазия локтевой кости (полное отсутствие локтевой кости). 10. Показания для госпитализации с указанием типа госпитализации: Показания для экстренной госпитализации: не проводится. • Показания для плановой госпитализации: • невозможность или затруднение самообслуживания аномальной конечностью из-за деформации (не устраняемой консервативными методами); • ограничение функции верхней конечности; • нарушение в психологическом статусе пациента, вызванные косметическими дефектами верхней конечности. [4] 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • рентгенография верхней конечности в 2-х проекциях. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • КТ верхней конечности; • ЭНМГ верхних конечностей. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: • определение группы крови; • определение резус фактора; • ОАК; • общий анализ мочи; • коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов, антитромбин); • биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор); • ИФА на ВИЧ; • маркеры на гепатиты (В, С) методом ИФА; • ЭКГ. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • определение группы крови; • определение резус фактора; • контрольные рентгенограммы верхней конечности. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • ОАК; • общий анализ мочи; • коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов, антитромбин); • биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор); • КТ верхних конечностей; • ЭКГ; • ЭхоКГ; • МРТ верхних конечностей. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: не проводится 12. Диагностические критерии. 12.1 Жалобы и анамнез: Жалобы: на деформацию и укорочение верхней конечности, вызывающую функциональные нарушения и косметический дефект, угнетающий психологический статус пациента. Анамнез: заболевание проявляется с рождения, с возрастом нарастает деформация и укорочение сегмента конечности. 12.2 Физикальное обследование: Врождённая косорукость характеризуется триадой • лучевая девиация кисти (может быть с подвывихом и вывихом кисти в локтезапястном сочленении); • недоразвитие костей предплечья (в первую очередь лучевой кости); аномалия развития пальцев и кисти. • Из других поражений кисти возможны гипоплазия и клинодактилия II пальца, синдактилии, сгибательные и разгибательные контрактуры в пястнофаланговых и межфаланговых суставах, наиболее выраженных во II и III пальцах кисти. Страдают и кости запястья, расположенные по лучевой стороне, при этом наблюдают аплазию или конкресценцию с другими костями. 12.3 Лабораторные исследования: 12.4 Инструментальные исследования: • рентгенограмма верхней конечности с прилегающими суставами (картина укорочения и деформации костей предплечья). • КТ в зависимости от степени аномалии конечности и вида дефекта, отмечается гипоплазия/аплазия костных структур верхней конечности и их деформация. 12.5 Показания для консультации специалистов: • консультация педиатра/ВОП (при наличии сопутствующей соматической патологии); • консультации онколога (при наличии образований костного скелета для исключения злокачественных образований); • консультация кардиолога (при болях в области сердца и наличии изменений на ЭКГ, ЭхоКГ,); • консультация психолога (при наличии изменений в психологическом статусе); • консультация генетика (при наличии наследственных отягощающих факторов и заболеваний); • консультация эндокринолога (при наличии сопутствующей эндокринной патологии); • консультация оториноларинголога (с целью выявления и санации хронических очагов инфекции); • консультация стоматолога (с целью выявления и санации хронических очагов инфекции); • консультация хирурга (с целью исключения хирургической патологии); • консультация фтизиатра (с целью исключения туберкулеза костей); • консультация медицинского реабилитолога. 12.6 Дифференциальный диагноз: Постановка диагноза врожденная косорукость не представляет затруднений изза визуально видимых деформаций и явных нарушений функции конечности. 13. Цели лечения: • восстановление формы и длины конечности; • восстановление функции конечности; • улучшение качества жизни. 14. Тактика лечения: 14.1 Немедикаментозное лечение Диета: общий стол № 15; Режим: общий. 14.2 Медикаментозное лечение Антибактериальная терапия: с целью профилактики послеоперационных осложнений: • цефалоспорины 1 поколения: цефазолин, 50-100 мг/кг, внутривенно, однократно за 30-60 минут до операции. с целью лечения послеоперационных осложнений (курс 5-7 дней): • цефалоспорины 2 и 3 поколения: цефуроксим, 50-100 мг/кг/сут., в 3-4 введения; внутримышечно или внутривенно; или цефтриаксон, 20-75 мг/кг/сут., в 1-2 введения, внутримышечно или внутривенно; или цефаперазон, 50-100 мг/кг/сут., в 2-3 введения, внутримышечно или внутривенно; • линкозамиды: линкомицин внутримышечно, 10 мг/кг/сут, через каждые 12 ч., внутривенное капельное введение в дозе 10-20 мг/кг/сут., в одно или несколько введений при тяжелых инфекциях и детям от 1 месяца и старше; • гликопептиды: ванкомицин: 15 мг/кг/сут., не более 2 г/сут. в 4 введения, внутривенно, каждая доза должна вводиться не менее 60 мин. Обезболивающая терапия (в послеоперационный период): ненаркотические анальгетики: • парацетамол, 200 мг, таблетки - из расчета 60 мг на 1 кг массы тела ребенка, 3-4 раза в сутки. Интервал между приемами должен быть не менее 4 часов. Максимальная суточная доза 1,5 г - 2,0 г; суппозитории парацетамола ректальные 125, 250 мг – разовая доза составляет 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки, через 4-6 часов; суспензия парацетамола 120 мг/5 мл, для приема внутрь – разовая доза препарата составляет 10-15 мг/кг массы тела, 4 раза в сутки, интервал между каждым приемом - не менее 4 ч. (доза для детей в возрасте от 1 до 3 мес. определяется индивидуально). сироп парацетамола для приема внутрь 2,4% 50 мл – детям от 3 до 12 месяцев по ½ -1 чайной ложки (60 -120 мг); от 1 года до 6 лет по 1-2 чайной ложки (120-240 мг); от 6 лет до 14 лет по 2-3 чайной ложки (240-360 мг), 2 – 3 раза в сутки. Максимальная продолжительность лечения парацетамолом при применении в качестве анальгетика не более 3 дней. • суспензия ибупрофена 100 мг/5мл - 200 мл, для приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. Интервал между приемами препарата не должен быть менее 6 часов. Продолжительность лечения не более 5 дней, в качестве обезболивающего средства. опиоидные анальгетики: • трамадол 50 мг/мл -2 мл в растворе для инъекций, детям от 1 до 14 лет: от 1 мг/кг до 2 мг/кг веса внутривенно, внутримышечно или подкожно. Внутривенные инъекции следует вводить очень медленно или они должны быть разведены в инфузионном растворе и введены путем инфузии. Дозу можно повторить с интервалом в 4-6-часов. • тримеперидин 2% -1 мл в растворе для инъекций, детям старше 2 лет, дозировка составляет 0.1 - 0.5 мг/кг массы тела. Противопоказано детям до 2-х лет. • морфин 2% 1 мл: от 2-х до 3-х лет разовая доза составляет 0,1 мл (1 мг морфина), суточная – 0,2 мл (2 мг морфина); 3-4 года: разовая доза - 0,15 мл (1,5 мг), суточная – 0,3 мл (3 мг); 5-6 лет: разовая доза – 0,25 мл (2,5 мг), суточная – 0,75 мл (7,5 мг); 7-9 лет: разовая доза – 0,3 мл (3 мг), суточная – 1 мл (10 мг); 10-14 лет: разовая доза 0,3-0,5 мл (3-5 мг), суточная – 1-1,5 мл (10-15 мг). Инфузионная терапия кристаллоидными растворами с целью замещения и коррекции водно-электролитного обмена: • раствор натрия хлорида 0,9% - вводят 20-30 мл/кг; • декстрозы 5% - в первый день вводят 6 г глюкозы/кг/сут., в последующем – до 15г/кг/сут. Препараты крови с заместительной целью, в зависимости от периоперационной кровопотери: • свежезамороженная плазма (при дефиците объёма циркулирующей крови более 25-30 %, обусловленное кровопотерей, при МНО плазмы более 1,5 (норма 0,7-1,0), переливание внутривенно в дозе 10-20 мл/кг массы); • эритроцитарная взвесь (при дефиците объёма циркулирующей крови более 25-30 %, гематокрите менее 24 %, снижение гемоглобина ниже 70-80 г/л, обусловленное кровопотерей, возникновении циркуляторных нарушений показано переливание в дозе 10-20 мл/кг массы тела. • тромбоконцентрат (при снижении уровня тромбоцитов ниже 50*10/9, на фоне возникшего кровотечения, с дальнейшим поддержанием уровня тромбоцитов 100*10/9 - переливание внутривенно 1 доза на 10 кг массы) [7]. 14.2.1 Медикаментозное лечение оказываемое на амбулаторном уровне: не проводится. 14.2.2 Медикаментозное лечение оказываемое на стационарном уровне: - перечень основных лекарственных средств (имеющих 100% вероятности проведения); Антибиотики: • цефазолин 500 мг порошок для приготовления раствора для внутривенного и внутримышечного введения Нестероидные протвовоспалительные средства • парацетамол, таблетки 200 мг; • парацетамол, суппозитории ректальные 125, 250 мг; • парацетамол суспензия для приема внутрь 120 мг/5 мл; • парацетамол сироп для приема внутрь 2,4% 50 мл; • ибупрофен, суспензия для приема внутрь 100 мг/5мл -флакон 200 мл со шприцем дозирующим. Анальгетики: • трамадол - 50 мг/мл -1 мл раствор для инъекций; • тримепиридин – 1 или 2% - 1 мл раствор для инъекций; • морфин – 1% - 1 мл, раствор для инъекции. Плазмозамещающие и перфузионные растворы • натрия хлорид 0,9% - 500, 400, 200 мл раствор для внутривенной инфузии (50%); • декстроза 5% - 500, 400, 200 мл раствор для внутривенной инфузии (50%.); - перечень основных лекарственных средств (менее 100% вероятность проведения); Антибиотики (50%) • цефуроксим, порошок для приготовления раствора для инъекций и инфузий 750мг и 1.5г.; • цефтриаксон, порошок для приготовления раствора для инъекций 0,5 г и 1,0 г.; • цефаперазон, порошок для приготовления раствора для внутривенного и внутримышечного введения 1.0 г.; • линкомицин, раствор для внутривенного и внутримышечного введения, 300 мг/мл; • ванкомицин, лиофилизат для приготовления раствора для инфузий, 500 мг, 1000 мг. 14.2.3 Медикаментозное лечение оказываемое на этапе скорой помощи: не проводится. 14.3 Другие виды лечения 14.3.1 Другие виды лечения оказываемые на амбулаторном уровне: • охранный режим (ограничение физической нагрузки); • ЛФК; • физиолечение; • массаж; • ортезирование. 14.3.2 Другие виды, оказываемые на стационарном уровне: • перевязки; • этапное гипсование; • физиолечение • ЛФК; • массаж; • тренажеры; • ортезирование; • протезирование. 14.3.3 Другие виды лечения, оказываемые на этапе скорой неотложной помощи: не проводится. 14.4 Хирургическое вмешательство 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: не проводится. 14.4.2 Хирургическое вмешательство оказываемое в стационарных условиях: Методы оперативного лечения [1,2,4]: • костнопластические операции; • корригирующие остетомии, с применением накостных, интрамеддулярных металлоконструкции и аппарата чрезкостного остеосинтеза; • реконструктивные операции с сочетанием аутодермопластикой; • удаление металлоконструкции верхней конечности • демонтаж аппарата чрезкостного остеосинтеза верхней конечности. Показания к операции (наличие 2 или более нижеперечисленных критериев): • наличие жалоб; • наличие косметических дефектов; • ограничение движений; • прогрессирование деформаций; • прогрессирование укорочения. Противопоказания к операции: • наличие хронических сопутствующих заболеваний в стадии декомпенсации (сердца, почек, печени и др.); • психические расстройства (нарушение когнитивных функций), неадекватность пациента; • наличие гнойно – воспалительных заболеваний. 14.5. Профилактические мероприятия Профилактика гнойных послеоперационных осложнений: • предоперационная антибиотикопрофилактика; санация послеоперационных ран; перевязки; • профилактика миграции металлоконструкций. 14.6. Дальнейшее ведение: • перевязки; • физиотерапия; • ЛФК; • массаж; • ортезирование; • обезболивающая терапия; • антибактериальная терапия; • диспансерный учет ортопеда поликлиники, с частотой посещения наблюдения 1 раз в 3 месяца до 2-х лет, дальше 1 раз в год до 14 лет; Рекомендации по здоровому образу жизни (правильное питание, плавание). 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • восстановление формы верхней конечности; • улучшение функции верхней конечности; • улучшение функционального объёма движений в суставах; • улучшение опорно-динамической функции; • устранение косметических дефектов, улучшение качества жизни. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Нагыманов Болат Абыкенович, к.м.н., доцент, АО \"Национальный научный центр материнства и детства\", заведующий отделением травматологииортопедии и вертебрологии №1, главный внештатный детский травматологортопед МЗ РК; 2) Мукашева Шолпан Мырзагуловна, к.м.н., заведующая отделением детской травматологии и ортопедии ГКП на ПХВ «Областной центр травматологии и ортопедии имени профессора Х.Ж. Макажанова»; 3) Буркитбаева Мииршат Сабитовна, врач реабилитолог ГКП на ПХВ «Областной центр травматологии и ортопедии имени профессора Х.Ж. Макажанова»; 4) Сукбаев Дархан Доктырханович, к.м.н., врач детский хирург, травматологортопед ГКП на ПХВ «Центр детской неотложной медицинской помощи» Управления здравоохранения города Алматы; 5) Ахмадьяр Нуржамал Садыровна, д.м.н., врач-клинический фармаколог АО \"Национальный научный центр материнства и детства\". 17. Указание на отсутствие конфликта интересов: отсутствуют 18. Рецензенты: Дженалаев Булат Канапьянович, д.м.н., профессор, заведующий кафедрой детской хирургии Западно-Казахстанского Государственного медицинского университета имени М. Оспанова. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие и/или при наличии новых методов и направлений лечения с уровнем доказательности. 20. Список использованной литературы: 1) «Ортопедия – Национальное руководство» С.П. Миронова, Г.П. Котельникова - М.: ГЕОТАР 2008г. 2) Michelle A. James and Michael S. Bednar Malformations and Deformities of the Wrist and Forearm // Scott W. Wolfe, Robert N. Hotchkiss, William C. Pederson, Scott H. Kozin Green's Operative Hand Surgery. — Churchill Livingstone, 2010. — С. 1404—1434. 3) John D. Lubahn, D. Patrick Williams The Hand and Wrist // Walter B. Greene Netter's Orthopaedics. — Saunders, 2005. — С. 335—362. 4) Клинические рекомендации для практических врачей, основанные на доказательной медицине. 2-е издание, ГЕОТАР, 2002.",
  "query": "Здравствуйте. У меня с рождения правая рука короче, предплечье как будто недоразвитое, а кисть завалена в сторону локтя. Всегда как-то приспосабливался, больше делал левой, но последние пару лет всё стало заметнее: рука как будто ещё короче стала, кисть уходит сильнее, пальцы (особенно второй и третий) плохо разгибаются, иногда как будто заклинивает и сводит. С пуговицами мучаюсь, кружку держать неудобно, быстро устаю, мелкие вещи брать сложно. Внешне это бросается в глаза, я постоянно стесняюсь, летом прячу под длинными рукавами, иногда слышу неприятные комментарии. Хочу понять, реально ли хоть как-то выровнять и улучшить функцию, чтобы жить попроще. Это лечат операцией или можно начать с каких-то упражнений, ортеза? К кому сначала обратиться? Очень переживаю.",
  "gt": "Q71.5"
}