{
  "protocol_id": "p_2bd07bb6c3",
  "source_file": "Переломы костей таза у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S32.1",
    "S32.2",
    "S32.3",
    "S32.4",
    "S32.5",
    "S32.7",
    "S32.8",
    "S33.2",
    "S33.4",
    "S33.6",
    "S33.7"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «28»июня 2016 года Протокол №6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРЕЛОМОВ КОСТЕЙ ТАЗА У ДЕТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 1 Пользователи протокола 1 Категория пациентов 2 Шкала уровня доказательности 2 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации 4 Диагностика и лечение на этапе скорой неотложной помощи 4 Диагностика и лечение на стационарном уровне 5 Медицинская реабилитация 12 Паллиативная помощь 12 Сокращения, используемые в протоколе 12 Список разработчиков протокола 12 Список рецензентов 12 Список использованной литературы 13 Приложение 1 14 Приложение 2 16 Приложение 3 20 2. Соотношение кодов МКБ-10 и МКБ-9 (в приложение 3 к КП): 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: фельдшери и врачи скорой помощи, врачи общей практики, педиатры, детские травматологи, детские анестезиологи-реаниматологи, 1 детские хирурги, детские нейрохирурги, детские челюстно-лицевые хирурги, детские оториноларингологи, детские комбустиологи, детские урологи, детские ангиохирурги. 5. Категория пациентов: дети. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1]: Перелом костей таза – это нарушение их целостности под влиянием внешних воздействий или травмирующих факторов. Вывих крестцовоподвздошного сустава — нарушение конгруэнтности суставных поверхностей подвздошной и крестцовой костей под действием травмы. Разрыв симфиза - нарушение непрерывности, целостности лонного сочленения. 8.Классификация [1]: МЕЖДУНАРОДНАЯ КЛАССИФИКАЦИЯ AO-Tile (Ассоциация остеосинтеза). При повреждениях таза применяется классификация по AO-Tile. Данная классификация универсальна, учитывает направление действия смещающих моментов, локализацию и характер повреждения связочного аппарата и стабильность тазового кольца, что значительно облегчает диагностику и выбор оптимального метода лечения. 2 В соответствии с классификацией, повреждения таза делятся на 3 типа:  Тип А — стабильные, с минимальным смещением и, как правило, без нарушения целостности тазового кольца.  Тип А1— все переломы без повреждения тазового кольца. Это отрывпередневерхнего или передненижнего гребня подвздошных костей,переломы седалищных бугров.  Тип А2 относятся одно- или двусторонние переломы лонных и седалищных костей, но без смещения фрагментов, поэтому с сохраненным, в стабильном состоянии газовым кольцом.  Тип АЗ отнесены поперечные или краевые переломы крестца и копчика, как без, так и с минимальным смещением.  Тип В — повреждения характеризуются ротационной нестабильностью.При этом связочный комплекс задних отделов таза и дна остается неповрежденным или частично поврежденным с одной или двух сторон.  Тип В1 называются повреждениями типа «открытая книга» или наружноротационно нестабильным. Обе половины таза нестабильны, развернуты с одной или с двух сторон, а лобковый симфиз разорван.  Тип В2 происходит разрыв крестцово-подвздошных связок с одной стороны с переломом лобковых и седалищных костей той же половины таза. При этом лобковый симфиз может быть как сохраненным, так и разорванным, чаще в переднезаднем направлении. Сзади может иметь место перелом крестца, но при этом не происходит смещения тазового кольца вертикально.  Тип ВЗ отнесены двусторонние переломы заднего и переднего полуколец таза, как правило, с одной стороны имеется повреждение по типу «открытая книга» с другой стороны типа «закрытая книга».  Тип С — анатомически тяжелые повреждения с ротационной и вертикальной нестабильностью. Они характеризуются полным разрывом тазового кольца и дна, включая весь задний комплекс крестово-подвздошных связок. Смещение тазового кольца уже происходит и по горизонтали и по вертикали.  Тип С1 с выраженным односторонним смещением могут быть односторонний перелом подвздошной кости, переломовывих в крестцово-подвздошном сочленении или полный вертикальный перелом крестца; повреждение в заднем полукольце таза происходит с одной стороны.  Тип С2 разрушения тазового кольца более существенны, особенно в задних отделах. С одной стороны имеется повреждение типа С1, с другой типа В.  Тип СЗ обязательно двусторонние типа С. При переломах вертлужной впадины применяется классификация AOLetournel. Переломы вертлужной впадины также делятся на 3 типа: 3  Тип А - переломы распространяются на заднюю стенку (А1), заднюю колонну (А2) и переднюю стенку, колонну (АЗ). Костные отломки вертлужной впадины локализуются в пределах только одной колонны таза - передней или задней. Во всех 3 группах этого типа переломов суставная поверхность впадины не имеет значительных разрушений.  Тип В — линия перелома или хотя бы ее часть проходит по суставу.  Тип В1– линия перелома располагается поперечно.  Тип В2 –перелом может быть Т-образным.  Тип ВЗ– в зону перелома включается передняя колонна или задняя колонна полупоперечно.  Тип С — переломы обеих колонн и соответствующих частей суставных поверхностей вертлужной впадины. Имеются значительные анатомические разрушения, распространяющиеся па кости таза.  Тип С1 – линия перелома распространяется на подвздошную кость.  Тип С2– разобщение костных фрагментов идет по передней границе всей подвздошной кости и передней колонны.  Тип С3 – в зону перелома вовлекаются крестцово-подвздошное сочленение и крестец эти повреждения относятся к самому опасному для жизни больного. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: нет. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1,2]: 10.1 Показания для плановой госпитализации: нет. 10.2 Показания для экстренной госпитализации: являются переломы таза и вертлужной впадины типа А, В, С. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ [1,2]: 1) Диагностическое мероприятие:  жалобы и анамнез;  физикальное обследование;  контроль АД, ЧСС,  клиническая диагностика возможного повреждения сосудисто-нервного пучка,  оценка тяжести состояния больного. 2) Медикаментозное лечение: Обезболивание наркотическими и ненаркотическими анальгетиками:  метамизол натрия; 4  дифенгидрамин;  кетатоп;  промедол Из расчета 0,1 мл на 1 год жизни ребенка.  иммобилизация конечности в физиологическом положении. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ [1,2]: 1) Диагностические критерии: Жалобы:  боли;  деформация в области таза;  нарушение опороспособности конечности (ей). Анамнез: наличие травмы. Физикальное обследование:  при осмотре отмечается вынужденное положение больного;  наружная ротация стоп;  полусогнутое положение в тазобедренном и коленном суставах;  асимметрия таза;  массивное кровоизлияние в окружающие ткани, подкожную клетчатку, укорочение конечности на стороне повреждения;  при пальпации - болезненность, усиливающаяся при нагрузках, положительный симптом - Ларрея, Вернейля. Лабораторные исследования:  могут быть в пределах нормы;  при тяжелых повреждениях таза - снижение уровня гемоглобина, гематокрита и эритроцитов за счет массивного кровоизлияния;  понижения ОЦК;  повышение уровня показателей лейкоцитов и СОЭ;  микро и макрогематурия. Инструментальные исследования: на рентгенологических снимках выявляется нарушение костной целостности костей тазового кольца, наличие линии излома либо вывих того или иного сегмента, со смещением или без смещения. 2)Диагностический алгоритм: (схема) 5 Боли в области таза, нарушение ЖАЛОБЫ функции нижней конечности, наличие ран (при открытых переломах таза) АНАМНЕЗ Наличие травмы. ЗАБОЛЕВАНИЯ АНАМНЕЗ При необходимости, ЖИЗНИ информация о перенесенных заболевания, и травмах в прошлом. ОБЪЕКТИВНЫЙ СТАТУС Состояние обусловлено полученной травмой, болевым синдромом. Кожные покровы бледно-розовой окраски. Вынужденное положение больного, деформация, ЛОКАЛЬНЫЙ укорочение конечности; при СТАТУС пальпации болезненность, усиливающая при осевой нагрузке, боль. ДИА ГНОЗ Наличие перелома на выполненной рентгенографии. 3) Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  рентгенография таза;  ЭКГ; 6  исследование кала на яйца гельминтов;  микрореакция;  определение времени свертываемости длительности кровотечения;  биохимический анализ крови: билирубин общий, аланинаминотрансфераза, аспартатаминотрансфераза, мочевина, креатинин,белок общий, определение глюкозы крови;  определение группы крови и резус-фактора. 4) Перечень дополнительных диагностических мероприятий:  обследование на ВИЧ перед и после проведения гемотрансфузии;  рентгенография органов грудной клетки, позвоночника, черепа и конечностей при сочетанной травме;  компьютерная томография;  МРТ;  УЗИ органов брюшной полости и малого таза, при сочетанной травме. 5) Тактика лечения [1,2,5]: − Немедикаментозное лечение: Режим в зависимости от тяжести состояния:  Режим 1 - постельный режим;  Режим 2 - ходьба с помощью костылей с передвижением в пределах палаты;  Режим 3 - ходьба с помощью костылей илитрости с передвижением по коридору и выход на улицу.  Диета – 15; другие виды диет назначаются в зависимости от сопутствующей патологии. − Медикаментозное лечение (в зависимости от степени тяжести заболевания): − Первоочередные задачи догоспитального этапа:  проблема нормализации дыхания;  устранение гиповолемии (кристаллоиды);  проблема обезболивания (трамадол, морадол, набуфин, малые дозы кетамина 1-2 мг/кг в сочетании с бензодиазепинами);  наложение асептических повязок и транспортных шин. Протокол реанимационного пособия больным с политравмой на догоспитальном этапе:  временная остановка кровотечения; 7  бальная оценка тяжести состояния больных: ЧСС, АД, индекс Альговера (ШИ), пульсоксиметрия (SaO2);  при систолическом АД<80 мм рт.ст., пульсе > 110 в мин., SaO2 < 90%, ШИ > 1,4 требуется проведение комплекса неотложной интенсивной терапии. Реанимационное пособие должно включать:  при SaO2 < 94% – ингаляция кислорода через лицевую маску либо носовой катетер;  при SaO2 < 90% на фоне оксигенотерапии – интубация трахеи и перевод на ИВЛ или ИВЛ;  катетеризация периферической/центральной вены;  анестезия: промедол 0,1-0,5 мг/кг  локальная анестезия в местах переломов лидокаином;  преднизолон 1-2 мг/кг;  транспортная иммобилизация. Транспортировка в лечебное учреждение, на фоне продолжающейся ИТ. Программа интенсивной терапии на госпитальном этапе:  остановка кровотечения;  обезболивание Оценка состояния пациента по интегральным прогностическим шкалам, принятым в стационаре! Восстановление транспорта кислорода:  восполнение ОЦК;  улучшение реологических свойств крови;  стабилизация макро-и микродинамики;  восстановление переносчиков кислорода;  респираторная поддержка;  нутритивная поддержка;  антибактериальная терапия;  профилактика полиорганной недостаточности. Мероприятия первой очереди:  Катетеризация магистральной или периферической вены.  Ингаляция кислорода или ИВЛ.  Катетеризация мочевого пузыря. 8 Темпы инфузионной терапии не зависят от калибра вены, в которую проводится инфузия, а прямо пропорциональны диаметру и обратно пропорциональны длине катетера [5]. Контроль повреждений – тактика лечения жизнеопасных и критических политравм, согласно которой в зависимости от тяжести состояния пострадавшего, оцененной по объективным показателям, в раннем периоде применяются только Таблица 6. Классификация шока (по Marino P., 1999). Принципы восполнения кровопотери в зависимости от степени шока: − Таблица сравнения препаратов: Таблица 2. Лекарственные средства, применяемые при переломах костей таза (за исключением анестезиологического сопровождения): 9 № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин 1 раз при В 0,25%,0,5%, 1%, 2%. Не поступлении более 1 грамма. пациента в стационар 2 Детям при любом виде 1 раз при анестезии общая доза поступлении A Лидокаин лидокаина не должна пациента в превышать 3мг/кг стационар массы тела Опиоидные анальгетики 2 Тримеперидин Вводят в/в, в/м, п/к 1 мл 1-3 сут. С при необходимости можно повторить через 12-24ч. Дозировка для детей: 0.1 - 0.5 мг/кг массы тела 3 Трамадол 50 мг – 1 мл из расчета 0,1 мл 1-3 сут. А на 1 год жизни ребенка. Промедол Вводят в/в, в/м, п/к 0,1-0,5 1-3 сут. А мг/кг массы тела Ненаркотические анальгетики 4 Метамизол натрия 50% - 2,0 мл из расчета 0,1 1-5 дней С мл на 1 год жизни ребенка 5 Дифенгидрамин 1% - 1,0 мл из расчета 0,1 1-5 дней С мл на 1 год жизни ребенка Гормональные препараты Преднизолон Вводят в/в, в/м, п/к 2-3 мг А /кг в сутки Нестероидные противовоспалительные средства 6 Кеторолак В/м введение 1-5 дней B 10 − Хирургическое вмешательство, с указанием показаний для оперативного вмешательства, согласно приложения 1 к настоящему КП; − Другие виды лечения:  Физиолечение;  ЛФК;  магнитотерапия (курс лечения составляет 5-10 процедур);  УВЧ-терапия (курс лечения составляет 5-10 процедур);  УФО-терапия (курс лечения составляет 5-10 процедур);  лазеротерапия (курс лечения составляет 5-10 процедур). Профилактические мероприятия:  профилактика травматизма;  соблюдение правил техники безопасности в быту;  соблюдение правил дорожного движения;  соблюдение мер по профилактике уличного травматизма (ныряние на мелководье, прыжки с высоты, перелезание с балкона на балкон и прочие);  создание безопасной среды на улице, в быту и на производстве (гололедица, установление дорожных знаков);  проведение информационно-разъяснительной работы среди населения о мерах профилактики травматизма. 7) Показания для консультации специалистов:  консультация нейрохирурга – при повреждении нервов и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы;  консультация педиатра – при наличии сопутствующих заболеваний педиатрического профиля;  консультация эндокринолога – при наличии сахарного диабета и зоба. 8) Показания для перевода в отделение интенсивной терапии и реанимации:  угнетение сознания;  резкое нарушение жизненно важных функций (ЖВФ): гемодинамики, дыхания, глотания, вне зависимости от состояния сознания;  некупируемый эпилептический статус или повторные судорожные припадки. 9) Индикаторы эффективности лечения:  устранение боли;  анатомическое сопоставление костных отломков костей тазового кольца; 11  восстановление опороспособности и двигательных функций. 14. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ,согласно приложения 2 к настоящему КП. 15.ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 16. Сокращения, используемые в протоколе: ВИЧ – вирус иммунодефицита человека УЗИ – ультразвуковое исследование ЭКГ – электрокардиограмма ЭНМГ – электронейромиография ОАК – общий анализ крови ОАМ – общий анализ мочи 17. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список разработчиков протокола с указанием квалификационных данных: 1) Нагыманов Болат Абыкенович – доктор медицинских наук, профессор, заведующий отделением ортопедии №1 филиала КФ UMCННЦМД, главный внештатный детский травматолог-ортопед МЗСР РК. 2) Бектасов Жарылгасын Куанышбекович – заведующий отделением травматологии ГКП на ПХВ «Городская детская больница №2» город Астана. 3) Дуйсенбаев Арслан Алжабергенович – врач травматолог, ГКП на ПХВ «Городская детская больница №2» город Астана. 4) Жанаспаева Галия Амангазиевна – кандидат медицинских наук, заведующая отделением реабилитации и функциональной диагностики «Научно – исследовательского института травматологии и ортопедии», главный внештатный медицинский реабилитолог МЗСР РК. 5) Сатбаева Эльмира Маратовна – кандидат медицинских наук, заведующая кафедрой фармакологии «Казахского Национального медицинского университета имени С.Д. Асфендиярова». 19. Указание на отсутствие конфликта интересов:нет. 20. Список рецензентов: 1) Мукашева Шолпан Мурзагуловна – кандидат медицинских наук, заведующая отделением детской травматологии и ортопедии «Областного центра травматологии 12 и ортопедии имени профессора Хафиз Жанабаевича Макажанова», врач детский травматолог – ортопед высшей категории. 21. Список использованной литературы: 1) Травматология и ортопедия. Корнилов Н.В. – СПб.: Гиппократ, 2001. – 408 с. 2) Травматология и ортопедия: Руководство для врачей / под ред. Н.В.Корнилова: в 4 томах. – СПб.: Гиппократ, 2004. – Т. 1: Общие вопросы травматологии и ортопедии / под ред. Н.В.Корнилова и Э.Г.Грязнухина. – СПб.: Гиппократ, 2004.- 768 с. 3) Травма. В 3-х т. Т 2. / Дэвид В. Феличано, Кеннэт Л. Маттокс, Эрнест Е. Мур / пер. с англ.; под.ред. Л.А.Якимова, Н.Л.Матвеева – М.: Издательство Панфилова; БИНОМ. Лаборатория знаний, 2013. – с. 736: ил. 4) Muller M. E., Allgower M., Schneider R., Willinegger H. Mannual of internal fixation. TechniquesrecommendedbytheAO/ASIFgroup. AbridgedAO-Manual, limited 3rdedition. Springer-Verlag. - 1992. 5) Neubauer Th., WagnerM.,Hammerbauer Ch. Система пластин с угловой стабильностью (LCP) — новый АО стандарт накостного остеосинтеза // Вестн. травматол. ортопед. — 2003. — № 3. — С. 27—35. 6) MerzeshMagra, Caroline Witney-Lagen, and BalachandranVenkateswaran. Intramedullary fixation for fractures of the proximal humerus // Orthopaedics and Trauma, 2013-06-01, Volume 27, Issue 3, Pages 144-148. 13 Приложение 1 к клиническому протоколу диагностики и лечения Описание оперативного и диагностического вмешательства При переломах костей таза у детей 79.39 открытая репозиция костных отломков другой уточненной кости с внутренней фиксацией; 79.19 закрытая репозиция костных отломков другой уточненной кости с внутренней фиксацией; 78.19 применение внешнего фиксирующего устройства на прочиекости 79.391 открытая репозиция костных отломков другой уточненной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 1. Цель проведения процедуры/вмешательства: устранение смещения костных отломков костей таза, восстановление функции. 2. Показания и противопоказания для проведения процедуры/ вмешательства: Показания для проведения процедуры/ вмешательства: переломы костей таза со смещением. Противопоказания к процедуре/вмешательству: сопутствующие заболевания в стадии декомпенсации. 3. Перечень основных и дополнительных диагностических мероприятий: Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  рентгенография костей таза в 2 проекциях;  определение времени свертываемости длительности кровотечения;  биохимический анализ крови;  определение группы крови и резус-фактора. Перечень дополнительных диагностических мероприятий:  обследование на ВИЧ перед и после проведения гемотрансфузии; 14  рентгенография органов грудной клетки, позвоночника, черепа и конечностей при сочетанной травме;  компьютерная томография; УЗИ органов брюшной полости и малого таза, почекпри сочетанной травме. Показания для консультации специалистов:  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга– при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы;  консультация педиатра – при наличии сопутствующих заболевании педиатрического профиля;  консультация эндокринолога – при наличии сахарного диабета и зоба. 4. Методика проведения процедуры/вмешательства: после выполнения адекватной предоперационной подготовки, выполнения всех диагностических мероприятий выполняется один из выше перечисленных методов оперативного лечения. Основным методом лечения являются различные способы остеосинтеза (зависит от типа и характера перелома, от опыта травматолога [3]. 5. Индикаторы эффективности лечения:  устранение боли;  анатомическое сопоставление костных отломков костей таза;  восстановление опороспособности. 15 Приложение 2 к клиническому протоколу диагностики и лечения Описание медицинской реабилитации 1. Название этапа медицинскойреабилитации: ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИЯ - A» ПРОФИЛЬ «ТРАВМАТОЛОГИЯ И ОРТОПЕДИЯ» (ДЕТСКАЯ). 2. Цель реабилитации: полное или частичное восстановление нарушенных и (или) компенсация утраченных функций пораженного органа или системы; предупреждение, ранняя диагностика и коррекция возможных нарушений функций поврежденных органов или систем организма; предупреждение и снижение степени возможной инвалидности; улучшение качества жизни; сохранение работоспособности пациента; социальная интеграция пациента в общество. 3. Показания для медицинской реабилитации: в соответствии с международными критериями согласно Стандарту организации оказания медицинской реабилитации населению Республики Казахстан, утвержденной приказом Министра здравоохранения Республики Казахстан от 27.12.2014 года №759. №п/п Нозологическая форма Международные критерии(степень (код по МКБ-Х) нарушения био-социальных функций и (или) степень тяжести заболевания) 1 S32.1 2 S32.2 3 S32.3 4 S32.4 Индекс Barthel> 45 баллов. 5 S32.5 MRC- scale – от 2-3 баллов 6 S32.7 Индекс Карновского –40-60 баллов 7 S32.8 Гониометрия – менее 30% от нормы 8 S33.2 9 S33.4 10 S33.6 11 S33.7 4. Противопоказания к медицинской реабилитации:  часто повторяющиеся или обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее 80 г/л);  частые генерализованные судороги различной этиологии; 16  острые инфекционные заболевания до периода выздоровления;  активная стадия всех форм туберкулеза (A 15.0–1; A 15.5; A 15.7–9);  недостаточность функции дыхания более III степени (за исключением отделения пульмонологической реабилитации);  фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения;  наличие сложных сопутствующих заболеваний;  заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени;  заболевания, передающие половым путем (сифилис, гонорея, трихомоноз и другие);  гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие);  психологические заболевания с десоциализацией личности (F 00; F 02; F 03; F 05; F 10–F 29; F 60; F 63; F 65; F 72–F 73);  осложненные нарушения ритма сердца, СН согласно IV ФК по классификации NYHA;  различные гнойные (легочные) заболевания, при значительной интоксикации (J 85; J 86);  острый остеомиелит;  острый тромбоз глубоких вен;  при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день;  резко выраженные необратимые нарушения опорно-двигательного аппарата при утрате способностей к самообслуживанию и передвижению;  активность ревматического процесса 2 степени и выше, наличие гормональной терапии;  нарушение функций тазовых органов;  наличие послеоперационных гнойных осложнений;  анкилозы и стойкие необратимые контрактуры. 5. Объемы медицинской реабилитации, предоставляемые в течение 10 рабочих дней: 5.1 Основные:  лечебная физическая культура: активная кинезитерапия - 15 процедур; пассивная кинезотерапия, - 15 процедур;  дифференцированный массаж - 10 процедур;  механотерапия - 10 процедур; физиотерапия (не более 3 видов процедур в течение курса, согласно таблицы совместимости процедур):  теплолечение (парафино- и озокеритолечение, пакетная тепло, грязелечение) - 17 10 процедур;  светолечение (ультрафиолетовое и инфракрасное облучение, облучение поляризованным светом, лазерное воздействие) - 10 процедур;  электролечение - 10 процедур; гидротерапия (ванны, души) - 10 процедур; магнитотерапия - 10 процедур;  ультразвуковая терапия/ударно-волновая терапия - 10 процедур;  вытяжение позвоночника - 10 процедур; лифодренаж - 10 процедур; рефлексотерапия (корпоральная акупунктура, магнитопунктура, лазеропунктура, вакуумпунктура) - 10 процедур;  диетотерапия;  артромот-терапия - 10 процедур. 5.2 Дополнительные:  занятия по психотерапии (музыко-, арт - терапия) с целью выработки установки на активное участие в реабилитационном процессе, формирование взаимоотношений в детском коллективе, повышение самооценки, тренировки и развития образовательных и учебных навыков;  фитотерапия- 10 процедур;  кислородный коктейль - 10 процедур;  слим-система - 10 процедур;  кинезиотейпирование -10 процедур;  БОС-терапия - 10 процедур. 5.2 Продолжительность медицинской реабилитации в зависимости от нозологий Н№озологическая Международные Продолжительность п/п форма (код по МКБ- критерии (степень /сроки Х) нарушения БСФ и (или) реабилитации степень тяжести заболевания) 1 S32.1 2 S32.2 3 S32.3 Индекс Barthel> 45 4 S32.4 баллов. 5 S32.5 MRC- scale- от 2-3 24 дня 6 S32.7 баллов Индекс 7 S32.8 Карновского - 40-60 8 S33.2 баллов 9 S33.4 Гониометрия - менее 10 S33.6 30% от нормы 11 S33.7 6.Диагностические мероприятия: 6.1 Основные мероприятия: 18  Осмотр врача по медицинской реабилитологии и восстановительному лечению (оценка ортопедического статуса);  оценка выраженности клинико-функциональных нарушений в динамике;  оценка двигательного стереотипа, его динамической и статической составляющей в динамике. 1.2 Дополнительные мероприятия:  Психологическое тестирование/психодиагностика. 7. Консультации специалистов (показания и цель)  консультация кардиолога (при болях в области сердца и наличии изменений на ЭКГ);  консультация эндокринолога (при наличии сопутствующей эндокринной патологии);  консультация психолога (при наличии изменений в психологическом статусе);  консультация невролога (при выраженной неврологической патологии). 2. Индикаторы эффективности № Нозологическая форма Увеличение количества баллов в п/п (код по МКБ-Х) оценках* 1 S32.1 2 S32.2 3 S32.3 4 S32.4 5 S32.5 Индекс Barthel>47 баллов. 6 S32.7 MRC- scale- от 3 баллов 7 S32.8 Индекс Карновского - 45-65 баллов 8 S33.2 Гониометрия - менее40% от нормы 9 S33.4 10 S33.6 11 S33.7 19 Приложение 3 к клиническому протоколу диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9 МКБ-10 МКБ-9 Код Название Код Название S32.1 Перелом крестца S32.2 Перелом копчика S32.3 Перелом подвздошной кости S32.4 Перелом вертлужной впадины открытая репозиция костных S32.5 Перелом лобковой кости отломков другой уточненной 79.39 S32.7 Множественные переломы кости с внутренней фиксацией; пояснично-крестцового отдела позвоночника и костей таза закрытая репозиция костных S32.8 Переломы других и отломков другой уточненной 79.19 неуточненных частей кости с внутренней фиксацией; пояснично-крестцового отдела позвоночника и применение внешнего костей таза фиксирующего устройства на S33.2 Вывих крестцово78.19 подвздошного сустава и прочиекости крестцово-копчикового соединения S33.4 Травматический разрыв Открытая репозиция костных лобкового симфиза 79.391 отломков другой уточненной [лонного сочленения] кости с внутренней фиксацией S33.6 Растяжение и блокирующим повреждение капсульноэкстрамедуллярным связочного аппарата остеосинтезом крестцово-подвздошного сустава S33.7 Растяжение и повреждение капсульносвязочного аппарата другой и 20 неуточненной части пояснично-крестцового отдела позвоночника и таза. 21",
  "query": "Здравствуйте. Пять дней назад навернулась на льду, упала прямо на попу, точнее на сам хвостик. Сразу вроде встала, дошла домой, но к вечеру стало так болеть в самом низу, что ни сесть, ни лечь нормально. Сейчас боль не проходит, сидеть могу только набок или на круге из полотенца, когда встаю со стула — простреливает, аж дыхание перехватывает. Синяк есть, и как будто шишка внутри. В туалет по-большому стало страшно идти — боль усиливается, приходится терпеть, уже запор начался. Ночью сплю кое-как, переворачиваюсь и просыпаюсь от боли. Ходить могу, но долго не получается, тянет вниз, особенно если наклонюсь. Мазала разогревающей мазью — толку мало, пью обезболивающее, легче на пару часов. Работа сидячая, а сидеть нормально не могу вообще. Это может быть не просто ушиб? Что делать сейчас, лежать и ждать или нужно срочно к травматологу? Можно ли греть или лучше холод? Очень переживаю, что запущу и потом криво заживет.",
  "gt": "S32.2"
}