{
  "protocol_id": "p_2b8b036ba2",
  "source_file": "Переломы, вывихи ключицы у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S42",
    "S42.0",
    "S43.1",
    "S43.2",
    "S43.5",
    "S43.6"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «28»июня 2016 года Протокол №6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРЕЛОМЫ, ВЫВИХИ КЛЮЧИЦЫ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 1 Пользователи протокола 1 Категория пациентов 1 Шкала уровня доказательности 2 Определение 2 Классификация 3 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации 14 Диагностика и лечение на этапе скорой неотложной помощи 14 Диагностика и лечение на стационарном уровне 14 Медицинская реабилитация 20 Паллиативная помощь 20 Сокращения, используемые в протоколе 20 Список разработчиков протокола 21 Список рецензентов 21 Список использованной литературы 21 Приложение 1 23 Приложение 2 25 Приложение 3 30 2. Соотношение кодов МКБ-10 и МКБ-9 (приложение 3 к КП): 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой помощи, фельдшера, врачи общей практики, педиатры, травматологи-ортопеды, хирурги. 5. Категория пациентов: дети. 1 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1-3]: Перелом ключицы — патологическое состояние, проявляющееся нарушением анатомической целостности ключицы. Непрямой механизм - падение на отведенную руку, на плечевой или локтевой суставы, сжатие надплечий. Прямой механизм - удар в зону ключицы предметом или при падении. Вывихи ключицы – выход из суставной сумки грудинного (внутреннего) или акромиального (наружного) конца ключицы с полным или частичным повреждением капсульно-связочного аппарата. Вывих акромиального конца ключицы - полное или частичное разобщение латерального конца ключицы и артикулирующей поверхности акромиального отростка лопатки в ключично-акромиальном суставе. При разрыве одной акромиально-ключичной связки вывих считают неполным, при разрыве обеих - полным. По направлению смещения ключицы выделяют: надакромиальный, подакромиальный, подклювовидный, подостный. Вывих грудинного конца ключицы – разобщение медиального конца ключицы и артикулирующей поверхности грудины. Передние вывихи – смещение грудинного конца ключицы вперед, разрывая переднюю грудино-ключичную связку (задняя связка и суставной диск при этом тоже могут порваться). Задние вывихи (бывают реже) – ключица смещается кзади от грудины, первым делом разрывая заднюю грудино-ключичную связку. Задние вывихи весьма 2 опасны, поскольку грудинный конец ключицы может повредить важные анатомические структуры. Верхние вывихи (бывают еще реже) – возможны при разрыве реберноключичной связки. 8. Клиническая классификация [1-4]: Классификация переломов ключицы по AO/ASIF:  Простые;  Клиновидные;  Сложные. Локализация: Медиальный конец ключицы (05) Тип А. Медиальный конец ключицы, метафиз (05-А) Группы:  экстраартикулярный вколоченный (05-А1);  экстраартикулярный смещенный (05-А2);  экстраартикулярный оскольчатый (05-А3). Локализация: диафиз ключицы (06) Тип А.Неосложненный простой перелом диафиза (06-А) Группы:  Спиральный (06-А1);  Косой (06-А2);  Поперечный (06-А3). Тип В. Клиновидной перелом диафиза (06- В) Группы:  Спиральный клиновидный (06-В1);  Изогнутый клиновидный (06-В2);  Фрагментарный клиновидный (06-В3). Тип С.Сложный оскольчатый (complex) перелом диафиза (06-С) Группы:  Спиральный (06-С1);  Сегментарный (06-С2);  Неправильный (06-С3). Локализация: латеральный конец ключицы (07) Тип А. Экстраартикулярные переломы метафиза латерального конца ключицы (07-А) Группы:  Вколоченный (07-А1) 1. Со смещением (корако-клавикулярная связка интактна) (07-А2) 2. Многооскольчатый (корако-клавикулярная связка интактна) (07-А3) 3 Тип В. Интраартикулярные переломы латерального конца ключицы (07-В) Группы: 1. С незначительным смещением (07-В1) 2. Клиновидный перелом со смещением, с вывихом латерального конца ключицы (07-В2) 3. Многооскольчатый перелом со смещением, с вывихом латерального конца ключицы (07-В3) Вывихи ключицы Вывих акромиально-ключичного сустава: По характеру повреждения связок:  неполные  полные По направлению смещения ключицы:  надакромиальный;  подакромиальный;  подклювовидный;  подостный. Вывих грудиноключичного сустава: По направлению смещения ключицы:  передние предгрудинный вывих); (  задние (загрудинкый вывих);  верхние(надгрудинный вывих). По характеру повреждения связок:  неполные;  полные. По сроку давности:  острые (свежие);  повторные;  хронические (застарелые). 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [1-4]: 1) Диагностические критерии: Жалобы:  на боли в месте перелома;  ограничение активных движений, особенно отведение и приподнимания руки из-за боли;  деформацию в области ключицы;  наличие ран при открытых переломах. 4 Анамнез: наличие травмы. Физикальное обследование: При осмотре:  выраженная деформация (припухлость, выступание костных отломков);  вынужденное положение конечности (верхняя конечность вместе с плечевым суставом ротирована внутрь, опущена вниз и смещена вперед);  надплечье на стороне повреждения укорочено;  надключичная ямка сглажена;  кровоизлияние в окружающие ткани в области ключицы. При пальпации:  боль в области ключицы;  болезненность, усиливающая при осевой нагрузке, в области ключицы;  грубая патологическая подвижность в области ключицы;  крепитация отломков в области ключицы (специально добиваться при ощупывании выявления подвижности в месте перелома, крепитации костных отломков нецелесообразно, так как эта очень болезненная манипуляция может привести к дополнительным повреждениям мягких тканей, смещению отломков по ширине). Лабораторные данные:  общий анализ крови;  общий анализ мочи;  рентгенография ключицы;  ЭКГ. Инструментальные данные: При переломах ключицы: на рентгенологических снимках выявляется нарушение костной структуры ключицы, наличие линии излома. 5 2) Диагностический алгоритм: Анамнез заболевания (наличие травмы) Ж алобы Боль деформация в области ключицы Нарушение функции конечности Рентгенография ключицы нарушение костной структуры ключицы; наличие линии излома НЕ ДА Т Перелом клю чицы Дифференциальная диагностика с ушибами мягких тканей, растяжением и перенапряжением капсульно-связочного аппарата Отсутствие смещения Наличие смещения Консервативное лечение Гипсовая иммобилизация Направление в стационар 3) Дифференциальная диагностика: Жалобы Симптомы Инструментальные данные Перелом на боли в месте При осмотре отмечается: на рентгенологических ключицы перелома, 1) Выраженная снимках выявляется ограничение деформация нарушение костной активных (припухлость, структуры ключицы, движений, выступание костных наличие линии излома. особенно отломков); отведение и 2) вынужденное приподнимания положение конечности руки из-за боли, (верхняя конечность 6 деформацию в вместе с плечевым области ключицы, суставом ротирована наличие ран при внутрь, опущена вниз и открытых смещена вперед). переломах. 3) Надплечье на стороне повреждения укорочено; 4) надключичная ямка сглажена. 5) кровоизлияние в окружающие ткани в области ключицы. При пальпации отмечается: 1) боль в области ключицы; 2) болезненность, усиливающая при осевой нагрузке, в области ключицы; 3) грубая патологическая подвижность в области ключицы; 4) крепитация отломков в области ключицы (специально добиваться при ощупывании выявления подвижности в месте перелома, крепитации костных отломков нецелесообразно, так как эта очень болезненная манипуляция может привести к дополнительным повреждениям мягких тканей, смещению отломков по ширине). Вывих боль в надплечье; При осмотре отмечается: на рентгенологических ключицы ограничение 1) Отек в области снимках выявляется движений ключицы; смещение грудинного в плечевом 2) Гематома в области конца ключицы к средней суставе ключицы; линии тела и вверх 3) Надплечье на стороне повреждения укорочено; 4) надключичная ямка сглажена. 5) кровоизлияние в окружающие ткани в области ключицы. 7 При пальпации отмечается: 1) боль в области плечевого сустава; 2) ограничение движений в плечевом суставе, нарушено отведение плеча; 3) резкое снижение силы в поврежденной верхней конечности; 4) при нажатии на ключицу, отмечается \"симптом клавиши пианино \"; 5) косметический дефект в области плеча; Перелом боль в области При осмотре отмечается: лопатки лопатки, 1) Отек по задней надплечья, плеча, поверхности надплечья которая 2) ссадины и раны кожи. усиливается при 3) Симптом «треугольная движениях подушка Комолли» - припухлость полностью повторяет форму самой лопатки. 4) кровоизлияние в окружающие ткани в области ключицы. При пальпации отмечается: 1) боль в области лопатки, надплечья, плеча; 2) ярко выраженная локальная болезненность, усиливающая при движении; Переломом боль в области При осмотре отмечается: на рентгенологических верхней трети плечевого 1) деформация снимках выявляется плечевой кости сустава, (припухлость); нарушение костной нарушение 2) укорочение плеча; структуры плечевой функции 3) кровоизлияние в кости, наличие линии окружающие ткани. излома. 8 При пальпации отмечается: 1) болезненность в области плечевого сустава и на протяжении плеча, носящая разлитой мало, интенсивный характер; 2) на уровне перелома резкая локализованная боль; 3) симптома толчка (боль, ощущаемая в месте перелома при толчке по локтю); 4) крепитация отломков в области ключицы (специально добиваться при ощупывании выявления подвижности в месте перелома, крепитации костных отломков нецелесообразно, так как эта очень болезненная манипуляция может привести к дополнительным повреждениям мягких тканей, смещению отломков по ширине). Подвывих Боль, нарушение При осмотре отмечается: На рентгенограммах патоголовки функции 1) вынужденное логических изменений не лучевой кости конечности положение (вытянув видно вдоль туловища и слегка согнув в локтевом суставе). При пальпации отмечается: 1) болезненность в области локтевого сустава при движении; 4) Тактика лечения [3-5]: - Немедикаментозное лечение: Режим в зависимости от тяжести состояния:  Режим 1 – постельный режим;  Режим 2 – ходьба с помощью костылей с передвижением в пределах палаты; 9  Режим 3 – ходьба с помощью костылей или трости с передвижением по коридору и выход на улицу;  Диета – стол 15, другие виды диет назначаются в зависимости от сопутствующей патологии. - Медикаментозное лечение: Перечень основных лекарственных средств: Местноанестезирующие препараты: 1. Прокаин Антибиотики: 1. Цефазолин 2. Гентамицин Нестероидные противовоспалительные средства: 1. Кетопрофен 2. Парацетамол Перечень дополнительных лекарственных средств: нет. Таблица сравнения препаратов: № Препарат, Дозирование Длительность Уровень формы применения доказательности выпуска Местноанестезирующие препараты: 1 Прокаин Не более 1 1 раз при В грамма. поступлении пациента в стационар или при обращении в амбулаторнополиклиническую службу Антибиотики 1 Цефазолин 1 г. в/в 1 раз за 30-60 минут A до разреза кожных покровов; при хирургических операциях продолжительностью 2 часа и более – дополнительно 0,5-1 10 г во время операции и по 0,5-1 г каждые 6-8 часов в течение суток после операции. 2 Гентамицин 3 мг/кг в/в 1 раз за 30-60 минут В до разреза кожных покровов. Менее 300 мг в/в болюсно 3-5 мин, 3 Ванкомицин 1 г. в/в 1 раз за 2 часа до А разреза кожных покровов. Вводится не более 10 мг/мин; продолжительность инфузии должна быть не менее 60 мин. Наркотические анальгетики 4 Трамадол Разовая доза для 1-3 сут. А в/в введения составляет 50-100 мг. При необходимости дальнейшие инъекции возможны через 30-60 мин, до максимально возможной суточной дозы (400мг). При пероральном применении дозирование как и при в/в. Нестероидные противовоспалительные средства 6 Кетопрофен суточная доза при Длительность B в/в составляет лечения при в/в не 200-300 мг (не должна превышать должна 48 часов. превышать 300 Длительность 11 мг), далее общего применения пероральное не должна применение превышать 5-7 дней пролонгированные капсулы 150мг 1 р/д, капс. таб. 100 мг 2 р/д 7 Кеторолак В/м введение В/м и в/в B взрослым применение не рекомендуемая должно превышать 2 начальная доза дней. При составляет 10 мг, с пероральном последующим применении не повторением доз должна превышать 5 до 30 мг каждые 6 дней. часов до максимальной суточной дозы 90 мг/день. 8 Парацетамол По 500-1000мг 3-4 3-5 дней А раза в день 5) Показания для консультации специалистов:  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы. 6)Профилактические мероприятия: Первичная профилактика заболевания: Профилактика травматизма:  соблюдение правил техники безопасности в быту и на производстве;  соблюдение правил дорожного движения;  соблюдение мер по профилактике уличного травматизма (ныряние на мелководье, прыжки с высоты, перелезание с балкона на балкон и прочие);  создание безопасной среды на улице, в быту и на производстве (гололедица, установление дорожных знаков);  проведение информационно-разъяснительной работы среди населения о мерах профилактики травматизма. Вторичная профилактика заболевания: Для профилактики пневмонии необходимо ранняя активизация больного, ЛФК, дыхательная гимнастика и массаж. 12 Дальнейшее ведение пациента: Контрольные рентгенограммы проводятся на 7, 12 и перед снятием гипсовой повязки в зависимости от срока консолидации соответственно возрасту. 8) Индикаторы эффективности лечения:  устранение смещения отломков на контрольных рентгенограммах;  восстановление функции верхней конечности в зависимости от возраста. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [2-6]: 10.1 Показания для экстренной госпитализации:  закрытые и открытые переломы диафиза ключицы со смещением отломков;  закрытые и открытые многооскольчатые, фрагментарные переломы ключицы;  переломы ключицы при политравме, множественных переломах костей, а также при переломах, сопровождающихся обширным повреждением мягких тканей. 10.2 Показания для плановой госпитализации:  посттравматические несросшиеся переломы и ложные суставы ключицы;  неэффективность консервативных методов лечения. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия:  Наложение иммобилизационных средств (шины, мягкая повязки (косынка)) в ранние сроки.  Необходим постоянный контроль за шиной или повязкой для профилактики ишемии дистального отдела конечности и пролежня. 2) Медикаментозное лечение: Наркотические анальгетики:  Трамадол;  Тримеперидин. Нестероидные противовоспалительные средства:  Кетопрофен 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ [2-6]: 1) Диагностические критерии: Жалобы:  на боли в области ключицы;  нарушение функции верхней конечности; 13  наличие ран при открытых переломах. Анамнез: наличие травмы с прямым (сильный удар по ключице, падение тяжелых предметов на область надплечья), или непрямым (падение на отведенную руку) механизмом травмы. Физикальные данные: При осмотре:  выраженная деформация (припухлость, выступание костных отломков);  вынужденное положение конечности (верхняя конечность вместе с плечевым суставом ротирована внутрь, опущена вниз и смещена вперед);  надплечье на стороне повреждения укорочено;  надключичная ямка сглажена;  кровоизлияние в окружающие ткани в области ключицы. При пальпации:  боль в области ключицы;  болезненность, усиливающая при осевой нагрузке, в области ключицы;  грубая патологическая подвижность в области ключицы;  крепитация отломков в области ключицы (специально добиваться при ощупывании выявления подвижности в месте перелома, крепитации костных отломков нецелесообразно, так как эта очень болезненная манипуляция может привести к дополнительным повреждениям мягких тканей, смещению отломков по ширине). Лабораторные данные: отсутствие патологических изменений в анализах крови и мочи. Инструментальные данные: на рентгенологических снимках выявляется нарушение костной структуры ключицы, наличие линии излома. 14 2) Диагностический алгоритм: Анамнез заболевания (наличие травмы) Жалобы Боль Деформация в области ключицы Нарушение функции конечности Рентгенография ключицы нарушение костной структуры ключицы; наличие линии излома ДА НЕТ Перелом ключицы Дифференциальная диагностика с ушибами мягких тканей, растяжением и перенапряжением капсульно-связочного аппарата Отсутствие смещения Наличие смещения Консервативное лечение Гипсовая иммобилизация Закрытая репозиция с гипсовой иммобилизацией Эффективность лечения А мбулаторное наблюдение ДА НЕТ Хирургические методы лечения Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи; 15  рентгенография ключицы (в переднезадней проекции, Исключением является боковая проекция, используемая при оскольчатых переломах, для уточнения расположения промежуточного отломка. Рентгенография в прямой проекции производится в положении больного на животе, голову укладывают на невысокую подушку, лицо повернуто в здоровую сторону);  ЭКГ;  исследование кала на яйца гельминтов;  микрореакция;  определение времени свертываемости длительности кровотечения;  биохимический анализ крови: билирубин общий, аланинаминотрансфераза, аспартатаминотрансфераза, мочевина, креатинин, белок общий;  определение глюкозы крови;  определение группы крови и резус-фактора. 4) Перечень дополнительных диагностических мероприятий:  обследование на ВИЧ;  компьютерная томография плечевого пояса;  ЯМРТ плечевого пояса;  рентгенография органов грудной клетки;  УЗИ органов брюшной полости и малого таза, почек;  электронейромиография (для диагностики повреждения нервных стволов);  ангиография (при подозрении на повреждение крупных сосудов). 5. Тактика лечения[2-6]: - Немедикаментозное лечение: Режим в зависимости от тяжести состояния:  Режим 1 – постельный режим;  Режим 2 – ходьба с помощью костылей с передвижением в пределах палаты;  Режим 3 – ходьба с помощью костылей или трости с передвижением по коридору и выход на улицу.  Диета – стол 15, другие виды диет назначаются в зависимости от сопутствующей патологии. - Медикаментозное лечение: 6) Перечень основных лекарственных средств: (имеющих 100% вероятность применения): Местноанестезирующие препараты:  Прокаин; Антибиотики:  Цефазолин;  Гентамицин; 16  Ванкомицин; Опиоидные анальгетики:  Трамадол;  Тримеперидин. Нестероидные противовоспалительные средства:  Кетопрофен;  Кеторолак;  Парацетамол. Перечень дополнительных лекарственных средств: (менее 100% вероятности применения):  инфузионная терапия -кристаллоидные (например: раствор натрия хлорида 0,9% - 500,0-1000,0; декстроза 5% - 500,0) и коллоидные растворы (например: декстран - 200-400 мл., преднизолон 30-90 мг). − Таблица сравнения препаратов****: № Препарат, формы Дозирование Длительность Уровень выпуска применения доказательности Местноанестезирующие препараты: 1 Прокаин Раствор для 1 раз при В инъекций - поступлении 0,25%,0,5%, 1%, пациента в 2%. Не более 15 стационар мг/кг массы тела. Антибиотики 1 Цефазолин 1 г. в/в 1 раз за 30-60 минут до A разреза кожных покровов; при хирургических операциях продолжительностью 2 часа и более – дополнительно 0,5-1 г во время операции и по 0,5-1 г каждые 6-8 часов в течение суток после операции. 2 Гентамицин 3 мг/кг в/в 1 раз за 30-60 минут до В разреза кожных покровов. Менее 300 мг в/в болюсно 3-5 мин, 3 Ванкомицин 1 г. в/в 1 раз за 2 часа до А разреза кожных 17 покровов. Вводится не более 10 мг/мин; продолжительность инфузии должна быть не менее 60 мин. Наркотические анальгетики 4 Трамадол Разовая доза для в/в 1-3 сут. А введения составляет 50-100 мг. При необходимости дальнейшие инъекции возможны через 30-60 мин, до максимально возможной суточной дозы (400мг). При пероральном применении дозирование как и при в/в. Нестероидные противовоспалительные средства 6 Кетопрофен суточная доза при Длительность лечения B . в/в составляет 200- при в/в не должна 300 мг (не должна превышать 48 часов. превышать 300 мг), Длительность общего применения не должна превышать 5-7 дней 7 Кеторолак В/м введение В/м и в/в применение B взрослым не должно превышать рекомендуемая 2 дней. При начальная доза пероральном составляет 10 мг, с применении не должна последующим превышать 5 дней. повторением доз до 30 мг каждые 6 часов до максимальной суточной дозы 90 мг/день. 8 Парацетамол По 500-1000мг 3-4 3-5 дней B раза в день − Хирургическое вмешательство, с указанием показаний для оперативного вмешательства, согласно приложения 1 к настоящему КП (см. приложение 1); − Другие виды лечения:  локальная криотерапия (курс лечения составляет 5-10 процедур); 18  ультрафиолетовое облучение (курс лечения составляет 5-10 процедур);  магнитотерапия (курс лечения составляет 5-10 процедур);  лазеротерапия (курс лечения составляет 5-10 процедур).  ЛФК в послеоперационном периоде: в целях предупреждения атрофии мышц и улучшения регионарной гемодинамики поврежденной конечности, применяют: - изометрическое напряжение мышц плеча и предплечья, интенсивность напряжений увеличивают постепенно, длительность 5-7 секунд, количество повторений 8-10 за одно занятие; - активные многократные сгибания и разгибания пальцев рук, а так же упражнения тренирующие периферическое кровообращение (опускание с последующим приданием возвышенного положения поврежденной конечности); - идеомоторным упражнениям уделяют особое внимание, как методу сохранения двигательного динамического стереотипа, которые служат профилактике тугоподвижности в суставах. Особенно эффективными являются воображаемые движения, когда мысленно воспроизводится конкретный двигательный акт с давно выработанным динамическим стереотипом. Эффект оказывается значительно большим, если параллельно с воображаемыми, это движение реально воспроизводится симметричной здоровой конечностью. За одно занятие выполняют 12-14 идеомоторных движений; 7) Показания для консультации специалистов:  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы. 8) Показания для перевода в отделение интенсивной терапии и реанимации:  травматический шок;  сочетанная травма головного мозга (ушиб), органов брюшной полости (разрывы с кровоизлиянием в брюшную полость);  множественная травма с повреждением длинных трубчатых костей, таза (которые сопровождаются большой кровопотерей, с ухудшением показателей красной крови, и нестабильность гемодинамики);  продолжающееся кровотечение;  повреждение магистральных сосудов; 9) Индикаторы эффективности лечения:  удовлетворительное сопоставление костных отломков на контрольных рентгенограммах;  восстановление функции конечности. 19 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ, согласно приложения 2 к настоящему КП. 15. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 16. Сокращения ВИЧ - вирус иммунодефицита человека УЗИ - ультразвуковое исследование ЭКГ – электрокардиограмма ЭНМГ - электронейромиография 17. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список разработчиков: 1) Нагыманов Болат Абыкенович - доктор медицинских наук, профессор, заведующий отделением ортопедии №1 филиала КФ UMC ННЦМД, главный внештатный детский травматолог-ортопед МЗСР РК. 2) Бектасов Жарлыгасын Куанышбекович – кандидат медицинских наук, заведующий травматологическим отделением ГКП на ПХВ «Городская детская больница №2» г. Астана. 3) Лепесбаев Болатхан Талгатович – врач-ординатор, ГКП на ПХВ «Городская детская больница №2» г. Астана. 4) Жанаспаева Галия Амангазиевна – кандидат медицинских наук, заведующая отделением реабилитации и функциональной диагностики «Научно – исследовательского института травматологии и ортопедии», главный внештатный медицинский реабилитолог МЗСР РК. 5) Сатбаева Эльмира Маратовна – кандидат медицинских наук, заведующая кафедрой фармакологии «Казахского Национального медицинского университета имени С.Д. Асфендиярова». 19. Конфликта интересов: нет. 20. Список рецензентов: 1) Мукашева Шолпан Мурзагуловна – кандидат медицинских наук, заведующая отделением детской травматологии и ортопедии «Ообластного центра травматологии и ортопедии имени профессора Хафиз Жанабаевича Макажанова», врач детский травматолог – ортопед высшей категории. 21. Список использованной литературы: 1) Травматология и ортопедия. Корнилов Н.В. – СПб.: Гиппократ, 2001. – 408 с. 20 2) Травматология и ортопедия: Руководство для врачей / под ред. Н.В.Корнилова: в 4 томах. – СПб.: Гиппократ, 2004. – Т. 1: Общие вопросы травматологии и ортопедии / под ред. Н.В.Корнилова и Э.Г.Грязнухина. – СПб.: Гиппократ, 2004.- 768 с. 3) Травма. В 3-х т. Т 2. / Дэвид В. Феличано, Кеннэт Л. Маттокс, Эрнест Е. Мур / пер. с англ.; под. ред. Л.А.Якимова, Н.Л.Матвеева – М.: Издательство Панфилова; БИНОМ. Лаборатория знаний, 2013. – с. 736: ил. 4) Muller M. E., Allgower M., Schneider R., Willinegger H. Mannual of internal fixation. TechniquesrecommendedbytheAO/ASIFgroup. AbridgedAO-Manual, limited 3rdedition. Springer-Verlag. - 1992. 5) Neubauer Th., WagnerM., Hammerbauer Ch. Система пластин с угловой стабильностью (LCP) — новый АО стандарт накостного остеосинтеза // Вестн. травматол. ортопед. — 2003. — № 3. — С. 27—35. 6) Merzesh Magra, Caroline Witney-Lagen, and Balachandran Venkateswaran. Intramedullary fixation for fractures of the proximal humerus // Orthopaedics and Trauma, 2013-06-01, Volume 27, Issue 3, Pages 144-148. 7) JOrhtopTrauma, Vol.10, Suppl. 1, 1996 21 Приложение 1 к клиническому протоколу диагностики и лечения Описание оперативного и диагностического вмешательства При переломах ключицы плеча у детей 79.39 - открытая репозиция костных отломков другой уточненной кости с внутренней фиксацией; 78.19 - применение внешнего фиксирующего устройства на прочие кости. I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 1. Цель проведения процедуры/вмешательства: устранение смещения костных отломков ключицы, восстановление функции конечности. 2. Показания для проведения процедуры/ вмешательства: переломы ключицы со смещением у детей являются показанием к оперативным методам лечения. 3. Противопоказания к процедуре/вмешательству: сопутствующие заболевания в стадии декомпенсации. Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  рентгенография ключицы в прямой (переднезадней) проекции;  определение времени свертываемости длительности кровотечения;  биохимический анализ крови;  определение группы крови и резус-фактора. Перечень дополнительных диагностических мероприятий: по показаниям консультация педиатра, при наличии сопутствующего заболевания невропатолога, нейрохирурга, хирурга, сосудистого хирурга. 4. Методика проведения процедуры/вмешательства: после выполнения адекватной предоперационной подготовки, выполнения всех диагностических мероприятий выполняется один из выше перечисленных методов оперативного лечения. Основным методом лечения является остеосинтез (спицами) [3]. 5. Индикаторы эффективности лечения: 1. Устранение боли; 22 2. Анатомическое сопоставление костных отломков ключицы; 3. Восстановление опороспособности и двигательной функции конечности. 23 Приложение 2 к клиническому протоколу диагностики и лечения Описание медицинской реабилитации 1. Название этапа медицинской реабилитации: ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИЯ A» ПРОФИЛЬ «ТРАВМАТОЛОГИЯ И ОРТОПЕДИЯ» (ДЕТСКАЯ) 2. Цель реабилитации: полное или частичное восстановление нарушенных и (или) компенсация утраченных функций пораженного органа или системы; предупреждение, ранняя диагностика и коррекция возможных нарушений функций поврежденных органов или систем организма; предупреждение и снижение степени возможной инвалидности; улучшение качества жизни; сохранение работоспособности пациента; социальная интеграция пациента в общество. 3. Показания для медицинской реабилитации: в соответствии с международными критериями согласно Стандарту организации оказания медицинской реабилитации населению Республики Казахстан, утвержденной приказом Министра здравоохранения Республики Казахстан от 27.12.2014 года №759 №п/п Нозологическая форма Международные критерии (степень (код по МКБ-Х) нарушения био-социальных функций и (или) степень тяжести заболевания) 1 После переломов ключицы: S42.0 Индекс Barthel> 45 баллов. MRC- scale – от 2-3 баллов Индекс Карновского –40-60 баллов Гониометрия – менее 30% от нормы 4. Противопоказания к медицинской реабилитации:  часто повторяющиеся или обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее 80 г/л);  частые генерализованные судороги различной этиологии;  острые инфекционные заболевания до периода выздоровления;  активная стадия всех форм туберкулеза (A 15.0–1; A 15.5; A 15.7–9); 24  недостаточность функции дыхания более III степени (за исключением отделения пульмонологической реабилитации);  фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения;  наличие сложных сопутствующих заболеваний;  заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени;  заболевания, передающие половым путем (сифилис, гонорея, трихомоноз и другие);  гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие);  психологические заболевания с десоциализацией личности (F 00; F 02; F 03; F 05; F 10–F 29; F 60; F 63; F 65; F 72–F 73);  осложненные нарушения ритма сердца, СН согласно IV ФК по классификации NYHA;  различные гнойные (легочные) заболевания, при значительной интоксикации (J 85; J 86);  острый остеомиелит;  острый тромбоз глубоких вен;  при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день;  резко выраженные необратимые нарушения опорно-двигательного аппарата при утрате способностей к самообслуживанию и передвижению;  активность ревматического процесса 2 степени и выше, наличие гормональной терапии;  нарушение функций тазовых органов;  наличие послеоперационных гнойных осложнений;  анкилозы и стойкие необратимые контрактуры. 5. Объемы медицинской реабилитации, предоставляемые в течение 10 рабочих дней: 5.1 Основные:  лечебная физическая культура: активная кинезитерапия - 15 процедур; пассивная кинезотерапия, - 15 процедур; дифференцированный массаж - 10 процедур; механотерапия - 10 процедур;  физиотерапия (не более 3 видов процедур в течение курса, согласно таблицы совместимости процедур): теплолечение (парафино- и озокеритолечение, пакетная тепло, грязелечение) - 10 процедур; светолечение (ультрафиолетовое и инфракрасное облучение, облучение поляризованным светом, лазерное воздействие) - 10 процедур; электролечение - 10 процедур; гидротерапия (ванны, души) - 10 процедур; магнитотерапия - 10 процедур; ультразвуковая 25 терапия/ударно-волновая терапия - 10 процедур; вытяжение позвоночника - 10 процедур; лифодренаж - 10 процедур; рефлексотерапия (корпоральная акупунктура, магнитопунктура, лазеропунктура, вакуумпунктура) - 10 процедур;  диетотерапия;  артромот-терапия - 10 процедур. 5.2 Дополнительные:  занятия по психотерапии (музыко-, арт - терапия) с целью выработки установки на активное участие в реабилитационном процессе, формирование взаимоотношений в детском коллективе, повышение самооценки, тренировки и развития образовательных и учебных навыков; 6 фитотерапия- 10 процедур; 7 кислородный коктейль - 10 процедур; 8 слим-система - 10 процедур; 9 кинезиотейпирование -10 процедур; 10 БОС-терапия - 10 процедур. 5.3 Продолжительность медицинской реабилитации в зависимости от нозологий №Нозологическая Международные Продолжительность/ п/п форма (код по критерии (степень сроки реабилитации нарушения БСФ и (или) МКБ-Х) степень тяжести заболевания) 1 S42.00 Перелом 24 дня ключицы закрытый S42.01 Перелом ключицы открытый S42.70 Индекс Barthel> 45 Множественные баллов. переломы ключицы, лопатки и плечевой MRC- scale- от 2-3 кости закрытые баллов Индекс Карновского - 40-60 S42.71 Множественные баллов переломы ключицы Гониометрия - менее лопатки и плечевой кости открытые 30% от нормы 26 S43.1 Вывих акромиальноключичного сустава S43.2 Вывих грудиноключичного сустава S43.5 Растяжение и перенапряжение капсульносвязочного аппарата акромиальноключичного сустава S43.6 Растяжение и перенапряжение капсульносвязочного аппарата грудиноключичного сустава 6. Диагностические мероприятия: 6.1 Основные мероприятия: Осмотр врача по медицинской реабилитологии и восстановительному лечению (оценка ортопедического статуса); оценка выраженности клинико-функциональных нарушений в динамике; оценка двигательного стереотипа, его динамической и статической составляющей в динамике. 6.2 Дополнительные мероприятия:  психологическое тестирование/психодиагностика. 7. Консультации специалистов (показания и цель):  консультация кардиолога – при болях в области сердца и наличии изменений на ЭКГ;  консультация эндокринолога – при наличии сопутствующей эндокринной патологии;  консультация психолога – при наличии изменений в психологическом статусе;  консультация невролога-при выраженной неврологической патологии. 27 8. Индикаторы эффективности: № Нозологическая форма Увеличение количества баллов в (код по МКБ-Х)) оценках* п/п 1 S42.00 Перелом ключицы Индекс Barthel>47 баллов. закрытый MRC- scale- от 3 баллов S42.01 Перелом ключицы открытый Индекс Карновского - 45-65 баллов S42.70 Множественные Гониометрия - менее40% от нормы переломы ключицы, лопатки и плечевой кости закрытые S42.71 Множественные переломы ключицы лопатки и плечевой кости открытые S43.1 Вывих акромиальноключичного сустава S43.2 Вывих грудиноключичного сустава S43.5 Растяжение и перенапряжение капсульносвязочного аппарата акромиально-ключичного сустава S43.6 Растяжение и перенапряжение капсульносвязочного аппарата грудиноключичного сустава 28 Приложение 3 к типовой структуре Клинического протокола диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9 (приложение 3) МКБ-10 МКБ-9 Код Название Код Название S42.00 Перелом ключицы 79.39 Открытая репозиция костных закрытый отломков другой уточненной кости с внутренней фиксацией S42.01 Перелом ключицы открытый Множественные S42.70 Применение внешне переломы ключицы, лопатки и плечевой кости 78.19 фиксирующего усторйства на закрытые прочие кости S42.71 S42.71 Множественные переломы ключицы лопатки и плечевой кости Открытая репозиция костных открытые отломков другой уточненной 79.391 кости с внутренней фиксацией блокирующим Вывих акромиальноS43.1 экстрамедуллярным ключичного сустава остеосинтезом S43.2 Вывих грудиноключичного Закрытая репозиция костных сустава отломков другой уточненной кости без внутренней фиксации Растяжение и перенапряжение S43.5 капсульно-связочного аппарата акромиальноключичного сустава 29 79.09 Растяжение и S43.6 перенапряжение капсульно-связочного аппарата грудинноключичного сустава 30",
  "query": "Здравствуйте. Пару дней назад нелепо упала, рука была отведена, ударилась плечом. Сначала думала — просто ушиб, а сейчас боль прям в месте, где ключица к груди подходит, ближе к центру. Как будто тянет и колет одновременно. Поднимать руку вверх почти не могу, особенно когда пытаюсь надеть куртку или достать что-то с верхней полки — прям простреливает. Там немного припухло, чувствуется болезненная шишка, и бывает, что как-то щёлкает при движении, неприятное чувство, будто что-то «ходит». Ночью не могу нормально лежать на этом боку, переворачиваюсь и просыпаюсь от боли. Даже когда глубоко вдохну — тянет. Мажу гелем, держу руку в косынке, но оно не особо помогает. Это вообще похоже на растяжение? Что делать, к кому идти, это само пройдёт? Очень переживаю.",
  "gt": "S43.6"
}