{
  "protocol_id": "p_2c37487188",
  "source_file": "Травма глаз и глазницы. Ушиб глазного яблока и тканей глазницы III-IV степени.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "S00.1",
    "S00.2",
    "S01.1",
    "S02.3",
    "S04.0",
    "S04.1",
    "S04.2",
    "S04.3",
    "S04.4",
    "S04.5",
    "S05",
    "S05.0",
    "S05.1"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПВХ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития от «15» октября 2015 года Протокол №12 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТРАВМА ГЛАЗ И ГЛАЗНИЦЫ. УШИБ ГЛАЗНОГО ЯБЛОКА И ТКАНЕЙ ГЛАЗНИЦЫ III-IV СТЕПЕНИ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Травма глаз и глазницы. Ушиб глазного яблока и тканей глазницы III-IV степени 2. Код протокола: 3. Код(ы) МКБ-10: S05 Травма глаза и глазницы S00.1 Ушиб века и окологлазничной области S00.2 Другие поверхностные травмы века и окологлазничной области S01.1 Открытая рана века и окологлазничной области S02.3 Перелом дна глазницы S04.0 Травма зрительного нерва и зрительных проводящих путей S04.1 Травма глазодвигательного нерва S04.2 Травма блокового нерва S04.3 Травма тройничного нерва S04.4 Травма отводящего нерва S04.5 Травма лицевого нерва S05.0 Травма конъюнктивы и ссадина роговицы без упоминания об инородном теле S05.1 Ушиб глазного яблока и тканей глазницы 4. Сокращения, используемые в протоколе: ВКК ‒ внутрикапсульное кольцо ИОЛ ‒ интраокулярная линза КТ ‒ компьютерная томография МРТ ‒ Магнитно-резонансная томография ПХО ‒ Первичная хирургическая обработка СТ ‒ стекловидное тело 1 ТСФ ‒ транссклеральная фиксация УЗИ ‒ Ультразвуковое исследование УПК ‒ угол передней камеры ФЭК ‒ факоэмульсификация катаракты ЦХО ‒ цилиохориоидальная отслойка 5. Дата разработки/пересмотра протокола: 2015 год. 6. Категория пациентов: ‒ взрослые 7. Пользователи протокола: врачи общей практики, врачи скорой помощи, фельдшеры, офтальмологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Оценка на степень доказательности приводимых рекомендаций [6]. Шкала уровня доказательности: Уровень Тип доказательности доказательности Доказательства получены в результате мета-анализа большого I числа хорошо спланированных рандомизированных исследований. Рандомизированные исследования с низким уровнем ложнопозитивных и ложнонегативных ошибок. Доказательства основаны на результатах не менее одного II хорошо спланированного рандомизированного исследования. Рандомизированные исследования с высоким уровнем ложнопозитивных и ложнонегативных ошибок Доказательства основаны на результатах хорошо III спланированных нерандомизированных исследований. Контролируемые исследования с одной группой больных, исследования с группой исторического контроля и т.д Доказательства получены в результате нерандомизированных IV исследований. Непрямые сравнительные, описательно корелляционные исследования и исследования клинических случаев V Доказательства основаны на клинических случаях и примерах Степень Градация А Доказательство I уровня или устойчивые многочисленные данные II, III или IV уровня доказательности B Доказательства II, III или IV уровня, считающиеся в целом устойчивыми данными C Доказательства II, III, IV уровня, но данные в целом неустойчивые 2 D Слабые или несистематические эмпирические доказательства. 8. Определение: Травма глаз и глазницы ‒ повреждение структур глазного яблока и глазницы, вызванное различными повреждающими факторами в результате воздействия внешних механических, физических, химических и других факторов: контузия, проникающие ранения глаза, сочетанные и комбинированные травмы [1]. 9. Клиническая классификация: I степень (лѐгкая контузия) - подкожные или субконъюнктивальные кровоизлияния, рвано-ушибленная рана кожи (без отрыва и разрыва) век и конъюнктивы, лѐгкий отѐк и эрозия роговицы, а также «пигментный отпечаток» на передней капсуле хрусталика (кольцо Фоссиуса), спазм аккомодации и «берлиновское» помутнение сетчатки, не вызывающие впоследствии снижения зрения. II степень (контузия средней тяжести) - повреждения роговицы, ограничивающиеся еѐ отѐком, несквозным разрывом (надрывом) в поверхностных или глубоких слоях оболочек глаза, гифема, парез внутриглазных мышц, надрыв зрачкового края радужки. III степень (тяжѐлая контузия) - глубокие, эрозия, отек, десцеметит, надрывы склеры, кровоизлияния, гифемы более 3 мм, обширные иридодиализы, мидриаз, рецессия угла передней камеры, аниридия. Подвывих, вывих хрусталика, разрывы капсулы хрусталика, его помутнение, грыжа стекловидного тела, частичный или диффузный гемофтальм. На глазном дне: выраженный отек сетчатки, центральные разрывы хориоидеи и сетчатки, отслойка сетчатки. Острота зрения от 0,1 до светоощущения с правильной проекцией света. ВГД нормальное, но может быть гипо- либо гипертензия. IV степень (особо тяжѐлая контузия) — субконъюнктивальные разрывы склеры, тотальный гемофтальм, выпадение радужки в рану, вывих хрусталика в переднюю камеру, стекловидное тело или конъюнктиву, отрыв зрительного нерва. Острота зрения снижена до светоощущения с неправильной проекцией света до слепоты. ВГД – чаще гипотония, но может быть и гипертензия. При 3-4 степенях контузий развивается вторичный иммунодефицит. По механизму образования контузии: прямые/непрямые. V При прямых контузиях происходит непосредственное воздействие тупого повреждающего предмета на глаз и его придатки. При непрямых контузиях повреждающий агент не касается глаза, а воздействует на окружающие его кости черепа или лица либо на более отдалѐнные области. В большинстве случаев при этом сохранена целостность наружных покровов и фиброзной капсулы глаза, повреждены внутренние оболочки и среды. При тупых травмах, наносимых с большой силой, возможны также контузионные рвано-ушибленные раны век, разрывы конъюнктивы и склеры, надрывы роговицы. Классификация и диагностика переломов орбиты: 3 В зависимости от своей локализации и распространѐнности, которые определяются местом приложения и направлением травмирующей силы, переломы орбиты могут быть подразделены следующим образом:  скуло-орбитальные переломы, возникающие в том случае, когда основным местом приложения травмирующей силы являются латеральные отделы средней зоны лица — скуловая кость;  назо-этмоидо-орбитальные переломы, возникающие при направлении травмирующей силы на нейтральные отделы средней зоны лица;  внутренние переломы орбиты, когда страдают только стенки орбиты;  комбинированные орбитальные переломы, вовлекающие большие участки костной орбиты или всю еѐ целиком. 10. Показания для госпитализации с указанием типа госпитализации: Показания к экстренной госпитализации:  ранение век и слезных путей;  повреждения конъюнктивы;  контузионная гифема;  проникающие ранения роговицы;  проникающее ранение/контузионный разрыв склеры. Показания к плановой госпитализации:  травматическое повреждение радужки;  постконтузионная глаукома;  контузионные повреждения цилиарного тела;  повреждения и помутнения хрусталика, связанные с травмой;  изменения стекловидного тела, связанные с травмой;  посттравматическая отслойка сетчатки;  контузия глазницы. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне [3,4,5]:  визометрия (без коррекции и с коррекцией) (УД – С) [6];  авторефрактометрия или скиоскопия (УД – С) [6];  тонометрия (бесконтактно) (УД – С) [6];  биомикроскопия (УД – С) [6];  офтальмоскопия (УД – С) [6];  периметрия (УД – С) [6];  циклоскопия (УД – С) ) [6]; 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: 4  УЗИ глазного яблока (УД – С)[6];  МРТ/ КТ орбиты (УД – С)[6];  рентгенография глазницы; 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  визометрия (без коррекции и с коррекцией) (УД – С)[6];  авторефрактометрия или скиоскопия (УД – С)[6];  тонометрия (бесконтактно) (УД – С)[6];  биомикроскопия (УД – С)[6];  офтальмоскопия (УД – С)[6];  периметрия (УД – С)[6];  циклоскопия (УД – С) )[6]. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  УЗИ глазного яблока (УД – С)[6];  МРТ /КТ орбиты (УД – С)[6];  рентгенография глазницы;  оптическая когерентная томография;  ультразвуковая биомикроскопия. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: нет. 12. Диагностические критерии постановки диагноза: [3,4,5,6] 12.1 Жалобы и анамнез: Жалобы:  боль в глазу;  снижение остроты зрения;  слезотечение. Анамнез:  выяснение причины, характера и давности травмы. 12.2 Физикальное обследование: 5 Наружный осмотр:  отек и подкожные кровоизлияния век;  сужение глазной щели;  птоз;  экзофтальм;  энофтальм;  видимая рана придаточного аппарата глаза;  видимая рана глазного яблока. Пальпация:  эмфизема при переломах стенок орбиты. 12.3 Лабораторные исследования: не специфичны. 12.4 Инструментальные исследования:  Визометрия: снижение/отсутствие зрения;  Биомикроскопия: эрозии роговицы, проникающая рана роговицы и склеры, изменение передней камеры глаза, повреждение радужки и хрусталика, изменения СТ;  Офтальмоскопия: видимые изменения в сетчатке, зрительном нерве, хориоидее.  Тонометрия: повышение/снижение ВГД;  Периметрия: появление патологических скотом, сужение поля зрения;  Рентгенография: перелом стенок глазницы, определение деформации костей, наличия крови в придаточных пазухах носа, наличие инородного тела в глазу и в орбите;  УЗИ: наличие гифемы, гемофтальма, отслойки сетчатки;  ЭРГ: нарушение электрической активности сетчатки;  КТ: повреждение стенок орбиты;  МРТ: уровень поражения зрительного нерва в орбите и полости черепа, гематома тканей орбиты, поражение экстраокулярных мышц. 12.5 Показания для консультации специалистов, с целью констатации отсутствия противопоказаний к оперативному лечению, анестезиологическому пособию:  консультация невропатолога – при наличии неврологической патологии;  консультация ЛОР врача – для исключения острой инфекции;  консультация стоматолога – для исключения острой инфекции;  консультация терапевта – для исключения противопоказаний со стороны общего состояния. 12.6 Дифференциальный диагноз. Не требуется, так как причина повреждений очевидна. Всегда следует исключить наличие инородного тела внутри глаза или глазницы. 6 13. Цели лечения:  устранение последствий, связанных с механическим повреждением внутренних оболочек глаза, век и тканей орбиты.  коррекция сосудистых нарушений, постконтузионного увеита и изменений офтальмотонуса. 14. Тактика лечения: [3,6,7,8] Основные направления в лечении контузии глаза:  качественная диагностика с точной локализацией и определением объѐма повреждения;  квалифицированная хирургическая помощь и последующая медицинская реабилитация;  предупреждение развития инфекционных осложнений;  коррекция иммунного статуса пострадавшего;  устранение стрессового фона и нормализация психологического состояния. 14.1 Немедикаментозное лечение:  Режим II-III, стол №15. 14.2 Медикаментозное лечение [3,5]: Антибактериальные глазные капли (применяется 1 из указанных препаратов):  тобрамицин 0,3% р-р по 1 капле 4 раза в день (УД – В)[6], для предотвращения развития вторичной бактериальной флоры глаза и глазницы;  левофлоксацин 0,5% в дозе 1-2 капли в конъюнктивальный мешок (УД – В)[6], для предотвращения развития вторичной бактериальной флоры глаза и глазницы;  ципрофлоксацин 0,3% р-р по 1-2 капли в конъюнктивальный мешок (УД – В)[6], для предотвращения развития вторичной бактериальной флоры глаза и глазницы;  моксифлоксацин 0,5% по 1 капле в конъюнктивальный мешок (УД – А)[6], для предотвращения развития вторичной бактериальной флоры глаза и глазницы. Противовоспалительные глазные капли (применяется 1 из указанных препаратов):  дексаметазон 0,1% 4-6 раз в сутки 9 дней (в стационаре), 1 месяц (самостоятельно) (УД – С)[6], для профилактики развития воспалительного процесса глаза и глазницы;  непафенак 0,1 % суспензия по 1 капле 3 раза в день (УД – В)[6], для профилактики развития воспалительного процесса глаза и глазницы;  диклофенак натрия 0,1% р-р по 1 капле 3-4 раза в сутки (УД – С)[6], для профилактики развития воспалительного процесса глаза и глазницы; Мидриатики короткого и длительного действия (применяется 1 или 2 из указанных препаратов): 7  тропикамид 1% р-р по 1-2 капли до 3 раз в сутки в течение 3-5 дней (УД – С)[6], для создания стойкого мидриаза и предотвращения воспаления в переднем отрезке глаза;  фенилэфрина гидрохлорид + Тропикамид 2,5% и 10% по 1-2 капли до 3 раз в сутки в течение 3-5 дней (УД – В)[6], для создания стойкого мидриаза и предотвращения воспаления в переднем отрезке глаза;  атропин 1 % р-р по 2 капли 2 раза в день (УД – С)[6], для создания стойкого мидриаза и предотвращения воспаления в переднем отрезке глаза; Комбинированные препараты (применяется 1 из указанных препаратов):  тобрамицин + дексаметазон в конъюнктивальный мешок по 1-2 капле 4-6 раз в день (УД – В)[6], для предотвращения развития вторичной бактериальной флоры и профилактики воспалительного процесса глаза и глазницы;  гентамицин + дексаметазон в конъюнктивальный мешок по 1-2 капле 4-6 раз в день (УД – В)[6], для предотвращения развития вторичной бактериальной флоры и профилактики воспалительного процесса глаза и глазницы;  моксифлоксацин+дексаметазон в конъюнктивальный мешок 4 раза в сутки (УД – В)[6], для предотвращения развития вторичной бактериальной флоры и профилактики воспалительного процесса глаза и глазницы. Препараты для проведения анестезиологического пособия (применяется 1 или 2 из указанных препаратов):  проксиметакаина гидрохлорид 0,5% р-р по 1-2 капли каждые 5-10 минут от 3 до 5 раз (УД – С)[6], для проведения анестезии;  лидокаина гидрохлорид 1% р-р в ампулах ретробульбарно (УД – В)[6], для проведения анестезии. Нестероидные противовоспалительные средства (применяется 1 из указанных препаратов):  диклофенак натрия 50 мг 2-3 раза в сутки до еды (УД – С)[6], для профилактики развития воспалительного процесса глаза и глазницы;  индометацин 25 мг 2-3 раза в сутки после еды (УД – С)[6], для профилактики развития воспалительного процесса глаза и глазницы;  дексаметазона натрия фосфат 0,4% р-р парабульбарно по 0,5 мл ежедневно или через день (УД – С)[6], для профилактики развития воспалительного процесса глаза и глазницы. Блокаторы Н1-рецепторов (применяется один из указанных препаратов):  лоратадин 10 мг 1 табл. в сутки (УД – С)[6], для проведения десенсибилизирующей терапии;  фексофенадин 120 мг 1 табл. в сутки (УД – С)[6], для проведения десенсибилизирующей терапии. Транквилизаторы:  диазепам р-р 10мг/2мл в\\м и в\\в (УД – С)[6], для проведения седативной терапии. Ангиопротекторы: 8  этамзилат натрия 12,5% р-р 2 мл - парабульбарно 0,5 мл (УД – С)[6], для проведения антигемаррагической терапии. Диуретики:  ацетазоламид табл 250 мг - 1 табл. утром (УД – С)[6], для проведения противоотечной терапии;  фуросемид р-р 10мг/2мл - в\\м и в\\в (УД – С)[6], для проведения противоотечной терапии. 14.3. Другие виды лечения: нет 14.4. Виды хирургических вмешательств с указанием кодов по МКБ –9:  устранение разрыва глазного яблока (МКБ 9-16.82);  линейное устранение разрыва века или брови (МКБ 9-08.81);  устранение разрыва века с вовлечением края не на всю толщину (МКБ 908.82);  другие виды устранение разрыва века не на всю толщину (МКБ 9-08.83);  устранение разрыва века с вовлечением края на всю толщину (МКБ 9-08.84);  другие виды механической витрэктомии (МКБ 9-14.74);  другие манипуляции на сетчатке, сосудистой оболочке глаза и задней камере (МКБ 9-14.90);  другие виды внутрикапсульной экстракции хрусталика (МКБ 9-13.19);  постановка внутриглазного искусственного хрусталика в момент экстракции катаракты одновременно (МКБ 9-13.71);  удаление стекловидного тела, передний доступ (МКБ 9-14.71);  прочие манипуляции на ресничном теле (МКБ 9-12.98);  декомпрессия супрахориоидального пространства с реваскуляризацией хориоидеи (МКБ 9-14.87);  прочие виды удаления стекловидного тела (ретинорексис) (МКБ 9-14.72);  введение заменителя стекловидного тела (МКБ 9-14.75);  орбитотомия (МКБ 9-16.09); 14.5. Профилактические мероприятия:  санация очагов инфекции;  исключение самолечения;  строгое соблюдение назначений врача;  соблюдение личной гигиены;  профилактика травматизма;  осмотр у офтальмолога;  осмотр нейрохирурга;  осмотр ЛОР врача. 9 14.6. Дальнейшее ведение:  пациента необходимо наблюдать до выздоровления на амбулаторном уровне в течение от 1 недели до 1 месяца, продолжить антибактериальное и противовоспалительное лечение от 7 дней до 1 месяца.  амбулаторное наблюдение окулистом по месту жительства в течение нескольких месяцев (до 1 года). Следует контролировать состояние офтальмотонуса, СТ, сетчатки. При стойком повышении ВГД и отсутствии компенсации на медикаментозном режиме рекомендована антиглаукоматозная операция. При развитии травматической катаракты показано удаление помутневшего хрусталика. 15. Индикаторы эффективности лечения:  купирование болевого синдрома;  нормализация ВГД;  повышение или стабилизация остроты зрения;  достижение косметического эффекта;  анатомическое восстановление структур глаза путем проведения реконструктивных вмешательств. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указанием квалификационных данных: 1) Оразбеков Лукпан Нурланович – кандидат медицинских наук, врач офтальмолог высшей категории, зав. вторым отделением Казахского научноисследовательского института глазных болезней (Алматы). 2) Аль-Асталь Мухаммед – кандидат медицинских наук, врач офтальмолог высшей категории, второго отделения Казахского научно-исследовательского института глазных болезней (Алматы). 3) Одинцов Константин Владимирович – врач офтальмолог II категории филиала Казахского научно-исследовательского института глазных болезней (Астана). 4) Расулов Идрис Рашидович – врач офтальмолог II категории второго отделения Казахского научно-исследовательского института глазных болезней (Алматы). 5) Жусупова Гульнара Даригеровна - кандидат медицинских наук, доцент кафедры АО Медицинский Университет Астана. 17. Указание на отсутствие конфликта интересов: нет 18. Рецензент: Шустеров Юрий Аркадьевич ‒ доктор медицинских наук, РГП на ПХВ «Карагандинский Государственный Медицинский Университет» профессор, заведующий кафедрой офтальмологии. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 10 20. Список использованной литературы (необходимы ссылки валидные исследования на перечисленные источники в тексте протокола). 1) Гундорова Р.А., Нероев В.В., Кашников В.В. // Травмы глаза. – М.: ГЭОТАРМедиа, 2009. 2) Бровкина А.Ф. Астахов Ю.С. // Руководство по клинической офтальмологии М .– 2014.-176 с. 3) Дж. Т. Банта А.Ф. Травма глаза. – М.: Медицинская литература, 2013. перевод Ситника Г.В., Смотриковав Т.А. 4) Гундорова Р.А., Малаев А.А., Южаков А.М. // Травмы глаза. – М.: Медицина, 2009. – 368 с. 5) Кашников В.В. // Контузионные изменения глазного дна. Новосибирск 2000 6) Атьков О.Ю., Леонова Е.С. //Планы ведения больных «Офтальмология» Доказательная медицина, ГЭОТАР – Медиа, Москва, 2011, С.83-99. 7) Канафьянова Э.Г.//Новые методы лечения постконтузионных хориоретинопатии. Диссертация на соискание ученной степени к.м.н. Алматы 1999 8) Сулеева Б.О. //Реконструктивная микрохирургия контузий глаза Диссертация на соискание ученной степени к.м.н. Алматы 1994 9) Долматова И.А., Грушин Ю.В., Мустафина Ж.Г., Завьялова М.Ю. Компьютерная и магнитно-резонансная томография орбит Алматы 2001 10) Nagase Y. Analysis of Human Tear Fluid by Fourier Transform Infrared Spectroscopy / Y. Nagase, S. Yoshida, K. Kamiya // Biopolymers. – 2005. – Vol. 79. – P. 18-25. 11) Jones L.T. The lacrimal secretory system and its treatment / L.T. Jones // Am. J. Ophthalmol. – 1966. – Vol. 62, N 1. – P. 47-52. 12) Современная офтальмология: руководство для врачей / Под ред. Даниличева. – СПб: Питер, 2000. – 672 с. 13) Brown S.I. The Oils of the Meibomian Glands: Physical and Surface Characteristics / S.I. Brown, D.G. Dervichian // Arch. Ophthal. – 1969. – Vol. 82. – P. 537-543. 14) 10. Tiffany J.M. Individual variations in human meibomian gland lipid composition / J.M. Tiffany // Exp Eye Res. – 1978. – Vol. 27. – P.289-294. 15) 11. Tiffany J.M. The lipid secretion of the meibomian glands / J.M. Tiffany // Adv. Lipid Res. – 1987. – Vol. 22. – P. 1-10. 16) 12. Phospholipids in meibomian gland secretions / J.V. Greiner [et al.] // Ophthalmic. Res. – 1996. – Vol. 28. – P. 44-47. 17) Nichols B.A. Demonstration of the mucous layer of the tear film by electron microscopy. / B.A. Nichols, M.L.Chiappino, C.R. Dawson // Invest. Ophthalmol. Vis. Sci. – 1985. – Vol. 26, N.4. – P. 464-468. 11",
  "query": "Здравствуйте. Вчера на тренировке мяч со всей силы прилетел прямо в правый глаз. Сначала просто оглохла от боли, подумала — синяк и пройдет. Но глаз распух, века почти не поднимается, всё фиолетовое вокруг. Болит тупо и изнутри давит, как будто что‑то распирает. Видеть этим глазом стало плохо: всё в тумане, двоится, когда пытаюсь посмотреть в сторону. Утром заметила, что внутри самого глаза как будто плавает кровь, снизу прям темная полоска, и если двигаю головой — она переливается. Слёзы текут сами, свет ужасно режет, и ещё тошнит, когда пытаюсь сфокусироваться. Зрачок, кажется, больше, чем на втором глазу, и не одинаковые — это нормально? Иногда как вспышки или мушки мелькают, и прямо паника, что ослепну. Лед прикладывала — легче на пару минут и всё. Очень страшно, уже почти сутки прошло, а лучше не становится, наоборот, мутнее. Подскажите, это срочно бежать к окулисту или в травмпункт? Можно ли как‑то сейчас себе помочь, чтобы не потерять зрение?",
  "gt": "S05.1"
}