{
  "protocol_id": "p_2de58f514a",
  "source_file": "Менингит у детей и взрослых.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "A87",
    "A87.2",
    "A87.9",
    "G00",
    "G00.1",
    "G00.2",
    "G00.3",
    "G00.8",
    "G00.9",
    "G01",
    "G02",
    "G02.0",
    "G02.1",
    "G02.8",
    "G03",
    "G03.0",
    "G03.1",
    "G03.2",
    "G03.8",
    "G03.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «26» мая 2015 года Протокол №5 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ МЕНИНГИТЫ У ДЕТЕЙ И ВЗРОСЛЫХ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 3 Пользователи протокола 3 Категория пациентов 3 Шкала уровня доказательности 3 Определение 4 Классификация 4 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации 18 Диагностика и лечение на этапе скорой неотложной помощи 18 Диагностика и лечение на стационарном уровне 18 Медицинская реабилитация 37 Паллиативная помощь 37 Сокращение, используемые в протоколе 37 Список разработчиков протокола 38 Конфликт интересов 40 Список рецензентов 40 Указание пересмотра протокола 40 Список использованной литературы 40 1 2. Соотношение кодов МКБ-10 и МКБ-9: Коды МКБ-10 Коды МКБ-9 G00 Бактериальный менингит, – – не классифицированный в других рубриках G00.1 Пневмококковый – – менингит G00.2 Стрептококковый – – менингит G00.3 Стафилококковый – – менингит G00.8 Менингит, вызванный – – другими бактериями G00.9 Бактериальный менингит – – неуточненный G01 Менингит при – – бактериальных болезнях, классифицированных в других рубриках G02 Менингит при других – – инфекционных и паразитарных болезнях, классифицированных в других рубриках G02.0 Менингит при вирусных – – болезнях, классифицированных в других рубриках G02.1 Менингит при микозах – – G02.8 Менингит при других – – уточненных инфекционных и паразитарных болезнях, классифицированных в других рубриках. G03 Менингит, обусловленный – – другими и неуточненными причинами G03.0 Непиогенный менингит – – G03.1 Хронический менингит – – G03.2 Доброкачественный – – рецидивирующий менингит (Молларе) G03.8 Менингит, вызванный – – 2 другими уточненными возбудителями G03.9 Менингит неуточненный – – A87 Вирусный менингит – – A87.2 Лимфоцитарный – – хориоменингит. A87.9 Вирусный менингит – – неуточненный 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: терапевты, врачи общей практики, инфекционисты, невропатологи, реаниматологи, клинические фармакологи, врачи – эксперты, врачи/фельдшеры скорой медицинской помощи. 5. Категория пациентов: взрослые и дети. 6. Шкала уровня доказательности: Соотношение между степенью убедительности доказательств и видом научных исследований А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с не высоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты, которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: Менингиты – воспаление оболочек головного и спинного мозга. Воспаление твердой мозговой оболочки обозначают термином «пахименингит», а воспаление мягкой и паутинной оболочек – «лептоменингит». Наиболее часто встречают 3 воспаление мягких мозговых оболочек, при этом используют термин «менингит». Его возбудителями могут быть различные патогенные микроорганизмы: вирусы, бактерии, простейшие [1]. 8. Классификация [1]: 1. По этиологии:  бактериальные (менингококковый, пневмококковый, стафилококковый, туберкулезный и др),  вирусные (острый лимфоцитарный хориоменингит, вызванный энтеровирусами Коксаки и ЕСНО, эпидемического паротита и др.),  грибковые (кандидозный, криптококккозный и др.),  протозойные (при токсоплазмозе, малярии) и другие менингиты. 2. По характеру воспалительного процесса в оболочках и изменений в ликворе различают серозный и гнойный менингит. При серозном менингите в ликворе преобладают лимфоциты, при гнойном – нейтрофилы. 3. По патогенезу менингиты разделяют на первичные и вторичные. Первичный менингит развивается без предшествующей общей инфекции или инфекционного заболевания какого - либо органа, а вторичный бывает осложнением инфекционного заболевания (общего и локального). 4. По распространенности процесса в оболочках мозга выделяют генерализованные и ограниченные менингиты (например, на основании головного мозга – базальные менингиты, на выпуклой поверхности больших полушарии головного мозга – конвекситальные менингиты). 5. В зависимости от темпа начала и течения заболевания:  молниеносные;  острые;  подострые (вялотекущие);  хронические менингиты. 6. По степени тяжести выделяют:  легкую;  средней тяжести;  тяжелую;  крайне тяжелую формы. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии Жалобы [1]:  повышение температуры тела до 38 С;  головная боль;  разбитость;  головокружение;  тошнота и рвота; 4  слабость, снижение трудоспособности;  судороги с потерей сознания;  сонливость. Анамнез: Анамнез – следует обращать особое внимание на:  определение связи между началом и развитием симптомов заболевания с перенесенными или имеющимися в момент осмотра признаками инфекционного заболевания;  сбор эпидемиологического анамнеза, а именно учитывать сезонность заболевания, географическое распространение возбудителя, путешествия, род деятельности пациента, контакт с инфекционными больными, животными и насекомыми – переносчиками инфекций;  прививочный и иммунный статус пациента, в том числе обусловленный хроническими интоксикациями (наркомания, алкоголизм, токсикомания) и вторичными иммунодефицитными состояниями. Физикальное обследование: Общесоматический осмотр с акцентом на контроль функции жизненно важных органов и систем (температура тела, частота дыхания, артериальное давление, частота и ритмичность пульса). Неврологический статус: оценка уровня сознания (оглушение, сопор, кома) с использованием 15-ти балльной шкалы комы Глазго; Общемозговой синдром:  определение степени тяжести общемозгового синдрома (легкий, умеренный, выраженный);  головокружение, светобоязнь, рвота, угнетение сознания, судороги. Менингеальный синдром: наличие менингеальных знаков (ригидность затылочных мышц, симптомы Кернига, Брудзинского, Бехтерева, Лессажа, Боголепова); Очаговый неврологический синдром:  поражение черепно - мозговых нервов;  наличие очаговых неврологических симптомов, то есть связанных с поражением определенной области головного мозга. Общеинфекционный синдром: повышение температуры тела, озноб. Лабораторные исследования:  Общий анализ крови – лейкоцитоз, возможна анемия; 5  Общий анализ мочи – лейкоцитурия, бактериурия, протеинурия, микрогематурия (при тяжелом течении в результате поражения почек). Инструментальные исследования:  Компьютерная томография головного мозга – признаки отека головного мозга, очаговые изменения головного мозга;  Электрокардиография – косвенные признаки миокардита, эндокардита;  Рентгенография органов грудной клетки – признаки пневмонии; 2) Диагностический алгоритм [8]: 3) Жалобы и анамнез Неврологический осмотр 1.Лабораторные исследования (ОАК,ОАМ); 2.Инструментальые исследования (КТ, ЭКГ, Рентгенография). 6 Повышение Общемозговые Менингеальный температуры тела, симптомы синдром интоксикация Менингит? Экстренная госпитализация При наличии в При наличии При наличии в эпиданамнезе контактов преморбидного фона, анамнезе контактов с инфекцией, в характерных с туберкулезом, клинической картине – соматических выявлении геморрагическая сыпь, нарушений (отиты, первичного очага экзантема, синуситы, туберкулеза диспепсические пневмонии, сепсис Инфекционный Ургентное Противотуберкулезный стационар неврологическое диспансер отделение 7 3) Таблица – 1. Дифференциальный диагноз и обоснование дополнительных исследований. Диагноз Обоснование для Обследования Критерии исключения диагноза дифференциальной диагностики Геморрагический геморрагический инсульт компьютерная  острое начало, инсульт дебютирует с развития томография головного обусловленное физическим и/или общемозгового и мозга, осмотр глазного эмоциональным менингеального синдромов и, дна, консультация перенапряжением на фоне также может сопровождаться терапевта, высокого артериального подъемом температуры тела. инфекциониста. давления;  наличие предшествующего сосудистого анамнеза;  наличие в анамнезе пароксизмов головной боли;  наличие на КТ-сканах признаков геморрагии;  ангиопатия сосудов сетчатки, гиперемия;  исключение острого инфекционного заболевания инфекционистом;  подтверждение терапевтом артериальной гипертензии; Ишемический ишемический инсульт алгоритм FAST,  преобладание очаговой инсульт дебютирует с развития компьютерная неврологической симптоматики общемозгового и томография на менингеальным синдромом; менингеального синдромов с 8 последующим развитием очаговой симптоматики Объемный процесс клиническая картина объемного компьютерная  подострое развитие головного мозга процесса головного мозга томография головного общемозгового синдрома, (абсцесс, характеризуются наличием мозга, осмотр глазного отсутствие инфекционного и кровоизлияние в общемозгового синдрома и дна, консультация эпидемиологического анамнеза; опухоль головного симптомов очагового поражения нейрохирурга,  на КТ-сканах наличие мозга) головного мозга, а также консультация терапевта, объемного образования головного возможно повышение инфекциониста. мозга; температуры тела и наличие  на глазном дне – признаки симптомов интоксикации. внутричерепной гипертензии, явления застойных дисков зрительных нервов;  исключение острого инфекционного заболевания инфекционистом;  отсутствие терапевтического заболевания, имеющего причинно-следственную связь с состоянием данного пациента;  подтверждение наличия объемного образования головного мозга нейрохирургом; Септический септический тромбоз мозговых компьютерная  острое начало и развитие тромбоз мозговых вен характеризуются наличием томография головного общемозговых и очаговых вен менингеального, общемозгового мозга с неврологических симптомов на синдромов и симптомов контрастированием, фоне общего инфекционного очагового поражения головного осмотр глазного дна, синдрома / интоксикации; мозга, а также возможно консультация 9 повышение температуры тела и нейрохирурга,  соответствие очаговых наличие симптомов инфекциониста, неврологических симптомов интоксикации. терапевта. локализации венозного синуса;  отсутствие признаков очагового поражения вещества головного мозга на КТ-сканах;  на глазном дне – признаки внутричерепной гипертензии;  исключение объемного образования головного мозга нейрохирургом;  исключение острого инфекционного заболевания инфекционистом;  подтверждение наличия септического состояния терапевтом; Интоксикация интоксикация нервной системы характеризуются наличием общемозгового синдрома, явлений менингизма и симптомов очагового поражения головного мозга, а также наличие симптомов общей интоксикации. Мигрень типичный паттерн в клинической компьютерная  отсутствие соматических картине выраженный томография нарушений, общеинфекционного общемозговой синдром и менингеального синдромов. 10 Таблица – 2. Дифференциальный диагноз гнойных и серозных менингитов. Основные Гнойные менингиты Серозные менингиты признаки менингокок пневмококко вызванный стафилококк колибактери энтеровир паротитный туберкулез ковый вый H.influenzae овый альный усный ный Преморбидный Не изменен Пневмония, Ослабленные Гнойные Часто Не изменен Не изменен Первичный фон гайморит, дети (рахит, поражения перинатальна туберкулез отит, гипотрофия, кожи, костей, я патология, ный очаг перенесенное частые ОРВИ, внутренних сепсис ОРВИ пневмония и органов, отиты) сепсис. Начало острейшее Умладших Чаще Подострое, Подострое Острое Острое Постепенн заболевания детей подострое реже бурное ое, подострое, у прогрессир старших – ующее остро, бурное Высота Высокая (39- Высокая (39- Сначала Высокая (38- Субфебрильн Средней Средней Фебрильна температуры 40С), 3-7 40С), 7-25 высокая (39- 39С), реже ая, реже высоты высоты или я, тела, дней дней 40С), затем субфебрильна высокая, 15- (37,5- высокая (37,5- субфебрил длительность субфебрильна я, 40 дней 38,5С), 2-5 39,5С), 3-7 ьная я до 4-6 волнообразна дней дней недель я Менингеальный Резко Выраженный, Выраженный, Умеренно- Слабовыраже Слабовыра Умеренно- На 2-й синдром выраженный иногда иногда выраженный нный или женный, выраженный, недели с первых неполный неполный отсутствует диссоциир диссоциирова умеренночасов ованный, в нный, выраженны болезни 15-20% й, затем отсутствуе неуклонно т нарастающ ий 11 Главный Менингеаль Интоксикацио Менингеальн Септический Интоксикацио Гипертензи Гипертензион Интоксика клинический ный, нный, ый, нный, онный ный ционный синдром интоксикаци энцефалитиче интоксикацио гидроцефальн онный ский нный ый Симптомы В первые Картина Иногда Эпилептифор Судороги, Иногда Иногдапораж Со 2-й поражения ЦНС дни менингоэнцеф поражения мные страбизм, преходяща ение лицевого недели нарушения алита: с ЧМН, парезы припадки, гемипарезы, я и слухового конвергиру сознания, первых дней поражения гидроцефалия анизорефле нерва, ющий судороги. нарушение ЧМН, парезы ксия, атаксия, страбизм, Нарушение сознания, Легкое гиперкинезы судороги, слуха, очаговые поражение параличи, гемисиндро судороги, ЧМН сопор м, атаксия параличи, поражение ЧМН. Гидроцефалия . Возможные Артриты, Пневмония, Трахеит, Гнойные Энтерит, Герпетичес Паротит, Туберкулез соматические миокардиты, отит, бронхит, очаги кожи, энтероколит, кая ангина, панкреатит, внутренних нарушения при синуситы ринит, внутренних сепсис миалгия, орхит органов, смешанных певмония, органов, экзантема, кожи, формах – артриты, сепсис диарея лимфатиче геморрагиче конъюктивит ских узлов ская сыпь ы, буккальный целлюлит, остеомиелит Течение Острое, У старших Волнообразно Затяжное, Затяжное, Острое, Острое, Острое, санация детей острое, е, санация склонность к волнообразно санация санация при ликвора на у младших – ликвора на блокировани е, санация ликвора на ликвора на лечении – 8-12 сутки не редко 10-14 сутки, ю ликворных ликвора на 7-14 сутки 15-21 сутки подострое, затяжное, иногда на 30- путей, 20-60-е сутки рецидивир санация 60 сутки абсцедирован ующее ликвора на ию 12 14-30 сутки Картина крови Лейкоцитоз, Лейкоцитоз, Анемия, Лейкоцитоз, Высокий Норма, Норма, Умеренны нейтрофилез нейтрофилез лейкоцитоз, нейтрофилез, лейкоцитоз, иногда иногда й со сдвигом со сдвигом нейтрофилез, повышение (20-40*109) небольшой небольшой лейкоцитоз лейкоцитарн лейкоцитарно повышение СОЭ нейтрофилез, лейкоцитоз лейкоцитоз , ой формулы й формулы СОЭ высокое СОЭ или или лимфоцито влево, влево, лейкопения лейкопения, з, умеренно повышение повышение , умеренное повышенно СОЭ СОЭ умеренное повышенное е СОЭ повышенно СОЭ е СОЭ Характер ликвора: Прозрачность Мутный, Мутный, Мутный, Мутный, Мутный, Прозрачный Прозрачный Прозрачны беловатый зеленоватый зеленоватый желтоватый зеленоватый й, ксантохром ный, при стоянии выпадает нежная пленка Цитоз, *109 /л Нейтрофиль Нейтрофильн Нейтрофильн Нейтрофильн Нейтрофильн Сначала Сначала Лимфоцита ный, 0,1-1,0 ый, 0,01-10,0 ый, 0,2-13,0 ый, 1,2-1,5 ый, 0,1-1,0 смешанный, смешанный, рный, затем затем смешанны лимфоцитар лимфоцитар й, 0,2-0,1 ный, 0,02-1,0 ный, 0,1- 0,5, редко 2,0 и выше Содержание 0,6-4,0 0,9-8,0 0,3-1,5 0,6-8,0 0,5-20 0,066-0,33 0,33-1,0 1,0-9,0 белка, г/л 13 4) Тактика лечения: определяется характером инфекции, степенью распространенности и тяжестью патологического процесса, наличие осложнений и сопутствующих заболеваний. – Немедикаментозное лечение:  возвышенное положение головы по отношению к туловищу;  профилактика аспирации рвотных масс в дыхательные пути (поворот на бок). – Медикаментозное лечение:  Симптоматическая терапия: Легкая степень тяжести – терапия на амбулаторном этапе не предусмотрена; лечение начинать на этапе госпитализации. Средняя и тяжелая степени тяжести: При гипертермии (38 – 39 град. С)  парацетамол по 0,2 и 0,5 г: для взрослых 500 – 1000 мг внутрь; для детей в возрасте 6 – 12 лет - 250 – 500 мг, 1 – 5 лет 120 – 250 мг, от 3 месяцев до 1 года 60 – 120 мг, до 3 месяцев 10 мг/кг внутрь;  ибупрофен 0,2 г для взрослых и детей старше 12 лет 300 – 400 мг внутрь. При рвоте  метоклопрамид 2,0 (10 мг): взрослым внутримышечно или внутривенно медленно (в течение не менее 3 минут) 10 мг. детям от 1 до 18 лет, внутримышечно или внутривенно медленно (в течение не менее 3 минут) 100 – 150 мкг/кг (макс. 10 мг). При инфекционно-токсическом шоке  преднизолон 30 мг или дексаметазон 4 мг взрослым преднизолон 10 – 15 мг/кг веса, одномоментно возможно введение до 120 мг преднизолона. детям преднизолон или дексаметазон 5 – 10 мг/кг (из расчета по преднизолону). При эпилептическом приступе и/или психомоторном возбуждении  диазепам 10 мг Взрослым: внутривенно или внутримышечно 0,15 – 0,25 мг/кг (обычно 10 – 20 мг); дозу можно повторить через 30 – 60 минут. Для профилактики судорог можно проводить медленную внутривенную инфузию (максимальная доза 3 мг/кг массы тела в течение 24 часов); Пожилым: дозы не должны быть больше половины обычно рекомендуемых доз; Детям 0,2 – 0,3 мг/кг массы тела (или 1 мг в расчете на каждый год) внутривенно. Дозу можно повторить при необходимости после 30 – 60 мин. Дезинтоксикационная терапия  инфузия физиологического раствора натрия хлорида 200 мл внутривенно. Перечень основных лекарственных средств: Препараты Разовая доза Кратность введения УД парацетамол по 0,2 и 0,5 г для взрослых 500 – 1000 А 14 мг; для детей в возрасте 6 – 12 лет 250-500 мг, 1 – 5 лет 120 – 250 мг, от 3 месяцев до 1 года 60 – 120 мг, до 3 месяцев 10 мг/кг внутрь метоклопрамид 2,0 (10 мг) взрослым: внутримышечно С или внутривенно медленно (в течение не менее 3 минут) 10 мг. детям 1 – 18 лет, внутримышечно или внутривенно медленно (в течение не менее 3 минут) 100 – 150 мкг/кг (макс. 10 мг). преднизолон 30 мг взрослым преднизолон В 10 – 15 мг/кг веса, одномоментно возможно введение до 120 мг преднизолона. детям преднизолон или дексаметазон 5 – 10 мг/кг (из расчета по преднизолону). диазепам 10 мг Взрослым: внутривенно С или внутримышечно 0,15 – 0,25 мг/кг (обычно 10-20 мг); дозу можно повторить через 30 – 60 минут. Для профилактики судорог можно проводить медленную внутривенную инфузию (максимальная доза 3 мг/кг массы тела в течение 24 часов); Пожилым: дозы не должны быть больше половины обычно рекомендуемых доз; Детям 0,2 – 0,3 мг/кг массы тела (или 1 мг в расчете на каждый год) внутривенно. Дозу можно повторить при 15 необходимости после 30 – 60 мин. Перечень дополнительных лекарственных средств: Препараты Разовая доза Кратность УД введения дексаметазон 4 мг (из расчета по В преднизолону). ибупрофен 0,2 г для взрослых и А детей старше 12 лет 300-400 мг внутрь натрий хлорид 200 мл в/в 1 раз в день С 5) Алгоритм действий при неотложных ситуациях: Таблица – 3. Алгоритм действий при неотложных ситуациях . Синдром Препарат Доза и кратность Доза и кратность для детей для взрослых Судорожный Диазепам 10 – 20 мг 2,0 Дети от 30 дней до 5 лет – однократно. в/в (медленно) 0,2 – 0,5 мг каждые 2 – 5 мин до максимальной дозы 5 мг, от 5 лет и старше 1 мг каждые 2 – 5 мин до максимальной дозы 10 мг; при необходимости лечение можно повторить через 2 – 4 ч. Психомоторн Диазепам 10 – 20 мг – 2,0 Дети от 30 дней до 5 лет в/в ое однократно. (медленно) 0,2 – 0,5 мг возбуждение каждые 2 – 5 мин до максимальной дозы 5 мг, от 5 лет и старше – 1 мг каждые 2-5 мин до максимальной дозы 10 мг; при необходимости лечение можно повторить через 2 – 4 ч. Диспептичес Метоклопрам Взрослым и Детям 3 – 14 лет: кий ид 5,27 мг подросткам максимальная суточная доза старше 14 лет: 3 – — 0,5 мг метоклопрамида на 4 раза в сутки по 1 кг массы тела, 16 10 мг терапевтическая доза — 0,1 метоклопрамида (1 мг метоклопрамида на 1 кг ампула) массы тела. внутривенно или внутримышечно. Цефалгическ Кетопрофен 100 мг, 2 раза в ий Лорноксикам день Гипертермия Парацетамол Ацетилсалици 500-1000 мг Противопоказан детям в ловая кислота внутрь возрасте до 15 лет Инфекционн Преднизолон/ Дозы – Преднизолон или о- Дексаметазон преднизолон д ексаметазон 5 – 10 мг/кг токсический 10 – 15 мг/кг веса, (из расчета по шок одномоментно преднизолону). возможно введение до 120 мг преднизолона. – Другие виды лечения: нет. 6) Показания для консультации специалистов:  консультация оториноларинголога – для исключения патологии ЛОР органов;  консультация пульмонолога – для исключения пневмонии;  консультация инфекциониста – для исключения инфекционной природы менингита;  консультация фтизиатра – для дифференциальной диагностики с туберкулезным менингитом (по показаниям);  консультация кардиолога – при наличии клинических и электрокардиографических признаков тяжелого поражения сердца (эндокардит, миокардит, перикардит);  консультация педиатра – для оценки соматического статуса детей;  консультация офтальмолога – осмотр глазного дна;  консультация нейрохирурга – для решения оперативного лечения. 7) Профилактические мероприятия: Мерами первичной и вторичной профилактики являются:  своевременное лечение преморбидного фона – соматических нарушений (отиты, синуситы, пневмонии, сепсис и т.д);  санация хронических очагов инфекции. 8) Мониторинг состояния пациента:  оценка жизнеобеспечивающих функций – дыхания, гемодинамики; 17  оценка неврологического статуса для выявления и мониторинга вышеописанных общемозгового, менингеального, общеинфекционного синдромов с записями врачом согласно правилам ведения медицинской документации данного учреждения (ПМСП, медицинские центры и т.п.). 9) Индикаторы эффективности лечения: поддержание жизнеобеспечивающих функций стабильными с передачей пациента на этап скорой неотложной помощи для транспортировки в стационар. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации: не проводится. 10.2 Показания для экстренной госпитализации:  острое развитие менингита;  нарастание общемозговой и менингеальной симптоматики у пациентов (признаки отёка-набухания головного мозга, дислокации мозговых структур, нарушение сознания, серия эпилептических приступов, эпилептический статус). 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: оценка данных – уровень сознания, характер и продолжительность приступа, контроль АД, частоты дыхания, пульс, температура. 2) Лечение: – Немедикаментозное лечение: уложить пациента на бок, профилактика аспирации рвотными массами, защита головы от удара во время приступа, расстегнуть ворот, доступ свежего воздуха, подача кислорода. – Медикаментозное лечение: смотрите пункт 9.4. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии на стационарном уровне: Жалобы и анамнез: см. пункт 9.1. Физикальное обследование: см. пункт 9.1. Лабораторные исследования:  Общий анализ крови – для уточнения воспалительных изменений крови (возможны лейкоцитоз нейтрофильного характера с палочкоядерным сдвигом, повышение СОЭ; возможны анемия, тромбоцитопения);  Общий анализ мочи – для диагностики воспалительных изменений (возможны протеинурия, лейкоцитурия, гематурия при тяжелом течении с поражением почек);  Общий анализ спинномозговой жидкости – для определения характера воспалительных изменений и их выраженности (уровень и характер цитоза, прозрачность, уровень белка);  Биохимический анализ крови – для уточнения показателей шлаков, электролитов, печеночных проб, воспалительных маркеров (определение глюкозы, мочевины, креатинина, аланинаминотрансферазы (АЛаТ), 18 аспартатаминотрансферазы (АСаТ), общего билирубина, калия, натрия, кальция, С-реактивного белка, общего белка); Инструментальные исследования:  КТ/МРТ головного мозга без и с контрастированием – для исключения поражения мозгового вещества и выявления отека мозга;  Рентгенография обзорная органов грудной клетки – для исключения патологии легких;  Электрокардиографическое исследование (в 12 отведениях) – для оценки деятельности сердца); 2) Диагностический алгоритм [2]: 19 Имеются ли сильная головная Менингита нет боль, тошнота, рвота, симптомы Нет гиперестезии, оболочечн ые симптомы? Припи Менингизм. ДДаа Нет Возможен энцефалит Имеется ли нейтрофильный Нет Имеются ли плеоцитоз ликвора лимфоцитарный или смешанный плеоцитоз? Да Имеются ли признаки гнойного Имеются ли признаки первичного внеоболочечного процесса (очага) поражения внутренних органов или сепсиса? или общей инфекции? Да Имеются ли признаки бактериальной инфекции? Нет Да Да Нет Нет Имеются ли признаки вирусной инфекции? Да Нет Первичный Вторичный Вторичный Вторичный Вторичные Первичный гнойный гнойный серозный серозный серозные серозный бактериаль бактериальны бактериальны (вирусный менингиты (вирусный) ный й менингит й менингит ) менингит различной менингит менингит этиологии 20 3) Перечень основных диагностических мероприятий:  Общий анализ крови 6 параметров;  Исследование мочи общеклиническое (общий анализ мочи);  Исследование спинномозговой жидкости общеклиническое;  Определение глюкозы в сыворотке крови;  Исследование кала (копрограмма) общеклиническое;  Определение креатинина в сыворотке крови;  Определение АЛаТ в сыворотке крови;  Определение общего билирубина в сыворотке крови;  Определение АСаТ в сыворотке крови;  Электрокардиографическое исследование (в 12 отведениях);  Рентгенография обзорная органов грудной клетки (1 проекция);  Компьютерная томография головного мозга без и с контрастированием; 4) Перечень дополнительных диагностических мероприятий:  Постановка реакции Вассермана в сыворотке крови;  Подсчет тромбоцитов в крови;  Подсчет лейкоформулы в крови;  Бактериологическое исследование крови на стерильность (выделение чистой культуры);  Определение чувствительности к противомикробным препаратам выделенных структур;  Определение \"C\" реактивного белка (СРБ) полуколичественно/качественно в сыворотке крови;  Определение общего белка в сыворотке крови;  Определение общего билирубина в сыворотке крови;  Определение газов крови (pCO2, pO2, CO2);  Определение калия (K) в сыворотке крови;  Определение кальция (Ca) в сыворотке крови;  Определение натрия (Na) в сыворотке крови;  Определение времени свертывания крови;  Определение протромбинового времени (ПВ) с последующим расчетом протромбинового индекса (ПТИ) и международного нормализованного отношения (МНО) в плазме крови (ПВ-ПТИ-МНО);  Определение Ig M к вирусам простого герпеса 1 и 2 типа (ВПГ-I,II) в сыворотке крови;  Бактериологическое исследование спинномозговой жидкости на Neisseria meningitis;  Бактериологическое исследование транссудата, экссудата на стерильность;  Определение Ig M к раннему антигену вируса Эпштеин-Барра (ВПГ-IV) в сыворотке крови методом иммунохемилюминисценции;  Определение Ig G к цитомегаловирусу (ВПГ-V) в сыворотке крови методом иммунохемилюминисценции;  Определение лактата (молочной кислоты) в сыворотке крови 21  Определение прокальцитонина в сыворотке крови  Магниторезонансная томография головного мозга без и с контрастированием;  Электроэнцефалография;  Рентгенография придаточных пазух носа (для исключения лор патологии);  Компьютерная томография пирамид височных костей; 4) Тактика лечения : выбор тактики лечения менингита будет зависит от его вида и возбудителя. − Немедикаментозное лечение:  Режим II, обильное питье, установка назогастрального зонда и зондовое кормление при риске аспирации и угнетении сознания;  Возвышенное положение головы по отношению к туловищу;  Профилактика аспирации рвотных масс в дыхательные пути (поворот на бок). Лечение гнойных менингитов у детей [3]. Госпитализация Все больные с гнойным менингитом, независимо от клинической формы и тяжести заболевания, подлежат обязательной госпитализации в специализированное инфекционное отделение. Ребенок в первые сутки нахождения в стационаре должен лежать на боку, чтобы предотвратить аспирацию. Дети с признаками внутричерепной гипертензии (ВЧГ) и отеком головного мозга (ОГМ) должны быть госпитализированы в отделение реанимации или интенсивной терапии. При наличии признаков ВЧГ и/или ОГМ у больного кровать, на которой он находится, должна быть с поднятым головным концом на 30°. С целью предотвращения пролежней необходимо переворачивать ребенка каждые 2 ч . Мониторинг состояния ребенка в стационаре осуществляется медицинской сестрой в первое время госпитализации каждые 3 ч, потом каждые 6 ч. Врач оценивает состояние ребенка 2 раза на сут, при необходимости больше. Антибактериальная терапия Эмпирическая антибактериальная терапия при менингитах применяется в тех случаях, когда в первое время госпитализации этиологию менингита установить не удалось, проведение спинномозговой пункции отложено или данные окрашивания мазков ликвора по Грамму неинформативны. Таблица – 4. Антибиотики, рекомендованные для эмпирической терапии гнойных менингитов Возраст больных Наиболее возможный патоген Рекомендуемый антибиотик Str.agalacticae E.сoli Ампициллин+цефотаксим ± От 0 до 4 недель K. pneumoniae гентамицин или амикацин St. аureus L.monocytogenes 22 H. influenze От 4 недель до 3 Ампициллин + цефалоспорин 3 S. pneumoniae месяцев поколения (цефотаксим, цефтриаксон) N. meningitidis N. meningitidіs Цефалоспорин 3 поколения От 4 месяцев до 18 S.pneumoniae (цефотаксим, цефтриаксон) или лет H. influenzae бензилпенициллин С травмой головы, после нейрохирургических St. аureus операций, Str. рneumoniae цереброспинального Ванкомицин + цефтазидим Enterococcus шунтирования, Pseudomonas aeruginosa нозокомиальные, отогенные менингиты Этиотропная терапия гнойных менингитов с учетом выделенного возбудителя При исследовании культуры, выделенной из ликвора, назначается антибактериальная терапия с учетом специфичности возбудителя, его чувствительности или резистентности к антибиотикам. Таблица – 5. Рекомендованный выбор антибиотика для специфической этиотропной терапии гнойных менингитов Возбудитель Антибиотик 1 ряда Антибиотик резерва При выделении пенициллиночувствительных штаммов: Цефотаксим Бензилпенициллин; Цефтриаксон Ампициллин Хлорамфеникол (левомицетин При отсутствии данных о Str.pneumoniae* сукцинат) чувствительности или Цефепим подозрении на Меропенем резистентность к Линезолид пенициллину: Ванкомицин + цефотаксим или цефтриаксон Цефепим Меропенем Цефтриаксон H. influenzae Ампициллин Цефотаксим Хлорамфеникол (левомицетин сукцинат) Бензилпенициллин Хлорамфеникол (левомицетин N. meningitidіs Цефтриаксон сукцинат) Цефотаксим Ампициллин Ванкомицин, Рифампицин St. Аureus Оксациллин Линезолид [Сульфаметоксазол, Триметоприм] 23 St. epidermidis Ванкомицин +рифампицин Линезолид Ампициллин или Меропенем L. monocytogenes бензилпенициллин + [Сульфаметоксазол, Триметоприм] амикацин Ампициллин или Цефтриаксон Str. аgalactiсae бензилпенициллин + Цефотаксим амикацин Ванкомицин Enterobacteriaceae Ампициллин Цефтриаксон или (Salmonella, Proteus, Меропенем цефотаксим + амикацин Klebsiella [Сульфаметоксазол, Триметоприм] Pseudomonas aeruginosa, Цефтазидим или цефепим + Ципрофлоксацин + гентамицин или Acinetobacterspp. гентамицин или амикацин амикацин Candida albicans Флуконазол Амфотерицин В Enterococcus (faecalis, Ампициллин + гентамицин Ванкомицин + гентамицин или faecium) или амикацин амикацин Линезолид * Все препараты вводятся внутривенно Таблица – 6. Дозы антибиотиков при гнойных менингитах у детей* Суточные дозы на кг массы тела в зависимости от возраста ребенка Препарат 0 – 7 дней 8 – 28 дней Старше 1 месяца Бензилпенициллин 100 тыс. ед. 200 тыс. ед. 250 – 300 тыс. ед. Ампициллин 100 – 150 мг 150 – 200 мг 200 – 300 мг Оксациллин 40 – 80 мг 40 – 80 мг 120 – 160 мг Цефотаксим 100 – 150 мг 150 – 200 мг 200 мг Цефтриаксон – – 100 мг Цефтазидим 50 мг 50-100 мг 100 мг Цефепим – – 150 мг Амикацин 15 – 20 мг 20 – 30 мг 20 – 30 мг Гентамицин 5 мг 7,5 мг 7,5 мг Хлорамфеникол (левомицетин 50 мг 50 мг 100 мг сукцинат) Ванкомицин 20 мг 30 мг 50 – 60 мг Меропенем – 120 мг 120 мг 24 Нетилмицин 6 мг 7,5 – 9 мг 7,5 мг Флуконазол 10 – 12 мг 10 – 12 мг 10 – 12 мг Начальная доза Начальная доза 0,25 – 0,5 мг 0,25 – 0,5 мг Амфотерицин В поддерживающая поддерживающая 1 мг доза доза 0,125 – 0,25 мг 0,125 – 0,25 мг Линезолид – – 30 мг Рифампицин 10 мг 10 мг 20 мг Ципрофлоксацин – 10 мг 15-20 мг [Сульфаметоксазол, – – 30 мг** Триметоприм] * Все препараты вводятся внутривенно **Доза в соотношении 1:5.Ко – тримоксазола является суммарной – триметоприма и сульфаметаксазолу Таблица - 7. Кратность введения антибиотика в сутки. Дети возрастом старше 1 Препарат Новорожденные месяца Бензилпенициллин 2 – 4 6 Ампициллин 4 6 Цефотаксим 4 4 – 6 Цефтриаксон – 2 Цефтазидим 2 2–3 Цефепим – 3 Амикацин 2 3 Гентамицин 2 3 Хлорамфеникол (левомицетин 2 4 сукцинат) Ванкомицин 2–3 2–3 Меропенем 3 3 Нетилмицин 2 3 Флуконазол 1 1 Амфотерицин В 1 1 Линезолид 3 3 25 Рифампицин 2 2 Ципрофлоксацин 2 3 – 4 [Сульфаметоксазол, – 2 – 4 Триметоприм] Таблица – 8. Длительность антимикробной терапии гнойных менингитов у детей. Рекомендованная длительность Возбудитель антибиотикотерапии в днях N. meningitidіs 7 H. influenzae 10 Str. pneumoniae 10 – 14 Str. аgalactiсae 14 L.monocytogenes 21 Enterobacteriaceae 21 St. аureus, St. еpidermidis 28 Enterococcus Pseudomonas aeruginosa 28 Контроль эффективности антибиотикотерапии Через 24-48 ч от начала терапии проводят контрольную люмбальную пункцию, с целью контроля эффективности начатой терапии. Критерием ее эффективности является снижение плеоцитоза не менее чем на 1/3. При выявлении этиологической причины заболевания стартовые антибиотики можно заменить на другие, в соответствии с чувствительностью возбудителя. Однако, при наличии выраженной позитивной динамики, а именно – снижения интоксикационного синдрома, нормализации температуры тела, исчезновения менингеальных симптомов, значительного снижения плеоцитоза, уменьшения лейкоцитоза, нейтрофильного сдвига в формуле крови – целесообразно ее продолжить. Антибиотики резерва применяются при отсутствии эффективности стартовой антибиотикотерапии в течении 48–72 ч или при определенной стойкости микроорганизма к назначенному антибиотику. Критерием для отмены антибиотикотерапии при гнойных менингитах является санация ликвора. Контрольную спинномозговую пункцию проводят после стойкой нормализации температуры тела, исчезновения менингеального синдрома, нормализации общего анализа крови. Терапия прекращается, если количество клеток в 1 мкл ликвора не превышает 50 за счет лимфоцитов. При рецидиве гнойного менингита назначают антибиотики резерва. 26 Вспомогательная терапия Показания для назначения дексаметазона при гнойных менингитах у детей: 1. Менингит у детей в возрасте от 1 до 2 месяцев. Новорожденным с менингитом дексаметазон не назначается. 2. Дети, у которых выявлены грамотрицательные бациллы в мазке ликвора. 3. Больные с высоким ВЧД. 4. Больные с ОГМ. Дексаметазон назначается в дозе 0,15 мг/кг каждые 6 ч в течение 2–4 дней. Препарат вводится за 15-20 мин до введения первой дозы антибиотика или через 1 ч после. Инфузионная терапия Инфузионная терапия при гнойных менингитах требует определенной осторожности в связи с тенденцией к гиперволемии, которая связана с синдромом неадекватной продукции антидиуретического гормона, нарушением проницаемости капилляров и опасностью развития ВЧГ и/или ОГМ. В качестве стартовых растворов при гнойных менингитах рекомендуются 5–10% раствор глюкозы (с раствором хлорида калия – 20–40 ммоль/л) и физиологический раствор натрия хлорида в соотношении 1:1. У детей 1 года жизни это соотношение составляет 3:1. При снижении артериального давления, уменьшении диуреза в качестве стартового раствора показанные препараты гидроэтилкрахмал (ГЭК) ІІІ поколения (130/0,4) в дозе 10–20 мл/кг. При стабилизации артериального давления, возобновлении диуреза инфузионную терапию проводят глюкозо-солевыми растворами. Объем внутривенных инфузий в первые сутки ограничен в связи с угрозой развития ВЧГ и ОГМ. При стабильной гемодинамике в первые сутки он должен быть не больше половины от физиологичной потребности при условии нормального диуреза и отсутствия симптомов дегидратации. Объем внутривенных инфузий в сутки составляет приблизительно 30–50 мл/кг массы тела и не должен превышать диурез. Общий объем жидкости (внутривенный и через рот) в первые сутки назначается из расчета физиологичной потребности. При условии позитивной динамики допустима одноразовая инфузия в течении 6–8 ч. При наличии признаков повышения ВЧД или ОГМ инфузионная терапия направлена на регуляцию объема и оптимизацию мозговой микроциркуляции за счет поддержки изоволемии, изоосмолярности и изоонкотичности. Маннитол (10–20%) в качестве стартового раствора при повышении ВЧД применяется при угрозе или наличии ОГМ, коматозном состоянии или судорогах, гипоосмолярности плазмы менее 260 мОсмоль/л маннитол вводится болюсно, при необходимости 2–4 раза на сут. Детям до 2 лет – в разовой дозе 0,25–0,5 г/кг (в течение 5–10 мин), детям старшего возраста – 0,5–1,0 г/кг (в течение 15–30 мин). Суточная доза у детей до 2 лет не должна превышать 0,5–1,0 г/кг, старшего возраста – 1–2 г/кг. Повторное введение маннитола должно осуществляться не раньше чем через 4 ч, но желательно этого избегать в связи с его способностью накапливаться в интерстициальном пространстве мозга, что может привести к обратному осмотическому градиенту и нарастанию ОГМ. 27 Противопоказания к введению маннитола: 1. Уровень натрия в плазме крови больше 155 ммоль/л. 2. Осмолярность плазмы больше 320 мОсмоль/кг. 3. Сердечная недостаточность. 4. Почечная недостаточность. 5. Кома. После инфузии маннитола и через 2 ч после нее назначается фуросемид в дозе 1–3 мг/кг. Также после окончания этой инфузии вводится дексаметазон в дозе 1–2 мг/кг, через 2 ч – повторно в дозе 0,5–1 мг/кг. После маннитола вводят коллоидные растворы (препараты ГЭК ІІІ поколения; 130/0,4) в дозе 10–20 мл/кг. У детей 1 года жизни – 5% раствор альбумина в дозе 10-20 мл/кг. Коллоидные растворы в качестве стартовых применяют при ВЧГ, ОГМ в сочетании с гиповолемией, артериальной гипотензией. Стандартная поддерживающая инфузия проводится 5 – 10% раствором глюкозы (с раствором хлорида калия – 20 – 40 ммоль/л) и физраствором натрия хлорида в соотношении 1:1. У детей 1 года жизни это соотношение составляет 3:1. Объем инфузий в первые сутки при гнойных менингитах из ВЧГ или ОГМ не должен превышать 50% от физиологичной потребности при условии сохраненного диуреза, стабильной геодинамике и равномерном распределении его в течение суток. Общий объем жидкости – 75% от физиологичной потребности. При наличии субарахноидального кровоизлияния, спазме периферических сосудов введение коллоидных растворов противопоказано. Из кристаллоидных растворов вводится только физиологический раствор хлорида натрия. Скорость введения жидкости при гнойном менингите с явлениями ВЧГ и ОГМ составляет у детей первых 2 годов жизни 10 – 15 мл/год, у детей старшего возраста – 60 – 80 мл/год, за исключением маннитола. Со второго дня цель инфузионной терапии – поддержание нулевого водного баланса, при котором количество выделенной мочи должно быть не меньше внутривенно введенного объема жидкости и не меньше 75% от общего суточного объема введенной жидкости. Мониторинг проведения инфузионной терапии при тяжелых формах гнойных менингитов: 1. Динамика симптомов со стороны ЦНС, контроль величины зрачков. 2. Контроль температуры тела и судорог; 3. Контроль гемодинамики, почасового диуреза (не менее 0,5 мл/кг/ч). 4. Контроль уровня натрия, калия, при возможности – магния в плазме крови, уровня глюкозы крови, осмолярности плазмы крови, кислотно-щелочного баланса крови. 5. Поддержание нормоволемии, изоосмолярности и изоонкотичности плазмы: а) контроль нормоволемии – центральное венозное давление (ЦВД) 8–12 мм рт. ст. или давление заклинивания в легочных капиллярах (ДЗЛК) 8–16 мм рт. ст.; среднее артериальное давление (САТ) 65 мм рт. ст. и больше, сатурация центральной венозной крови более 70%, стабилизация микроциркуляции. 28 б) контроль изоосмолярности и изоонкотичности плазмы – гематокрит на уровне 35–40% у детей до 6 месяцев, 30–35% – у детей старше 6 месяцев, уровень натрия плазмы – 145–150 ммоль/л, уровень альбумина крови – 48–52 г/л, Осмолярность плазмы – до 310–320 мосмоль/кг, нормогликемия, нормокалиемия. Респираторная поддержка Показания к интубации трахеи и началу искусственной вентиляции легких (ИВЛ) при гнойных менингитах у детей: 1. Нарушение сознания: осложненная кома I и более глубокие степени притеснения сознания (меньше чем 8 баллов по шкале Глазго), высокая ВЧГ, угроза развития дислокационных синдромов, повторные судороги. 2. Нарастание признаков респираторного дистресс-синдрома (высокая цена дыхания, нарастающее психомоторное возбуждение, зависимость от ингаляции высоких концентраций кислорода – парциальное давление кислорода (РаО2) 60 мм рт. ст. или цианоз при концентрация кислорода (FiO2) 0,6, увеличение легочного шунтирования сверх 15–20% – PaO2/FiO2<200). 3. Сохранение признаков ИТШ несмотря на инфузию жидкости объемом 60–90 мл/кг массы тела. 4. Недостаточность левого желудочка, угроза развития отека легких. Респираторная поддержка должна проводиться по принципам легочнопротективной вентиляции: 1. Применение замедляющегося потока. 2. Выбор оптимального позитивного давление в конце выдоха (РЕЕР) – в пределах 8–15 см вод.ст. 3. Дыхательный объем 6–8 мл/кг массы тела, но не больше 12 мл/кг массы тела. 4. Давление плато не больше 32 см вод.ст. 5. Использование приемов рекрутмента и кинетической терапии при отсутствии противопоказаний. Лечение детей с гнойными менингитами, которые сопровождаются ИТШ, проводится как при менингококкемии. Лечение гнойных менингитов у взрослых. Госпитализация Все больные с гнойным менингитом, независимо от клинической формы и тяжести заболевания, подлежат обязательной госпитализации. Больные с отеком головного мозга (ОГМ) должны быть госпитализированы в отделение реанимации или интенсивной терапии. Антибактериальная терапия Эмпирическая антибактериальная терапия при менингитах применяется в тех случаях, когда в первое время госпитализации этиологию менингита установить не удалось, проведение спинномозговой пункции отложено. Таблица – 9. Антибиотики, рекомендованные для эмпирической терапии гнойных менингитов. Возрастная группа Рекомендуемые антибиотики 29 Взрослые  Заболевшие вне Цефалоспорин 3-го поколения+ Ампициллин больничного учреждения  Нозокомиальная Ванкомицин + меропенем инфекция (после или ванкомицин + цефтазидим нейрохирургической операции или черепно-мозговой Цефалоспорин 3-го поколения+ Ампициллин + травмы), инфекция шунта рифампицин  Пациенты с ослабленным иммунитетом, пожилые больные Этиотропная терапия гнойных менингитов с учетом выделенного возбудителя При исследовании культуры, выделенной из ликвора, назначается антибактериальная терапия с учетом специфичности возбудителя, его чувствительности или резистентности к антибиотикам. Таблица – 10. Рекомендованный выбор антибиотика для специфической этиотропной терапии гнойных менингитов [4]. Возбудитель Средства первого ряда Средства второго ряда Грамположительные бактерии St.. pneumonia пенициллиночувствительны Бензилпенициллин Цефотаксим или й цефтриаксон (МПК≤ 0,1 мкг/мл) пенициллинопромежуточны Цефотаксим или Цефепим или меропенем, й цефтриаксон рифампицин (МПК=0,1-1,0 мкг/мл) пенициллинорезистентный Цефотаксим или Цефепим или меропенем, (МПК≥ 0.5 мкг/мл) цефтриаксон рифампицин цефалорезистентный Цефотаксим или Меропенем, рифампицин (МПК≥ 0,5 мкг/мл) цефтриаксон+ванкомици н Listera monocytogenes Ампициллин Ванкомицин+гентамицин +гентамицин S. agalactiae Бензилпенициллин+ Ампициллин гентамицин +гентамицин Грамотрицательные бактерии N.meningitis - Бензилпенициллин Цефотаксим или пенициллиночувствительны цефтриаксон й (МПК≤ 0,1 мкг/мл) 30 пенициллинопромежуточны Бензилпенициллин Цефотаксим, й цефтриаксон, (МПК=0,1-1,0 мкг/мл) ванкомицин β- Ванкомицин Лактамазоположительный H.influenzae ампициллинчувствительная Ампициллин Цефотаксим, цефтриаксон, хлорамфеникол ампициллинорезистентная Цефотаксим или Хлорамфеникол цефтриаксон Enterobacteriaceae Цефотаксим или Цефепим, меропенем цефтриаксон P.aeruginosa Цефтадизим+гентамиции Цефепим, меропенем н Salmonella spp. Хлорамфеникол Ампициллин (левомицитин сукцинат) гентамицин C.albicans Флуконазол Флуконазол+амфотереци н В МПК – минимальная подавляющая концетрация. Таблица – 11. Рекомендуемые дозы антибиотиков у пациентов с бактериальным менингитом (АIII) (5). Контроль эффективности антибиотикотерапии Через 48 – 72 ч от начала терапии проводят контрольную люмбальную пункцию, с целью контроля эффективности начатой терапии. Критерием ее эффективности является снижение плеоцитоза не менее чем на 1/3. При выявлении этиологической причины заболевания стартовые антибиотики можно заменить на другие, в соответствии с чувствительностью возбудителя. Однако, при наличии выраженной позитивной динамики, а именно – снижения интоксикационного синдрома, нормализации температуры тела, исчезновения менингеальных симптомов, значительного снижения плеоцитоза, уменьшения лейкоцитоза, нейтрофильного сдвига в формуле крови – целесообразно ее продолжить. Антибиотики резерва применяются при отсутствии эффективности стартовой антибиотикотерапии в течении 48 – 72 ч или при определенной стойкости микроорганизма к назначенному антибиотику. Критерием для отмены антибиотикотерапии при гнойных менингитах является санация ликвора. Контрольную спинномозговую пункцию проводят после стойкой нормализации температуры тела, исчезновения менингеального синдрома, 31 нормализации общего анализа крови. Терапия прекращается, если количество клеток в 1 мкл ликвора не превышает 50. При рецидиве гнойного менингита назначают антибиотики резерва. Вспомогательная терапия Показания для назначения дексаметазона при гнойных менингитах у взрослых: 1. Больные с высоким ВЧД. 2. Больные с ОГМ. Дексаметазон назначается в дозе 4 – 8мг каждые 6 ч в течение 4 дней. Препарат вводится за 15 – 20 мин до введения первой дозы антибиотика или через 1 ч после. Инфузионная терапия При снижении артериального давления, уменьшении диуреза в качестве стартового раствора показанные препараты гидроэтилкрохмал (ГЭК) ІІІ поколения (130/0,4) в дозе 10 – 20 мл/кг. При стабилизации артериального давления, возобновлении диуреза инфузионную терапию проводят глюкозо-солевыми растворами. При гиповолемии необходимо капельное внутривенное введение изотонических растворов (натрия хлорида, сложный раствор (калия хлорид, кальция хлорид, натрия хлорид). Для коррекции кислотно-основного состояния в целях борьбы с ацидозом внутривенно вводят 4 – 5% раствор натрия гидрокарбоната (до 800 мл). В целях деинтоксикации внутривенно капельно вводят плазмозамещающие растворы, которые связывают токсины, циркулирующие в крови. Объем внутривенных инфузий в первые сутки ограничен в связи с угрозой развития ВЧГ и ОГМ. При стабильной гемодинамике в первые сутки он должен быть не больше половины от физиологичной потребности при условии нормального диуреза и отсутствия симптомов дегидратации. Объем внутривенных инфузий в сутки составляет приблизительно 30 – 50 мл/кг массы тела и не должен превышать диурез. Общий объем жидкости (внутривенный и через рот) в первые сутки назначается из расчета физиологичной потребности. При условии позитивной динамики допустима одноразовая инфузия в течении 6 – 8 ч. Дегидратационная терапия При наличии признаков повышения ВЧД или ОГМ инфузионная терапия направлена на регуляцию объема и оптимизацию мозговой микроциркуляции за счет поддержки изоволемии, изоосмолярности и изоонкотичности. Для уменьшения внутричерепного давления проводят дегидратационную терапию.  Приподнимают головной конец кровати под углом 30С, голове больного придают срединное положение – этим достигают снижения внутричерепного давления на 5 – 10 мм рт. ст.  Снижения внутричерепного давления в первые дни болезни можно достичь ограничением объема вводимой жидкости до 75% физиологической потребности, пока не будет исключен синдром неадекватной секреции антидиуретического гормона (может возникать в течение 48 – 72ч от начала заболевания). Ограничения постепенно отменяют по мере улучшения состояния и снижения внутричерепного давления. Предпочтение отдают изотоническому раствору натрия хлорида, на нем также вводят все лекарственные препараты.  Можно применить форсированный диурез дегидратационного типа. Стартовым раствором служит маннитол (20% раствор) из расчета 0,25 – 1,0г/кг, 32 вводят его внутривенно в течение 10 – 30 мин, затем через 60 – 90 мин рекомендуется введение фуросемида в дозе 1 – 2 мг/кг массы тела. Существуют разные схемы дегидратации при подъеме внутричерепного давления. Противопоказания к введению маннитола: 1. Уровень натрия в плазме крови больше 155 ммоль/л. 2. Осмолярность плазмы больше 320 мОсмоль/кг. 3. Сердечная недостаточность. 4. Почечная недостаточность. После инфузии маннитола и через 2 ч после нее назначается фуросемид в дозе 1 – 3 мг/кг. Коллоидные растворы в качестве стартовых применяют при ВЧГ, ОГМ в сочетании с гиповолемией, артериальной гипотензией. Объем инфузий в первые сутки при гнойных менингитах из ВЧГ или ОГМ не должен превышать 50% от физиологичной потребности при условии сохраненного диуреза, стабильной геодинамике и равномерном распределении его в течение суток. Общий объем жидкости – 75% от физиологичной потребности. При наличии субарахноидального кровоизлияния, спазме периферических сосудов введение коллоидных растворов противопоказано. Из кристаллоидных растворов вводится только физиологический раствор хлорида натрия. Со второго дня цель инфузионной терапии – поддержание нулевого водного баланса, при котором количество выделенной мочи должно быть не меньше внутривенно введенного объема жидкости и не меньше 75% от общего суточного объема введенной жидкости. Мониторинг проведения инфузионной терапии при тяжелых формах гнойных менингитов: 1. Динамика симптомов со стороны ЦНС, контроль величины зрачков. 2. Контроль температуры тела и судорог; 3. Контроль гемодинамики, почасового диуреза (не менее 0,5 мл/кг/ч). 4. Контроль уровня натрия, калия, при возможности – магния в плазме крови, уровня глюкозы крови, осмолярности плазмы крови, кислотно-щелочного баланса крови. 5. Поддержание нормоволемии, изоосмолярности и изоонкотичности плазмы: Показания к интубации трахеи и началу искусственной вентиляции легких (ИВЛ) при гнойных менингитах у взрослых: 1. Нарушение сознания: осложненная кома I и более глубокие степени угнетения сознания, угроза развития дислокационных синдромов, повторные судороги. 2. Нарастание признаков дыхательной недостаточночти, респираторного дистресссиндрома (высокая цена дыхания, нарастающее психомоторное возбуждение, зависимость от ингаляции высоких концентраций кислорода – парциальное давление кислорода (РаО2) 60 мм рт. ст. или цианоз при концентрация кислорода (FiO2) 0,6, увеличение легочного шунтирования сверх 15 – 20% – PaO2/FiO2<200). 3. Сохранение признаков ИТШ несмотря на инфузию жидкости объемом 60 – 90 мл/кг массы тела. 4. Недостаточность левого желудочка, угроза развития отека легких. 33 – Перечень лекарственных средств: Препараты Уровень доказательности Бензилпенициллин А Оксациллин А Амикацин А Тобрамицин А Ампициллин А Цефотаксим А Цефепим Цефтриаксон А Цефтазидим А Ванкомицин А Фосфомицин В Меропенем А Линезолид С Клиндамицин В Ципрофлоксацин В Метронидазол В Триметоприм+сульфаметоксазол С Рифампицин С Азтреонам А Амфотерацин В С Гентамицин А Тилорон А Флуканазол В Дексаметозон В Маннитол В Фуросемид В Диазепам С Хлорамфеникол С Парацетомол А Ибупрофен А Натрий хлорид С Метоклопрамид С Мелоксикам С Хлоропирамин С – Хирургическое вмешательство: нет. – Другие виды лечения: не предусмотрены. 6) Показания для консультации специалистов:  консультация офтальмолога – необходимость визуализации картины глазного дна для исключения отека диска зрительного нерва; 34  консультация лор врача – для диагностики патологии лор - органов;  консультация пульмонолога – для исключения пневмонии;  консультация инфекциониста – для исключения инфекционной природы менингита;  консультация реаниматолога – для определения показаний для перевода в ОАРИТ;  консультация фтизиатра – для дифференциальной диагностики с туберкулезным менингитом (по показаниям);  консультация нейрохирурга – для дифференциальной диагностики с объемными процессами головного мозга (абсцесс, эпидурит, опухоль и др.), наличие признаков окклюзий;  консультация кардиолога – при наличии клинических и электрокардиографических признаков тяжелого поражения сердца (эндокардит, миокардит, перикардит);  консультация педиатра – для оценки соматического статуса детей. 7) Показания для перевода в отделение интенсивной терапии и реанимации: Показания для перевода в отделение интенсивной терапии и реанимации у детей:  нарушение сознания: оглушение, сопор, кома I и более глубокие степени притеснения сознания (меньше чем 8 баллов по шкале Глазго), высокая ВЧГ, угроза развития дислокационных синдромов, повторные судороги;  нарастание признаков респираторного дистресс-синдрома (высокая цена дыхания, нарастающее психомоторное возбуждение, зависимость от ингаляции высоких концентраций кислорода – парциальное давление кислорода (РаО2) 60 мм рт. ст. или цианоз при концентрация кислорода (FiO2) 0,6, увеличение легочного шунтирования сверх 15-20% – PaO2/FiO2<200);  сохранение признаков ИТШ (инфекционно-токсического шока) несмотря на инфузию жидкости объемом 60-90 мл/кг массы тела;  недостаточность левого желудочка, угроза развития отека легких. Показания для перевода в отделение интенсивной терапии и реанимации у взрослых:  нарушение сознания: оглушение, сопор, кома;  дыхательная недостаточность;  признаки инфекционно-токсического шока с явлениями острой надпочечниковой недостаточности;  недостаточность левого желудочка, угроза развития отека легких. 8) Индикаторы эффективности лечения: Клинические критерии:  стойкая нормальная температура;  купирование общемозгового синдрома;  купирование менингеального синдрома;  купирование симптомов ИТШ. 35 Лабораторные критерии:  санация ликвора, цитоз менее до 50 клеток в 1 мкл. 9) Дальнейшее ведение: А) Диспансерное наблюдение детей в поликлинике по месту жительства Таблица – 12. Диспансерное наблюдение за детьми. N Частота обязательных Длительность Показания и периодичность п/п контрольных наблюдения консультаций врачей-специалистов обследований врачоминфекционистом (врачом-педиатром) 1 2 3 4 1  После выписки 3- 5 лет в зависимости  Врач-невролог  из стационара. от тяжести и  1-й год - через 1 мес., затем 1 раз Далее – по показаниям. сохранения в 3 мес.; 2-3-год – 1 раз в 6 мес., 4-5 неврологической год – 1 раз в год. симптоматики. По показаниям – чаще. При хроническом Врач-ортопед, врач – офтальмолог - течении – до перевода через 1 месяц после выписки, далее – во взрослую сеть. по показаниям N Перечень и Лечебно- Клинические Порядок допуска п/п периодичность профилактические критерии переболевших на лабораторных, мероприятия. эффективности работу, в рентгенологических и диспансеризаци дошкольные других специальных и образовательные исследований учреждения, школы – интернаты, летние оздоровительные и закрытые учреждения. 1 2 3 4 5  МРТ головного Курсы  отсутствие Переболевшие и/или спинного мозга медикаментозной хронического допускаются без через 1,5-2 месяца терапии 2-4 раза в год течения; дополнительного после острого периода в зависимости от  отсутствие лабораторного (при наличии тяжести заболевания. рецидивов, а обследования при изменений в остром  курсы при спорадических периоде) физиотерапии, хроническом энцефалитах.  Вызванные массажа, лечебной течении При эпидемиях и в потенциалы мозга - физкультуры 2-4 раза обострений случаях развития через 3 мес., 12 мес. в год в зависимости заболевания; вспышек в далее - по показаниям. от тяжести  улучшение отдельных  ЭНМГ (только заболевания. (или полное коллективах при миелитах и  санаторно- восстановление) решение об энцефаломиелитах) – курортное лечение не двигательного обследовании на 60 сутки, через 12 менее 1 раза в год дефицита, принимает врачмес., далее – по (но не ранее, чем когнитивного инфекционист показаниям. через 3 месяца после дефицита и  ЭЭГ, дуплексное острого периода). другой 36 N Перечень и Лечебно- Клинические Порядок допуска п/п периодичность профилактические критерии переболевших на лабораторных, мероприятия. эффективности работу, в рентгенологических и диспансеризаци дошкольные других специальных и образовательные исследований учреждения, школы – интернаты, летние оздоровительные и закрытые учреждения. сканирование – через 3 симптоматики месяца, 12 мес., затем – по показаниям. В) Диспансерное наблюдение взрослых в поликлинике по месту жительства: переболевшего менингитом ставя на диспансерный учет, на базе поликлиники с наблюдением невропатолога сроком в 2 года, осматривает реконвалесцента раз в месяц в течение 3 месяцев после перенесения заболевания, в последующем визиты составляют 1 раз в 3 месяца на протяжении года, а на протяжении следующего - 1 раз в 6 месяцев. Длительность диспансерного наблюдения может составлять 2 года и более. 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: проводится согласно Стандарту организации оказания медицинской реабилитации населению Республики Казахстан, утвержденной приказом Министра здравоохранения Республики Казахстан от 27.12.2013 года №759. 14.ПАЛЛИАТИВНАЯ ПОМОЩЬ: не требуется. 15. СОКРАЩЕНИЯ, ИСПОЛЬЗУЕМЫЕ В ПРОТОКОЛЕ: ВЧГ – внутричерепная гипертензия ОГМ – отек головного мозга ЭЭГ – электроэнцефалография ОАРИТ – отделение анестезиологии и реанимации, интенсивной терапии АДГ – антидиуретический гормон НПВС – нестероидные противовоспалительные средства МПК – минимальная подавляющая концентрация ПВ – протромбиновое время МНО – международное нормализованное отношение ЦНС – центральная нервная система ИТШ – инфекционно-токсический шок БСФ – биосоциальные функции УД – уровень доказательности 37 16. Список разработчиков протокола с указанием квалификационных данных: Ф.И.О. Должность Подпись Жусупова Алма Сейдуалиевна доктор медицинских наук, профессор, врач невропатолог высшой категории, АО «Медицинский университет Астана» заведующая кафедрой невропатологии с курсом психиатрии и наркологии, главный внештатный невропатолог МЗСР РК, председатель ОЮЛ «Ассоциации неврологов РК». Даирбаева Лейла Оралгазиевна исполнительный директор, ОО Казахской Национальной Лиги против эпилепсии, ассистент кафедры неврологии, докторант ВШОЗ. Елубаева Алтынай Мукашкызы кандидат медицинских наук, врач невропатолог высшой категории, АО «Медицинский университет Астана» доцент кафедры невропатологии с курсом психиатрии и наркологии, директор ТОО «Центр неврологии и эпилептологии», «Ассоциации детских неврологов РК». Кайшибаева Гульназ Смагуловна кандидат медицинских наук, АО «Казахский медицинский университет непрерывного образования», заведующая кафедрой неврологии, сертификат «невропатолог взрослый», член «Всемирной Ассоциации неврологов», член «Ассоциации неврологов РК», член Лиги неврологов РК. Жаркинбекова Назира Асановна кандидат медицинских наук, врач невропатолог высшой категории ЮжноКазахстанская областная клиническая больница, заведующая неврологическим 38 отделением. Джумахаева Алия Сериковна кандидат медицинских наук, заведующая неврологическим отделением ГБ № 2 г. Астаны, врач невропатолог высшей категории, член ОЮЛ «Ассоциации неврологов РК». Жумагулова Кульпарам кандидат медицинских наук, Габибуловна АО «Казахский медицинский университет непрерывного образования», доцент кафедры неврологии, член «Всемирной Ассоциации неврологов», член «Ассоциации неврологов РК», член Лиги неврологов РК. Кенжегулова Раушан кандидат медицинских наук, Базаргалиевна АО «Национальный научный центр материнства и детства» врач невролог - нейрофизиолог детский, врач высшей категории, член «Ассоциации детских неврологов РК». Лепесова Маржан Махмутовна доктор медицинских наук, профессор, АО «Казахский медицинский университет непрерывного образования», заведующая кафедры детской неврологии, президент «Ассоциации детских неврологов РК», действительный член Международной, Европейской, Азиатско - Океанской, Балтийской ассоциации детских неврологов. Ибатова Сырданкыз кандидат медицинских наук, Султанхановна АО «Национальный научный центр нейрохирургии», врач невролог, член «Ассоциации детских неврологов РК», член «Ассоциации нейрофизиологов РК», член «Ассоциации нейрохирургов 39 РК». Тулеутаева Райхан Есенжановна кандидат медицинских наук, заведующая кафедрой фармакологии и доказательной медицины ГМУ. г Семей, член «Ассоциации врачей терапевтического профиля». 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: Дущанова Гульсим Абдурахмановна – доктор медицинских наук, профессор, заведующая кафедрой неврологии, психиатрии и психологии Южно - Казахстанской государственной фармацевтической академии. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы (необходимы ссылки на валидные исследования на перечисленные источники в тексте протокола): 1. Скоромец А.А., Скоромец А.П., Скрипченко Н.В., Крюкова И.А. Менингиты.// Неврология. Национальное руководство, Москва, 2009г. 2. Лобзин B.C. Менингиты и арахноидиты.- Л.: Медицина, 1983.-192 с. 3. Крамарев С.А. Подходы к антибиотикотерапии гнойных менингитов у детей.// Сучасні інфекції. 2000, с.84-89. 4. Берлит.П., Неврология // Москва, 2010 г стр. 335 5. Карпов И.А., Иванов А.С., Юркевич И.В., Кишкурно Е.П., Качанко Е.Ф. //Обзор практических рекомендаций по ведению пациентов с бактериальным менингитом Американского общества инфекционных болезней 6. Fitch M.T., van de Beek D. Emergency diagnosis and treatment of adult meningitis.Lancet Infect Dis 2007; 7(3): 191-200. 7. Chaudhuri A, Martinez-Martin P, Kennedy PG, Andrew Seaton R, Portegies P, Bojar M, Steiner I, EFNS Task Force. EFNS guideline on the management of community-acquired bacterial meningitis: report of an EFNS Task Force on acute bacterial meningitis in older children and adults. Eur J Neurol. 2008 Jul;15(7):649-59. 8. Deisenhammer F., Bartos A., Egg R., Gilhus N.E., Giovannoni G., Rauer S., Sellebjerg F. Guidelines on routine cerebrospinal fluid analysis. Report from an EFNS task force. Eur J Neurol. 2006 Sep; 13(9):913-22. 9. Brouwer M.C., McIntyre P., Prasad K., van de Beek D. Corticosteroids for acute bacterial meningitis. Cochrane Acute Respiratory Infections Group/ Cochrane Database of Systematic Reviews/ Published: 12 September 2015/ 10. Bhimraj A. Acute community-acquired bacterial meningitis in adults: an evidencebased review. Cleve Clin J Med. 2012 Jun; 79(6):393-400. 40 11. Clark T., Duffell E., Stuart J.M., Heyderman R.S Lumbar puncture in the management of adults with suspected bacterial meningitis--a survey of practice. J Infect. 2006 May; 52(5):315-9. 12. Schut E.S., de Gans J., van de Beek D. Community-acquired bacterial meningitis in adults. Pract Neurol. 2008 Feb;8(1):8-23. 13. Van de Beek D., de Gans J., Tunkel A.R., Wijdicks E.F. Community-acquired bacterial meningitis in adults. N Engl J Med. 2006 Jan 5; 354(1):44-53. 14. Flores-Cordero J.M., Amaya-Villar R., Rincón-Ferrari M.D., Leal-Noval S.R., Garnacho-Montero J., Llanos-Rodríguez A.C., Murillo-Cabezas F. Acute communityacquired bacterial meningitis in adults admitted to the intensive care unit: clinical manifestations, management and prognostic factors. Intensive Care Med. 2003 Nov; 29(11):1967-73. 15. Aronin S.I., Peduzzi P., Quagliarello V.J. Community-acquired bacterial meningitis: risk stratification for adverse clinical outcome and effect of antibiotic timing. Ann Intern Med. 1998 Dec 1; 129(11):862-9. 16. Klein M., Pfister H.W., Leib S.L., Koedel U. Therapy of community-acquired acute bacterial meningitis: the clock is running. Expert Opin Pharmacother. 2009 Nov;10(16): 2609-23. 41",
  "query": "Здравствуйте. Пишу уже на нервах. Примерно три недели мучаюсь с головой: тупая, распирающая боль почти каждый день, как будто давит изнутри, то сильнее, то тише. Температура к вечеру поднимается до 37.5–38, озноб бывает. Становится плохо от яркого света и громких звуков, хочется спрятаться в темноте. Пару раз рвало на пике боли, облегчения почти нет. Шею как будто заклинивает — наклонить подбородок к груди сложно, тянет и сразу начинает сильнее болеть. Иногда кружится голова, когда встаю, пару раз было, что все плывёт перед глазами, как через пленку. Становлюсь какая‑то сонная, вялость страшная, могу сидеть и «залипать». Таблетки от головы почти не помогают, максимум на час. Раньше такого не было. Очень переживаю, вдруг я зря тяну и это что‑то серьезное. Скажите, это похоже на опасное состояние? Нужно ли срочно ехать в больницу или можно подождать до завтра и как-то снять это состояние дома? Спасибо.",
  "gt": "G02.1"
}