{
  "protocol_id": "p_2f7e45646e",
  "source_file": "ЭПИЛЕПСИИ У ДЕТЕЙ И ВЗРОСЛЫХ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "G40",
    "G40.0",
    "G40.1",
    "G40.2",
    "G40.3",
    "G40.4",
    "G40.5",
    "G40.6",
    "G40.7",
    "G40.8",
    "G40.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «9» июня 2016 года Протокол № 4 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЭПИЛЕПСИИ У ДЕТЕЙ И ВЗРОСЛЫХ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 3 Категория пациентов 3 Шкала уровня доказательности 3 Определение 3 Классификация 4 Диагностика и лечение на амбулаторном уровне 8 Показания для госпитализации 20 Диагностика и лечение на этапе скорой неотложной помощи 20 Диагностика и лечение на стационарном уровне 20 Медицинская реабилитация 23 Паллиативная помощь 23 Сокращение, используемые в протоколе 23 Список разработчиков протокола 24 Конфликт интересов 26 Список рецензентов 26 Список использованной литературы 26 2. Соотношение кодов МКБ-10 и МКБ-9 [1]: Коды МКБ-10 Коды МКБ-9 G40 Эпилепсия – – G40.0 Локализованная (фокальная ) – – (парциальная) идиопатическая эпилепсия и эпилептические синдромы с судорожными 1 приступами с фокальным началом G40.1 Локализованная (фокальная) – – (парциальная) симптоматическая эпилепсия и эпилептические синдромы с простыми парциальными приступами G40.2 Локализованная (фокальная) – – (парциальная) симптоматическая эпилепсия и эпилептические синдромы с комплексными парциальными судорожными приступами G40.3 Генерализованная – – идиопатическая эпилепсия и эпилептические синдромы G40.4 Другие виды генерализованной – – эпилепсии и эпилептических синдромов G40.5 Особые эпилептические – – синдромы G40.6 Приступы grand mal – – неуточненные (с малыми припадками [petit mal] или без них) G40.7 Малые припадки [petit mal] – – неуточненные без припадков grand mal G40.8 Другие уточненные формы – – эпилепсии G40.9 Эпилепсия неуточненная – – 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: невропатологи (детские, взрослые), врачи общей практики, анестезиологи - реаниматологи, врачи скорой и неотложной помощи, психиатры (детские, взрослые), нейрохирурги (детские, взрослые), врачи-эксперты. 5. Категория пациентов: дети, взрослые (в том числе пожилые) и беременные женщины. 6. Шкала уровня доказательности: Соотношение между степенью убедительности доказательств и видом научных исследований А Высококачественный мета-анализ, систематический обзор РКИ или 2 крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с не высоким риском систематической ошибки (+), результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: Эпилепсия не одно состояние, а группа разнообразных расстройств. Международная лига по борьбе с эпилепсией (ILAE) и Международное бюро по эпилепсии (IBE) дают следующее определение: Эпилепсия – это стойкое церебральное расстройство разной этиологии, при котором отмечаются высокая вероятность развития эпилептических приступов в будущем и связанных с ними нейробиологические, когнитивные, психологические и социальные последствия [1]. Фармакорезистентная эпилепсия – состояние, при котором имеется отсутствие полного контроля эпилептических приступов при правильно поставленном диагнозе эпилептического синдрома, в течение, по крайней мере, 12 месяцев, и адекватном лечении 2 антиэпилептическими препаратами, выбранными в соответствии с основными клиническими рекомендациями [3]. 3 8. Классификация: Рисунок – 1. Классификация приступов (ILAE, 1981) [5,6]. Классификация приступов (ILAE, 1981) Генерализованные Фокальные- Неясные семиология приступов ограничены одним полушарием ЭпилептиХарактеризуются одним из ческие следующих признаков: Тонико- Абсансы Клони- Тони- Атони- Миоклонические: спазмы клонические ческие ческие ческие -Миоклонические -Аура Другие -Моторный компонент -Миоклонически- -Вегетативный компонент атоническая -Дискогнитивные -Миоклоническинарушения Типичные Абсансы Атипичные тоническая -С нарушением и без со специальными нарушения сознания особенностями: -миоклонические могут переходить в: абсансы Вторично-генерализованные -миоклония век приступы Изменения в терминологии и концепции (ILAE, 2010) Новая терминология и концепция Пример Старая терминология и концепция Генетическая–причинойявляется генетические Каналопатии, Глют1 Дефицит Идиопатическая: предполагаемая генетическая дефекты, основным проявлением которых являются судороги Структурно -метаболическая –причиной являются Туберозный склероз, корковые мальформации Симптоматическая -вторичная по отношению структурные и метаболические заболевания мозга повреждению мозга Неуточненная-причина неизвестна или могут быть Криптогенная -вероятно симптоматическая генетические структурные и метаболические причины Терминология Нерекомендуемые термины Самокупирующиеся-тенденция с купированию приступов спонтанно со временем Доброкачественная Фармокорезистентные–не контролируются высокими дозами антиконвульсантов Катастрофическая Фокальные-характеризуются специфическими симптомами, аура, Простые парциальные приступы моторный компонент, вегетативный компонент, дискогнитивные нарушения, Сложные парциальные приступы с нарушением и без нарушения сознания Развитие во вторично-гнерализованные судороги, такие как тонические, Вторичная генерализация клонические или/и тонико-клонические 4 МЕЖДУНАРОДНАЯ КЛАССИФИКАЦИЯ ЭПИЛЕПСИЙ И ЭПИЛЕПТИЧЕСКИХ СИНДРОМОВ (рекомендована в 1989 году Международной лигой против эпилепсии) 1. ЛОКАЛИЗАЦИОННО-ОБУСЛОВЛЕННЫ (ФОКАЛЬНЫЕ, ПАРЦИАЛЬНЫЕ) ЭПИЛЕПСИИ И СИНДРОМЫ 1.1. Идиопатические формы (начало приступов связано с возрастом): – доброкачественная эпилепсия детского возраста с центрально - темпоральными спайками – эпилепсия детей с затылочными пароксизмами на ЭЭГ – первичная эпилепсия чтения. 1.2. Симптоматические формы: – хроническая прогредиентная парциальная эпилепсия (синдром Кожевникова); – синдромы со специфическими причинами провокации приступов (рефлекторная эпилепсия); – лобно-, височно-, теменно-, затылочно-долевая эпилепсия. 1.3. Криптогенные формы (неопределенные формы) 2. ЭПИЛЕПСИЯ И СИНДРОМЫ С ГЕНЕРАЛИЗОВАННЫМИ ПРИСТУПАМИ 2.1. Идиопатические (начало приступов связано с возрастом): – доброкачественные семейные неонатальные судороги; – доброкачественные идиопатические неонатальные судороги; – доброкачественные младенческая миоклоническая эпилепсия; – эпилепсия с пикнолептическими абсансами (пикнолептическая, абсанс-эпилепсия у детей); – детская абсансная эпилепсия; – ювенильная миоклоническая эпилепсия; – эпилепсия с генерализованными тонико-клоническими судорогами при пробуждении; – другие формы генерализованной идиопатической эпилепсии; – эпилепсия со специфическими провоцирующими факторами (рефлекторная и старт-эпилепсия). 2.2 Криптогенные или симптоматические формы (связанные с возрастом появления приступов): – синдром Веста (инфантильные спазмы); – синдром Леннокса-Гасто; – эпилепсия с миоклонически-астатическими приступами; – эпилепсия с миоклоническими абсансами. 2.3 Симптоматические формы: 2.3.1. Неспецифической этиологии – ранняя миоклоническая энцефалопатия – младенческая энцефалопатия с участками изоэлектрической ЭЭГ – другие симтоматические генерализованные формы эпилепсии 2.3.2 Специфические синдромы 5 3. ЭПИЛЕПСИЯ И СИНДРОМЫ, НЕОПРЕДЕЛЕННЫЕ ОТНОСИТЕЛЬНО ТОГО, ЯВЛЯЮТСЯ ЛИ ОНИ ФОКАЛЬНЫМИ ИЛИ ГЕНЕРАЛИЗОВАННЫМИ 3.1. Вместе генерализованные и фокальные приступы: – приступы новорожденных; – тяжелая миоклоническая эпилепсия раннего детского возраста; – эпилепсия с длительными пик-волнами на ЭЭГ во время медленной фазы сна; – синдром афазии-эпилепсии (Ландау-Клеффнера); – другие неопределенные формы эпилепсии. 3.2. Без определенных генерализованных и фокальных признаков (многие случаи генерализованных тонико-клонических судорог, которые по данным клиники и ЭЭГ нельзя отнести к другим формам эпилепсии данной классификации, а также многие случаи больших судорожных приступов во время сна). 4. СПЕЦИАЛЬНЫЕ СИНДРОМЫ 4.1. Ситуативные (случайные) приступы: – Фебрильные судороги; – Приступы, связанные исключительно с острым воздействием метаболических или токсических факторов, а также депривация (лишение) сна, алкоголь, лекарства, эклампсия и т.д. 4.2. Изолированные судороги или изолированный эпилептический статус 6 Рисунок – 2. Электроклинические синдромы и другие эпилепсии, с группированные по специфичности диагнозов [6]. Предложение ILAE о пересмотре терминологии приступов и эпилепсии, 2010 Электроклинические синдромы и другие эпилепсии, сгруппированные по специфичности диагнозов Электроклинические синдромы Один пример того, как синдром может быть организован: по типичному возрасту начала заболевания НЕОНАТАЛЬНЫЙ ПЕРИОД МЛАДЕНЧЕСКИЙ ПЕРИОД ДЕТСКИЙ ПЕРИОД ПОДРОСТКОВЫЙ – С ВАРИАБЕЛЬНЫМ ВЗРОСЛЫЙ ПЕРИОД -Доброкачественные -Фебрильные судороги*; - Фебрильные судороги**; ВОЗРАСТОМ начала судорог неонатальные судороги**; -Фебрильные судороги - Фебрильные судороги -Ювенильная абсанс -Доброкачественная плюс (ФС+); плюс (ФС+); эпилепсия; -Семейная фокальная семейная неонатальная -Ранняя -Доброкачественная -Ювенильная миоклони- эпилепсия с переменным эпилепсия; доброкачественная затылочная эпилепсия детства ческая эпилепсия; очагом; -Синдром Отахара младенческая эпилепсия; с ранним дебютом (синдром -Эпилепсия с изолирован- -Прогрессирующие -Ранняя миоклоническая -Ранняя младенческая Панайотопулос); нымигенерализованными миоклонус-эпилепсии; энцефалопатия (синдром семейная эпилепсия; - Эпилепсия с миоклони- тонико-клоническими -Рефлекторные эпилепсии. Айкарди) -Синдром Веста; чески-атоническими судорогами; -Синдром Драве; судорогами; -Аутосомно-доминантная -Младенческая миоклони- -Детская абсансэпилепсия; эпилепсия со слуховыми ческаяэпилепсия; -Добракачественная проявлениями; -Миоклоническаяэнцефа- эпилепсия с центро- -Другая семейная височнолопатия при не прогресси- темпоральнымиспайками; долевая эпилепсия рующих нарушениях; -Аутосомно-доминантная -Эпилепсия младенчества ночная лобная эпилепсия; с мигрирующими -Доброкачественная затылочфокальными приступами. наяэпилепсия с поздним дебютом (синдром Гасто) НЕСИНДРОМАЛЬНАЯ ЭПИЛЕПСИЯ**** -Эпилепсия с миоклониОТЛИЧИТЕЛЬНАЯ группа ческимиабсансами -Синдром Леннокса-Гасто; или ХИРУРГИЧЕСКИЕ синдромы -Эпилептическая энцефалопатия с продолженными Приписываемые к эпилепсии спайками и острыми волнами Эпилепсия возникающей за счет структурно- - Мезиальнаявисочная эпилепсия с во сне***; метаболических причин: неясного гиппокампальным склерозом; -Синдром Ландау-Клеффнера - ВПР коркового генеза генеза - Синдром Расмуссена; (гемимегалэнцефалия, - Геластические приступы при гамартоме гетеротопия и др.) гипоталамуса; - Нейро-кожные синдромы - Эпилепсия с гемиконвульсией-гемиплегией (туберозный склерозный комплекс, синдром ШтургеВебера и др.); * -название электро-клинического синдрома не отражает его этиологии; - Опухоли, инфекции, травма, ** -нетрадиционно диагностируется как эпилепсия; ангиома, антенатальный и *** -иногда обозначается как Электрический Эпилептический Статус Медленного сна (ESES) перинатальный инсульты, **** -формы эпилепсии не отвечающие критериям специфического синдрома кровоизлияния в мозг и др. 7 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии Жалобы: Собираются как у пациента, так и у свидетеля приступа и родственников больного. Жалобы на пароксизмальные состояния (приступы):  характер приступа: с утратой сознания, без утраты сознания, судорожные, бессудорожные), частота, продолжительность, наличие ауры; Анамнез:  первый или повторный;  наличие в анамнезе неонатальных и фебрильных приступов;  наследственной отягощенности по эпилепсии;  возраст дебюта;  наличие токсических, гипоксически-ишемических, травматических и инфекционных поражений мозга, включая внутриутробный период;  нарушения режима приема противосудорожных препаратов;  нарушение режима труда и отдыха);  постприступное состояние (описание, видеозапись, ведение дневника приступов). Физикальное обследование:  общесоматический статус: общее состояние и его тяжесть, дыхание, пульс, АД, температура тела, измерение массы и роста пациента, окружности головы, осмотр кожных покровов,  неврологический статус: уровень сознания, общемозговая симптоматика, менингеальные знаки, черепные нервы, двигательно-рефлекторная сфера, чувствительная сфера, координаторная функция, функции тазовых органов, когнитивные функции, вегетативная нервная система, психоэмоциональный статус. Лабораторные исследования:  общий анализ крови – при длительном приеме антиэпилептических препаратов, могут возникнуть побочные действия со стороны крови: снижение количества тромбоцитов, снижение свертываемости крови;  биохимический анализ крови (АЛТ, АСТ, тимоловая проба, билирубин общий амилаза, щелочная фосфатаза, общий белок, мочевина, креатинин (по показаниям) – гепатотоксичность антиэпилептических препаратов необходим контроль биохимических параметров для оценки изменений со стороны печени, поджелудочной железы 2 раза в год;  исследование мочи общеклиническое (общий анализ мочи) 2 раза в год;  определение уровня АЭП в крови необходимо: – низкая эффективность терапии; – начало антиэпилептической терапии, изменение дозы, изменение торговой версии препарата, изменение сопутствующей терапии; – оценки побочных эффектов АЭП; – доказательства стойкого снижения комплаентости терапии; – беременность, другие сопутствующие заболевания – для коррекции дозы данного 8 препарата в крови.  определение уровня альфафетопротеина (АФП) – необходимо для раннего выявления врожденной аномалии плода у беременных женщин на 14 – 15 неделе, принимающих АЭП. Инструментальные исследования:  Электроэнцефалография – рутинная, позволяет определить наличие патологической электрической активности, указывает на расположение эпилептического очага;  Длительное ЭЭГ - мониторирование – для уточнения типа приступа и регистрации иктального ЭЭГ;  МРТ головного мозга – для выявления органической патологии;  КТ головного мозга – при отсутствии МРТ и при противопоказаниях;  МРТ головного мозга (по показаниям) ПО эпилептологическому протоколу – метод диагностики входящий в структуру предоперационного обследования, фармокорезистентных формах эпилепсии, для диагностики мезиального темпорального склероза, сосудистых мальформаций, дисгенезий мозга, дифференцировка патологического участка между ФКД и глиальными образованиями, при метаболических, митохондриальных энцефалопатиях и при очагах неясной этиологии;  Нейросонография;  УЗИ органов брюшной полости. 2) Диагностический алгоритм: [7] Рисунок – 3. Алгоритм действий при пароксизмальных состояниях. 9 3) Дифференциальный диагноз и обоснование дополнительных исследований: см. приложение 1 к типовой структуре клиническому протоколу. 4) Тактика лечения:  купировать приступы;  предупреждение развития эпилептического статуса;  отбор пациентов для оперативного лечения при фармокорезистентных формах. – Немедикаментозное лечение: 1. Режим II; 2. Кетогенная диета (КД) – рацион питания, характеризующийся высоким содержанием жиров, ограниченным количеством белков и относительно низким содержанием углеводов, предназначеный для лечения детей и взрослых, страдающих эпилепсией. Соотношение питательных веществ: 4 или 3.5 части жиров к 1 части белков и углеводов вместе взятых [8]. – Медикаментозное лечение: Цель лечения:  сохранение качества жизни пациента;  контроль эпилептических приступов;  профилактика побочных эффектов лечения. Основные принципы терапии: 1. Выбор адекватного антиэпилептического препарата (в соответствии с типом приступа, форме эпилепсии, синдрому); 2. Монотерапия – является эффективной более чем у 60 % пациентов с эпилепсией. [9]; 3. Индивидуальная эффективная доза (оценка профиля эффективность/переносимость); 4. Регулярность приема – без перерывов. Самостоятельная отмена и коррекция дозы не допускается! 5. Длительность – прием антиэпилептического препарата продолжается в течение 2 – 5 лет после последнего приступа без снижения эффективной дозы! 6. Доступность – противоэпилептические препараты включены в перечень лекарственных средств и изделий медицинского назначения для бесплатного обеспечения населения в рамках гарантированного объема бесплатной медицинской помощи на амбулаторном уровне согласно приказу МЗ РК №786 от 04.11.2012 года . Принцип применения ПЭП (выбор тактики ведения пациента): 1. Монотерапия – контроль приступов у 60-80% больных, нет лекарственного взаимодействия, меньше вероятность побочных эффектов; 2. Политерапия – при неэффективности монотерапии – контроль приступов у 20% больных, лекарственные взаимодействия и токсические эффекты. Контроль эффективности лечения: 1. Клинический – ведение дневника приступов! 2. Контроль за приступами и приемом препаратов у детей, родителями 3. Нейрофизиологический (ЭЭГ, видео-ЭЭГ-мониторинг) 4. Терапевтический лекарственный мониторинг 5. Лабораторно-биохимический мониторинг 10 6. Ревизия 7. Прогноз Особенности лечения отдельных групп пациентов. Особенности терапии у пожилых пациентов Необходимо начинать лечение с малых доз и тщательного титрования дозы (из-за снижения метаболизма ряда противоэпилептические препаратов). Необходим учет взаимодействия препаратов между собой и с другими лекарствами (большинство противоэпилептические препаратов взаимно снижают концентрацию друг друга в сыворотке крови, исключения: при параллельном приеме вальпроатов и ламотриджина период полувыведения ламотриджина увеличивается до 60 ч, у леветирацетама лекарственное взаимодействие с другими противоэпилептическими препаратами практически отсутствует). Рисунок – 4. Особенности диагностики и лечения эпилепсии у девочек и женщин фертильного возраста[10]: 11 Особенности приема противоэпилептических препаратов при беременности и кормлении грудью [11]. Парциальная эпилепсия, за исключением редких случаев, не является противопоказанием для беременности и родов, беременность необходимо планировать. Женщины должны быть информированы о возможности тератогенного действия противоэпилептических препаратов. Желательна подготовка к беременности, оптимизация противоэпилептической терапии (с учетом потенциально тератогенного действия препаратов) до ее наступления. Препаратами с наименьшим тератогенным действием являются ламотриджин, леветирацетам, карбамазепин. За месяц до планируемого зачатия и в течение первых 12 недель беременности на фоне приема противоэпилептических препаратов рекомендуется прием фолиевой кислоты (5 мг/сут). Грудное вскармливание возможно при приеме большинства противоэпилептических препаратов в терапевтических дозах. Исходы беременности на фоне приема ПЭП 1. Группа без пороков развития; 2. Группа с большими пороками развития. Под БПР понимают выраженные аномалии органов и систем, видные (проявляющиеся) сразу при рождении или в течение первых 6 недель жизни и требующие специального лечения 3. Группа с другими аномалиями (малые пороки развития (дисэмбриогенетические стигмы), хромосомные нарушения, дефекты одного гена). Задержку развития плода и дисморфии, по тяжести не попадающие в категорию больших пороков, даже если они значительны косметически, относили в группу малых структурных аномалий. Таблица – 1. АЭП применяемые в пожилом возрасте [11] Препарат Начальная Связыван Период Путь Комментар УД доза ие с полувы выведения, ий белками ведени метаболиз я м Карбамазепин 4–6 75 – 85% – Печень Связывание А (КБЗ) мг/кг/сут с белками снижается при уменьшени и альбумина, необходима расчетная доза д.б. на 40% меньше, чем у 12 молодых Ламотриджин 25–50 55% 31 час Печень Нет А (ЛТД) мг/сут необходимо сти в коррекции дозы Леветирацета 750 мг/сут Меньше 9 час Почки При А м (ЛТЦ) 10% необходимо сти на 3050% Фенобарбитал 2мг/кг/сут 50% – Почки, – А (ФБ) печень Топиромат 25мг/сут 9–17% – Печень, При А (ТПМ) почки нарушении функции почекснижение дозы Вальпроевая 5 – 80–95% 11–17 Печень Необходим А кислота 10мг/кг/сут час о снижение (ВПК) дозы на 3040% Таблица – 2. АЭП применяемых у взрослых пациентов (старше 16 лет) Препарат Стартова Режим Скорость Поддер Макси Терапевтич я доза дозирован наращивани живающ м. Доза еская мг/сут ия я дозы ая доза мг/сут концентрац (кол-во (увеличение мг/сут ия в плазме приема суточной мкг/мл препарата дозы (мг)/ в сутки) временной интервал) Карбамазе 200 мг 3 раза в 200 600 – 1600 4 – 12 пин день мг/неделя 1200 (пролонги рованные дозы 2 раза в день) Клоназепа 1,5 мг 3 раза в 0,5/4 дня 2 – 6 20 0,02 – 0,08 м день Ламотрид – 2 раза в – – 700 Не жин день установлен 13 о Леветирац 500 – 2 раза в 1000/2недел 1000- 3000 Не етам 1000 мг день и 3000 установлен о Фенобарби 0,05 – 0,1 1 раз в 0,05 – 0,1/4 0,3 – 10 – 40 тал г день недели Топирамат 25 – 50 2 раза в – 200 – 1600 Не мг день 400 установлен о Вальпроев 500 – 2 раза в 250/неделя 1000 – 4000 50 –150 ая кислота 1000 мг день 3000 (60мг/к г/сут) Таблица – 3. АЭП применяемые у пациентов детского возраста [11] Препарат Суточная доза Режим Скорость Поддерживающ Терапевти дозирова наращивания ая доза ческая ния дозы концентра ция препаратов в плазме мкг/мл Карбамеза Меньше 6 лет: 3раза Меньше 6 ти 10–30 мг/кг/сут 4–12 пин 10– лет:5мг/кг/не 15мг/кг/сут; деля; старше 6–12 лет: 100 6ти лет: 100– мг (на 2 200 приема в сут) мг/неделю Клоназепа Меньше 10 3 – 4 Меньше 10 0,1 – 0,02 – 0,08 м лет или масса раза в лет: 0,3мг/кг/сут тела меньше день 0,02мг/кг/не 30 кг: 0,01– делю; 0,3мг/кг/сут; больше 10 больше 10 лет: лет: 1– 0,5мг/недел 1,5мг/сут ю Ламотрид В комбинации 2 – 3 От 0,3 – 0,5- 15мг/кг/сут в жин с фермент- раза в 1мг на кг в 2 комбинации с индуцирующи день недели ферментми АЭП: индуцирующим 1мг/кг – сут; в иАЭП: комбинации с 10мг/кг/сут в вальпроатами комбинации с 0,3 – вальпроатами; 0,5мг/кг/сут; в 5мг/кг/сут в 14 комбинации с комбинации с ингибиторами ингибиторами ферментов ферментов печени 0,- печени; 0,3мг/кг/сут; в 10мг/сут в монотерапии монотерапии. 0,5мг/кг/сут Фенобарб Меньше года: 1 – 2 1 – 2 мг/кг/2 Меньше года: 3 10 – 40 итал 3 – 5 раза в недели – 5 мг/кг; мг/кг/сут; день больше 1года: 2 больше 1года: – 4 мг/кг 2 – 4 мг/кг/сут Топирама 1 – 3 мг/сут 2 раза в 1 – 3 5 – 8 мг/кг/сут - т (до 2-х лет день мг/кг/неделя возраста по информирова нному согласию родителей) Вальпрое 10 – 2 – 3 5 – 10 30 – 80 50 – 100 вая 20мг/кг/сут раза в мг/кг/сут мг/кг/сут кислота день Таблица – 4. Выбор препарата в соответствии с типом приступов [11] Тип Препарат 1 Препарат 2 Дополни- Не приступа линии линии тельный рекомендуемые препарат препараты Генерализова Карбамазепин Ламотриджин (Если имеется нный Ламотриджин Вальпроевая сочетание с тонико- Вальпроевая кислота абсансами, клонический кислота Леветирацетам миоклоническим приступ Топирамат и приступами или установлен диагноз юношеской миоклонической эпилепсии) Карбамазепин Окскарбазепин Тонический Вальпроевая Ламотриджин Топирамат Карбамазепин или кислота Окскарбазепин 15 атонический Абсансы Вальпроевая Ламотриджин Леветирацета Карбамазепин кислота Вальпроевая м Окскарбазепин кислота Топирамат Миоклонии Вальпроевая Леветирацетам Пироцетам Карбамазепин кислота Топирамат Окскарбазепин Леветирацетам Вальпроевая Ламотриджин Топирамат кислота Фокальный Карбамазепин Карбамазепин Фенобарбитал Ламотриджин Ламотриджин Прегабалин Леветирацетам Леветирацетам Окскарбазепин Топирамат Вальпроевая Окскарбазепин кислота Вальпроевая кислота Пролонгиров Диазепам анный или в/венный повторяющи Вальпроевая еся приступы кислота и эпилептичес кий судорожный статус (догоспиталь ный этап) Эпилептичес Вальпроевая кий кислота судорожный статус (госпитальны й этап) Рефрактерны Тиопентал й статус судорожных приступов Таблица – 5. Выбор препарата в зависимости от эпилептического синдрома [11]. Эпилептическ Препарат 1 Препарат 2 Дополнительн Не ий синдром линии линии ый препарат рекомендуемый препарат Детская Вальпроевая Вальпроевая Леветирацетам Карбамазапин абсансная кислота кислота Топирамат Окскарбазепин 16 эпилепсия Ламотриджин Ювенильная Вальпроевая Вальпроевая Леветирацетам Карбамазапин абсансная кислота кислота Топирамат Окскарбазепин эпилепсия Ювенильная Вальпроевая Леветирацета Карбамазапин миоклоническ кислота м Окскарбазепин ая эпилепсия Леветирацета Топирамат м Вальпроевая Топирамат кислота Эпилепсия с Карбомазапин Ламотриджин генерализован Ламотриджин Леветирацеными тонико- Окскарбазепи там клоническими н Топирамат приступами Вальпроевая Вальпроевая кислота кислота Идиопатическ Вальпроевая Ламотриджин Карбамазапин ая кислота Леветирацета Окскарбазепин генерализован Топирамат м ная эпилепсия Топирамат Вальпроевая кислота Инфантильны Гормональная е спазмы (не терапия на фоне туберозного склероза) Доброкачеств Карбомазепин Карбомазепин Фенобарбитал енная Ламотриджин Ламотриджин эпилепсия Леветирацета Леветирацета детства с м м центротемпор Окскарбазе- Топирамат альными пин Окскарбазеспайками Вальпроевая пин кислота Вальпроевая кислота См Вальпроевая Карбамазепин Панайотопуло кислота Ламотриджин Фенобарбитал са Леветирацета 17 м Топирамат Окскарбазепи н Вальпроевая кислота См Гасто Ламотриджин Вальпроевая Фенобарбитал (поздняя Леветирацета кислота затылочная м эпилепсия) Окскарбазепи н Вальпроевая кислота См Драве Вальпроевая Карбамазапин кислота Окскарбазепин Топиромат См Леннокса- Вальпроевая Ламотриджин Топирамат Карбамазапин Гасто кислота Окскарбазепин Перечень основных лекарственных средств: Препараты УД Вальпроевая кислота А Ламотриджин А Карбамазепин А Леветирацетам А Топирамат А Фенобарбитал А Окскарбазепин А Лоразепам А Тиопентал А Диазепам А Перечень дополнительных лекарственных средств: по показаниям. – Другие виды лечения: хирургическое, кетогенная диета. 18 5) Показания для консультации (узких) специалистов:  консультация офтальмолога – для исключения поражения органа зрения;  консультация нейрохирург – при отсутствии положительной динамики от консервативной терапии;  консультация эндокринолога – при нарушении функции щитовидной железы или наличия других эндокринологических заболеваний;  консультация гастроэнтеролога – для мониторинга побочного действия АЭП;  консультация психиатра – при сопутствующих психических нарушениях;  консультация нейропсихолога – для уточнения нарушения высшей нервной деятельности;  консультация кардиолога – для исключения сердечно – сосудистых заболеваний;  консультация дефектолога – при наличии ментального дефицита. 6) Профилактические мероприятия:  борьба с гипертермией свыше 38°С у детей фебрильно спровоцированных приступах;  соблюдать режим дня;  необходим полноценный ночной сон (не менее 8 ч), противопоказана работа, при которой развитие приступа у больного может угрожать жизни или безопасности самого больного или окружающих (на высоте, около открытого огня, водоёма, вождение автотранспорта (при сохранении приступов), около движущихся механизмов;  алкоголь может провоцировать эпилептические приступы, может вызвать симптомы передозировки противосудорожных средств из-за взаимодействия с противоэпилептическими препаратами. Его необходимо исключить;  ограничить компьютер, телевизор, мелькание света при фотосенситивных формах эпилепсии. 7) Мониторинг состояния пациента:  дневник введения приступов;  видеорегистрация приступа (на телефон);  контроль общеклинических анализов и ЭЭГ. 8) Индикаторы эффективности лечения: 1. Электроклиническая ремиссия: полный контроль – отсутствие приступов в течение более 3х лети и патологической активности на ЭЭГ; 2. Неполный контроль приступов – редукция частоты приступов более чем на 50%; 3. Неконтролируемые приступы – отсутствие эффекта лечения; 4. Аггравация приступов – аггравации под влиянием ПЭП, предложенная E. Perucca и соавт. в 1998 г., [12], подразделяет этот феномен на два типа: • тип А – парадоксальная интоксикация – увеличение частоты приступов как проявление чрезмерной для данного пациента лекарственной нагрузки; 19 • тип В – специфическая (фармакодинамическая) аггравация – специфичный для пациента или типа заболевания феномен, при котором определенные типы приступов появляются, возобновляются или учащаются под влиянием определенных ПЭП в связи с их механизмом действия. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации:  впервые возникшие эпилептические приступы у взрослых или детей (для выявления этиологических факторов, уточнения характера, частоты приступов, подбора препаратов, отработки адекватной схемы лечения);  при неэффективности амбулаторного лечения;  появление у больного других неврологических симптомов;  увеличение частоты приступов или изменение их стереотипа; 10.2 Показания для экстренной госпитализации:  учащение приступов;  эпилептический статус, серийные приступы, сумеречное расстройство сознания;  необходимость хирургического лечения (в нейрохирургический стационар). 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: уровень сознания, характер и продолжительность приступа, контроль АД, частоты дыхания, пульс, температуру 2) Медикаментозное лечение: уложить пациента на бок, защита головы от удара во время приступа, расстегнуть ворот, доступ свежего воздуха, подача кислорода. Диазепам 0,5% р-р д/ин.в/в и в/м амп 2мл/10мг, 0,1 мл/0,5мг/кг;0,05мл/0,25мг РД 3-6 мес: 0,5мл; 6мес-2л: 0,5-1мл; меньше 2л: 1,5-2мл. У детей РД не более 2мл. Максимальная суточная доза не более 40мг Основной побочный эффект – угнетение дыхания [13]. Вальпроевая кислота Р-р д/ин.в/в и в/м амп. 5мл №5 (100мг/мл) В/в медленно НД 15мг/кг в течении 5 мин 20мг/кг/сут у взрослых. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерий на стационарном уровне: Жалобы и анамнез: см. пункт 9.1. Физикальное обследование: см. пункт 9.1. Лабораторные исследования:  общий анализ крови – при длительном приеме антиэпилептических препаратов, могут возникнуть побочные действия со стороны крови: снижение количества тромбоцитов, снижение свертываемости крови;  биохимический анализ крови (глюкозы, АЛТ, АСТ, тимоловая проба, 20 билирубин общий, амилаза, щелочная фосфатаза, общий белок, мочевина, креатинин (по показаниям) – гепатотоксичность антиэпилептических препаратов необходим контроль биохимических параметров для оценки изменений со стороны печени, поджелудочной железы 2 раза в год; Инструментальные исследования:  Электроэнцефалография – рутинная, позволяет определить наличие патологической электрической активности, указывает на расположение эпилептического очага;  Длительное ЭЭГ - мониторирование – для уточнения типа приступа и регистрации иктального ЭЭГ;  МРТ головного мозга – для выявления органической патологии;  КТ головного мозга – при отсутствии МРТ; 2) Диагностический алгоритм: см. пункт 9.2. 3) Перечень основных диагностических мероприятий:  общий анализ крови с подсчетом тромбоцитов;  биохимический анализ крови (глюкозы, АЛТ, АСТ, тимоловая проба, билирубин общий, амилаза, щелочная фосфатаза, общий белок, мочевина, креатинин);  ЭЭГ;  КТ/МРТ головного мозга; 4) Перечень дополнительных диагностических мероприятий:  Нейросонография;  Электроэнцефалография;  Видеомониторинг электроэнцефалограммы (1-3-5 часов);  Ночной видеомониторинг электроэнцефалограммы;  УЗИ органов брюшной полости;  МРТ головного мозга (по показаниям) ПО эпилептологическому протоколу – метод диагностики входящий в структуру предоперационного обследования, фармокорезистентных формах эпилепсии, для диагностики мезиального темпорального склероза, сосудистых мальформаций, дисгенезий мозга, дифференцировка патологического участка между ФКД и глиальными образованиями, при метаболических, митохондриальных энцефалопатиях и при очагах неясной этиологии  Исследование спинномозговой жидкости (по показаниям): при подозрении на инфекцию или опухоль мозга;  Определение лактатдегидрогиназы (ЛДГ);  Определение кальция (Ca) в сыворотке крови;  Определение лактата (молочной кислоты) в сыворотке крови;  определение уровня АЭП в крови;  определение уровня альфафетопротеина (АФП). 21  общий анализ мочи 2 раза в год;  определение уровня АЭП в крови; 5) Тактика лечения: см. пункт 9.4. – Хирургическое вмешательство: Решение принимается группой специалистовэкспертов – мультидисциплинарной бригадой – имеющих подготовку по эпилептологии, нейрофизиологии, нейропсихологии, нейрорадиологии, прехирургической диагностике и хирургическому лечению эпилепсии в соответствии со стандартами ILAE. Результаты хирургического лечения зависят от правильности выбора пациентов, поэтому необходимо использовать строгий протокол для отбора больных (рекомендации ILAE). Если пациенту не показано хирургическое лечение, то необходимо рассмотрение других методов лечения, например, стимуляции блуждающего нерва, кетогенная диета. Показания для проведения оперативного лечения: фармокорезистентость, при установлении у больного фармакорезистентной эпилепсии требуется решение вопроса о хирургическом лечении (подобных больных не более 10—15%). Противопоказаниями для проведения оперативного лечения являются: – Наличие психоза. – Глубокое слабоумие. – Наличие «псевдоэпилептических» приступов. – Негативное отношение к приему антиконвульсантов. – Другие виды лечения: стимуляция блуждающего нерва. 6) Показания для консультации специалистов: см. пункт 9.5. 7) Показания для перевода в отделение интенсивной терапии и реанимации : наличие повторных эпизодов эпилептических приступов без периодов восстановления сознания, продолжающихся более 30 минут у взрослых, для детей, пожилых и беременных-15 минут 8) Таблица – 6 . Индикаторы эффективности лечения: Наименование Частота Критерий Ориентировоч Преемственнос исхода развития признаки ное время ть и этапность % достижения оказания мед. исхода помощи Стабилизация 75 Отсутствие 1 год Продолжает припадков в применение течении более, препаратов чем одного года при применении АЭП 22 Развитие 5 Появление На любом этапе Оказание мед. ятрогенных новых помощи осложнений заболеваний согласно или протоколу осложнений, соответствующе обусловленных го заболевания принимаемой терапией Возобновление 19,9 Возобновление На любом этапе Продолжает припадков после приступов на применение ремиссии фоне препаратов принимаемой согласно модели терапии срыва ремиссии Летальный 0,1 Наступление На любом этапе – исход смерти в результате заболевания 9) Дальнейшее введение:  пациенту необходимо заполнять дневник наблюдений за симптомами и показывать его при каждом визите врачу.  родственникам больного необходимо помнить о возможности развития эпилептического приступа у больного и по возможности, стремиться обеспечить условия, при которых приступ (при возникновении) был бы наименее травматичным.  посещение врача 2 раза в год с результатами ЭЭГ до 5ти лет от момента последнего приступа с последующим снятием с учета 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. СОКРАЩЕНИЯ, ИСПОЛЬЗУЕМЫЕ В ПРОТОКОЛЕ: ILAE – International League against Epilepsy NICE – National Institute for Health and Clinical Excellence LTME – Long-term monitoring EEG ППП – простой парциальный приступ СПП – сложный парциальный приступ ФЭ – фокальная эпилепсия ГЭ – генерализованная эпилепсия ФРЭ – фармакорезистентная эпилепсия ГСЭП – генерализованный судорожный приступ ВГСЭП – Вторично–генерализованный судорожный приступ ЖКТ – желудочно-кишечный тракт ОАК – общий анализ мочи 23 ОАМ – общий анализ крови УЗИ – ультразвуковое исследование EL – уровень доказательности (Evidence level) ПЭТ – Позитронно–эмиссионная томография ОФЭТ – Однофотонно–эмиссионная томография ЭС – эпилептический статус УД – уровень доказательности 16. Список разработчиков протокола с указанием квалификационных данных: Ф.И.О. Должность Подпись Жусупова Алма Сейдуалиевна доктор медицинских наук, профессор, врач невропатолог высшой категории, АО «Медицинский университет Астана» заведующая кафедрой невропатологии с курсом психиатрии и наркологии, главный внештатный невропатолог МЗСР РК, председатель ОЮЛ «Ассоциации неврологов РК». Даирбаева Лейла Оралгазиевна исполнительный директор, ОО Казахской Национальной Лиги против эпилепсии, ассистент кафедры неврологии, докторант ВШОЗ. Елубаева Алтынай Мукашкызы кандидат медицинских наук, врач невропатолог высшой категории, АО «Медицинский университет Астана» доцент кафедры невропатологии с курсом психиатрии и наркологии, директор ТОО «Центр неврологии и эпилептологии», «Ассоциации детских неврологов РК». Кайшибаева Гульназ Смагуловна кандидат медицинских наук, АО «Казахский медицинский университет непрерывного образования», заведующая кафедрой неврологии, сертификат «невропатолог взрослый», член «Всемирной 24 Ассоциации неврологов», член «Ассоциации неврологов РК», член Лиги неврологов РК. Жаркинбекова Назира Асановна кандидат медицинских наук, врач невропатолог высшой категории ЮжноКазахстанская областная клиническая больница, заведующая неврологическим отделением. Джумахаева Алия Сериковна кандидат медицинских наук, заведующая неврологическим отделением ГБ № 2 г. Астаны, врач невропатолог высшей категории, член ОЮЛ «Ассоциации неврологов РК». Жумагулова Кульпарам кандидат медицинских наук, Габибуловна АО «Казахский медицинский университет непрерывного образования», доцент кафедры неврологии, член «Всемирной Ассоциации неврологов», член «Ассоциации неврологов РК», член Лиги неврологов РК. Кенжегулова Раушан кандидат медицинских наук, Базаргалиевна АО «Национальный научный центр материнства и детства» врач невролог - нейрофизиолог детский, врач высшей категории, член «Ассоциации детских неврологов РК». Лепесова Маржан Махмутовна доктор медицинских наук, профессор, АО «Казахский медицинский университет непрерывного образования», заведующая кафедры детской неврологии, президент «Ассоциации детских неврологов РК», действительный член Международной, Европейской, Азиатско - Океанской, Балтийской ассоциации детских неврологов. Ибатова Сырданкыз кандидат медицинских наук, 25 Султанхановна АО «Национальный научный центр нейрохирургии», врач невролог, член «Ассоциации детских неврологов РК», член «Ассоциации нейрофизиологов РК», член «Ассоциации нейрохирургов РК». Тулеутаева Райхан Есенжановна кандидат медицинских наук, заведующая кафедрой фармакологии и доказательной медицины ГМУ. г Семей, член «Ассоциации врачей терапевтического профиля». 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: Гафуров Б. Г. – доктор медицинских наук, профессор, заведующий кафедрой неврологии Ташкентского института усовершенстования врачей, главный невропатолог Узбекистана. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. ICD coding for epilepsy: Past, present, and future. A report by the International League Against Epilepsy Task Force on ICD codes in epilepsy. Nathalie Jette, Ettore Beghi et all. Epilepsia, 56(3):348–355, 2015; 2. Robert S.Fisher et al Epileptic seizure and Epilepsy: Definitions Proposed by ILAE and IBE. Epilepsia 46(4); 470-472, 2005; 3. Definition of drug resistant epilepsy: Consensus proposal by the ad hoc Task Force of the ILAE Commission on Therapeutic Strategies. Patrick Kwan, Alexis Arzimanoglou et all. Epilepsia, 51(6):1069–1077, 2010; 4. A practical clinical definition of epilepsy. Robert S. Fisher et al. Epilepsia, 55(4):475–482, 2014; 5. Commission classification and terminilogy of the International League Against Epilepsy. Proposal for revised clinical and electroencephalographic classification of epileptic seizures. Epilepsia, 1981;22:489-501; 6. Revised terminology and concepts for organization of seizures and epilepsies: Report of the ILAE Commission on Classification and Terminology, 2005–2009. Anne T. Berg, Samuel F. Berkovic, Martin J. Brodie, J. Helen Cross et all. Epilepsia, 51(4):676–685, 2010; 7. The Epilepsies. The diagnosis and management of the epilepsies in adults and children in primary and secondary care. National Clinical Guidelines Center and National Institute clinical Excelllence. 2012; 8. Clinical Aspects of the Ketogenic Diet. Adam L. Hartman and Eileen P. G. Vining. Epilepsia, 48(1):31–42, 2007; 26 9. Updated ILAE evidence review of antiepileptic drug efficacy and effectiveness as initial monotherapy for epileptic seizures and syndromes. Tracy Glauser et all for the ILAE subcommission of AED Guidelines. Epilepsia, 1–13, 2013; 10. Diagnosis and management of epilepsy in adults. SIGN (Scottish Intercollegiate Guidelines Network) 2015; 11. The Epilepsies. The diagnosis and management of the epilepsies in adults and children in primary and secondary care. National Clinical Guidelines Center and National Institute clinical Excelllence. 2012; 12. Antiepileptic drugs as a cause of worsening seizures. Perucca E1, Avanzini G, Dulac O. Epilepsia. 1998 Jan;39(1): 5-17; 13. Мухин К.Ю., Петрухин А.С. Идиопатические формы эпилепсии. М., 2000, с. 3-12; 14. Presurgical evaluation and outcome of epilepsy surgery in childhood. J. HELEN CROSS.UCL Institute of Child Health, Great Ormond Street Hospital for Children NHS Trust, 2012; 15. Engel J. Approaches to localization of the epileptogenic lesion. In : Engel J Jr ed. Surgical treatment of the epilepsies. New York: Raven Press 1987; 75-95. 27 Приложение 1 к типовой структуре Клинического протокола Эпилепсия у детей и взрослых Дифференциальный диагноз и обоснование дополнительных исследований Таблица – 1. Дифференциальная диагностика эпилепсии по формам. Диагноз Обоснование для Обследования дифференциальной диагностики ИДИОПАТИЧЕС Генетическая – сохранность основного ритма КИЕ ФОРМЫ предрасположенность (часто на ЭЭГ ЭПИЛЕПСИИ наличие семейных случаев – отсутствие структурных эпилепсии) изменений в мозге при – лимитированный возраст дебюта нейровизуализации заболевания – отсутствие изменений в неврологическом статусе – нормальный интеллект пациентов – относительно благоприятный прогноз с достижением терапевтической ремиссии в подавляющем большинстве случаев ИДИОПАТИЧЕС Критерии диагноза: ЭЭГ в межприступном периоде: КИЕ – возраст манифестации: 3-13 лет нормальная основная активность ПАРЦИАЛЬНЫЕ (пик 5-7); и пик-волновая в центральноЭПИЛЕПСИИ – клиническая симптоматика темпоральных отделах коры; приступов: простые парциальные Доброкачественн (моторные, сенсорные, ая парциальная вегетативные), вторичноэпилепсия генерализованные (ночные); детского возраста – редкая частота приступов; с – неврологический статус: без центротемпораль особенностей; ными спайками – психический статус: без (роландическая особенностей; эпилепсия) (G – прогноз: благоприятный, после 40.0) 13 лет полная спонтанная ремиссия; 28 Идиопатическая Критерии диагноза: ЭЭГ вне приступа: нормальная парциальная – возраст манифестации: 2-12 лет основная активность с эпилепсия с (пик дебюта в 5 и 9 лет); высокоамплитудными затылочными – клиническая симптоматика: фокальными спайками, пароксизмами а) простые парциальные приступы комплексами спайк-волна в (эпилепсия Гасто) – моторные (адверсивные), затылочном отведении, (G 40.0) сенсорные (зрительные) - амавроз, возникающая при закрывании фотопсии, гемианопсии, макро-и глаз и исчезновении микропсии, метаморфопсии, эпиактивности при открывании иллюзии и галлюцинации, глаз; вегетативные (эпигастральные) – ЭЭГ во время приступа: ощущения - рвота, головная боль, высокоамплитудная пикголовокружение; волновая активность в одном или б) сложные парциальные обоих затылочных отведениях, (психомоторные); в) вторично- возможно с генерализованные; распространенностью за пределы – провоцирующие факторы: начальной локализации; резкая смена освещенности при переходе из темного помещения в светлое; – неврологический статус: без особенностей; – психический статус: без особенностей; – прогноз: благоприятный, ремиссия в 95% случаев; ИДИОПАТИЧЕС Критерии диагноза: – ЭЭГ во время приступа: КИЕ – возраст манифестации: от 2 до наличие генерализованных ГЕНЕРАЛИЗОВ 10 лет (пик 4-6 лет), преобладание билатерально-синхронных АННЫЕ по полу девочек; комплексов спайк-волна ЭПИЛЕПСИИ – клиническая симптоматика частотой 3 Гц; приступов: типичные (простые и – ЭЭГ вне приступа: может быть Детская сложные) абсансы с высокой в пределах нормы или абсансная частотой приступов и у 1/3 диффузные изменения в виде эпилепсия (G больных генерализованные билатерально-синхронных 40.3) тонико-клонические пароксизмы, медленных, острых волн, редкие; комплексов спайк-волна; – провоцирующие факторы: гипервентиляция, депривация сна, эмоциональное напряжение; – неврологический статус: без особенностей; – психический статус: без особенностей; – прогноз: благоприятный Юношеская Критерии диагноза: – ЭЭГ во время приступа: абсансная – возраст манифестации: 9-12 лет наличие генерализованных 29 эпилепсия (G (пик в 12 лет); билатерально-синхронных 40.3) – клиническая симптоматика комплексов спайк-волна приступов: типичные простые частотой 3 Гц и более (4-5 в сек); абсансы (короткие, редкие) и – ЭЭГ вне приступа: может быть генерализованные тонико- в пределах нормы или клонические пароксизмы (у 80%) диффузные изменения в виде при пробуждении или во время билатерально-синхронных сна; медленных, острых волн, – провоцирующие факторы: комплексов спайк-волна; гипервентиляция (у 10% больных) провоцирует абсансы, депривация сна (у 20 % больных) – генерализованные тоникоклонические приступы; – неврологический статус: без особенностей; – психический статус: без особенностей; – прогноз: благоприятный; Юношеская Критерии диагноза – ЭЭГ во время приступа: миоклоническая – возраст манифестации: 12-18 лет генерализованные, эпилепсия (пик 15 лет, преобладание высокоамплитудные комплексы (синдром Янца) больных женского пола); \"спайк-волна\" или \"полиспайк- (G 40.3) – клиническая симптоматика волна\" частотой 3-5 ГЦ и выше; приступов: миоклонические – ЭЭГ вне приступа: может быть вздрагивания билатерально- в норме или представлена синхронные, преимущественно в генерализованной пик-волновой руках и плечевом поясе (чаще в активностью; утренние часы); миоклоническиастатические - при вовлечении ног (приседания или падения) - при сохраненном сознании; генерализованные тоникоклонические (в 90%) преимущественно пробуждения или засыпания; абсансы сложные с миоклоническим компонентом; – провоцирующие факторы: депривация сна, ритмическая светостимуляция, алкоголь, физическая и умственная нагрузка; – неврологический статус: без особенностей, иногда локальная микросимптоматика; – психический статус: отсутствие нарушений интеллекта; – прогноз: благоприятный (при 30 соблюдении режима и терапии); Эпилепсия с Критерии диагноза: – ЭЭГ во время приступа: изолированными – возраст манифестации: любой, генерализованная пик-волновая генерализованны пик дебюта в пубертатный период; активность с частотой 3 Гц и ми судорожными – клиническая симптоматика: выше; приступами (G генерализованные тонико- – ЭЭГ вне приступа: может быть 40.3) клонические приступы, в пределах нормы; приуроченные к ритму сонбодрствование с двумя пиками - период пробуждения и засыпания с невысокой частотой приступов (1 раз в год - 1 раз в месяц); – провоцирующие факторы: депривация сна; – неврологический статус: без особенностей; – психический статус: не характерно снижение интеллекта, возможны характерологические особенности, эмоциональная лабильность; – прогноз: ремиссия достигается у 60-80%; СИМПТОМАТИ Клиническая характеристика ЧЕСКИЕ (Luders, 1993; Chauvel, Bancaud, ПАРЦИАЛЬНЫЕ 1994) ЭПИЛЕПСИИ – выраженная стереотипность (G 40.1 - G 40.2) приступов; Лобные – внезапное начало приступов эпилепсии (чаще - без ауры); – высокая частота приступов с тенденцией к серийности; – короткая продолжительность приступов - 30-60 сек; – выраженные, нередко необычные двигательные феномены (педалирование ногами, хаотичные движения, сложные жестовые автоматизмы); – отсутствие или минимальная постприступная спутанность; – нередко возникают во сне; – быстрая вторичная генерализация. Дифференциальный диагноз эпилепсии по возрастам: А. Все возраста Эпилепсия/мигрень 31 Эпилепсия/синкопальные состояния Эпилепсия/болезнь Меньера Эпилепсия/эпизоды потери контроля (приступы гнева) Эпилепсия/психогенные приступы Б. Дети Эпилепсия/экстрапирамидные расстройства (тик, хорея, тремор) Эпилепсия/аффективно-респираторные приступы Эпилепсия/обмороки Эпилепсия/нарушение сна (ночные страхи, снохождения) Эпилепсия/абдоминальная мигрень, патология брюшной полости Эпилепсия/эпизоды потери контроля Эпилепсия/ расстройства аутистического спектра Эпилепсия/ психогении Эпилепсия/транзиторные ишемические атаки В. Взрослые Эпилепсия/ острая гипертоническая энцефалопатия с судорожным синдромом Эпилепсия/транзиторные ишемические атаки Эпилепсия/транзиторная глобальная амнезия Эпилепсия/ психогении Таблица – 2. Дифференциальный диагноз мигрени, психогении и височной формы эпилепсии: Критерии Мигрень Височная эпилепсия Психогенные приступы Продолжитель- 2-5 мин 5-30 сек нет ность ауры Тип ауры Зрительные Аура в виде нет феномены неопределенных трудно (зрительные описуемых ощущений фотопсии, скотомы, (страх, тревога, гемианопсии, состояния метаморфопсии) дереализации, ощущение отчужденности или необычные ощущения и боли в животе Клинические Приступы Секундные моторные, Стоны, крики, проявления интенсивной, чаще вегетативные, прикус губ, односторонней, сенсорные непроизвольное пульсирующей автоматизмы, с дрожание тела, головной боли с вторично- беспорядочные, вегетативными генерализованными асинхронные, проявлениями тонико-клоническими вычурные (тошноты, рвота, приступами дискоординированн гипергидроз, ые движения, светобоязнь). раскачивание 32 Продолжительност головы из стороны в ь приступа от сторону, движения нескольких часов таза вперед-назад, до 2-3 суток тоническое разгибание туловища, психоэмоциональны е реакции (лай, смех, мяукание, рвут волосы), сопротивление осмотру во время приступа. Демонстративное, медленное падение без травматизации Нарушение Нет. Нарушение сознания нет сознания при сложных парциальных приступах Постиктальные Отсутствуют Длительная нет нарушения дезориентация, головная боль, вегетативные проявления при сложных парциальных приступах. ЭЭГ Без Патологическая ЭЭГ Нормальная ЭЭГ эпилептиформной активности Таблица – 3. Дифференциальный диагноз: эпилепсии с вегетативными, кардиогенными, сосудистыми пароксизмами Критерии Вегетативный Кардиогенные Сосудисто- Приступы криз (паническая приступы церебральные эпилептической атака) (слабость приступы природы синусового узла, аритмии, ОКС) Пред- Головокружение, Возможны Чаще Отсутствуют приступны слабость, ощущение отсутствуют, е дурнота, перебоев, или возникает проявления потливость, боли в сердце кратковременное нехватка головокружение, воздуха, мелькание перед 33 глазами, бледность, звон в ушах, дрожание в кистях или во всем теле. Клиничес- Бледность Бледность и Чаще всего Акроцианоз, кие кожных покровов, цианоз, бледность, дыхание частое, проявле- слабый частое и может быть шумное, ния нитевидный поверхностное акроцианоз, нерегулярное синко- пульс, резкое дыхание, дыхание периодически пального падение АД пульс редкий поверхностные, апноэ, состояния или пульс редкий, пульс отсутствует, но может редкий, АД иногда быть частый, разное тахикардия, АД АД разное снижено, иногда не определяется Наличие При глубоком Могут быть Редко Могут быть судорог во обмороке время потери сознания Серия Редко Очень редко Часто повторных эпизодов Скорость Быстро и полностью Медленно, возвращен период ия дезориентации сознания Клиническ Общая Общая слабость, Общая слабость, Оглушенность ие слабость, дискомфорт, Общая головная сонливость, проявления головная боль в боль, заторможенпостпристу боль, области сердца, боль в шее, в ность, пного головокружение, головная боль в затылке, адинамия, периода потливость области сердца, наличие невнятная головная боль неврологических речь, расстройств головная (дизартрия, боль парезы и т.д.) Диагностич Нейрогенные Кардиогенные Сосудисто- Синкопы еские синкопы синкопы церебральные эпилептичесКритерии (вазодепрессор- синкопы кой ный синкоп) природы Провоциру Страх, испуг, Физическая Резкий поворот Прием ющие взятие крови, нагрузка, головы, алкоголя, факторы лечение прекращение разгибание депривация зубов, нагрузки, головы, без явной сна 34 вегетативный эмоциональные причины (недосыпание), криз, душное факторы, ритмическая помещение, отсутствие фотостимуляция длительное провоцирующих гипервентиляция стояние, факторов голод, переутомление Положение Вертикальное Чаще Чаще В любом , в котором вертикальное вертикальное, но положении наступил сидя, лежа может быть в обморок любом положении Ушибы Редко Часто при падении Прикус Нет Редко Нет Может быть Языка Упускание При глубоком Часто мочи обмороке Анамнез Часто в Наблюдение и Лечение у Эпилептические Болезни детстве, лечение невропатолога по приступы в пубертатном у кардиолога поводу шейного анамнезе периоде, при остеохондроза, эмоциях, при церебрального длительном атеросклероза стоянии Дополни- Психологическое Изменения на Изменение Изменения тельные исследование ЭКГ, допплерографии по методы – при магистральных эпилептичесисследован аффективные холтеровском артерий, кому типу ия нарушения; мониторировани изменение на на ЭЭГ при исследование и, при РЭГ, гипервентиляци вегетативной электрофизио- остеохондроз на и, сферы – логическом спондилограм- фотостимулявегетативная исследовании мах ции, дистония шейного отдела депривации сна, позвоночника исследовании ночного сна 35",
  "query": "Здравствуйте. Мне 27 лет. Примерно полгода назад начали случаться странности: иногда будто «залипаю» на несколько секунд, смотрю в одну точку, меня зовут — не откликаюсь. Утром часто подёргиваются руки, проливаю чай, всё выскакивает из рук. Два раза просто как выключило — падал без предупреждения. Неделю назад ночью был большой приступ: прикусил язык, потом всё тело ломило, как после тренажёрки, голова гудела, полдня ходил как в тумане. Замечаю, что чаще, если не высплюсь или мигает свет. Страшно выходить одному и работать возле техники. Очень переживаю, это похоже на эпилепсию? Что мне делать и куда обращаться? Можно ли с таким водить?",
  "gt": "G40.4"
}