{
  "protocol_id": "p_2f6fe2405e",
  "source_file": "ГАСТРОПАТИИ, ИНДУЦИРОВАННЫЕ ПРИЕМОМ НЕСТЕРОИДНЫХ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C10",
    "C11",
    "Y45",
    "Y45.1",
    "Y45.2",
    "Y45.3",
    "Y45.5",
    "Y45.8",
    "Y45.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГАСТРОПАТИИ, ИНДУЦИРОВАННЫЕ ПРИЕМОМ НЕСТЕРОИДНЫХ ПРОТИВОВОСПАЛИТЕЛЬНЫХ ПРЕПАРАТОВ (НПВП-ИНДУЦИРОВАННЫЕ ГАСТРОПАТИИ) 1. ВВОДНАЯ ЧАСТЬ 1.1 Код (ы) МКБ-10: Гастропатии, индуцированные приемом нестероидных противовоспалительных препаратов - (НПВП-ИГП), в Международной классификации болезней 10-го пересмотра (МКБ-10) отсутствуют. Лекарственные средства (ЛС), приводящие к повреждениям слизистой оболочки (СО) гастродуоденальной зоны (ГДЗ) [1], представлены в таблице 1. Таблица 1. Лекарственные средства, негативно влияющие на ГДЗ по МКБ 10 Y45 Анальгезирующие, жаропонижающие и противовоспалительные средства Y45.1 Салицилаты. Y45.2 Производные пропионовой кислоты. Y45.3 Д ругие нестероидные противовоспалительные средства [NSAID]. Y45.5 Противоревматические средства. Другие анальгезирующие, жаропонижающие и Y45.8 противовоспалительные средства. Y45.9 Анальгезирующие, жаропонижающие и противовоспалительные средства неуточненные. Таблица 2. Болезни органов пищеварения (МКБ 10) К25 Язва желудка К26 Язва двенадцатиперстной кишки К27 Пептическая язва неуточненной локализации К30 Диспепсия К31 Другие болезни желудка и двенадцатиперстной кишки К92.2 Желудочно-кишечное кровотечение Комбинируя коды указанных ЛС и болезней ГДЗ по МКБ-10 (табл.2.), можно сформулировать диагноз НПВП-ИГП [2]. Примеры формулировки диагноза: - «НПВП-гастропатия: язва желудка (ЯЖ), осложненная кровотечением» (Y 45.8, K 25, K 92.2); - «НПВП-гастропатия: язва двенадцатиперстной кишки (ДПК), связанная с приемом ацетилсалициловой кислоты (АСК), диспепсия» (Y45.1, К26, К30) 1.2. Дата разработки протокола: 2018 год. 1.3. Сокращения, используемые в протоколе: ААТ антиагрегантная терапия АГ артериальная гипертензия АСК ацетил салициловая кислота БН РГ блокаторы Н рецепторов гистамина 2 2 БУТ быстрый уреазный тест БХА биохимический анализ ГДЗ гастродуоденальная зона ДПК двенадцатиперстная кишка ЖКК желудочно-кишечные кровотечения ЖКТ желудочно-кишечный тракт ИБС ишемическая болезнь сердца ИПП ингибиторы протонной помпы ЛС лекарственное средство НПВП нестероидные противовоспалительные препараты НПВП-ИГП НПВП-инудуцированные гастропатии ОАК общий анализ крови ОБП органы брюшной полости СО слизистая оболочка СО ДПК слизистая оболочка двенадцатиперстной кишки СОЖ слизистая оболочка желудка УЗИ ультразвуковое исследование ЭГДС зофагогастродуоденоскопия ЯБ язвенная болезнь ЯДПК язва двенадцатиперстной кишки ЯЖ язва желудка H.pylori Helicobacter pylori 1.4. Пользователи протокола: гастроэнтерологи, терапевты, врачи общей практики (ВОП), кардиологи, ревматологи, неврологи. 1.5. Категория пациентов: взрослые. 1.6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов 1.7. Определение: НПВП-ИГП – это эрозивно-язвенные поражения (ЭЯП) СО ГДЗ, возникающие в хронологической связи с приемом НПВП и/или препаратов ацетилсалициловой кислоты (АСК) [3,4]. 1.8. Классификация НПВП-ИГП [5]: 1. Этиологический фактор (указывается препарат). 2. Локализация процесса:  желудок, наиболее часто антральный отдел  двенадцатиперстная кишка (редко) 3. Морфологический вариант: острые и/или хронические эрозии или язвы. 4. Размеры эрозивного или язвенного дефекта (размер в см). 5. Осложнения (с указанием даты): кровотечение, пенетрация, перфорация и др. 6. По ассоциации с инфекцией Helicobacter pylori (H.pylori): ассоциированная или неассоциированная. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии Жалобы больных на ощущение жжения, чувство тяжести в эпигастральной области, тошноту, изжогу, возникающее после приема НПВП [4]. Реже у больных с ЭЯП ГДЗ отмечаются интенсивные боли в эпигастральной области и диспепсические расстройства. Чаще всего болевой синдром имеет место у больных с глубокими язвами. В определенной степени феномен \"немых язв\" объясняется обезболивающим эффектом НПВП, торможением биосинтеза простагландинов – медиаторов боли и воспаления [6,7,8]. Анамнез. НПВП-ИГП наблюдаются у больных старше 65 лет, чаще у женщин, на фоне приема как неселективных так и селективных ингибиторов циклооксигеназы 1 или 2 (ЦОГ-1/2), низких доз аспирина (НДА) и антикоагулянтов [9,10] (УД A). В анамнезе часто имеет место курение, употребление алкогольных напитков [11] (УД В), язвенная болезнь (ЯБ) [4,8] или желудочно-кишечные кровотечения (ЖКК) (УД A) [12]. Рецидивы НПВП-ИГП возникают при продолжении приема и зависят от дозы ЛС [4] (УД В): a. превышение стандартной дозы в 1,5 раза увеличивает риск в 2,8 раза, b. превышении стандартных дозы в 3 раза увеличивает риск 8 раз. Физикальное обследование у больных с неосложненными ЭЯП СО ГДЗ может выявляет болезненность при пальпации в эпигастральной и/или в пилородуоденальной области [14]. NB. Осложнения НПВП-ИГП. Независимо от продолжительности использования и от пути введения все НПВП, а также НДА в составе антиагрегантной терапии (ААТ), потенциально способны вызывать ЭЯП СО ГДЗ. Наиболее частым и грозным осложнениям НПВП-ИГП являются ЖКК, летальность при которых достаточно высока. Признаками ЖКК являются мелена, анемия, боли в верхней части живота, наличие в анамнезе ЖКК, ЯЖ, сердечно-сосудистых и цереброваскулярных заболеваний, сахарный диабет. НПВП, используемые в течение от 0,5 до 3 месяцев. НПВП и инфекция H.pylori являются независимыми факторами риска ЖКК у пациентов старше 60 лет [15]. Лабораторные исследования Общий анализ крови. При снижении гемоглобина и содержания эритроцитов в крови у больных с НПВП-ИГП, рекомендуется: - определение сывороточного железа и ферритина в крови; - анализ кала на скрытую кровь. Инструментальные исследования: Эндоскопические характеристики НПВП-ИГП: геморрагии, эрозии, язвы, кровотечения. ЭЯП локализуются в основном в антральном отделе желудка. Острые язвы обычно единичные, неглубокие и небольших размеров, заживающие без формирования рубца. ЯДПК встречаются реже, чем ЯЖ примерно 1:4 [16,17]. По характеру и количеству ЭЯП СО ГДЗ, выявляемые при эзофагогастродуоденоскопии (ЭГДС), проводится балльная оценка НПВП-ИГП по шкале Lanza (табл.3.) [18]. Таблица 3. Эндоскопическая классификация Lanza score поражения СО ГДЗ Количество Эндоскопическая картина баллов 0 отсутствие эрозий и геморрагий 1 единичные эрозии и геморрагии 2 от 2 до 10 эрозий или подслизистых геморрагий 3 более 10 эрозий или подслизистых геморрагий 4 язвы – глубокие повреждения СО желудка более 5 мм в диаметре При НПВП-ИГП наблюдается дисбаланс между клинической картиной и эндоскопическими изменениями [16]. Поэтому, ЭГДС является единственным и точным методом выявления ЭЯП СО ГДЗ. Также необходимо проводить изучение гистологической картины биоптатов. Морфологическая картина НПВП-ИГП - нейтрофильная инфильтрация межэпителиальных пространств и фовеолярной гиперплазией в СОЖ [19]. H.pylori выявляется у 40-60% больных, принимающих НПВП. Методом первой линии диагностики рекомендуется использовать быстрый уреазный тест (БУТ) в биоптатах СОЖ и определение антител (АТ) к H.рylori в кале (стул-тест) [20]. Перечень дополнительных диагностических мероприятий:  УЗИ органов брюшной полости – по показаниям (при сопутствующей патологии гапатобилиарной системы);  биохимический анализ крови: общий билирубин и его фракций, общий белок, альбумин, холестерин, АЛТ, АСТ, глюкозы, амилазы – (при сопутствующей патологии гапатобилиарной системы);  рентгенография желудка с контрастированием барием проводится при пилоростенозе, наличии противопоказаний и отказе пациента от ЭГДС. Показания для консультации специалистов Показания Клинические признаки Консультации специалистов Язва или Бледность кожных покровов, тахикардия, слабость, Гематолог эрозии головокружение, мелена, рвота кофейной гущей, Хирург, желудка, гипотония осложненная +реакция Грегерсена (кал на скрытую кровь) ЖКК ОАК - Снижение уровня гемоглобина, количества эритроцитов, БХА крови – снижение сывороточного железа Язва желудка, Симптомы острого живота – кинжальная боль в Хирург осложненная животе, доскообразный живот, холодный липкий пот, перфорацией тахикардия, снижение АД, + см Щеткина Блюмберга, СО Пилоростеноз Шум плеска в животе после приема жидкости, пищи, Хирург резкая слабость после еды, пот, бледность, похудение. - сужение пилорического канала при рентгенографи ГДЗ с контрастированием барием 2.1 Диагностический алгоритм: (схема) Рисунок 1. Алгоритм диагностики НПВП индуцированных гастропатий 2.2 Дифференциальный диагноз и обоснование дополнительных исследований. Основными критериями НПВП-ИГП являются пожилой возраст пациента, данные анамнеза, детализация которого позволяет установить факт приема НДА в составе ААТ у больных ишемической болезнью сердца (ИБС) и артериальной гипертонией (АГ), а также прием НПВП у больных с ревматическими заболеваниями, коллагенозами, с заболеваниями опорно-двигательного аппарата и у неврологических пациентов. При верификации диагноза следует учитывать спектр заболеваний ГДЗ, протекающих с симптомами желудочной диспепсии, абдоминальными болями [21]. Дифференциальный диагноз и обоснование дополнительных исследований представлены в таблице 4. Таблица 4. Дифференциальная диагностика НПВП гастропатий Диагноз Обоснование для Обследования Критерии исключения диагноза дифференциальной диагностики Стрессовые Абдоминальные ОАК: железодефицитная анемия (ЖДА) рвота «кофейной гущей», мелена, признаки анемии. эрозии и боли и/или чувство БХА: снижение уровня сывороточного железа Характер болевого синдрома язвы ГДЗ тяжести в желудке и ЭГДС – острые ЭЯП различных отделов ГДЗ. Причинные факторы: тяжелая травма, массивные ожоги, быстрого (-) тесты на H.pylori сепсис, шок, травмы, операции, инфаркт миокарда, насыщения после (+/-) реакция на скрытую кровь в кале полиорганная недостаточность еды Язвенная Абдоминальные ОАК: железодефицитная анемия (ЖДА) Молодой возраст, чаще мужчины, астенического болезнь боли и/или чувство БХА: снижение уровня сывороточного железа телосложения, ДПК тяжести в желудке и ЭГДС - Язвенный дефект ДПК, Характер болевого синдрома - поздние, «голодные» быстрого через 2-3 часа, ночные боли в пилородуоденальной зоне, Гистология биоптатов - Хронический антральный насыщения после сезонный (весна-осень) характер рецидивов гастрит и дуоденит. еды (+/-) мелена (+/-) реакция на скрытую кровь в кале, (+/-) тесты на H.pylori Язвенная Абдоминальные ОАК: железодефицитная анемия (ЖДА) Пациенты старше 40 лет, оба пола, болезнь боли и/или чувство БХА: снижение уровня сывороточного железа Характер болевого синдрома - боли в эпигастрии желудка тяжести в желудке и Рентгенограмма – при пилоростенозе «ранние» - через 1-1.5 ч после еды, плохой аппетит, быстрого потеря веса ЭГДС - Язвенный дефект чаще на малой насыщения после (+/-) рвота «кофейной гущей кривизне желудка окруженный воспалительным еды валом, покрытый фибрином Гистология биоптатов - антральный гастрит, умеренная атрофия в фундальном отделе (+/-) тесты на H.pylori (+/-) реакция на скрытую кровь в кале, 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение: режим, диета (табл.5): Таблица 5. Диетические рекомендации Исключаются Разрешаются o сокогонные продукты и блюда овощные, крупяные, молочные супы (мясные, рыбные, грибные бульоны) отварное нежирное мясо и рыба, o продукты с соединительной яйцо всмятку, паровой омлет, тканью (хрящи, кожа птицы и рыбы, свежий некислый творог, сыры, жилистое мясо) подсушенный пшеничный хлеб, o жирные сорта мяса и рыбы белые сухари, несдобное печенье, o маринады, соления, приправы хорошо разваренные каши, o свежий хлеб, изделия из теста из вермишель и лапша из белой муки, муки грубого помола, пшено овощные и картофельное пюре, салаты, o блины, пироги, пирожные винегреты с растительным маслом, o овощи, содержащие клетчатку некислые фруктово-ягодные соки с (горох, фасоль, бобы, репа), грибы мякотью, o незрелые и фрукты и ягоды с молоко и молочные грубой кожицей, продукты (ряженка, йогурты) o кислые фруктово-ягодные соки щелочные минеральные воды без o шоколад, какао, кофе, крепкий углекислоты, чай, газированные напитки некрепкий чай. Рекомендуются: полноценное и разнообразное питание; режим дробный, до 6 раз в сутки, малыми порциями; ограничение стимуляторов желудочной секреции ограничесние продуктов длительно задерживающихся в желудке; исключение горячих и холодных блюд; пища должна быть жидкой, кашицеобразной и плотной консистенции пища должна быть в вареном и протертом виде. 3.2 Медикаментозное лечение при лечении НПВП-ИГП рекомендовано: ингибиторы протонной помпы (ИПП), блокаторы Н -рецепторов гистамина (БН РГ), аналоги простагландина Е2 2 2 (УД А) [22]. Для лечения и профилактики НПВП-ИГП препаратами выбора являются ИПП (омепразол, лансопразол, эзомепразол) [23,24,25]. Частота развития язв, множественных эрозий и рефлюкс-эзофагита на фоне приема пантопразола ниже, чем на фоне приема мизопростола (р=0,005) [25]. У больных, получавших НПВП и имеющих в анамнезе ЯЖ, частота рецидивов значительно меньше у получавших лансопразол, по сравнению с больными, не получавших ИПП (р=0,008) [26]. Назначение омепразола снижает желудочно-кишечные симптомы и оказывает лучшую эффективность при лечении НПВП-ИГП [27,28,29] (УД А). Поэтому, нет большой разницы в эффективности между различными ИПП (омепразол, лансопразол, пантопразол, рабепразол эзомепразол). Все доступные ИПП в рекомендуемых дозах имеют одинаковую эффективность. У пациентов с ИБС, принимающих НДА и клопидогрел, рекомендуется БН РГ в качестве альтернативной терапии ИПП. Использование этих препаратов 2 подавляет выработку желудочной кислоты на 37-68% в течение 24 часов [30,31]. Несмотря на предпочтительные рекомендации применения ИПП в предотвращении НДА-связанных ЖКК [32,33], убедительно доказано, что БН РГ 2 являются безопасными и эффективными даже в высоких дозах для лечения и профилактики НПВП-ИШГП [34,35] (УД А). Высокая эффективность БН РГ фамотидина при лечении и профилактике 2 НПВП-ИГП. Фамотидин снижает частоту и достоверно снижает выраженность как болевых симптомов диспепсии, уменьшает частоту НПВП-ИГ [36,37] УД А. БН РГ в значительной степени не связаны с побочными действиями, которые 2 имеются у ИПП - повышенным риском переломов [38], развития пневмонии [39] и колита C.difficile [40]. Лечение с применением ИПП или БН РГ должна продолжаться от 4 до 8 2 недель. Отмена НПВП без адекватного лечения у 60% пациентов не приводит к заживлению язв и эрозий в течение ближайших 3-х месяцев [7]. Аналог простагландина (ПГ) мизопростол, стимулируя секрецию слизи, бикарбоната и стабилизируя барьерную функцию защищает СО ГДЗ, уменьшает частоту НПВП-ИГП примерно на 40% (УД В). Однако, из-за плохой переносится, возникновения частой диареи и болей в животе, высокой стоимости, в клинической практике эти препараты не нашли широкого применения [41]. Эрадикационная терапия. Синергическое повреждающее действие НПВП и НДА и инфекция H.рylori на СО ГДЗ признано [42]. Согласно рекомендациям Европейской рабочей группы «Маастрихт-5» (2015 г) H.рylori рассматривается как независимый фактор риска развития НПВП-ИГП. С целью снижения риска ЭЯП СО ГДЗ, ассоциированных с приемом НПВП и НДА, до начала лечения НПВП, рекомендуется провести эрадикационную терапию [20] (УД А): 1) Терапия первой линия (14 дней): - 3-х компонентная схема: [ИПП 40 мг + амоксициллин 1000 мг + кларитромицин 500 мг] х 2 раза в сутки; или - квадротерапия без висмута: [ИПП 40 мг + амоксициллин 1000 мг + кларитромицин 500 мг + нитромидазол 500 мг] х 2 раза в сутки. При неэффективности или наличии нежелательных побочных явления к кларитромицину, применяется эрадикационная терапия 2-ой линии: 2) Терапия второй линии (14 дней): - 3-х компонентная схема: [ИПП 40 мг + амоксициллин 1000 мг + фторхинолон 500 мг] х 2 раза в день. Для повышения эффективности эрадикации рекомендуется: - назначение двойной дозы ИПП 2 раза в день. - увеличение продолжительности тройной терапии с 7 до 10-14 дней. NB. Лечение осложнений При развитии ЖКК антисекреторная терапия является важной частью консервативной тактики, так как при ее использовании снижается смертность [43]. В первые трое суток проводятся внутривенные инфузии стандартной или удвоенной дозы ИПП. С четвертых суток переходят на назначение ИПП внутрь в стандартной дозе. эффективность БН РГ и ИПП одинаковая для лечения и/или 2 предупреждения повторного ЖКК у постоянных потребителей НДА или НПВП, имеющих высокий риск осложнений [44,45]. Достичь снижения внутрижелудочного рН можно только при внутривенном введении достаточно больших доз ИПП или БН РГ [46]. Рекомендуется временное прерывание 2 антикоагулянтной терапии, введение свежезамороженной плазмы, витамина K у всех пациентов с ЖКК [47] (УД А). Дополнительные лекарственные средства В качестве дополнительных лекарственных средств при НПВП-ИГП применяются невсасывающиеся алюминиево-магниевые антациды. Препараты этих групп рекомендуются применять больными только в качестве симптоматической терапии для устранения или уменьшения изжоги [48] (УД С). Перечень основных и дополнительных ЛС рекомендованные для лечения НПВП-ИГП представлен в таблице 6 и 7 (соответственно). Таблица 6. Перечень основных лекарственных средств рекомендованные для лечения НПВП-ИГП №/ Международное Форма выпуска Способ Разовая Крат-ность Длитель- УД № непатентованное введения доза приема ность название (МНН) лечения Лекарственная группа - Ингибиторы протонной помпы -Капсулы (в т.ч. кишечнорастворимые, с Перорально 20 мг 2 раза в 4-8 1 Омепразол пролонгированным высвобождением) – сутки недель 10 мг, 20 мг, 40 мг А -Лиофилизат для приготовления раствора Для приготовления для инфузий, 40 мг. раствора для 40 мг 1-2 раза в внутривенного сутки 3-4 дня введения -Капсулы (в т.ч. с модифицированным Перорально 15 мг 2 раза в 4-8 2 Лансопразол высвобождением) 15 мг и 30 мг сутки недель А -Таблетки, покрытые оболочкой (в т.ч. Перорально 20 мг 2 раза в 4-8 3 Пантопразол кишечнорастворимой) с отложенным сутки. недель высвобождением 20мг и 40 мг А -Порошок для приготовления раствора для Для приготовления 40 мг 1 раз в 3-4 дня внутривенного введения, 40 мг раствора для сутки внутривенного введения Лекарственная группа - Блокаторы Н2 гистаминовых рецепторов 4 Фамотидин -Таблетки, покрытые оболочкой (в т.ч. Перорально 20 мг 2 раза в 4-8 пленочной) 20 мг и 40 мг сутки. недель -Лиофилизированный порошок 20 мг Для приготовления А раствора для 20-40 мг 1 раз в 4-5 дней внутривенного сутки введения 5 Ранитидин -Таблетки, покрытые оболочкой (в т.ч. Перорально 150 мг 2 раза в 4-8 А пленочной) 150мг и 300мг сутки недель Таблица 6. Перечень основных лекарственных средств рекомендованные для лечения НПВП-ИГП (продолжение) №/ МНН Форма выпуска Способ Разовая Крат-ность Длитель- УД № введения доза приема ность лечения Лекарственная группа - Противомикробные препараты (при синергическом воздействии НПВП ин инфекции H.pylori) 6 Амоксициллин Таблетки, в т.ч. покрытые оболочкой, Перорально 1000 мг 2 раза в 14 дней А диспергируемые; капсулы 500мг, 1000мг сутки 7 Кларитромицин Таблетки, в т.ч. с модифицируемым Перорально 500 мг 2 раза в 14 дней А высвобождением 500мг сутки 7 Метронидозол Таблетки 250 мг Перорально 250 мг 4 раза в 14 дней А сутки 9 Левофлоксацин* Таблетки, покрытые оболочкой 500мг Перорально 500 мг 2 раза в 14 дней С сутки Примечание: * (только при подтвержденной устойчивости к другим противомикробным препаратам) Таблица 7. Перечень дополнительных лекарственных средств рекомендованные для лечения НПВП-ИГП №/ Крат- Длитель- УД № МНН Форма выпуска Способ Разовая ность ность введения доза приема лечения Лекарственная группа - антациды 1 Таблетки, в т.ч. жевательные Перорально 1-2 таб только по Магния гидроксид и Суспензия для приема внутрь 1 дес.ложка при требованию алюминия гидроксид С изжоге 2 Кальция карбонат + Таблетки жевательные Перорально 1-2 таб только по С натрия гидрокарбонат + Суспензия для приема внутрь 1 дес.ложка при требованию натрия альгинат изжоге 1) Хирургическое вмешательство: нет. 2) Дальнейшее ведение. Опираясь на клинические и эпидемиологические исследования, для больных с НПВП-ИГП, международные эксперты утвердили тактику ведения, обладающей максимальной степенью достоверности (УД А) [49,50]: - рассматривать возможность назначения НПВП только тогда, когда это необходимо, с учетом возраста, наличия в анамнезе ЯЖ, ЖКК; - при длительном применении НПВП пациентам рекомендуется проведение эндоскопического контроля 1 раз в год; - при наличии симптомов желудочной диспепсии и/или абдоминальных болей, проводить ЭГДС и лабораторные анализы до лечения и через 3 месяца после начала приема НПВП. Тактика ведения пациентов в зависимости от нозологии: - при ревматологических и неврологических заболеваниях назначаются НПВП, несмотря на различные осложнения со стороны ЖКТ [51]. Все НПВП неодинаково подавляют активность обеих изоформ ЦОГ, поэтому, селективность [52] определяет их безопасность (табл.9). Таблица 9. Классификации НПВП Неселективные (неспецифические) ингибиторы ЦОГ-1 и ЦОГ-2: ацеклофенак, ацетилсалициловая кислота, диклофенак, ибупрофен, кетопрофен, кеторолак, набуметон, напроксен, пироксикам, сулиндак Препараты с преимущественным влиянием на ЦОГ-2: мелоксикам, нимесулид Коксибы (специфические ингибиторы): вальдекоксиб, целекоксиб, эторикоксиб Установлено, что относительный риск возникновения НПВП-ИГП при приеме ибупрофена составляет 1,19, пироксикама – 1,66, диклофенака 1,73, напроксена – 1,83. К селективным ингибиторам ЦОГ-2, не относящиеся к коксибам, относят мелоксикам, этодолак, нимесулид, которые реже вызывают ЭЯП СО ГДЗ, чем пироксикам и напроксен [53]. Поэтому, консенсус Американского колледжа гастроэнтерологии, рекомендует использовать неселективные НПВП у пациентов с низким риском, а ингибиторы ЦОГ-2 – у пациентов с высоким риском поражения ЖКТ. Если возникают проблемы при лечении неселективными НПВП, их можно заменить на ингибитор ЦОГ-2 [54]. При невозможности отмены НПВП одновременно с назначается омепразол по 20 мг 2 раза в день или ланзопразол 30 мг 2 раза в день; или фамотидин по 20 мг 2 раза в день или ранитидин 150 мг 2 раза в день; или мизопростол по 200 мкг 4 раза в день. Лечение продолжается 4-8 недель [10] (УД А). Пациентам с НПВП-ИГП, которые должны возобновить прием НПВП, рекомендуется назначать ежедневный прием ИПП вместе с ЦОГ-2. У пациентов с кровоточащими язвами, связанных с НДА, также должна быть обеспечена долгосрочная ежедневная терапия ИПП [55] (УД А). - при кардиоваскулярных заболеваниях (ИБС, АГ), после реваскуляризации миокарда, при цереброваскулярных заболеваниях, НДА важны для лечения и предупреждения тромботических осложнений [56]. Однако, даже кишечнорастворимые формы АСК (Ацетилсалициловая кислота) или буферные гастропротективные формы АСК (Ацетилсалициловая кислота с гидроксидом Mg), не исключают возможность НПВП-ИГП [15,57,58]. Поэтому, у больных ИБС, принимающих длительное время НДА с клопидогрелем (или тикагрелор), при наличии ЭЯП СО ГДЗ (УД А), рекомендуется: - решить вопрос о возможности отмены препаратов АСК; - при невозможности отмены АСК, стандартная суточная доза ИПП удваивается, при этом рекомендуется пантопразол 40 мг 2 раза в день, который имеет низкое сродство к системе цитохрома Р450 [59,60]; - при наличии неотложных показаний к стентированию или аортокорнонарному шунтированию, необходимо через 2 недели повторить ЭГДС и, при отсутствии ЭЯП приступить к инвазивному восстановление коронарного кровотока [61]; - биопсия СО ГДЗ противопоказана при гипокоагуляции у больных ИБС, получающих НДА в составе ААТ [4]; - в послеоперационном периоде больным ИБС, получающих ААТ более 1 года, рекомендуются профилактические курсы приема пантопразола (20 мг/сут) по 2 недели каждый квартал [62,63,64]. 3) Индикаторы эффективности лечения и безопасности методов диагностики - Купирование клинических симптомов диспепсии, - улучшение качества жизни больных, - исчезновение эндоскопических признаков воспаления, - регенерация эрозивно-язвенных повреждений СО ГДЗ, - элиминация H.pylori; 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет 4.2 Показания для экстренной госпитализации: Экстренная госпитализация проводится больным НПВП-ИГП с осложненными формами ЭЯП СО ГДЗ: - желудочно-кишечное кровотечение; - перфорация; - декомпенсированный пилоростеноз; - пенетрация. Операции выполняются в соответствии с действующими протоколами. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: нет. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Искаков Бауржан Самикович – доктор медицинских наук, профессор, заведующий кафедрой внутренних болезней №2 АО «Национальный медицинский университет», заместитель Председателя Национальной Ассоциации гастроэнтерологов Республики Казахстан, врач терапевт высшей квалификационной категории. 2) Бектаева Роза Рахимовна – доктор медицинских наук, профессор, заведующая кафедрой гастроэнтерологии и нутрицологии НАО «Медицинский университет Астана», Председатель Национальной Ассоциации гастроэнтерологов Республики Казахстан, врач терапевт высшей квалификационной категории; 3) Алдашева Жанна Ахметовна – кандидат медицинских наук, профессор, заведующая кафедрой гастроэнтерологии, нутрицологии с курсом геронтологии 4) Алдиярова Малика Абдулжаппаровна – кандидат медицинских наук, заведующая кафедрой пропедевтики внутренних болезней и сестринского дела НУО «Казахстанско-Российский медицинский университет», врач гастроэнтеролог высшей квалификационной категории; АО «Казахский медицинский университет непрерывного образования»; 5) Макалкина Лариса Геннадиевна – кандидат медицинских наук, доцент кафедры клинической фармакологии интернатуры НАО «Медицинский университет Астана». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1. Шипулин Вадим Петрович – доктор медицинских наук, профессор, заведующий кафедрой внутренней медицины №1 Национального медицинского университета им.А.А.Богомольца, г. Киев, Украина; 2. Бимбетов Бахытжан Рыскулович – доктор медицинских наук, профессор, гепатолог РГП на ПХВ «Медицинский центр Управления делами Президента Республика Казахстан». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности 6.5 Список использованной литературы: 1. Roth S. Coming to terms with nonsteroidal anti-inflammatory drug gastropathy. // Drugs. 2012;72(7): 873-879. 2. Рациональное применение нестероидных противовоспалительных препаратов в клинической практике /Под ред. Каратеева А. Е. и др. //Современная ревматология. 2015.-№1.- С. 4–23. 3. Roth SH. Conspectus: Rheumatic therapeutics today. // Compr Ther. 1986 Sep;12(9):3-9. 4. ACCF/ACG/AHA 2008 Expert Consensus Document on Reducing the Gastrointestinal Risks of Antiplatelet Therapy and NSAID Use: A Report of the American College of Cardiology Foundation Task Force on Clinical Expert Consensus Documents //J.Am.Coll.Cardiol.2008;52;1502-1517. 5. Калягин А.Н. Классификация НПВП-гастропатий. //Материалы Восьмой Российской Гастроэнтерологической Недели, 18-21 ноября 2002 г, Москва. //Приложение №17 к Российскому журналу гастроэнтерологии, гепатологии, колопроктологии. - 2002. – Том XII, №5. – С. 27. 6. Щербатых Е.В., Калягин А.Н., Щербатых А.В. НПВП ассоциированная патология органов пищеварения. //Сибирский медицинский журнал. - 2007. - №7. - С.223-227 7. Козлова Н.М.. Мадаев В.В.. Петрунько И.Л. Воспалительные заболевания верхних отделов пищеварительного тракта (патогенез, клиника, диагностика, лечение) // Пособие для врачей. Иркутск 2012. – 88 с. 8. Пахомова И.Г., Белоусова Л.Н. Поражения верхних отделов желудочнокишечного тракта, ассоциированные с приемом нестероидных противовоспалительных препаратов // Эффективная фармакотерапия. Неврология. 2014. № 5. С. 49. 9. Rostom A., Muir K., Dube C. et al. Prevention of NSAID-related upper gastrointestinal toxicity: a meta-analysis of traditional NSAIDs with gastroprotection and COX-2 inhibitors //Drug Healthc Patient Saf. 2009;15:47–71. 10. Lanza F.L., Chan F.K., Quigley E.M Guidelines for prevention of NSAID-related ulcer complications. Practice Parameters Committee of the American College of Gastroenterology. //Am.J.Gastroenterol. 2009;104(3):728-38. 11. Зборовская И.А. Гастропатии, индуцированные нестероидными противовоспалительными препаратами клиническое значение, лечение, профилактика (Методическое пособие для практических врачей). - Волгоград, 2005. – 16 с. 12. Chi TY1, Zhu HM, Zhang M. Risk factors associated with nonsteroidal antiinflammatory drugs (NSAIDs)- inducedgastrointestinal bleeding resulting on people over 60 years old in Beijing. Medicine (Baltimore). 2018 May;97(18):e0665. 13. Kok Ann Gwee,1 Vernadine Goh,2 Graca Lima,3 and Sajita Setia 4 Coprescribing proton-pump inhibitors with nonsteroidal anti-inflammatory drugs: risks versus benefits //J Pain Res. 2018; 11: 361–374. 14. Трухан И. Выбор нестероидного противовоспалительного препарата с позиций профилактики НПВП-гастропатии и лекарственной безопасности // Consilium Medicum. 2014. № 8. С. 14–19. 15. Iwamoto J., Saito Y., Honda A., Matsuzaki Y. Clinical features of gastroduodenal injury associated with long-term low-dose aspirin therapy. // World J Gastroenterol. 2013;19(11):1673-1682. 16. Поражения органов пищеварения, индуцированные приемом нестероидных противовоспалительных препаратов / под общ. ред. А.В. Шаброва, Ю.П. Успенского. СПб.: ИнформМед, 2013. 284 с. 17. Wallace John L.. Prostaglandins, NSAIDs, and Gastric Mucosal Protection: Why Doesn't the Stomach Digest Itself? //Physiological Reviews Published. 2008 Vol. 88 no. 4, 1547-1565 18. Lanza F.L. Endoscopic studies of gastric and duodenal injury after the use of ibuprofen, aspirin and other NSAIDs // Am.J.Med.1984;7:19–24. 19. Roth S.H. Nonsteroidal anti-inflammatory drug gastropathy: new avenues for safety // Clin.Interv.Aging. 2011; 6: 125-131. 20. Malfertheiner P., Megraud F., O'Morain C.A. European Helicobacter and Microbiota Study Group and Consensus panel. Management of Helicobacter pylori infectionthe Maastricht V/Florence Consensus Report.// Gut. 2017; 66(1):6-30. 21. Балукова Е.В.НПВП-индуцированная гастропатия: от понимания механизмов развития к разработке стратегии профилактики и лечения // «Русс.мед.ж» №10 от 30.05.2017 стр. 697-702 22. Евсютина Ю.В. ,Трухманов А.С. Гастропатия, индуцированная НПВП, – современные представления о механизмах развития, лечении и профилактике //РМЖ «Медицинское обозрение». – 2014. -№31. С.-2214. 23. Ивашкин В.Т., Шептулин А.А., Маев И.В., Баранская Е.К., Трухманов А.С., Лапина Т.Л. Клинические рекомендации Российской гастроэнтерологической ассоциации по диагностике и лечению эрозивноязвенных поражений желудка и двенадцатиперстной кишки, вызванных нестероидными противовоспалительными препаратами //Росс.ж.гастроэнтерологии, гепатологии, колопроктологии. - 2014.-№6.-С.89-94 24. Mo C., Sun G., Wang Y.Z. et al. PPI versus Histamine H2 Receptor Antagonists for Prevention of Upper Gastrointestinal Injury Associated with Low-Dose Aspirin:Systematic Review and Meta-analysis. //PLoS One. 2015;10(7): e0131558. 25. Stupnicki T., Dietrich K., Gonzalez-Carro P. et al. Efficacy and tolerability of pantoprazole compared with misoprostol for the prevention of NSAID-related gastrointestinal lesions and symptoms in rheumatic patients //Digestion. 2003;68(4):198–220. 26. Lai K., Lam S., Chu K. Lansoprazole for the prevention of recurrences of ulcer complication from long-term low-dose aspirin use //N.Engl.J.Med.2002;346: 2033– 2038. 27. Tamura A., Murakami K., Kadota J. Prevalence of gastroduodenal ulcers/erosions in patients taking low-dose aspirin with either 15 mg/day of lansoprazole or 40 mg/day of famotidine: the OITA-GF study 2. // BMC Res Notes. 2013;6:116. 28. Scally B1, Emberson JR2, Spata E2, Reith C3, Davies K3, Halls H3, Holland L3, Wilson K3, Bhala N4, Hawkey C5, Hochberg M6, Hunt R7, Laine L8, Lanas A9, Patrono C10, Baigent C11.Effects of gastroprotectant drugs for the prevention and treatment of peptic ulcer disease and its complications: a meta-analysis of randomised trials. Lancet Gastroenterol Hepatol. 2018 Apr;3(4):231-241. 29. Chan F.K., Kyaw M., Tanigawa T. et al. Similar Efficacy of Proton-Pump Inhibitors vs H2-Receptor Antagonists in Reducing Risk of Upper Gastrointestinal Bleeding or Ulcers in High-Risk Users of Low-Dose Aspirin. Gastroenterology. 2017; 152 (1): 105-110 30. Abraham N.S., Hlatky M.A., Antman E.M., Bhatt D.L., Bjorkman D.J., Clark C.B., Furberg C.D., Johnson D.A., Kahi C.J., Laine L., Mahaffey K.W., Quigley E.M., Scheiman J., Sperling L.S., Tomaselli G.F. ACCF/ACG/AHA. ACCF/ACG/AHA 2010 expert consensus document on the concomitant use of proton pump inhibitors and thienopyridines: a focused update of the ACCF/ACG/AHA 2008 expert consensus document on reducing the gastrointestinal risks of antiplatelet therapy and NSAID use. Am J Gastroenterol. 2010;15:2533–2549. 31. Koch M., Dezi A., Ferrario F., Capurso I. Prevention of nonsteroidal antiinflammatory drug-induced gastrointestinal mucosal injury. A meta-analysis of randomized controlled clinical trials. Arch Intern Med. 1996;15:2321–2332. 32. Szabó I.L., Mátics R., Hegyi P., Garami A., Illés A., Sarlós P., Bajor J., Szűcs A., Mosztbacher D., Márta K., Szemes K., Csekő K., Kővári B., Rumbus Z., Vincze Á. PPIs Prevent Aspirin-Induced Gastrointestinal Bleeding Better than H RAs. A 2 Systematic Review and Meta-analysis // J Gastrointestin Liver Dis. 2017, 26 (4): 395-402. 33. Chen W.C., Li Y.D., Chiang P.H., Tsay F.W., Chan H.H., Tsai W.L., Tsai T.J., Wang E.M., Lai K.H. Comparison of proton pump inhibitor and histamine-2 receptor antagonist in the prevention of recurrent peptic ulcers/erosions in long-term low-dose aspirin users: a retrospective cohort study. //Biomed Res Int. 2014; 2014:693567. 34. Tuskey A., Peura D. The use of H2 antagonists in treating and preventing NSAIDinduced mucosal damage // Arthritis Res. Ther. 2013;15(Suppl. 3):S6. 35. Rostom A, Dube C, Wells G, Tugwell P, Welch V, Jolicoeur E, McGowan J. Prevention of NSAID-induced gastroduodenal ulcers. // Cochrane Database Syst Rev. 2002;15:CD002296. 36. Liu J, Sun D, He J, Yang C, Hu T, Zhang L, Cao H, Tong AP, Song X, Xie Y, He G, Guo G, Luo Y, Cheng P, Zheng Y.Gastroprotective effects of several H2RAs on ibuprofen-induced gastric ulcer in rats. Life Sci. 2016 Mar 15;149:65-71. 37. Лазебник Л. Б., Дроздов В. Н., Ким В. А. Эффективность фамотидина в профилактике НПВП-гастропатий результаты российского многоцентрового исследования заслон-i (защита слизистой оболочки желудка от нестероидных противовоспалительных препаратов). Центральный научно-исследовательский институт гастроэнтерологии, Москва // Экспериментальная и клиническая гастроэнтерология. 2009.-№2. – с.3-9 38. Eom C.S., Park S.M., Myung S.K., Yun J.M., Ahn J.S. Use of acid-suppressive drugs and risk of fracture: a meta-analysis of observational studies. // Ann Fam Med. 2011;15:257–267. 39. Rodriguez L.A, Ruigomez A., Wallander M.A., Johansson S. Acid-suppressive drugs and community-acquired pneumonia. // Epidemiology. 2009;15:800–806 40. Jayatilaka S., Shakov R., Eddi R., Bakaj G., Baddoura W.J., DeBari V.A. Clostridium difficile infection in an urban medical center: five-year analysis of infection rates among adult admissions and association with the use of proton pump inhibitors. //Ann Clin Lab Sci. 2007;15:241–247. 41. Lems WF1, Kuipers EJ.[Prevention of NSAID gastropathy: the difference between a coxibs and the addition of a PPI]. //Ned Tijdschr Geneeskd. 2010;154(45):A2663. 42. Wen L. Upper Gastrointestinal Complications and Cardiovascular/ Gastrointestinal Risk Calculator in Patients with Myocardial Infarction Treated with Aspirin // Chin Med J (Engl). 2017;130(16):1909-1913. 43. Gralnek I.M., Dumonceau J.M., Kuipers E.J. et al. Diagnosis and management of nonvariceal upper gastrointestinal hemorrhage: European Society of Gastrointestinal Endoscopy (ESGE) Guideline. //Endoscopy. 2015;47:a1–a46. 44. Карасёва Г.А. НПВП-индуцированная гастропатия: от понимания механизмов развития к разработке стратегии профилактики и лечения //Медицинские новости. – 2012. – №8. – С. 21-26. 45. Tsai YW, Wen YW, Huang WF, Chen PF, Kuo KN, Hsiao FY. Cardiovascular and gastrointestinal events of three antiplatelet therapies: clopidogrel, clopidogrel plus proton-pump inhibitors, and aspirin plus proton-pump inhibitors in patients with previous gastrointestinal bleeding.//J Gastroenterol. 2011 Jan;46(1):39-45. 46. Lanas Á. Advances in gastrointestinal bleeding. // Gastroenterol Hepatol. 2016 Sep;39 Suppl 1:53-61. 47. Radaelli F., Paggi S., Terruzzi V. et al. Management of warfarin-associated coagulopathy in patients with acute gastrointestinal bleeding: a cross-sectional physician survey of current practice. //Dig Liver Dis. 2011;43:444–447. 48. Маев И.В., Самсонов А.А., Андреев Д.Н. Роль и место антацидов в современных алгоритмах терапии кислотозависимых заболеваний //Фарматека. - 2013. - № 2. - С. 66–72. 49. Wongrakpanich S.,Wongrakpanich A., Melhado K., Rangaswam J. A Comprehensive Review of Non-Steroidal Anti-Inflammatory Drug Use in The Elderly //Aging Dis. 2018; 9(1): 143–150. 50. Hunt R., B Lazebnik L., C Marakhouski Y., Manuc M., Gn R., S Aye K., S Bordin D., V Bakulina N., S Iskakov B., A Khamraev A., M Stepanov Y., Ally R., Garg A. International Consensus on Guiding Recommendations for Management of Patients with Nonsteroidal Antiinflammatory Drugs Induced Gastropathy-ICON-G. //Euroasian J Hepatogastroenterol. 2018 Jul-Dec;8(2):148-160. 51. Chan FKL1, Ching JYL2, Tse YK2, Lam K2, Wong GLH2, Ng SC2, Lee V3, Au KWL4, Cheong PK2, Suen BY4, Chan H2, Kee KM2, Lo A2, Wong VWS2, Wu JCY2, Kyaw MH2. Gastrointestinal safety of celecoxib versus naproxen in patients with cardiothrombotic diseases and arthritis after upper gastrointestinal bleeding (CONCERN): an industry-independent, double-blind, double-dummy, randomised trial. Lancet. 2017 Jun 17;389(10087):2375-2382. 52. Лазебник Л.Б. , Ткаченко Е.В., Абдулхаков Р.А., Бордин Д.С., Гриневич В.Б., Минушкин О.Н., Пасечников В.Д., Радченко В.Г., Рустамов М.Н., Сайфутдинов Р.Г., Самсонов А.А.,Сарсенбаева А.С., Ситкин С.И., Старостин Б.Д.. Яковенко Э.П. Стандарты диагностики и лечения кислотозависимых и ассоциированных с Helicobacter pylori заболеваний. Хронический гастрит //Вестник практического врача. Спецвыпуск. – 2013. - №3. С. 12-14.] 53. Fletcher E.H., Johnston D.E., Fisher C.R., et al. Systematic review: Helicobacter pylori and the risk of upper gastrointestinal bleeding risk in patients taking aspirin. //Aliment Pharmacol. Ther. 2010;32:831–39. 54. Freedberg DE, Kim LS, Yang YX. The risks and benefits of long-term use of proton pump inhibitors: expert review and best practice advice from the American Gastroenterological Association. // Gastroenterology. 2017;152(4):706–715. 55. Laine L, Jensen DM. Management of patients with ulcer bleeding. //Am J Gastroenterol. 2012;107(3):345–361. 56. Takeuchi К. Pathogenesis of NSAID-induced gastric damage: Importance of cyclooxygenase inhibition and gastric hypermotility //World J Gastroenterol.2012; 18:2147–2160. 57. Inger L. Meek, Mart A.F.J. van de Laar, and Harald E. Vonkeman* Non-Steroidal Anti-Inflammatory Drugs: An Overview of Cardiovascular Risks //Pharmaceuticals (Basel). 2010 Jul; 3(7): 2146–2162. 58. Xue W.Q., Cai Y.X., Liu J., Zhang B. Acute -elevation Myocardial Infarction after Upper Gastrointestinal Bleeding: A Clinical Dilemma of Antiplatelet Therapy. //Chin Med J (Engl). 2018 Feb 5;131(3):370-371. 59. Valkhoff V.E., Sturkenboom M.C., Kuipers E.J. Risk factors for gastrointestinal bleeding associated with low-dose aspirin. //Best Pract Res Clin Gastroenterol. 2012;26 (2):125-40. 60. Beales I. Recent advances in the management of peptic ulcer bleeding. F1000Res. 2017 Sep 27;6:1763. 61. Zullo A., Hassan C., Radaelli F. Gastrointestinal endoscopy in patients on anticoagulant therapy and antiplatelet agents. Ann Gastroenterol. 2017;30(1):7-14. 62. Zingler G., Hermann B., Fischer T., Herdegen T. Cardiovascular adverse events by non-steroidal anti-inflammatory drugs: when the benefits outweigh the risks. //Expert Rev Clin Pharmacol. 2016;8:1-14. 63. Chen Mo., Gang Sun., Ming-Liang Lu. Et al. Proton pump inhibitors in prevention of low-dose aspirin-associated upper gastrointestinal injuries //World J Gastroenterol. 2015;21(17): 5382-92. 64. Scheiman J.M., Hindley C.E. Strategies to optimize treatment with NSAIDs in patients at risk for gastrointestinal and cardiovascular adverse events //Clin Ther. 2010;32(4):667-77.",
  "query": "Здравствуйте. Мне 62 года. Уже пару месяцев пью аспирин “для сердца”, как сказали кардиолог, по 100 мг утром. И где-то недели три назад начал чувствовать неприятное жжение и тяжесть прямо под ложечкой, как будто там кислота стоит. Особенно после таблетки — через час-полтора начинает печь, иногда подступает тошнота, в горле кисло, изжога. Ночью иногда просыпаюсь от этого «горения», тяжело снова уснуть. Пару раз было так, что поел — и стало хуже, давит, распирает. Один раз стул был почти черный, я сильно испугался, подумал, что съел что-то не то, но больше такого не было. Стал быстро уставать, голова кружится, когда встаю. Аспирин боюсь бросить, но так жить невозможно, каждый день жжет. Это из-за него? Что делать, менять таблетки, пить что-то для желудка? Очень переживаю, вдруг там язва, а у меня аспирин нужен… Подскажите, пожалуйста.",
  "gt": "Y45.1"
}