{
  "protocol_id": "p_3066d17d3e",
  "source_file": "Наследственные атаксии.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G11.0",
    "G11.1",
    "G11.2",
    "G11.3",
    "G11.8",
    "G11.9",
    "G61.1",
    "Q10"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 10 июня 2022 года Протокол №162 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НАСЛЕДСТВЕННЫЕ АТАКСИИ I.ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ-10: МКБ-10 Код Название G61.1 Болезнь Рефсума Е75.0 Ганглиозидоз-GM2 Е75.2 Другие сфинголипидозы G11.0 Врожденная непрогрессирующая атаксия G11.1 Ранняя мозжечковая атаксия G11.2 Поздняя мозжечковая атаксия G11.3 Мозжечковая атаксия с нарушением репарации ДНК G11.8 Другая наследственная атаксия G11.9 Наследственная атаксия неуточненная 1.2. Дата разработки протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: АД - аутосомно-доминантный АР - аутосомно-рецессивный БОС - биологически обратная связь ВМА - врожденная мозжечковая атаксия ДД-токи - диадинамические токи ДНК - дезоксирибонуклеиновая кислота ДРПЛА - дентаторубропаллидолюисова атрофия КТ - компьютерная томография М - материнский (митохондриальный) МРТ - магнитно-резонансная томография ОКТ - оптическая когерентная томография ПГД - ПГД ПЭТ - позитронно-эмиссионная томография РКИ - рандомизированное клиническое исследование СМТ - синусоидально модулированный ток СПИД - синдром приобретенного иммунодефицита СЦА - спиноцеребеллярная атаксия Т3 - трийодтиронин Т4 - тироксин ТТГ - тиреотропный гормон ХР - Х сцепленный рецессивный ЦСЖ - цереброспинальная жидкость ЧЭНС - чрезкожная электронейростимуляция ЭКГ - электрокардиография ЭНМГ - электронейромиография ЭЭГ - электроэнцефалография FRDA - атаксия Фридрейха FXTAS - синдром ломкой Х-тремор-атаксия GAD - декарбоксилаза глутаминовой кислоты MELAS - Mitochondrial encephalomyopathy with lactic acidosis and stroke-like episodes-митохондриальная энцефаломиопатия с лактоацидозом и инсультоподобными эпизодами MERRF - Myoclonic Epilepsy with Ragged Red Fibers-миоклоническая эпилепсия, связанная с рваными красными волокнами NGS - - секвенирование нового поколения SANDO - сенсорная атактическая невропатия, дизартрия, офтальмоплегия. SCA - спиноцеребеллярная атаксия tDCS, - Transcranial direct current stimulation- транскраниальная стимуляция постоянным током 1.4. Пользователи протокола: неврологи взрослые/детские, врачи общей практики, терапевты, педиатры, генетики, реабилитологи. 1.5. Категория пациентов: дети, взрослые. 1.6 Шкала уровня доказательности: Высококачественный мета-анализ, систематический обзор РКИ или крупное А РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической В ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). С Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. Описание серии случаев или неконтролируемое исследование или мнение D экспертов. 1.7. Определение [1,2]: Наследственные атаксии представляют собой весьма гетерогенную группу заболеваний, в большинстве случае прогрессирующих, фенотипически характеризующихся атаксией походки, нарушением координации движений глаз, речи и рук и обычно ассоциированными с атрофией мозжечка [1]. Термин спиноцеребеллярные атаксии (СЦА) относится к фенотипически и генетически гетерогенной группе аутосомно-доминантных спиноцеребеллярных атаксий. Фенотипически они проявляются атаксией походки, часто в сочетании с дизартрией и глазодвигательными нарушениями. Дополнительные признаки и симптомы являются общими и могут включать различные пирамидные и экстрапирамидные признаки и интеллектуальные нарушения. Генетические причины СЦА — это либо повторные экспансии генов болезни, либо распространенные мутации (точечные мутации, делеции, инсерции и т. д.) [2]. 1.8. Классификация [3]: Таблица 1. Классификация наследственных атаксий и атактических синдромов [3] Группа атаксий Синдромы и отдельные Тип Генетиконозологические формы наследования биохимические механизмы развития. Врожденные наследственные мозжечковые атаксии (ВМА) Изолированные не Врожденная аплазия червя АД Неизвестно прогрессирующие ВМА мозжечка Младенческая АД Неизвестно непрогрессирующая мозжечковая атаксия Врожденная ХР Неизвестно непрогрессирующая гипоплазия мозжечка Осложненные формы Атактические синдромы с АР Неизвестно ВМА множественными врожденными аномалиями и гипоплазией мозжечка (синдром Жубера, синдром COACH и др.) Синдромы врожденной АР Неизвестно гипоплазии мозжечка с умственной отсталостью (болезнь Нормана, атаксия Кайман, синдром Гиллеспи и др.) Врожденная ХР Нарушение гомеостаза сидеробластическая анемия с железа митохондрий СЦА Нарушение гомеостаза железа (синдром ASAT) Эпизодические и приступообразные атаксии Эпизодические Эпизодические атаксии 1,2,3 и АД Каналопатии атаксии других типов Наследственные Болезнь «кленового сиропа», АР Энзимные аминоацидурии, болезнь Хартнупа, АР метаболические органические ацидурии, пироглутаминовая ацидурия, дефекты другие энзимопатии цитруллинемия, наследственные гипераммониемии, дефекты βокисления жирных кислот и др. Пируватдегидрогеназный ХР Энзимные дефицит метаболические дефекты Хронические прогрессирующие аутосомно-доминантные СЦА СЦА, вызываемые Экспансия тринуклеотидных АД Полиглютаминовые динамическими CAG повторов в кодирующей болезни мутациями (экспансией Полиглутаминовые болезни нуклеотидных динамическими области гена повторов) (СЦА1, СЦА2, СЦА3, СЦА6, СЦА7, СЦА17, ДРПЛА) Экспансия тринуклеотидного АД м РНК токсичность CAG повтора в некодирующей области гена (СЦА12) Экспансия других АД м РНК токсичность, нуклеотидных повторов в другие механизмы некодирующей области гена (СЦА8, СЦА10, СЦА31, СЦА36) СЦА, вызываемые СЦА4, СЦА5, СЦА11, СЦА13– АД Дефекты транспортных другими типами 16, СЦА18–23, СЦА25–30 энзимов, рецепторов, мутаций СЦА32, каналопатии и др. СЦА35 Хронические прогрессирующие аутосомно-рецессивные СЦА Атаксии, вызываемые Экспансия тринуклеотидных АР Нарушение гомеостаза экспансией GAA повторов в первом железа митохондрий нуклеотидных повторов интроне гена фратаксина (FXN), что приводит к снижению уровня матричной РНК и белка фратаксина в различных тканях (атаксия Фридрейха) Экспансия 12нуклеотидного АР Неизвестно полиморфного повтора (миоклонус эпилепсия Унферрихта–Лундборга) Другие формы атаксий с Атаксия Фридрейха 2-го типа АР Неизвестно «фридрейхоподобным» Атаксия с селективным АР Нарушение фенотипом дефицитом витамина Е, метаболизма абеталипопротеинемия липопротеинов и α (синдром Бассена–Корнцвейга) токоферола Атаксии с Атаксия-телеангиэктазия Луи- АР Дефекты репарации нарушенной репарацией Бар, атаксия с окуломоторной ДНК ДНК апраксией 1-го и 2-го типов, пигментная ксеродермия (7 типов), синдром Коккейна, СЦА с аксональной невропатией (SCAN1) Атаксии с нарушением Спастическая атаксия АР Нарушение регуляции конформации Шарлевуа–Сагенэ, конформации клеточных белков лейкоэнцефалопатия с клеточных белков субкортикальными кистами (болезнь Ван дер Кнаапа), синдром 4H, синдром Маринеску–Шегрена Атаксии Болезнь Рефсума АР Пероксисомная болезнь. ассоциированные с Накопление фитановой наследственными кислоты в тканях метаболическими организма дефектами Недостаточность биотинидазы АР Дефицит биотина Церебротендинальный АР Дефект метаболизма ксантоматоз холестерина Болезнь Лафоры АР Нарушение метаболизма гликогена Лизосомные болезни АР Дефекты лизосомных накопления – сфинголипидозы: гидролаз с метахроматическая внутриклеточным лейкодистрофия, глобоидная накоплением лейкодистрофия (болезнь макромолекул Краббе), GM2-ганглиозидозы (болезнь Тея–Сакса), болезнь Ниманна–Пика (тип C), болезнь Гоше 3-го типа; нейрональные цероид-липофусцинозы; гликопротеинозы (сиалидоз, галактосиалидоз) и др. Х сцепленные прогрессирующие СЦА Атаксии с Синдром атаксии/тремора, ХР мРНК-токсичность недостаточностью ассоциированный с фрагильной регуляторных белков X-хромосомой (синдром вследствие мРНК- FXTAS) токсичности Другие редкие формы Фатальная Х-сцепленная ХР Неизвестно Х-сцепленных атаксий атаксия с глухотой и слепотой (синдром Артса), Х-сцепленные спастические атаксии, Хсцепленная атаксия с поздней деменцией и др. Атаксии при митохондриальных цитопатиях Атаксии, Синдромы MERRF, MELAS, М Дефекты дыхательной обусловленные Кернса–Сейра и другие цепи митохондрий мутациями мтДНК первичные митохондриальные цитопатии Атаксии, Подострая некротизирующая АР Дефекты дыхательной обусловленные энцефаломиелопатия (синдром цепи митохондрий Ли) мутациями ядерной Коэнзим-Q10-ассоциированная АР Дефицит коэнзима Q10 ДНК атаксия Синдром SANDO (сенсорная АР Нарушение атактическая невропатия, межгеномных дизартрия, офтальмоплегия) взаимодействий Обозначения: АД – аутосомно-доминантный, АР – аутосомно-рецессивный, М – материнский (митохондриальный), XP – Х сцепленный рецессивный; ВМА – врожденная мозжечковая атаксия, ДРПЛА – дентаторубропаллидолюисова атрофия, СЦА – спиноцеребеллярная атаксия. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-20]: Существует более 40 аутосомно-доминантных типов, которые часто называют спиноцеребеллярной атаксией и обычно начинаются во взрослом возрасте. Наиболее распространенными подтипами являются СЦА 1, 2, 3, 6 и 7, все из которых представляют собой нарушения экспансии нуклеотидных повторов. Аутосомно-рецессивные атаксии обычно начинаются в детстве; наиболее распространенными подтипами являются атаксия Фридрейха, атаксия-телеангиэктазия, атаксия с глазодвигательной апраксией типа 1 и атаксия с глазодвигательной апраксией типа [1,2] Обследование включает в себя детальный сбор клинического и семейного анамнеза и тщательную оценку клинического фенотипа заболевания у пациента. В процессе обследования проводится широкая дифференциальная диагностика наследственных атаксий с множеством заболеваний и синдромов. Важнейшими диагностическими критериями являются возраст дебюта заболевания, характер первоначальной манифестации симптомов (острый, подострый, хронический), течение заболевания [1,2,3]. 2.1 Диагностические критерии [1-4]: Жалобы: [1-4]. Жалобы, наиболее характерные для большинства наследственных атаксий включают в себя: • шаткость, нарушение координации движений; • нарушения ходьбы и падения; • онемение, боли, парестезии и другие чувствительные нарушения; • слабость, неловкость в мышцах конечностей; • непроизвольные движения в конечностях, дрожание, подергивание; • нарушение мышечного тонуса; • замедленность, скованность движений; • снижение памяти и интеллекта; • нарушения зрения; • нарушения слуха; • судороги. Анамнез заболевания и особенности течения: [1-4] В большинстве случае наследственные атаксии характеризуются медленно прогрессирующим течением. Могут встречаться непрогрессирующие формы и атаксии с эпизодическим и пароксизмальным течением, см. таблица 1. Возраст дебюта заболевания тоже существенно варьирует от первых лет жизни до 4-5 десятилетия. Семейный анамнез: [1,3,5] В группе наследственных атаксий при сборе анамнеза важное значение имеют указания на наличие атаксии среди родственников первой, второй и третьей линии родства. Необходим детальный анализ родословной пациента с возможным осмотром ближайших родственников, что позволяет определить тип наследования заболевания и окончательно подобрать «батарею» необходимых лабораторноинструментальных исследований, а также провести медико-генетическое консультирование отягощенной семьи. Однако отсутствие семейного анамнеза не обязательно исключает наследственную атаксию, поскольку могут присутствовать неполный семейный анамнез, неосведомленное усыновление и другие причины отсутствия отцовства, ранняя смерть передающего родителя, низкая пенетрантность и мутации de novo. Физикальное обследование: Оценка неврологического статуса для выявления: [1-3]. • атаксии; • дисметрии; • адиадохокинеза; • ассинергии; • пирамидных парезов; • нарушений поверхностной чувствительности (гипестезия, гиперестезия, дизестезии, парестезии, гиперпатия); • нарушений глубокой чувствительности (нарушение суставно-мышечного чувства, аутотопогнозии, астереогноза, нарушения вибрационной чувствительности, чувства давления и веса, чувства дискриминации); • нарушений функции черепно-мозговых нервов: нарушения зрения, слуха, глазодвигательные нарушения, нистагм, парез взора, нарушения зрачковых реакций, изменения чувствительности и боли в лице, парезы мимических мышц, дисфагия, дисфония, дизартрия и др.; • изменения мышечного тонуса; • мышечных атрофий; • изменения глубоких и поверхностных рефлексов; • клонусов; • патологических рефлексов; • фасцикуляций; • признаков паркинсонизма: олигобрадикинезия, гипомимия, тремор покоя, постуральная неустойчивость, мышечная ригидность; • гиперкинезов: миоклонии, хорея, тремор, дистонии и др.; • оценка когнитивных функций с нейропсихологическим тестированием (Mini Mental State Examenation[6], Montreal Cognitive Assessment (MoCA) Test for Dementia, тест рисования часов и др.)[7] Для объективизации степени выраженности атаксии рекомендована оценка по международным валидизированным шкалам: Шкала Оценки и Рейтинга атаксии (Scale for Assessment and Rating of ataxia) (приложение 1)[8] и Международная Объединенная Шкала Рейтинга атаксии (International Cooperative Ataxia Rating Scale) (приложение 2) [8]. Оценка общего соматического статуса с акцентом на врожденные дисморфии, кардиальные (кардиомиопатия), гепаторенальные и кожные поражения, патологию опорно-двигательного аппарата (кифосколиоз), стигмы (стопа Фридрейха, готическое небо и др).[3] Большинство наследственных атаксий не поддаются клиническому различению и требуют генетической дифференциации, однако имеются некоторые фенотипические особенности, таблица 2. Таблица 2. Особенности клинической картины и течение некоторых форм наследственных атаксий [3,9,10]. Аутосомно-доминантные атаксии Форма Клиническая характеристика СЦА1 Начинается обычно на 3-4-м десятилетии жизни. Атаксия, пирамидные симптомы, офтальмоплегия. В ряде случаев может наблюдаться тремор головы, нистагм, в далеко зашедшей стадии — нарушения глотания и фонации, снижение глубокой чувствительности, тазовые расстройства, деменция. С течением времени больные перестают ходить и обслуживать себя, наступает глубокая инвалидизация СЦА2 Атаксия, медленные саккады, угнетение сухожильных рефлексов, паркинсонизм СЦА3 Атаксия, дистония, спастичность, паркинсонизм, невропатия, амиотрофии, офтальмоплегия, феномен “выпученных глаз”, фасцикуляции периоральной мускулатуры. Характеризуется выраженным полиморфизмом клинических проявлений. СЦА 4 Редкая форма. Характерно сочетание прогрессирующих координаторных нарушений с сенсорной невропатией. СЦА6 Начинается обычно в более позднем возрасте (после 45—55 лет). Изолированная атаксия с доброкачественным течением. Признаки мультисистемного поражения мозга отсутствуют. Больные на протяжении десятилетий сохраняют способность к самостоятельной ходьбе и самообслуживанию. Не влияет на естественную продолжительность жизни. СЦА7 Атаксия с пигментной дегенерацией сетчатки. Нарушения зрения у больных могут на несколько лет опережать развитие координаторных расстройств. СЦА8 Атаксия с доброкачественным течением, сенсорная невропатия СЦА10 Атаксия, судорожные припадки СЦА12 Атаксия, медленные саккады, полиневропатия СЦА17 Атаксия, дистония, припадки, экстрапирамидные симптомы СЦА31 Изолированная атаксия с доброкачественным течением СЦА36 Медленно прогрессирующая атаксия с повышением сухожильных рефлексов, амиотрофиями и фасцикуляциями Эпизодическая Приступы атаксии начинаются в детском возрасте и могут отмечаться с атаксия 1 типа частотой от нескольких в день до 1—2 в месяц; в ряде случаев частота приступов снижается с течением времени. Отмечаются кратковременные эпизоды мозжечковой атаксии, сопровождающиеся тошнотой, рвотой, головокружением, диплопией, дизартрией, иногда зрительными нарушениями. Приступы длятся от нескольких секунд до нескольких часов. В межприступном периоде у больных могут отмечаться миокимии в лицевой мускулатуре и других мышечных группах. Эпизодическая Мозжечково-вестибулярные пароксизмы, сходны с аналогичными атаками атаксия 2 типа при эпизодической атаксии-1, однако они являются более длительными (от нескольких минут до нескольких дней). В межприступном периоде обнаруживаются нистагм, а также координаторные нарушения различной степени выраженности. С течением времени выраженность постоянно сохраняющихся мозжечковых нарушений может нарастать. Врожденная Нарушение нормального онтогенетического развития и дифференцировки гипоплазия мозжечка. К мозжечковой дисгенезии может приводить воздействие мозжечка разнообразных экзогенных факторов (внутриутробная цитомегаловирусная инфекция, авитаминоз, применение рентгенотерапии у матери во время беременности и др.). Не менее чем в половине случаев врожденная гипоплазия мозжечка носит наследственный характер и связана с мутациями различных ядерных генов. Общая задержка двигательного развития ребенка, интенционный тремор конечностей, тремор головы, осцилляции туловища в положении сидя, нарушения равновесия, атактическая походка. К концу 1-го десятилетия жизни состояние стабилизируется, и в дальнейшем нарастания неврологической симптоматики не наблюдается. В ряде случаев наблюдаться умственная отсталость, дизартрия, нистагм, глазодвигательные нарушения, атрофия зрительных нервов, глухота, пирамидная симптоматика, гидроцефалия и другие симптомы. При КТ и МРТ выявляются признаки гипоплазии червя мозжечка, расширение верхней мозжечковой цистерны Дентаторубро- Атаксия, миоклонус-эпилепсия, хорея, деменция. Заболевание может паллидолюисова начинаться в возрасте от 1-го до 6-го десятилетия жизни. При небольшой атрофия степени экспансии тринуклеотидных повторов имеют место более поздний дебют и развитие хореоатетоза, атаксии, психических нарушений (данный фенотип иногда обозначается в литературе как \"псевдохорея\"). У больных с выраженным генетическим дефектом болезнь проявляется в более раннем возрасте в виде сочетания атактических расстройств с синдромом прогрессирующей миоклонус-эпилепсии и деменцией. Аутосомно-рецессивные атаксии Атаксия Начинается на 1— 2-м десятилетии жизни, чаще всего в препубертатном Фридрейха периоде. Неврологические симптомы: неуверенность при ходьбе (особенно в темноте), шаткость, дизартрия, нарушения координации в руках, изменения почерка, симптом Бабинского, мышечная гипотония, исчезновение сухожильных и надкостничных рефлексов, нарушение глубокой (суставно-мышечной и вибрационной) чувствительности. По мере прогрессирования заболевания нарастают нарушения координации, слабость и атрофия мышц ног, появляются тазовые расстройства, парезы и мышечные атрофии, которые рас- пространяются на руки. Больные перестают самостоятельно передвигаться и обслуживать себя из-за глубокого распада моторных функций. В ряде случаев наблюдается нистагм, снижение слуха, атрофия зрительных нервов, деменция. Экстраневральные проявления включают гипертрофическую кардиомиопатию, скелетные деформации (кифосколиоз, стопа Фридрейха, деформация пальцев рук и ног), эндокринные расстройства: сахарный диабет, гипогонадизм, инфантилизм, ожирение, дисфункция яичников. У большинства больных заболевание характеризуется быстрым и неуклонным прогрессированием; его продолжительность редко превышает 20 лет. Диагностический маркер: исследование гена болезни Фридрейха (GAA-тест) Атаксия с Практически неотличима от \"классического\" варианта болезни Фридрейха. селективным Заболевание начинается чаще всего в возрасте от 4 до 18 лет и дефицитом характеризуется постепенно прогрессирующими координаторными витамина Е нарушениями, дизартрией, сухожильной арефлексией, нарушением суставно-мышечной и вибрационной чувствительности. Диагностический маркер: снижение витамина Е, нормальная резорбция жиров. Абеталипопроте Часто впервые обнаруживают у младенцев с нарушением всасывания инемия (синдром жиров, стеатореей и отставанием в физическом развитии. Возможна Бассена– умственная отсталость. Нарушение зрения, обусловленное медленно Корнцвейга) прогрессирующей дегенерацией сетчатки, сенсорная нейропатия, признаки поражения задних столбов спинного мозга (атаксия и парестезии), а также церебральные симптомы (дисметрия, атаксия и мышечная спастичность). Диагностические маркеры: отсутствие в плазме апопротеина В (Апо В), снижение холестерина и триглицеридов, снижение витамина Е, при исследовании биоптатов кишечника отсутствие микросомального транспортного белка, акантоцитоз эритроцитов. Атаксия- Заболевание характеризуется появлением в детском возрасте телеангиэктазия прогрессирующей неврологической симптоматики, различных иммунологических нарушений, преждевременным старением и повышенной частотой раковых опухолей, эндокринных нарушений и окулокутанеальных телеангиэктазий. Атаксия преимущественно туловищная. Прогрессирование характеризуется экстрапирамидной симптоматикой, спиноцеребеллярной атаксией или спинальной амиотрофией. Телеангиэктазии, которые представляют расширение венозных капилляров, обычно появляются к 6-му году жизни. Наблюдается выраженная подверженность синопульмональным процессам и злокачественным опухолям. Диагностический маркер: повышение печеночных ферментов и сывороточного α -фетопротеина. Болезнь Эпизодическая или прогрессирующая атаксия, эпизодические парезы, «кленового задержка развития, рецидивирующие состояния кетоацидоза. сиропа» Диагностические маркеры: аминокислоты в плазме, органические кислоты в моче, кетоновые кислоты в моче +. Болезнь Изменения кожи, напоминающие пеллагру, фотодерматит, эпизодическая Хартнупа атаксия, умственная отсталость, психические нарушения Диагностические маркеры: Повышение нейтральных аминокислот в моче, снижение нейтральных аминокислот в плазме. Болезнь Рефсума Чаще проявляется в детском или юношеском возрасте, постепенно развивается мозжечковая атаксия, полинейропатия с амиотрофиями и парезами, глухота, аносмия, снижение остроты зрения, ночная слепота, концентрическое сужение полей зрения, пигментный ретинит. Описаны случаи костных деформаций в виде искривления позвоночника, формирования стопы Фридрейха, ихтиоз по типу ксеродермии, катаракта, поражение миокарда. Течение болезни прогрессирует медленно. Диагностический маркер: повышение уровня фитановой кислоты в плазме. Церебротендино Ранняя катаракта, ксантомы сухожилий, диарея, спастика, деменция, зный полинейропатия. Прогрессирование в течение многих лет. ксантоматоз Диагностический маркер: Повышение холестанола в плазме Болезнь Лафоры Заболевание дебютирует в 6-19 лет. Генерализованные тонико-клонические приступы, которые нередко сочетаются с фокальными затылочными пароксизмами в виде простых галлюцинаций, скотом или более сложных зрительных расстройств. Тяжелый миоклонус покоя и действия, нарушения познавательных функций, депрессия, атаксия. Возможна преходящая корковая слепота. В терминальной стадии заболевания больные прикованы к постели, у них отмечается деменция. Диагностический маркер: PAS положительные включения в биоптатах кожи, мышц или печени. Недостаточность Эпилепсия, миоклонии, задержка развития, спастические парезы, атрофия биотинидазы зрительного нерва, потеря слуха, облысение, дерматит, нарушение клеточного иммунитета. Диагностический маркер: Повышение лактата, повышение уровня NH3, снижение активности биотинидазы в плазме. Сфингомиелино Проявляются в возрасте 4-20 лет. Нередко умеренная гепатоспленомегалия. зы Желтуха. Деменция. Атаксия, тремор. Хореоатетоз. Дистония. Нередко Болезнь Нимана миоклонические или акинетические припадки. Надъядерная Пика (тип С) офтальмоплегия. Пигментная дегенерация сетчатки, \"вишневая косточка\". Диагностический маркер: клетки Ниманна Пика (костный мозг), снижение активности сфингомиелиназы в лейкоцитах крови. GM2- Проявляется в 3—10 мес. Беспокойство или апатия. Задержка психического ганглиозидозы развития. Повышенная реакция на вкусовые раздражители (акустикоБолезнь Тея- моторная реакция). Изменения мышечного тонуса: сначала гипотония, Сакса затем гипертония. Пигментный ретинит. Атрофия зрительных нервов. Симптом \"вишневой косточки\" (90%). Тетрапарез. Надъядерная офтальмоплегия. Амиотрофии. Судорожные припадки. Макроцефалия без гидроцефалии. Поражение внутренних органов не характерно. Диагностический маркер: снижение активности гексоаминидазы в плазме, лейкоцитах, фибробластах. Глюкоцеребрози Чаще проявляется в 6-10 лет. Гепатоспленомегалия. Тремор. Атаксия. дозы. Болезнь Прогрессирующая деменция. Поражение черепных нервов. Гоше. Миоклонические припадки. Параличи. Смерть через 2 года после присоединения неврологической симптоматики. Диагностическое значение имеет обнаружение клеток Гоше в периферической крови, костном мозге, пунктате лимфатических узлов, печени. Диагностический маркер: снижение β-глюкозидазы в лимфоцитах периферической крови, культуре фибробластов кожи и в моче. Глобоидная Ранняя инфантальная форма проявляется остро в возрасте 3-8 мес: лейкодистрофия повышенная возбудимость, эпизоды беспричинного крика; повышенная (болезнь Краббе) двигательная реакция (тонические спазмы) на звук, свет, прикосновение; приступы гиперпирексии; замедление психического и двигательного развития; повышение мышечного тонуса, развитие опистотонуса, утрата всех приобретенных ранее навыков; миоклонии, судорожные припадки; бульбарные расстройства, судороги. Поздняя инфантальная форма: раннее развитие амавроза, затем постепенно возникают нарушения интеллекта и пирамидный синдром. Встречается редко, прогрессирование более медленное Метахроматичес Психические симптомы, полинейропатия, спастика. кая Диагностический маркер: снижение арилсульфатазы А в лейкоцитах. лейкодистрофия Сиалидоз Вишнево-красные пятна, миоклонии, нарушения зрения (дегенерация сетчатки, атрофия зрительного нерва, помутнение хрусталика, радужной оболочки), эпилептические припадки. Диагностический маркер: олигосахариды в моче, снижение α-Nацетилнейраминидазы в фибробластах. Галактосиалидоз Миоклонии, ангиокератома, деменция, множественный дизостоз, огрубление черт лица, помутнение радужной оболочки, вишнево-красные пятна. Диагностический маркер: олигосахариды в моче, снижение β галактозидазы и нейроминидазы в фибробластах. Синдром Постоянными признаками болезни при дебюте до 20 лет жизни служат Кирнса-Сейра прогрессирующая наружная офтальмоплегия с птозом и пигментная дегенерация сетчатки. Слабость мимической мускулатуры, маскообразное лицо, бульбарный синдром. Возможно развитие нейросенсорной глухоты, мозжечковой атаксии с интенционным тремором, нистагмом и скандированной речью, гиперкинетического синдрома (миоклонии, спастическая кривошея), костно-суставных деформаций (краниостеноз, кифосколиоз), проксимальной мышечной слабости, обусловленной как миопатией, так и периферической невропатией. У больных может отмечаться снижение психических функций. Задержка роста часто выступает в качестве инициального симптома, предшествующего появлению неврологических и соматических симптомов болезни. Поражение внутренних органов включает кардиомиопатию, эндокринологию (сахарный диабет, гинекомастия, гипоаль- достеронизм, гипопаратиреоз), патологию со стороны печени и почек (второе название синдрома — окулокранисоматическое заболевание). Диагностические маркеры: один из трех следующих симптомов: сердечная блокада, мозжечковая дисфункция и увеличение содержания белка в ЦСЖ выше 1 г/л Синдром Инициальными симптомами являются судороги, повторные эпизоды MELAS головной, боли, рвота. В развернутой стадии болезни, помимо (mitochondria! непереносимости физических нагрузок, мышечной слабости и крампи, encephalomyopat развиваются рецидивирующие пароксизмы цефалгии, головокружения hy with lactic сопровождающиеся преходящей очаговой неврологической acidosis and симптоматикой (парезы и параличи в конечностях, поражение черепных stroke-like нервов) и расстройством сознания. Мышечные гипотрофии развиваются episodes) — редко. Сопутствующими симптомами служат нейросенсорная глухота, митохондриальн мозжечковая атаксия, периферическая невропатия, нарушения сердечной ая проводимости, офтальмоплегия, снижение остроты зрения и выпадение энцефаломиопат полей зрения. Течение синдрома прогрессирующее, а при раннем дебюте ия с лактат- — злокачественное. ацидозом и Диагностические маркеры: лактат ацидоз. инсультоподобн ыми эпизодами Инструментальные исследования: • МРТ головного мозга, позволяющее детально оценить морфологию различных отделов головного и спинного мозга, визуализировать атрофию различных отделов мозжечка, подкорковых структур, коры большого мозга, мозгового ствола, оценить степень вовлеченности и характер поражения белого вещества [3,11]. Лабораторные исследования: • Полноэкзомное секвенирование ДНК человека с использованием NGS технологий для выявления генетических мутаций, характерных для наследственных атаксий (см. Клинический протокол «Полноэкзомное секвенирование ДНК человека с использованием NGS технологий») [1,2,12-16]. • Генетический скрининг и преимплантационная генетическая диагностика (см. приложение 3) [17,18] 2.3 Дифференциальный диагноз и обоснование дополнительных обследований [3, 9-11,19,20]: Таблица 3 - Дифференциальная диагностика и обоснование дополнительных обследований [3,9-11,19,20]. Диагноз Обоснование Обследования Критерии исключения диагноза для дифференциа льной диагностики Рассеянный Атактический МРТ головного Очаги демиелинизации по данным склероз. синдром мозга с МРТ, наличие олигоклональных полос контрастировани Ig G в ЦСЖ, реммитирующее течение. ем Исследование олигоклональных полос Ig G в ЦСЖ Инфаркт Атактический Анамнез Наличие инфаркта мозжечка по мозжечка синдром МРТ головного данным МРТ, острое начало, сердечномозга сосудистые факторы риска. Аномалии Атактический МРТ головного Картина МРТ при синдроме Денди краниовертебрал синдром мозга и Уокера: агенезия червя мозжечка и ьной области краниовертебраль наличие явной коммуникации между (Арнольда– ного перехода IV желудочком и кистой в области Киари, Денди– большой цистерны, гипертензионная Уокера и др.) гидроцефалия. При аномалии Арнольда Киари эктопия миндалин мозжечка в большое затылочное отверстие Нормотензивная Атактический МРТ головного В дополнении к атаксии, тазовая гидроцефалия синдром мозга. дисфункция и деменция. Расширение (синдром Спинномозговая желудочковой системы по данным Хакима – пункция МРТ. Уменьшение неврологической Адамса) симптоматики после выведения ликвора. Объемный Атактический МРТ головного Объемное образование по данным процесс задней синдром мозга. МРТ. Нарушение слуха и черепной ямки Аудиометрическо аудиологических тестов, (невринома VIII е исследование. вестибулярной функции при пары черепных невриноме VIII пары черепных нервов нервов и др.) Интоксикации: Атактический Анамнез Указания в анамнезе на хроническое хронический синдром Электронейромио злоупотребление алкоголем, алкоголизм, графия клинические и противосудорож электронейромиографические ные препараты признаки полинейропатии при (фенитоин, алкоголизме, длительное карбамазепин) употребление противосудорожных соли тяжелых препаратов, передозировка, металлов. профессиональные интоксикации. Гепатолентикул Атактический Церулоплазмин Тремор, паркинсонизм, дистония, ярная синдром сыворотки крови, дисфагия, когнитивные нарушения, дегенерация суточная медь в психозы. Гепато- и спленомегалия, (болезнь моче, повышение активности печеночных Вильсона– концентрация транасаминаз, гепатит цирроз, Коновалова) меди в крови, роговичное кольцо Кайзера Флейшера. исследование Снижение уровня церулоплазмина и щелевой лампой меди в сыворотке крови, повышение на кольцо уровня меди в моче Кайзера Флейшера, печеночные трансаминазы, КТ печени. НейроСПИД Атактический Нейропсихологич ВИЧ-энцефалопатия: деменция, синдром еское спастический тетрапарез, тазовая исследование дисфункция, мутизм. Нарушение МРТ головного выполнения нейропсихологических мозга тестов (когнитивный дефицит). МРТ: Исследование глобальная корковая атрофия, крови и ликвора усиление сигнала от базальных на ВИЧ ганглиев. Положительные лабораторные тесты на ВИЧ Нейросифилис Атактический Офтальмоскопия Параплегия, мышечная гипотония, синдром Анализ на деменция, расстройство личности, выявление атаксия (мозжечковая, сенситивная), трепонем атрофия зрительного нерва, зрачковые специфических Ig нарушения, тазовая дисфункция, M в плазме нейропатическая боль. Люмбальная Выявление трепонемспецифических Ig пункция с M в плазме и ликворе подсчетом индекса антител к трепонемам Глютеновая Атактический Проба на Хронические поносы атаксия синдром чувствительность Положительная проба на к глютену. чувствительность к глютену. Биопсия Биопсия двенадцатиперстной кишкидвенадцатиперст изменения слизистой, как и при ной кишки целиакии. Гипотиреоз, Атактический Уровень Анамнез: тиреодит, дефицит йода, атаксия синдром гормонов удаление железы и др. Хашимото щитовидной Обменно-гипотермический синдром, железы. брадикардия, анемия, микседематозный отек, сонливость, деменция, полинейропатия. Снижение уровня Т3, Т4. Повышение ТТГ. Атаксия Атактический Генетический Начинается на 1— 2-м десятилетии Фридрейха синдром тест на FRDA жизни, чаще всего в препубертатном периоде. Неврологические симптомы: неуверенность при ходьбе (особенно в темноте), шаткость, дизартрия, нарушения координации в руках, изменения почерка, симптом Бабинского, мышечная гипотония, исчезновение сухожильных и надкостничных рефлексов, нарушение глубокой (суставно-мышечной и вибрационной) чувствительности. По мере прогрессирования заболевания нарастают нарушения координации, слабость и атрофия мышц ног, появляются тазовые расстройства, парезы и мышечные атрофии, которые рас- пространяются на руки. Больные перестают самостоятельно передвигаться и обслуживать себя изза глубокого распада моторных функций. В ряде случаев наблюдается нистагм, снижение слуха, атрофия зрительных нервов, деменция. Экстраневральные проявления включают гипертрофическую кардиомиопатию, скелетные деформации (кифосколиоз, стопа Фридрейха, деформация пальцев рук и ног), эндокринные расстройства: сахарный диабет, гипогонадизм, инфантилизм, ожирение, дисфункция яичников. У большинства больных заболевание характеризуется быстрым и неуклонным прогрессированием; его продолжительность редко превышает 20 лет. Атаксия с Атактический Липид- Практически неотличима от селективным синдром скорректированн \"классического\" варианта болезни дефицитом ый витамин Е и Фридрейха. Заболевание начинается витамина Е липопротеины чаще всего в возрасте от 4 до 18 лет и характеризуется постепенно прогрессирующими координаторными нарушениями, дизартрией, сухожильной арефлексией, нарушением суставно-мышечной и вибрационной чувствительности. Снижение витамина Е в сыворотке крови Абеталипопроте Атактический Липид- Часто впервые обнаруживают у инемия синдром скорректированн младенцев с нарушением всасывания (синдром ый витамин Е, жиров, стеатореей и отставанием в Бассена– липопротеины, физическом развитии. Возможна Корнцвейга) холестерин, умственная отсталость. Нарушение триглицериды в зрения, ,сенсорная нейропатия, сыворотке крови, признаки поражения задних столбов биопсия спинного мозга (атаксия и кишечника, парестезии), церебральные симптомы общий анализ (дисметрия, атаксия и мышечная крови. спастичность). Отсутствие в плазме апопротеина В (Апо В), снижение холестерина и триглицеридов, снижение витамина Е, при исследовании биоптатов кишечника отсутствие микросомального транспортного белка, акантоцитоз эритроцитов. Атаксия- Атактический Печеночные Появление в детском возрасте телеангиэктазия синдром трансаминазы и прогрессирующей неврологической сывороточный α - симптоматики, различных фетопротеин иммунологических нарушений, преждевременным старением и повышенной частотой раковых опухолей, эндокринных нарушений и окулокутанеальных телеангиэктазий. Атаксия преимущественно туловищная. Прогрессирование характеризуется экстрапирамидной симптоматикой, спиноцеребеллярной атаксией или спинальной амиотрофией. Телеангиэктазии обычно появляются к 6-му году жизни. Наблюдается выраженная подверженность синопульмональным процессам и злокачественным опухолям. Повышение печеночных ферментов и сывороточного α -фетопротеина. Болезнь Атактический Аминокислоты в Эпизодическая или прогрессирующая «кленового синдром плазме, атаксия, эпизодические парезы, сиропа» органические задержка развития, рецидивирующие кислоты в моче, состояния кетоацидоза кетоновые Наличие органических кислот в моче, кислоты в моче кетоновых кислот в моче. Болезнь Атактический Нейтральные Изменения кожи, напоминающие Хартнупа синдром аминоксилоты в пеллагру, фотодерматит, моче и плазме эпизодическая атаксия, умственная отсталость, психические нарушения. Повышение нейтральных аминокислот в моче, снижение нейтральных аминокислот в плазме. Болезнь Рефсума Атактический Фитановая Чаще проявляется в детском или синдром кислота в плазме юношеском возрасте, постепенно развивается мозжечковая атаксия, полинейропатия с амиотрофи ями и парезами, глухота, аносмия, снижение остроты зрения, ночная слепота, концентрическое сужение полей зрения, пигментный ретинит. Описаны случаи костных деформаций в виде искривления позвоночника, формирования стопы Фридрейха, ихтиоз по типу ксеродермии, катаракта, поражение миокарда. Течение болезни прогрессирует медленно. Повышение уровня фитановой кислоты в плазме. Церебротендино Атактический Холестанол Ранняя катаракта, ксантомы зный синдром плазмы сухожилий, диарея, спастика, ксантоматоз деменция, полинейропатия. Прогрессирование в течение многих лет. Повышение холестанола в плазме Болезнь Лафоры Электроэнцефало Заболевание дебютирует в 6—19 лет. графия, биопсия Генерализованные тоникокожи, мышц или клонические приступы, которые печени. нередко сочетаются с фокальными затылочными пароксизмами в виде простых галлюцинаций, скотом или более сложных зрительных расстройств. Тяжелый миоклонус покоя и действия, нарушения познавательных функций, депрессия, атаксия. Возможна преходящая корковая слепота. В терминальной стадии заболевания больные прикованы к постели, у них отмечается деменция. PAS положительные включения в биоптатах кожи, мышц или печени. Эпилептиформная активность по данным ЭЭГ. Недостаточност Электроэнцефало Эпилепсия, миоклонии, задержка ь биотинидазы графия, развития, спастические парезы, мультимодальны атрофия зрительного нерва, потеря е вызванные слуха, облысение, дерматит, потенциалы, нарушение клеточного иммунитета. лактат, NH3, Повышение лактата, повышение определение уровня NH3, снижение активности активности биотинидазы в плазме. биотинидазы в Эпилептиформная активность по плазме. данным ЭЭГ. Нарушения зрительных и слуховых вызванных потенциалов. Сфингомиелино КТ брюшной Проявляются в возрасте 4-20 лет. зы полости, Нередко умеренная Болезнь Нимана электроэнцефало гепатоспленомегалия. Желтуха. Пика (тип С) графия, Деменция. Атаксия, тремор. офтальмоскопия, Хореоатетоз. Дистония. Нередко трепанобиопия миоклонические или акинетические (исследования припадки. Надъядерная пунктата офтальмоплегия. Пигментная костного мозга дегенерация сетчатки, \"вишневая для выявления косточка\". клеток Ниманна Клетки Ниманна Пика (костный мозг), Пика), снижение активности определине сфингомиелиназы в лейкоцитах крови. активности сфингомиелиназ ы в лейкоцитах крови GM2- Атактический Электроэнцефало Проявляется в 3—10 мес. ганглиозидозы синдром графия, Беспокойство или апатия. Задержка Болезнь Тея- офтальмоскопия, психического развития. Повышенная Сакса определение реакция на вкусовые раздражители активности (акустико- моторная реакция). гексоаминидазы в Изменения мышечного тонуса: плазме, сначала гипотония, затем гипертония. лейкоцитах, Пигментный ретинит. Атрофия фибробластах. зрительных нервов. Симптом \"вишневой косточки\" (90%). Тетрапарез. Надъядерная офтальмоплегия. Амиотрофии. Судорожные припадки. Макроцефалия без гидроцефалии. Поражение внутренних органов не характерно. Эпилептиформная активность на ЭЭГ. Снижение активности гексоаминидазы в плазме, лейкоцитах, фибробластах. Глюкоцеребрози Атактический Исследование Чаще проявляется в 6-10 лет. дозы. Болезнь синдром периферической Гепатоспленомегалия. Тремор. Гоше. крови, пунктата Атаксия. Прогрессирующая деменция. костного мозга, Поражение черепных нервов. пунктата Миоклонические припадки. Параличи. лимфатических Смерть через 2 года после узлов на клетки присоединения неврологической Гоше. симптоматики. Определение β- Обнаружение клеток Гоше в глюкозидазы в периферической крови, костном мозге, лимфоцитах пунктате лимфатических узлов, периферической печени. крови, культуре Снижение β-глюкозидазы в фибробластов лимфоцитах периферической крови, кожи и в моче. культуре фибробластов кожи и в моче. КТ брюшной Эпилептиформная активность на ЭЭГ. полости, электроэнцефало графия Метахроматичес Атактический Определение Психические симптомы, кая синдром арилсульфатазы полинейропатия, спастика. лейкодистрофия А в лейкоцитах. Снижение арилсульфатазы А в Электронейромио лейкоцитах. графия Изменение невральной проводимости по данным ЭНМГ Сиалидоз Атактический Электроэнцефало Вишнево-красные пятна, миоклонии, синдром графия, нарушения зрения (дегенерация офтальмоскопия, сетчатки, атрофия зрительного нерва, определение помутнение хрусталика, радужной активности α-N- оболочки), эпилептические припадки. ацетилнейрамини Олигосахариды в моче, снижение α-Nдазы в ацетилнейраминидазы в фибробластах. фибробластах. Олигосахариды в Эпилептиформная активность на ЭЭГ. моче. Галактосиалидоз Атактический Определение Миоклонии, ангиокератома, деменция, синдром активности β множественный дизостоз, огрубление галактозидазы и черт лица, помутнение радужной нейроминидазы в оболочки, вишнево-красные пятна. фибробластах. Олигосахариды в моче, снижение β Олигосахариды в галактозидазы и нейроминидазы в моче. фибробластах. Синдром Офтальмоскопия, Постоянными признаками болезни при Кирнса-Сейра ЭКГ, дебюте до 20 лет жизни служат исследование прогрессирующая наружная ЦСЖ, ЭНМГ, офтальмоплегия с птозом и слуховые пигментная дегенерация сетчатки. вызванные Слабость мимической мускулатуры, потенциалы маскообразное лицо, бульбарный синдром. Возможно развитие нейросенсорной глухоты, мозжечковой атаксии с интенционным тремором, нистагмом и скандированной речью, гиперкинетического синдрома (миоклонии, спастическая кривошея), костно-суставных деформаций (краниостеноз, кифосколиоз), проксимальной мышечной слабости, обусловленной как миопатией, так и периферической невропатией. У больных может отмечаться снижение психических функций. Задержка роста, поражение внутренних органов включает кардиомиопатию, эндокринологию (сахарный диабет, гинекомастия, гипоальдостеронизм, гипопаратиреоз), патологию со стороны печени и почек (второе название синдрома — окулокранисоматическое заболевание). Сердечная блокада, увеличение содержания белка в ЦСЖ выше 1 г/л, изменения невральной проводимости и первично-мышечное поражение по данным ЭНМГ Синдром Офтальмоскопия, Инициальными симптомами являются MELAS ЭКГ, судороги, повторные эпизоды (mitochondria! исследование головной, боли, рвота. В развернутой encephalomyopat ЦСЖ, ЭНМГ, стадии болезни, помимо hy with lactic слуховые непереносимости физических acidosis and вызванные нагрузок, мышечной слабости и stroke-like потенциалы, крампи, развиваются episodes) — определение рецидивирующие пароксизмы митохондриальн лактата в цефалгии, головокружения ая сыворотке крови. сопровождающиеся преходящей энцефаломиопат очаговой неврологической ия с лактат- симптоматикой (парезы и параличи в ацидозом и конечностях, поражение черепных инсультоподобн нервов) и расстройством сознания. ыми эпизодами Мышечные гипотрофии развиваются редко. Сопутствующими симптомами служат нейросенсорная глухота, мозжечковая атаксия, периферическая невропатия, нарушения сердечной проводимости, офтальмоплегия, снижение остроты зрения и выпадение полей зрения. Течение синдрома прогрессирующее, а при раннем дебюте — злокачественное. Лактат ацидоз, эпилептиформная активность по данным ЭЭГ, изменения невральной проводимости по данным ЭНМГ. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [8, 11, 21-29]: 3.1 Немедикаментозное лечение: Режим №3. • Для большинства наследственных атаксий диета – стол №15, (пища, богатая полиненасыщенными жирными кислотами, витаминами D, В). • При дефиците переносчика глюкозы 1 (Glut-1 DS): кетогенная диета. • При болезни Рефсума: диета с ограничением фитановой кислоты, с достаточным употреблением витаминов А, С, Е. • При абеталипропотеинемии: диета с низким содержанием длинноцепочечных жирных кислот, достаточное содержание витаминов Е, А, К. 3.2 Медикаментозное лечение: Наследственные атаксии представляют собой группу нейродегенеративных заболеваний, для которых не существует радикального лечения. Несколько симптоматических вариантов, применяемых при внемозжечковых симптомах, и реабилитационная терапия могут принести некоторую пользу. Отдельные типы наследственных атаксий поддаются лечению. Перечень основных лекарственных средств (имеющих 100% вероятность применения) - нет. Перечень дополнительных средств (имеющих менее 100% вероятности применения). Таблица 4 [11,21-27]. Тип Фармакотерапе Международное Способ применения Уровень атаксии втическая непатентованн доказате группа ое льности наименование ЛС Ниманн- Средство для Миглустат Перорально B Пик тип C лечения • Взрослые 100-400 мг/сутки лизосомальных • Дети 4-11 лет. Площадь болезней поверхности тела до0,48 м2накопления 100 мг 1 раз в день. • Дети 4-11 лет. Площадь поверхности тела 0,48 м2-0,73 м2-100 мг 2 раз в день. • Дети 4-11 лет. Площадь поверхности тела 0,74 м2-0,88 м2-100 мг 3 раз в день. • Дети 4-11 лет. Площадь поверхности тела 0,89 м2-1,25 м2- 200 мг 2 раз в день. • Дети 4-11 лет. Площадь поверхности тела выше 1,26 м2- 200 мг 3 раз в день. Цереброте Препарат, Хенодезоксихол • Взрослые:750 мг/сутки в 3 B ндинозный способствующи евая кислота приема. При необходимости ксантомато й растворению увеличивают до 1000 мг в з холестериновых день желчных камней • Дети Перорально Первоначально 5 мг/кг в день в 3 приема, доза корректируется в соответствии с ответом, максимум 15 мг/кг в день, максимум 1000 мг. СЦА 3 Агонист α β не Варениклин Взрослые: В 4 2 йронных 1 мг 2 раза в день никотиновых ацетилхолиновы х рецепторов СЦА и Блокатор тетрод Рилузол Взрослые: В другие отоксин 100 мг/день этиологии чувствительных (рецессивн натриевых ые и каналов спорадичес кие) СЦА3 Микроэлементы Цинк Взрослые: перорально 50 мг В день А также для коррекции отдельных неврологических синдромов, наблюдаемых при наследственных атаксиях, таких как нейропатическая боль, спастичность, нейрогенная дисфункция мочевого пузыря, депрессия, нарушения сна и др.[11,21] см. клинический протокол диагностики и лечения «Рассеянный склероз». 3.3 Хирургическое лечение: нет. 3.4 Дальнейшее ведение: В таблице 5 описаны основные стратегии реабилитации при наследственных атаксиях. Таблица 5 - Реабилитационные стратегии при наследственных атаксиях [21,29]. Восстановительная терапия Обычная физиотерапия Тренировка на беговой дорожке Тренировка релаксации и биологической обратной связи Видеоигры/компьютерное обучение Спорт под наблюдением / тренировка на выносливость Трудотерапия Речевая и языковая терапия Исходя из основных стратегий реабилитации ниже приводится перечень рекомендуемых методов реабилитации при наследственных атаксиях [21,28]. Лечебная гимнастика [B]: • обучение походки; • обучение балансу; • обучение координации; Лечебная физкультура на тренажерах [B]: • стабилоплатформа; • баланс-платформа; • беговая дорожка для реабилитации походки. Роботизированная механотерапия [B]: • роботизированная кинезотерапия, в том числе с биологически обратной связью. Физиотерапия [B]: • метод TMS- транскраниальной стимуляции постоянным током (tDCS); • электростимуляция нервно-мышечного аппарата; • тепловые процедуры (аппликации парафина, озокерита); • обезболивающие электрофизиопроцедуры (СМТ, ДД-токи, ЧЭНС, электро/фонофорез лекарственных средств). Занятия по эрготерапии[B]; Избирательный/точечный массаж [B]; Занятия с логопедом [B]; Ортопедические мероприятия (использование лонгеток, специальных приспособлений для ходьбы) [B]. 3.5 Индикаторы эффективности лечения: • отсутствие прогрессирования степени атаксии по результатам динамической оценки по Шкале Оценки и Рейтинга атаксии (Scale for Assessment and Rating of ataxia) (приложение 1)[8] и Международной Объединенной Шкале Рейтинга атаксии (International Cooperative Ataxia Rating Scale) (приложение 2) [8]. • уменьшение выраженности патологических симптомов по данным субъективной оценки пациента и по результатам тестирования по специфическим шкалам и опросникам. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: нет. 5 ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: нет. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков: 1) Альжанова Динара Сагындыковна – кандидат медицинских наук, невролог, доцент кафедры неврологии НАО «Медицинский университет Астана». 2) Джаксыбаева Алтыншаш Хайруллаевна – доктор медицинских наук, детский невролог, заведующая кафедры неврологии НАО «Медицинский университет Астана», главный внештатный детский невролог МЗ РК. 3) Туруспекова Сауле Тлеубергеновна – доктор медицинских наук, невролог, заведующая кафедрой нервных болезней с курсом нейрохирургии НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова» главный внештатный взрослый невролог МЗ РК. 4) Лепесова Маржан Махмутовна – доктор медицинских наук, детский невролог, заведующая кафедры неврологии НУО «Казахстанско-Российский медицинский университет». 5) Сливкина Наталья Владимировна – кандидат медицинских наук, реабилитолог, заведующая кафедры реабилитации и спортивной медицины НАО «Медицинский университет Астана». 6) Алтаева Нурсулу Закиряевна – кандидат медицинских наук, генетик, заведующая кафедры медицинской генетики и молекулярной биологии НАО «Медицинский университет Астана». 7) Макалкина Лариса Геннадиевна – кандидат медицинских наук, клинический фармаколог, доцент кафедры клинической фармакологии, НАО «Медицинский университет Астана» главный внештатный клинический фармаколог МЗ РК. 6.2 Указание на отсутствие конфликта интересов: отсутствует. 6.3 Рецензент: 1) Хайбуллин Талгат Нурмуханович – доктор медицинских наук, НАО «Медицинский университет Семей» взрослый невролог, профессор кафедры неврологии, офтальмологии и оториноларингологии. 2) Булекбаева Шолпан Адильжановна – доктор медицинских наук, магистр делового администрирования (МBA), Корпоративный фонд «University Medical Center» «Национальный центр детской реабилитации» директор, детский невролог высшей категории, организатор здравоохранения высшей категории, отличник здравоохранения, главный внештатный детский реабилитолог МЗ РК, Председатель Правления Ассоциации реабилитологов и курортологов, вицепрезидент Всемирной Федерации водолечения и климатотерапии FEMTEC, вицепрезидент Национальной курортной ассоциации Казахстана. 3) Абильдинова Гульшара Жусуповна – доктор медицинских наук, профессор РГП на ПХВ «Больница Медицинского центра Управления Делами Президента Республики Казахстан», врач-генетик высшей категории, руководитель лаборатории персонализированной геномной диагностики. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы 1) Jayadev S, Bird TD. Hereditary ataxias: overview. Genet Med. 2013 Sep;15(9):67383. doi: 10.1038/gim.2013.28. Epub 2013 Mar 28. PMID: 23538602. 2) Müller U. Spinocerebellar ataxias (SCAs) caused by common mutations. Neurogenetics. 2021 Oct;22(4):235-250. doi: 10.1007/s10048-021-00662-5. Epub 2021 Aug 16. PMID: 34401960; PMCID: PMC8426233. 3) Клюшников С.А., Иллариошкин С.Н. Алгоритм диагностики наследственных атаксий //Нервные болезни.-2012.-№1.-С.7-12 4) Sullivan R, Yau WY, O'Connor E, Houlden H. Spinocerebellar ataxia: an update. J Neurol. 2019 Feb;266(2):533-544. doi: 10.1007/s00415-018-9076-4. Epub 2018 Oct 3. PMID: 30284037; PMCID: PMC6373366. 5) Ashizawa T, Öz G, Paulson HL. Spinocerebellar ataxias: prospects and challenges for therapy development. Nat Rev Neurol. 2018 Oct;14(10):590-605. doi: 10.1038/s41582018-0051-6. Erratum in: Nat Rev Neurol. 2018 Dec;14(12):749. PMID: 30131520; PMCID: PMC6469934. 6) Folstein M. F., Folstein S. E., McHugh P. R. \"Mini-mental state\". A practical method for grading the cognitive state of patients for the clinician (англ.) // Journal of psychiatric research: journal. — 1975. — Vol. 12, no. 3. — P. 189—198. — doi:10.1016/00223956(75)90026-6. — PMID 1202204., 7) Ziad S. Nasreddine, Natalie A. Phillips, Valérie Bédirian, Simon Charbonneau, Victor Whitehead. The Montreal Cognitive Assessment, MoCA: A Brief Screening Tool For Mild Cognitive Impairment (англ.) // Journal of the American Geriatrics Society. — 2005. — Vol. 53, iss. 4. — P. 695–699. — ISSN 1532-5415. — doi:10.1111/j.15325415.2005.53221 8) Salcı Y, Fil A, Keklicek H, Çetin B, Armutlu K, Dolgun A, Tuncer A, Karabudak R. Validity and reliability of the International Cooperative Ataxia Rating Scale (ICARS) and the Scale for the Assessment and Rating of Ataxia (SARA) in multiple sclerosis patients with ataxia. Mult Scler Relat Disord. 2017 Nov;18:135-140. doi: 10.1016/j.msard.2017.09.032. Epub 2017 Sep 29. PMID: 29141795. 9) Болезни нервной системы : руководство для врачей : в 2 т. / под ред. акад. РАН, проф. Н.Н.Яхно. – 5-е изд., репринт. – Москва: МЕДпресс-информ, 2021. ISBN 9785-00030-811-0 10) Берлит П. Неврология. Справочник/Петер Берлит; пер. с нем..-2-е изд.- М.:МЕДпресс-информ, 2012.-576 с. 11) de Silva R, Greenfield J, Cook A, Bonney H, Vallortigara J, Hunt B, Giunti P. Guidelines on the diagnosis and management of the progressive ataxias. Orphanet J Rare Dis. 2019 Feb 20;14(1):51. doi: 10.1186/s13023-019-1013-9. PMID: 30786918; PMCID: PMC6381619. 12) T.B. Balci, K.M. Boycott etc. Debunking Occam’s razor: Diagnosing multiple genetic diseases in families by whole-exome sequencing. Clinical Genetics. 2017; 92:281–289. 13) Boycott KM, Vanstone MR, Bulman DE, MacKenzie AE. Rare-disease genetics in the era of next-generation sequencing: discovery to translation. Nat Rev Genet. 2013; 14(10):681-691. 14) Fernandez-Marmiesse, A., Gouveia, S., & Couce, M. L. (2018). NGS technologies as a turning point in rare disease research, diagnosis and treatment. Current medicinal chemistry, 25(3), 404-432. 15) Martindale JE. Diagnosis of Spinocerebellar Ataxias Caused by Trinucleotide Repeat Expansions. Curr Protoc Hum Genet. 2017 Jan 11;92:9.30.1-9.30.22. doi: 10.1002/cphg.30. PMID: 28075481. 16) de Silva RN, Vallortigara J, Greenfield J, Hunt B, Giunti P, Hadjivassiliou M. Diagnosis and management of progressive ataxia in adults. Pract Neurol. 2019 Jun;19(3):196-207. doi: 10.1136/practneurol-2018-002096. Epub 2019 May 2. PMID: 31048364; PMCID: PMC6585307. 17) Tur-Kaspa I, Jeelani R, Doraiswamy PM. Preimplantation genetic diagnosis for inherited neurological disorders. Nat Rev Neurol. 2014;10(7):417–24. doi:10.1038/nrneurol.2014.84 [PubMed] [CrossRef] [Google Scholar] 18) Bushara K We cannot cure ataxia, we can only eradicate it. JAMA Neurol. 2013;70(9):1099. doi:10.1001/jamaneurol.2013.3026 [PubMed] [CrossRef] [Google Scholar] 19) Abrahão A, Pedroso JL, Braga-Neto P, Bor-Seng-Shu E, de Carvalho Aguiar P, Barsottini OG. Milestones in Friedreich ataxia: more than a century and still learning. Neurogenetics. 2015 Jul;16(3):151-60. doi: 10.1007/s10048-015-0439-z. Epub 2015 Feb 8. PMID: 25662948. 20) Anhelm M, Tranchant C, Koenig M.The autosomal recessive cerebellar ataxias. N Engl .J Med 2012:366(7):636–46. doi: 10.1056/NEdMra1006610 [PubMed] [CrossRef] [Google Scholar] 21) Braga Neto P, Pedroso JL, Kuo SH, Marcondes Junior CF, Teive HA, Barsottini OG. Current concepts in the treatment of hereditary ataxias. Arq Neuropsiquiatr. 2016 Mar;74(3):244-52. doi: 10.1590/0004-282X20160038. PMID: 27050855; PMCID: PMC6089349. 22) Patterson MC, et al. Stable or improved neurological manifestations during miglustat therapy in patients from the international disease registry for Niemann-pick disease type C: an observational cohort study. Orphanet J Rare Dis. 2015;10:65. doi: 10.1186/s13023-015-0284-z. [PMC free article] [PubMed] [CrossRef] [Google Scholar] [Ref list] 23) Federico A, et al. Cerebrotendinous Xanthomatosis. Gene Rev. 2011. https://www.ncbi.nlm.nih.gov/pubmed/20301583 24) Rafiq M, et al. Neurological rarity not to be missed: cerebrotendinous xantomatosis. Pract Neurol. 2011;11:296–300. doi: 10.1136/practneurol-2011000003. [PubMed] [CrossRef] [Google Scholar] 25) Zesiewicz TA, Greenstein PE, Sullivan KL, Wecker L, Miller A, Jahan I et al. A randomized trial of varenicline (Chantix) for the treatment of spinocerebellar ataxia type 3. Neurology. 2012;78(8):545–50. doi:10.1212/WNL.0b013e318247cc7a [PubMed] [CrossRef] [Google Scholar] [Ref list] 26) Romano S, Coarelli G, Marcotulli C, Leonardi L, Piccolo F, Spadaro M et al. Riluzole in patients with hereditary cerebellar ataxia: a randomised, double-blind, placebo-controlled trial. Lancet Neurol. 2015;14(10):985–91. doi:10.1016/S14744422(15)00201-X [PubMed] [CrossRef] [Google Scholar] [Ref list] 27) Saute JA, Castilhos RM, Monte TL, Schumacher-Schuh AF, Donis KC, D’Avila R et al. A randomized, phase 2 clinical trial of lithium carbonate in Machado-Joseph disease. Mov Disord. 2014;29(4):568–73. doi:10.1002/mds.25803 [PubMed] [CrossRef] [Google Scholar] [Ref list] 28) Rodríguez-Díaz JC, Velázquez-Pérez L, Rodríguez Labrada R, Aguilera Rodríguez R, Laffita Pérez D, Canales Ochoa N, Medrano Montero J, Estupiñán Rodríguez A, Osorio Borjas M, Góngora Marrero M, Reynaldo Cejas L, González Zaldivar Y, Almaguer Gotay D. Neurorehabilitation therapy in spinocerebellar ataxia type 2: A 24-week, rater-blinded, randomized, controlled trial. Mov Disord. 2018 Sep;33(9):1481-1487. doi: 10.1002/mds.27437. Epub 2018 Aug 22. PMID: 30132999. ПРИЛОЖЕНИЕ 1 ШКАЛА ОЦЕНКИ И ОПРЕДЕЛЕНИЯ СТЕПЕНИ АТАКСИИ (SARA) 1) Походка 2) Поза (положение стоя) Обследуемого просят (1) пройти на Обследуемого просят постоять (1) в безопасной дистанции параллельно стене, естественной позе, (2) поставив стопы развернуться и пройти в обратном параллельно вместе (большие пальцы касаются направлении и (2) пройти гуськом (с пятки друг друга) и (3) друг за другом (обе стопы в на носок) без поддержки. одну линию, носок касается пятки другой 0 - Норма, затруднений при ходьбе, повороте стопы). и ходьбе гуськом не испытывает Обследуемый без обуви, глаза открыты. Для (допускается один неверный шаг) каждой позы допускается по три попытки. 1 - Некоторые затруднения, которые Учитывается попытка с наилучшим становятся видны только после 10 результатом. последовательных шагов гуськом 0 - Норма, может стоять в позе гуськом (стопы 2 - Явно видимые изменения, ходьба гуськом друг за другом) в течение > 10 сек >10 шагов невозможна 1 - Может стоять, поставив стопы параллельно 3 - Заметное пошатывание, затруднения при и вместе без пошатывания, но не в позе гуськом развороте, но может идти без поддержки в течение > 10 сек 4 - Выраженное пошатывание, иногда 2 - Может стоять, поставив стопы вместе, в требуется поддержка (опирается на стену) течение > 10 сек, но пошатываясь 5 - Значительно выраженное пошатывание, 3 - Может стоять в течение > 10 сек без требуется постоянная опора на трость или поддержки в естественной позе, но не в позе, небольшая поддержка с опорой на одну руку поставив стопы вместе 6 - Ходьба > 10 м только с серьезной 4 - Может стоять в течение > 10 сек в поддержкой (с опорой на две специальные естественной позе, но только с периодической трости, или на коляске, или с опорой сопровождением) 5 - Может стоять в течение > 10 сек в 7 - Ходьба < 10 м только с серьезной естественной позе, но только с постоянной поддержкой (с опорой на две специальные опорой на одну руку трости, или на коляске, или с 6 - Не может стоять в течение > 10 сек, даже с сопровождением) постоянной опорой на одну руку 8 - Ходить не может, даже с поддержкой Результат оценки (баллы) Результат оценки (баллы) 3) Положение сидя 4) Нарушение речи Обследуемого просят присесть на смотровой Речь оценивают во время обычного разговора. стол (кушетку), сидеть без опоры на стопы, 0 - Норма глаза открыты и руки вытянуты вперед. 1 - Создается впечатление о возможном 0 - Норма, затруднений в положении сидя не нарушении речи испытывает в течение >10 сек 2 - Речь нарушена, но легко понимается 1 - Некоторые затруднения, иногда 3 - Сложно разобрать некоторые слова пошатывается 4 - Сложно разобрать многие слова 2 - Постоянно пошатывается, но может 5 - Понятны только некоторые слова сидеть > 10 сек без поддержки (опоры) 6 - Речь неразборчива / анартрия (утрата 3 - Может сидеть > 10 сек только с членораздельной речи) периодической поддержкой (опорой) 4 - Не может сидеть > 10 сек без постоянной поддержки (опоры) Результат оценки (баллы) Результат оценки (баллы) 5) Пальцевая координация 6) Пальценосовая проба На каждой стороне оценивается отдельно. На каждой стороне оценивается отдельно. Обследуемый сидит в комфортном Обследуемый сидит в комфортном положении. положении. При необходимости допускается При необходимости допускается опора на опора на стопы и туловище. Специалист стопы и туловище. Обследуемого просят сидит перед обследуемым и выполняет 5 выполнять повторяющиеся точечные движения последовательных внезапных и быстрых от кончика своего носа до указательного пальца точечных движений в непредсказуемых специалиста, который расположен перед направлениях во фронтальной плоскости обследуемым на расстоянии 90% от примерно на расстоянии 50% от досягаемости обследуемого. Движения досягаемости обследуемым. выполняются с умеренной скоростью. Движения выполняются с амплитудой 30 см Оценивается среднее из всех движений с и частотой 1 движение каждые 2 сек. учетом амплитуды динамического Обследуемого просят следить за (интенционного) тремора. движениями своим указательным пальцем с 0 - Тремор отсутствует максимально возможной частотой и 1 - Тремор с амплитудой < 2 см точностью. Оценивается средний результат 2 - Тремор с амплитудой < 5 см последних 3 движений. 3 - Тремор с амплитудой > 5 см 0 - Расстройство координации (дисметрия) 4 - Не может выполнить 5 точечных движений отсутствует 1 - Дисметрия, под/над мишенью на < 5 см 2 - Дисметрия, под/над мишенью на < 15 см 3 - Дисметрия, под/над мишенью на > 15 см 4 - Не может выполнить 5 точечных движений Результат Справа Слева Результат Справа Слева оценки оценки (баллы) (баллы) среднее с двух сторон (П+Л)/2 среднее с двух сторон (П+Л)/2 7) Быстрые чередующиеся движения 8) Скользящие движения пяткой руками. На каждой стороне оценивается отдельно. На каждой стороне оценивается отдельно. Обследуемый лежит на смотровом столе Обследуемый сидит в комфортном (кушетке), не глядя на свои ноги. Обследуемого положении. При необходимости допускается просят поднять одну ногу, поставить пятку на опора на стопы и туловище. Обследуемого колено другой ноги, выполнять скользящее просят выполнить 10 циклов движение вниз вдоль голени к лодыжке и повторяющихся чередующих движений положить ногу обратно на кушетку. Задание пронации и супинации, дотрагиваясь до выполняется 3 раза. Скользящие движения вниз бедер, с максимально возможной скоростью должны выполняться в течение 1 сек. Если и точностью. Специалист показывает обследуемый выполняет скользящие движения движения со скоростью примерно 10 циклов без контакта с голенью все три раза – оценка 4. за 7 сек. Необходимо зафиксировать точное 0 - Норма время для выполнения движений. 1 - Небольшое нарушение, контакт с голенью 0 - Норма, неравномерности нет (выполняет сохранен за 10 сек) 2 - Заметное нарушение, отрывает пятку от 1 - Несколько неравномерные (выполняет за голени до 3 раз за 3 цикла <10 сек) 3 - Выраженное нарушение, отрывает пятку от 2 - Явно неравномерные, отдельные голени 4 или более раз за 3 цикла движения сложно выполнить или заметны 4 - Не может выполнить задание перерывы, но выполняет за <10 сек 3 - Очень неравномерные, отдельные движения сложно выполнить или заметны перерывы, выполняет за >10 сек 4 - Не может выполнить 10 циклов Результат Справа Слева Результат Справа Слева оценки оценки (баллы) (баллы) среднее с двух сторон (П+Л)/2 среднее с двух сторон (П+Л)/2 ПРИЛОЖЕНИЕ 2 – МЕЖДУНАРОДНАЯ ОБЪЕДИНЕННАЯ ШКАЛА ОЦЕНКИ АТАКСИИ (ICARS) I. НАРУШЕНИЕ РАВНОВЕСИЯ И ХОДЬБЫ БАЛЛ 1:ВОЗМОЖНОСТЬ 0: Норма ХОДЬБЫ 1: Почти нормальная обычная ходьба, но невозможна тандемная ходьба 2: Передвигается без поддержки, но явно заметны нарушения ходьбы 3: Передвигается без поддержки, но со значительной шаткостью, трудностями при поворотах 4: Полностью самостоятельная ходьба невозможна, эпизодически придерживается за стену при ходьбе на расстояние 10 метров 5: Ходьба возможна только с односторонней опорой 6: Ходьба возможна только с двусторонней опорой или с опорой на ходунки 7: Ходьба возможна только с посторонней помощью 8: Не может ходить даже с посторонней помощью (передвигается в коляске) 2:СКОРОСТЬ ХОДЬБЫ 0: Норма 1: Слегка снижена 2: Значительно снижена 3: Крайне снижена 4: Не может ходить без опоры 3: ПОЛОЖЕНИЕ СТОЯ 0: Норма, может стоять на одной ноге более 10 С ОТКРЫТЫМИ секунд ГЛАЗАМИ 1: Может стоять, поставив ноги вместе, но не может стоять на одной ноге более 10 секунд 2: Может стоять, поставив ноги вместе, но не может стоять, поставив пятку одной ноги перед носком другой ноги 3: Не может стоять, поставив ноги вместе, но может стоять в естественной позиции без поддержки, уверенно, или слегка пошатываясь 4: Может стоять в естественной позиции без поддержки, значительно пошатываясь и удерживая баланс 5: Не может стоять в естественной позиции, не придерживаясь руками 6: Не может стоять 4: ШИРИНА 0: Норма <10 см ПОСТАНОВКИ НОГ В 1: Слегка увеличена >10 см ЕСТЕСТВЕННОЙ 2: Явно увеличена 25 см< ширина <35 см ПОЗИЦИИ БЕЗ ОПОРЫ 3: Значительно увеличена >35 см С 4: Не может стоять в естественной позиции ОТКРЫТЫМИ ГЛАЗАМИ 5: ПОШАТЫВАНИЕ В 0: Норма ПОЛОЖЕНИИ 1: Слегка пошатывается ПОСТАВИВ НОГИ 2: Умеренно пошатывается (амплитуда <10 см ВМЕСТЕ С на уровне ОТКРЫТЫМИ головы) ГЛАЗАМИ 3: Значительно пошатывается (амплитуда >10 см на уровне головы), высокий риск падения 4: Сразу падает 6:ПОШАТЫВАНИЕ В 0: Норма ПОЛОЖЕНИИ 1: Слегка пошатывается ПОСТАВИВ НОГИ 2: Умеренно пошатывается (амплитуда <10 см ВМЕСТЕ на уровне С ЗАКРЫТЫМИ головы) ГЛАЗАМИ 3: Значительно пошатывается (амплитуда >10 см на уровне головы), высокий риск падения 4: Сразу падает 7: ОЦЕНКА В 0: Норма ПОЛОЖЕНИИ СИДЯ 1: Туловище слегка покачивается 2: Туловище умеренно покачивается 3: Значительное нарушение равновесия 4: Не может сидеть БАЛЛ ОЦЕНКИ РАВНОВЕСИЯ И ХОДЬБЫ (СТАТИКА) _/34 II. ОЦЕНКА ДВИЖЕНИЯ БАЛЛ 8: ПЯТОЧНО— 0: Норма П: КОЛЕННАЯ 1: Опускает пятку по прямой линии, движение ПРОБА несколько прерывистое, но без рывков, или Нарушение координации выполняет движений и медленно интенционный 2: Опускает пятку с рывками по линии тремор. движения 3: Опускает пятку с рывками в стороны от Л: линии движения 4: Опускает пятку с очень резкими рывками в стороны от линии движения или выполнение задания невозможно 9: ТРЕМОР ДЕЙСТВИЯ в 0: Норма П: ПЯТОЧНО-КОЛЕННОЙ 1: Тремор прекращается, как только пятка ПРОБЕ касается колена 2: Тремор прекращается менее чем через 10 секунд Л: после того, как пятка касается колена 3: Тремор прекращается более чем через 10 секунд после того, как пятка касается колена 4: Тремор не прекращается или выполнение задания невозможно 10: ПАЛЬЦЕ-НОСОВАЯ 0: Норма П: ПРОБА 1: Волнообразная траектория без нарушения Нарушение координации целостности движения движений и дисметрия 2: Движение разделено более чем на 2 фазы и/или умеренная дисметрия при касании носа Л: 3: Движение разделено более чем на 2 фазы и/или выраженная дисметрия при касании носа 4: Пациент не может коснуться носа из-за дисметрии 11: ПАЛЬЦЕ-НОСОВАЯ 0: Норма П: ПРОБА 1: Небольшое отклонение во время движения Интенционный тремор 2: Умеренный тремор с амплитудой <10 см 3: Тремор с амплитудой от 10 до 40 см 4: Выраженный тремор с амплитудой >40 см Л: 12: ПАЛЬЦЕ- 0: Норма П: ПАЛЬЦЕВАЯ 1: Небольшая нестабильность ПРОБА 2: Умеренные отклонения с амплитудой <10 см Тремор действия и/или 3: Значительные отклонения с амплитудой от нестабильность 10 до 40 см 4: Прерывистые движения с амплитудой >40 см Л: 13: ПРОНАЦИЯ- 0: Норма П: СУПИНАЦИЯ 1: Небольшая нерегулярность и замедленность Чередование движений движений 2: Явная нерегулярность и замедленность движений, но без смещения локтя Л: 3: Выраженная нерегулярность и замедленность движений со смещением локтя 4: Движения хаотичны или невозможны 14: РИСОВАНИЕ спирали 0: Норма П: Архимедова по 1: Нарушение координации, линия предварительно незначительно нарисованному шаблону выходит за границы шаблона, без гиперметрии 2: Линия полностью за границами шаблона, но без Л: повторного пересечения и/или гиперметрии 3: Выраженные нарушения из-за гиперметрии и нарушения координации 4: Рисование крайне нарушено или невозможно БАЛЛ ОЦЕНКИ ДВИЖЕНИЙ (координации движений): _/52 III: НАРУШЕНИЕ РЕЧИ БАЛЛ 15: ДИЗАРТРИЯ: 0: Норма Беглость речи 1: Незначительное снижение беглости речи 2: Умеренное снижение беглости речи 3: Значительно замедленная речь, дизартрия 4: Речь отсутствует 16: ДИЗАРТРИЯ: 0: Норма Четкость речи 1: Незначительная нечеткость произношения 2: Явная нечеткость произношения, большая часть слов разборчивы 3: Значительная нечеткость произношения, речь неразборчива 4: Речь отсутствует БАЛЛ ОЦЕНКИ ДИЗАРТРИИ: _/8 IV: ГЛАЗОДВИГАТЕЛЬНЫЕ НАРУШЕНИЯ БАЛЛ 17: ВЗОР- 0: Норма ИНДУЦИРОВАННЫЙ 1: Затухающий НИСТАГМ 2: Постоянный, но умеренный 3: Постоянный, выраженный 18: НАРУШЕНИЯ 0: Норма СЛЕДЯЩИХ 1: Слегка прерывистое движение ДВИЖЕНИЙ ГЛАЗ 2: Значительно прерывистое движение 19: ДИСМЕТРИЯ 0: Норма САККАД 1: явная двусторонняя гипометрия или гиперметрия саккад БАЛЛ ОЦЕНКИ ДВИЖЕНИЙ ГЛАЗ: _/8 СУММАРНЫЙ БАЛЛ ОЦЕНКИ АТАКСИИ: _/100 _ ПРИЛОЖЕНИЕ 3 Генетическое консультирование и преимплантационная генетическая диагностика. Генетическое консультирование необходимо, если родители или близкие родственники имеют наследственное заболевание. Учитывая СЦА, риск генетической передачи от больных родителей составляет 50%. Поэтому многие пары с больным родителем решают не заводить детей. Последние два десятилетия были отмечены развитием преимплантационной генетической диагностики (ПГД), заключающейся в тестировании оплодотворенных яйцеклеток (экстракорпоральное оплодотворение) на пораженную генную мутацию и имплантации отобранных здоровых эмбрионов, гарантирующих, что патогенная мутация от родителей будет исключена. Несколько обществ репродуктивного здоровья предложили, чтобы консультирование членов семьи включало ПГД, чтобы предотвратить передачу генетической мутации будущим поколениям в рамках стандартного ухода.",
  "query": "Здравствуйте. Мне 23. С самого детства я как будто неловкая: шатает при ходьбе, часто цепляюсь за углы, пару раз в неделю падаю на ровном месте. Если нужно попасть пальцем в маленькую кнопку или налить воду, начинаю дрожать, мажу мимо, почерк ужасный, как у первоклассника. Когда волнуюсь, дрожит голова, сидя тоже слегка раскачивает. Речь иногда “рубленая”, слова как будто распадаются, окружающие переспрашивают. Глаза порой дергаются, особенно когда пытаюсь зафиксировать взгляд. Кажется, что это не стало сильно хуже с подросткового возраста, но жить мешает — работа, транспорт, лестницы. Можно ли это как-то поправить упражнениями или лечением? К кому обратиться?",
  "gt": "G11.0"
}