{
  "protocol_id": "p_31c72ebd9a",
  "source_file": "Переломы бедра у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S72.0",
    "S72.1",
    "S72.2",
    "S72.3",
    "S72.4",
    "S72.7",
    "S72.8",
    "S72.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «28»июня 2016 года Протокол №6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРЕЛОМЫ БЕДРА У ДЕТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 1 Пользователи протокола 1 Категория пациентов 1 Шкала уровня доказательности 2 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 6 Диагностика и лечение на этапе скорой неотложной помощи 6 Диагностика и лечение на стационарном уровне 6 Медицинская реабилитация 11 Паллиативная помощь 11 Сокращение, используемые в протоколе 11 Список разработчиков протокола 11 Список рецензентов 12 Список использованной литературы 12 Приложение 1 14 Приложение 2 16 2. Соотношение кодов МКБ-10 и МКБ-9: приложение 2 к КП: 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой помощи, врачи общей практики, педиатры, детские травматологи-ортопеды, детские хирурги. 5. Категория пациентов: дети. 1 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1]: Перелом бедренной кости — патологическое состояние, возникающее в ходе нарушения анатомической целостности бедренной кости. 8. Классификация [1-4]: По локализации: Проксимального конца бедра:  внутрисуставные (головки и шейки бедра);  околосуставные (межвертельный, чрезвертельный и подвертельный); Диафиза бедра: Дистального конца бедра:  надмыщелковые;  метафизарные;  эпифизарные. По характеру перелома:  поперечные;  косые;  винтообразные;  оскольчатые. 2 По характеру повреждения мягких тканей:  закрытые;  открытые. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [1-4]: 1) Диагностические критерии: Жалобы[1-4]:  боли в бедре;  нарушение опороспособности конечности. Анамнез:  наличие травмы. Физикальное обследование: При осмотре:  вынужденное положение конечности;  отек в месте перелома;  деформация конечности;  кровоизлияние в окружающие ткани;  укорочение конечности. При пальпации:  болезненность, усиливающая при осевой нагрузке;  патологическая подвижность;  боль;  крепитация отломков. Лабораторные исследования: нет. Инструментальные исследования:  рентгенография бедра в 2х проекциях. 2) Диагностический алгоритм: боли в бедре, нарушение ЖАЛОБЫ опороспособности конечности, наличие ран при открытых переломах АНАМНЕЗ наличие травмы. ЗАБОЛЕВАНИЯ АНАМНЕЗ При необходимости, информация 3 о перенесенных заболевания, ЖИЗНИ возможных травмах в прошлом О БЪЕКТИВНЫЙ Состояние средней степени тяжести, СТАТУС обусловлено полученной травмой, болевым симптомом. По органам и системам без изменений. ДИАГНОЗ 3) Дифференциальный диагноз и обоснование дополнительных исследований*(четко прописывать с каким диагнозом дифференциальная диагностика и какие критерии): клинико-рентгенологическая картина достаточно для установления диагноза. 4) Тактика лечения [3]: на данном уровне проводится обезболивание. − Немедикаментозное лечение: нет. − Медикаментозное лечение (в зависимости от степени тяжести заболевания): Перечень основных лекарственных средств: (имеющих 100% вероятность применения): Обезболивание ненаркотическими и наркотическими анальгетиками:  Тримепередин;  Трамадол;  Парацетамол;  Ибупрофен. Перечень дополнительных лекарственных средств: (менее 100% вероятности применения):  Кеторолак. Таблица сравнения препаратов: Таблица 1. Лекарственные средства, применяемые при переломах бедра (за исключением анестезиологического сопровождения): № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин Раствор для инъекций - 1 раз при В (14,16,17) 0,25%,0,5%, 1%, 2%. Не поступлении более 15 мг/кг массы пациента в тела. Не рекомендуется стационар детям до 12 лет Опиоидные анальгетики 4 2 Тримеперидин Раствор для инъекций 1%, 1-3 сут. В (11,13,15) 2%. Детям старше 2 лет – 0,1 – 0,5 мг/кг массы тела. Противопоказан детям до 2-х лет 3 Трамадол Раствор для инъекций 1-3 сут. А (7,11,13, 15,17) 50мг/мл. Вводится в/в, в/м, п/к из расчета детям до 12 лет - 1-2мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики (НПВС) 4 Парацетамол Таблетки 200мг- из расчета 1-5 сут А 60 мг на 1 кг массы тела, 3-4 (17,18,19,20) раза в сутки. Максимальная суточная доза 1,5 г - 2,0 г. Суппозитории 125, 250 мг: разовая доза 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки. Суспензия 120 мг/5 мл, для приема внутрь: разовая доза - 10-15 мг/кг массы тела, 4 раза в сутки 5 Ибупрофен суспензия ибупрофена 100 1-5 сут Ибупрофен мг/5мл - 200 мл, для приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. 6 Кеторолак Раствор для инъекций 1-5 сут А (7,11,12, 13,15,17) 30мг/мл. Детям старше 15 лет вводится в/м 10-30 мг, каждые 6ч. − Другие виды лечения:  наложение иммобилизационных средств (шины, мягкие повязки, гипсовой лонгеты, брейс, ортез);  необходим постоянный контроль за шиной или повязкой для профилактики ишемии дистального отдела конечности. 5) Показания для консультации специалистов: нет. 6) Профилактические мероприятия:  адекватное обезболивание;  транспортная иммобилизация. 5 7) Мониторинг состояния пациента: Дата посещения Диагноз Манипуляции Осложнения 04.04.16 (образец) Перелом Наложена транспортная шина Нет (образец) диафиза бедра Крамера (образец) (образец) 8) Индикаторы эффективности лечения:  уменьшение болевого симптома;  возможность транспортировки больного. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [4]: 10.1 Показания для плановой госпитализации: экстренная госпитализация. 10.2 Показания для экстренной госпитализации: перелом бедренной кости. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ [4]: 1) Диагностические мероприятия:  клиническая диагностика повреждения сосудисто-нервного пучка;  оценка тяжести состояния больного. 2) Медикаментозное лечение: Обезболивание наркотические и ненаркотические анальгетики:  Кетопрофен;  Тримеперидин;  Трамадол;  Иммобилизация конечности в физиологическом положении. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ[1-4]: 1) Диагностические критерии на стационарном уровне [1-4]: Жалобы:  боли в бедре;  нарушение опороспособности конечности. Анамнез:  наличие травмы. Физикальное обследование:  вынужденное положение конечности;  отек в месте перелома;  деформация;  кровоизлияние в окружающие ткани; 6  укорочение конечности. При пальпации:  болезненность, усиливающая при осевой нагрузке;  патологическая подвижность;  крепитация отломков; Лабораторные исследования: нет. Инструментальные исследования:  рентгенографию бедра в 2-х проекциях. 2) Диагностический алгоритм: ЖАЛОБЫ боли в бедра, нарушение опороспособности конечности АНАМНЕЗ наличие травмы ЗАБОЛ ЕВАНИЯ Информация о перенесенных АНАМНЕЗ заболевания, возможных ЖИЗНИ травмах в прошлом ОБЪЕК ТИВНЫЙ Состояние средней степени СТАТУС тяжести, обусловлено полученной травмой, болевым синдромом. По органам и системам без изменений. ЛОКАЛЬНЫЙ вынужденное положение СТА ТУС конечности, деформация, укорочение конечности; при пальпации болезненность, усиливающая при осевой нагрузке, патологическая подвижность, боль, крепитация отломков. 7 ДОПОЛНИТЕЛЬНЫЕ - R-гр в 2-х проекциях М ЕТОДЫ ИССЛ ЕДОВАНИЯ ДИАГНОЗ 3) Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  рентгенография бедра в 2-х проекциях;  исследование кала на яйца гельминтов;  микрореакция детям старше 12 лет;  определение времени свертываемости длительности кровотечения;  ЭКГ;  биохимический анализ крови;  определение группы крови и резус-фактора 4) Перечень дополнительных диагностических мероприятий: нет. 5) Тактика лечения [4]:проводится оперативное лечение. − Немедикаментозное лечение:  Режим 1 – постельный режим;  Диета – №15. − Медикаментозное лечение: Перечень основных лекарственных средств: (имеющих 100% вероятность применения): Обезболивание ненаркотическими и наркотическими анальгетиками:  Тримепередин;  Трамадол;  Парацетамол;  Ибупрофен. Перечень дополнительных лекарственных средств: (менее 100% вероятности применения):  Кеторолак. 8 − Таблица сравнения препаратов: Таблица 2. Лекарственные средства, применяемые при переломах бедра (за исключением анестезиологического сопровождения): № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин Раствор для инъекций - 1 раз при поступлении В (14,16,17) 0,25%,0,5%, 1%, 2%. Не пациента в стационар более 15 мг/кг массы тела. Не рекомендуется детям до 12 лет Опиоидные анальгетики 2 Тримеперидин Раствор для инъекций 1%, 1-3 сут. В (11,13,15) 2%. Детям старше 2 лет – 0,1 – 0,5 мг/кг массы тела. Противопоказан детям до 2-х лет 3 Трамадол Раствор для инъекций 1-3 сут. А (7,11,13, 15,17) 50мг/мл. Вводится в/в, в/м, п/к из расчета детям до 12 лет - 1-2мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики (НПВС) 4 Парацетамол Таблетки 200мг- из расчета 1-5 сут А 60 мг на 1 кг массы тела, 3-4 (17,18,19,20) раза в сутки. Максимальная суточная доза 1,5 г - 2,0 г. Суппозитории 125, 250 мг: разовая доза 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки. Суспензия 120 мг/5 мл, для приема внутрь: разовая доза - 10-15 мг/кг массы тела, 4 раза в сутки 5 Ибупрофен су спензия ибупрофена 100 1-5 сут Ибупрофен мг/5мл - 200 мл, для приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. 6 Кеторолак Раствор для инъекций 1-5 сут А (7,11,12, 13,15,17) 30мг/мл. Детям старше 15 лет вводится в/м 10-30 мг, каждые 6ч. 9 − Хирургическое вмешательство с антибиотикопрофилактикой, по показаниям, согласно приложения 1 к настоящему КП (см. приложение 1). Для профилактики послеоперационных осложнений применяются антибактериальные препараты: цефалоспорины, линкозамиды, гликопептиды. Изменение перечня антибиотиков для периоперационной профилактики должно проводиться с учетом микробиологического мониторинга в стационаре. Таблица 3. Лекарственные средства, применяемые при оперативном лечении перелома бедра (за исключением анестезиологического сопровождения): № Препарат, Дозирование Длительность Уровень формы применения доказатель выпуска ности Антибиотики 1 Цефазолин 50-100мг/кг, 1 раз за 30-60 Для профилактики A (5,6,8, однократно перед 9,10,17) мин до разреза кожных операцией покровов. 2 Цефуроксим 750мг 1 раз за 30-60 мин Для профилактики – A (5,6,8, однократно перед 9,10,17) до разреза кожных операцией, для лечения покровов (доза в послеоперационных зависимости от массы осложнений – 5-7 тела). С целью лечения суток. послеоперационных осложнений детям с массой тела более 40 кг. - 250-500 мг/сутки каждые 12 часов; детям с массой тела менее 40 кг – 30-100 мг/кг/сутки 3-4 раза, вводится в/м или в/в 3 Цефтриаксон Для профилактики - 1 раз Продолжительность A (5,6,8, инфузии при 9,10,17) за 30-60 мин до разреза однократном введении кожных покровов. не менее 60 мин. С Вводится не более 10 целью лечения мг/мин. Детям старше 12 послеоперационных лет – 1-2г каждые 24 осложнений - 5-7 сут. часа. Детям до 12 лет – 20-50мг/кг/сутки. − Другие виды лечения: нет 10 7) Показания для консультации специалистов:  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы;  консультация педиатра – при наличии сопутствующих заболевании педиатрического профиля;  консультация эндокринолога – при наличии сахарного диабета и зоба. 8) Показания для перевода в отделение интенсивной терапии и реанимации:  угнетение сознания;  резкое нарушение жизненно важных функций (ЖВФ): гемодинамики, дыхания, глотания, вне зависимости от состояния сознания;  некупируемый эпилептический статус или повторные судорожные припадки. 9) Индикаторы эффективности лечения:  устранение боли;  анатомическое сопоставление костных отломков костей голени. 14. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ, см. КП «Второй этап «Реабилитация А» профиль «Травматология и ортопедия»» (детская). 15.ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 16. Сокращения, используемые в протоколе: ЭКГ – электрокардиограмма. ЖВФ – жизненно важные функции. 17. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список разработчиков протокола с указанием квалификационных данных: 1) Нагыманов Болат Абыкенович - доктор медицинских наук, профессор, заведующий отделением ортопедии №1 филиала КФ UMCННЦМД, главный внештатный детский травматолог-ортопед МЗСР РК. 2) Сукбаев Дархан Доктырханович - кандидат медицинских наук, врач – ординатор отделения детской травматологии и ортопедии «ЦДНМП» г. Алматы. 3) Соколов Роман Юрьевич – врач ортопед Филиал Корпаративного Фонда «UNC» \"Национальный научный центр материнства и детства\". 11 4) Жанаспаева Галия Амангазиевна – кандидат медицинских наук, заведующая отделением реабилитации и функциональной диагностики «Научно – исследовательского института травматологии и ортопедии», главный внештатный медицинский реабилитолог МЗСР РК. 5) Сатбаева Эльмира Маратовна – кандидат медицинских наук, заведующая кафедрой фармакологии «Казахского Национального медицинского университета имени Санжара Джафаровича Асфендиярова». 19. Указание на отсутствие конфликта интересов: нет. 20. Список рецензентов: 1) Орловский Владислав Николаевич – кандидат медицинских наук, заведующий отделением ортопедии №2 Филиал Корпоративного Фонда UMC ННЦМД. 21. Список использованной литературы: 1) К.С. Ормантаев, Р.Ф Марков Детская травматология. 2) А.А. Корж, Н.С. Бондаренко. Повреждения костей и суставов у детей. 3) Н.В. Корнилов Травматология и ортопедия 2014 г. 4) Ю.Г. Шапошников Травматология и ортопедия 1997 г. 5) Antibiotic prophylaxis in surgery guidance Scottish Medicines Consortium, Scottish Antimicrobial Prescribing Group, NHS Scotland. 2009 3.Bowater RJ, Stirling SA, Lilford RJ. Is antibiotic prophylaxis in surgery a generally effective intervention? Testing a generic hypothesis over a set of meta-analyses // Ann Surg. 2009 Apr; 249(4):551-6. 6) Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е.Гуляев, Л.Г.Макалкина, С.К.Уралов и соавт., Астана,2010г, 96стр. 7) Guideline Summary AHRQ. Post-operative pain management. In: Bader P, Echtle D, Fonteyne V, Livadas K, De Meerleer G, PaezBorda A, Papaioannou EG, Vranken JH. Guidelines on pain management. Arnhem, The Netherlands: European Association of Urology (EAU); 2010 Apr. p. 61-82. 8) Дорфман И. П., Багдасарян И.О., Кокуев А.В., Конев Е.Д., Касаткина Т.И. Фармакоэпидемиологический и фармакоэкономический анализ периоперационной антибиотикопрофилактики в детской травматологии. Клиническая микробиология и антимикробная химиотерапия, 2005, Том 7, № 2, с.23. 9) Bolon M.K., Morlote M., Weber S.G., Koplan B., Carmeli Y., Wright S.B. Glycopeptides are no more effective than beta-lactam agents for prevention of surgical 12 site infection after cardiac surgery: a meta-analysis. Clin Infect Dis 2004; 38(10): 135763. 10) Bratzler DW, Houck PM, for the Surgical Infection Prevention Guidelines Writers Workgroup. Antimicrobial Prophylaxis for Surgery: An Advisory Statement from the National Surgical Infection Prevention Project. Clin Infect Dis 2004; 38: 1706-15. 11) Н.А. Осипова, Г.Р. Абузарова, В.В. Петрова. Принципы применения анальгетических средств при острой и хронической боли (Клинические рекомендации ФГБУ Московского научно-исследовательского онкологического института им. П.А. Герцена, г. Москва, 2011). 12) М.А. Тамкаева, Э.Ю. Коцелапова, А.А. Сугаипов, М.М. Шамуилова. Эффективность кеторолака для купирования острых болевых синдромов//Острые и неотложные состояния в практике врача. 2013, №6 (37). http://urgent.com.ua/ruarchive-issue-38#Nomer_zhurnala_6-37_2013. 13) Буров Н.Е. Применение анальгетиков в анестезиологии и реаниматологии. // РМЖ, 2005, №20, с.1340. (http://www.rmj.ru/articles/obshchie-stati/ Primenenie_analygetikov_v_anesteziologii_i_reanimatologii/). 14) Лешкевич А.И., Михельсон В.А., Ражев С.В., Торшин В.А. Проблемы регионарной анестезии в педиатрической практике при операциях на конечностях у детей. http://rsra.rusanesth.com/publ/problemy.html. 15) Roger Chou, Debra B. Gordon, Oscar A. de Leon-Casasola et all. Management of Postoperative Pain: A Clinical Practice Guideline From the American Pain Society, the American Society of Regional Anesthesia and Pain Medicine, and the American Society of Anesthesiologists’ Committee on Regional Anesthesia, Executive Committee, and Administrative Council. The Journal of Pain, Vol 17, No 2 (February), 2016: pp 131157. 16) Айзенберг В.Л., Цыпин Л.Е. Регионарная анестезия у детей. – М. Олимп. – 2001.- 240с. 17) www.knf.kz 18) Dodson T. Paracetamol is an effective drug to use for pain following oral surgery. Evid Based Dent. 2007; 8(3):79–80. 19) Bannwarth B., Pehourcq F. [Pharmacologic basis for using paracetamol: pharmacokinetic and pharmacodynamic issues] // Drugs. 2003. Vol. 63. Spec No 2:5.P. 13. 20) Southey E., Soares-Weiser K., Kleijnen J. Systematic review and meta-analysis of the clinical safety and tolerability of ibuprofen compared with paracetamol in paediatric pain and fever // Curr. Med. Res. Opin. 2009. Vol. 25. № 9. P. 2207–2222. 21) Сухоруков В.П., Савельев О.Н., Макин В.П., Шерстянников А.С. Антибиотикопрофилактика в травматологии и ортопедии: методические рекомендации / Методические рекомендации. – Киров: Кировская государственная медицинская академия, Департамент здравоохранения Кировской области, 2007. – 30 с. 22) Beaver W.T. Review of the analgesic efficacy of ibuprofen// Int. J. Clin. Pract. Suppl.- 2003 – Vol. 135. – P.13-7. 13 Приложение 1 к клиническому протоколу диагностики и лечения Описание оперативного и диагностического вмешательства Переломов бедра у детей МКБ-9 Код Название 78.15 Применение внешнего фиксирующего устройства на бедренную кость 79.05 Закрытая репозиция костных отломков бедренной кости без внутренней фиксации; 79.15 Закрытая репозиция костных обломков бедренной кости с внутренней фиксацией; 79.151 Закрытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интраэкстрамедуллярным остеосинтезом; 79.22 Открытая репозиция костных обломков бедренной кости с внутренней фиксации; 79.35 Открытая репозиция костных обломков бедренной кости с внутренней фиксацией; 79.351 Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом; 79.352 Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом; 79.391 Открытая репозиция костных отломков другой уточненной кости с внутренней фиксацией блокирующим экстрамедуллярным имплантом; 79.45 Закрытая репозиция обломков эпифиза бедренной кости; 79.55 Открытая репозиция обломков эпифиза бедренной кости; 84.991 Наложение аппарата для компрессионно-дистракционного остеосинтеза I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 1. Цель проведения процедуры/вмешательства: устранение смещения костных отломков. 14 2. Показания для проведения процедуры/ вмешательства: переломы бедренной кости со смещением у детей. Противопоказания к процедуре/вмешательству: сопутствующие заболевания в стадии декомпенсации. 3. Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  рентгенография голени в 2 проекциях;  определение времени свертываемости длительности кровотечения;  биохимический анализ крови;  определение группы крови и резус-фактора. Перечень дополнительных диагностических мероприятий:  консультация педиатра – по показаниям;  консультация невропатолога – по показаниям;  консультация нейрохирурга – по показаниям;  консультация хирурга – по показаниям;  консультация сосудистого хирурга – по показаниям. 4. Методика проведения процедуры/вмешательства: после выполнения адекватной предоперационной подготовки, выполнения всех диагностических мероприятий выполняется один из выше перечисленных методов оперативного лечения. Основным методом лечения являются различные способы остеосинтеза (чрескостный компрессионно-дистракционный остеосинтез, остеосинтез пластинами различных видов, блокируемый интрамедуллярный остеосинтез, интрамедуллярные гибкие гвозди, спицы) зависит от типа и характера перелома, от опыта травматолога [3]. 5. Индикаторы эффективности лечения.  устранение боли;  анатомическое сопоставление костных отломков костей голени. 15 Приложение 2 к клиническому протоколу диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9 МКБ-10 МКБ-9 Код Название Код Название Применение внешнего фиксирующего 78.15 устройства на бедренную кость Закрытая репозиция костных отломков S72.0 79.05 бедренной кости без внутренней фиксации Перелом шейки бедра Закрытая репозиция костных обломков S72.1 79.15 бедренной кости с внутренней фиксацией Чрезвертельный перелом Закрытая репозиция костных отломков S72.2 бедренной кости с внутренней фиксацией Подвертельный перелом 79.151 блокирующим интра-экстрамедуллярным S72.3 остеосинтезом Перелом тела (дипфиза) Открытая репозиция костных обломков бедренной кости 79.25 бедренной кости с внутренней фиксации S72.4 Открытая репозиция костных отломков Перелом нижнего конца 79.351 бедренной кости с внутренней фиксацией бедренной кости блокирующим интрамедуллярным остеосинтезом S72.7 Открытая репозиция костных отломков Множественные перелома 79.352 бедренной кости с внутренней фиксацией бедренной кости блокирующим экстрамедуллярным остеосинтезом S72.8 Закрытая репозиция обломков эпифиза Переломы других частей 79.45 бедренной кости бедренной кости Открытая репозиция обломков эпифиза S72.9 79.55 бедренной кости Переломы неутонченной части Открытая репозиция костных отломков бедренной кости 79.391 другой уточненной кости с внутренней фиксацией блокирующим экстрамедуллярным имплантом наложение аппарата для компрессионно84.991 дистракционного остеосинтеза 16",
  "query": "Здравствуйте. Нужен совет. Вчера вечером сын (10 лет) упал с турника во дворе, приземлился как-то боком на ногу. Сразу заорал, держится за бедро, говорит очень больно, прям резкая боль. Домой кое-как донесли, на ногу вообще не встает, даже чуть-чуть — сразу плачет. Нога как будто лежит странно, ступня чуть наружу, бедро опухло, сверху быстро вышел большой синяк. Мне кажется, что пострадавшая нога будто короче стала, но я уже не понимаю, может мне кажется от страха.\n\nПробовали аккуратно переложить — он кричит, говорит “не трогай”, любое движение больно. И как будто там внутри что-то “шевелится” или “хрустит”, я испугалась. Дали ибупрофен, стало чуть легче, но все равно не может стоять и даже сидеть старается так, чтобы ноги не двигать.\n\nНочью почти не спал, говорит, что тянет и ноет. Что нам делать прямо сейчас? Вызывать скорую или можно как-то доехать самим? Опасно ли так ждать до утра? И как правильно зафиксировать ногу, чтобы не навредить? Очень переживаю, боюсь, что это перелом бедра. Подскажите, пожалуйста.",
  "gt": "S72.9"
}