{
  "protocol_id": "p_328285ee1d",
  "source_file": "ИНФЕКЦИЯ МОЧЕВОЙ СИСТЕМЫ У ДЕТЕЙ.pdf",
  "title": "Утверждено",
  "icd_codes": [
    "N10",
    "N11.0",
    "N11.1",
    "N11.8",
    "N11.9",
    "N39.0"
  ],
  "text": "Утверждено на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол №10 от «04» июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ИНФЕКЦИЯ МОЧЕВОЙ СИСТЕМЫ У ДЕТЕЙ I.ВВОДНАЯ ЧАСТЬ 1.Название протокола: Инфекция мочевой системы у детей 2. Код протокола: 3. Коды по МКБ-10 [1]: N10 Острый тубулоинтерстициальный нефрит N11.0 Необструктивный хронический пиелонефрит, связанный с рефлюксом N11.1 Хронический обструктивный пиелонефрит N11.8 Другие хронические тубулоинтерстициальные нефриты N11.9 Хронический тубулоинтерстициальный нефрит неуточненный N39.0 Инфекция мочевыводящих путей без установленной локализации 4. Сокращения, используемые в протоколе АЛТ – аланинаминотрансфераза АСТ – аспаратаминотрансфераза ИМС - инфекция мочевой системы ИФА – иммуноферментный анализ КОЕ – колониеобразующие единицы КТ – компьютерная томография ЛОР – оториноларинголог ЛС – лекарственные средства МКБ – международная классификация болезней ПМР – пузырно-мочеточниковый рефлюкс ПН – пиелонефрит ПЦР – полимеразно-цепная реакция СКФ – скорость клубочковой фильтрации СОЭ – скорость оседания эритроцитов СРБ – С-реактивный белок УЗИ – ультразвуковое исследование ХБП – хроническая болезнь почек ЭКГ – электрокардиограмма эхоКГ – эхокардиография ЭЭГ – электроэнцефалография DMSA – Dimercaptosuccinic Acid NICE - The National Institute for Health and Care Excellence (NICE), Великобритания 5. Дата разработки протокола 2014 год. 6. Категория пациентов: дети. 7. Пользователи протокола: врачи общей практики, педиатры, детские нефрологи. II. МЕТОДЫ, ПОДХОДЫ, ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение Термин инфекция мочевой системы (ИМС) объединяет группу заболеваний, характеризующихся ростом бактерий в мочевой системе [2]. 9. Клиническая классификация Таблица 1 Клиническая классификация ИМС [3,4] Виды ИМС Критерии Значимая Присутствие бактерий одного вида >105/мл в средней порции бактериурия чистого образца мочи [5] Асимптомная Значимая бактериурия при отсутствии симптомов ИМС [6 ] бактериурия Возвратная ИМС 2 и более эпизода ИМС с острым пиелонефритом 1 эпизод ИМС с острым пиелонефритом+1 и более эпизодов неосложненной ИМС 3 и более эпизодов неосложненной ИМС Осложненная Наличие лихорадки >39°C, симптомов интоксикации, упорной ИМС (острый рвоты, обезвоживания, повышенная чувствительность почек, пиелонефрит) повышение креатинина Неосложненная ИМС с незначительным повышением температуры тела, ИМС (цистит) дизурией, учащенным мочеиспусканием и без симптомов осложненной ИМС Атипичная ИМС Состояние тяжелое, лихорадка, слабая струя мочи, опухоль (уросепсис) брюшной полости и мочевого пузыря, повышение креатинина, септицемия, недостаточный ответ на лечение стандартными антибиотиками через 48 часов, инфекция, вызванная микроорганизмами из группы не E.coli Примечание: Хронический пиелонефрит (ПН) встречается крайне редко, этот термин часто используется неуместно для обозначения почечного сморщивания после одного или многочисленных эпизодов острого ПН. Пиелонефритическое сморщивание почки при отсутствии документированной персистирующей инфекции не следует рассматривать как пример хронического ПН [2]. 10. Показания для госпитализации Экстренная: • ухудшение общего состояния ребенка: интоксикация, рвота, лихорадка в течение нескольких дней. Плановая: • неэффективность терапии, проводимой на амбулаторном этапе; • хроническая болезнь почек (ХБП) 2-5 стадии. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • ОАК (6 параметров); • ОАМ; • бактериологическое исследование мочи; • биохимический анализ крови (креатинин, мочевина, калий, натрий, хлор, СРБ); • УЗИ почек; • УЗИ мочевого пузыря. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • рентгенография органов грудной клетки. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию • ОАК (6 параметров); • ОАМ; • биохимический анализ крови (креатинин, мочевина, калий, натрий, хлор, СРБ); • УЗИ почек. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ОАК (6 параметров); • ОАМ; • биохимический анализ крови (мочевина, креатинин, СРБ, калий/натрий, хлориды); • бактериологическое исследование мочи с определением чувствительности к противомикробным препаратам; • УЗИ почек. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне): • биохимический анализ крови (глюкоза, АЛТ, АСТ); • исследование крови на стерильность с изучением морфологических свойств и идентификацией возбудителя и чувствительности к антибиотикам; • определение газов крови (pCO2, pO2, CO2); • ИФА (определение суммарных антител к ВИЧ); • определение группы крови; • определение резус-фактора; • определение белка в моче (количественно); • рентгенография обзорная органов брюшной полости; • ФЭГДС; • КТ почек с введением контрастного вещества (для исключения обструкции мочевых путей, проводится при неактивной ИМС); • МРТ почек (для исключения обструкции мочевых путей); • ЭЭГ; • эхоКГ; • ЭКГ; • УЗИ органов брюшной полости; • УЗДГ сосудов почек • цистография; • однофотонная эмиссионная КТ (динамическая сцинтиграфия почек). Примечание: Показания для проведения визуализирующего обследования [14]: • Дети ≤ 6 месяцев при атипичной и возвратной ИМС необходимо обязательное проведение динамической сцинтиграфии через 4-6 месяцев после ИМС и микционной цистографии. При осложненной ИМС, если выявлены изменения, на УЗИ почек, мочевого пузыря, необходимо провести микционную цистографию. • Дети 6 месяцев≤3 лет при атипичной и возвратной ИМС необходимо обязательное проведение динамической сцинтиграфии через 4-6 месяцев после ИМС. При осложненной ИМС, если выявлены изменения, на УЗИ почек, мочевого пузыря, необходимо провести микционную цистографию. • Дети 3 лет и старше при возвратной ИМС необходимо обязательное проведение динамической сцинтиграфии через 4-6 месяцев после ИМС. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: • сбор жалоб и анамнеза; • физикальный осмотр. 12. Диагностические критерии (описание достоверных признаков заболевания в зависимости от степени тяжести процесса). 12.1. жалобы и анамнез: Жалобы • повышение температуры тела; • слабость, вялость, отсутствие аппетита; • боль, натуживание при мочеиспускании, императивные позывы; • учащенное мочеиспускание малыми порциями, недержание мочи; • боли в поясничной области, животе; • изменение цвета мочи. Анамнез: • подъемы температуры неясной этиологии; • боли в животе без четкой локализации с/без тошноты, рвоты; • эпизоды мочевой инфекции в анамнезе; • запоры; • вульвит, вульвовагинит у девочек; • фимоз, баланопостит у мальчиков. 12.2. физикальное обследование: • симптомы интоксикации разной степени выраженности; • мочевые симптомы: учащенное мочеиспускание, мутная моча с неприятным запахом, недержание мочи [7]; • аномалии мочеиспускания и тонуса прямой кишки; • аномалии позвоночника; • фимоз, синехии; • пальпация мочевого пузыря и брюшной полости: фекалит, пальпируемые почки [7]. 12.3. лабораторные исследования: ОАК: повышение СОЭ, лейкоцитоз, нейтрофилез; Биохимический анализ крови: повышение СРБ, гипонатриемия, гипокалиемия, гипохлоремия, возможно, повышение креатинина, мочевины при развитии ХБП; ОАМ: >5 лейкоцитов в центрифугированном образце мочи и 10 лейкоцитов в моче, неподвергшейся центрифугированию [9,10,11]. (A); Бактериологическое исследование мочи – золотой стандарт в диагностике ИМС (А) [8]; выделение культуры E. coli и Грам «-» микроорганизмы, диагностические критерии бактериурии указаны в таблице 2. Таблица 2 Диагностические критерии ИМС [12] (A). Метод сбора мочи Количество КОЭ Вероятность ИМС (%) Метод надлобковой Любое количество 99 аспирации микроорганизмов Метод катетеризации >5×104 КОЭ/мл 95 мочевого пузыря (А) Метод свободного сбора >105 КОЭ/мл 90–95 мочи (А) 12.4. инструментальные исследования: УЗИ почек – увеличение размеров почек, асимметрия размеров почек (уменьшение размеров одной или двух почек), расширение выделительной системы почек, уменьшение почечной паренхимы. Если при УЗИ мочевой системы не выявлено аномалии, то другие визуализирующие методы обследования проводить не надо [13]. Микционная цистография – наличие пузырно-мочеточникового рефлюкса с одной или двух сторон; Нефросцинтиграфия с DMSA – снижение почечной функции одной почки. 12.5. Показания для консультации специалистов: • консультация уролога – при выявлении обструктивной уропатии, пузырномочеточникового рефлюкса; • консультация оториноларинголога – для санации очагов хронической инфекции; • консультация стоматолога – для санации очагов хронической инфекции; • консультация гинеколога – для санации инфекции наружных половых органов; • консультация окулиста – для оценки изменений сосудов глазного дна, • консультация кардиолога – при артериальной гипертензии, нарушении со стороны ЭКГ; • консультация ревматолога – при признаках системного заболевания; • консультация инфекциониста – при наличии вирусных гепатитов, зоонозных и других инфекций; • консультация хирурга – при наличии острой хирургической патологии; • консультация невропатолога – при наличии неврологической симптоматики; • консультация гастроэнтеролога – при наличии запоров, болей в животе; • консультация гематолога – в целях исключения болезней крови; • консультация пульмонолога – при обнаружении патологии нижних дыхательных путей; • консультация анестезиолог-реаниматолога – перед проведением КТ, МРТ почек у детей раннего возраста, катетеризации центральных вен. 12.6. Дифференциальный диагноз: Таблица 4 Дифференциальная диагностика осложненной и неосложненной ИМС Признак Неосложненная ИМС Осложненная ИМС Гипертермия ≤39°C >39°C Симптомы интоксикации Незначительные Выраженные Рвота, обезвоживание - + Боли в животе (пояснице) - Часто Дизурические явления ++ + Лейкоцитурия, бактериурия + + 13. Цели лечения: • уменьшение/исчезновение гипертермии, симптомов интоксикации; • нормализация лейкоцитов в крови и моче; • нормализация почечных функций. 14.Тактика лечения: 14.1. немедикаментозное лечение: • сбалансированная диета, адекватное введение белка (1,5-2г/кг), калорий; • питьевой режим (обильное питье). 14.2. Медикаментозная терапия: Антибактериальная терапия Принципы антибиотикотерапии по NICE [15,16,17] (А): • детям в возрасте ≤3 месяцев: антибиотики внутривенно в течение 2-3 дней, затем переход на пероральный прием в случае клинического улучшения; • детям в возрасте >3 месяцев с ИМС верхних отделов (острый пиелонефрит): внутривенное введение антибиотиков в течение 2-4 дней при наличии рвоты, затем пероральные антибиотики, общий курс 10 дней; • детям в возрасте >3 месяцев с ИМС нижних отделов (острый цистит): пероральный прием антибиотиков в течение 3дней; • при повторном эпизоде ИМС на фоне антибиотикопрофилактики необходимо назначить антибактериальный препарат, вместо увеличения дозы профилактического препарата; • антибиотикопрофилактика не рекомендуется, если ИМС не рецидивирует. Антибактериальные препараты, применяемые в лечении ИМС, указаны в таблице 5. Таблица 5 Применение антимикробных препаратов в лечении ИМС [3] (А) Антибиотики Дозировка (мг/кг/сут) Парентеральные Цефтриаксон 75–100, в 1–2 введения внутривенно Цефотаксим 100–150, в 2-3 введения внутривенно Амикацин 10–15, однократно внутривенно или внутримышечно [18] Гентамицин 5–6, однократно внутривенно или внутримышечно Амоксициллин + Клавулановая кислота 50-80 по амоксициллину, в 2 введения внутривенно амоксициллин + клавуланат) Пероральные Цефиксим 8, в 2 приема (или однократно в день) Амоксициллин + Клавулановая кислота 30–35 по амоксициллину, в 2 приема (Ко-амоксиклав) Ципрофлоксацин 10–20, 2 приема Офлоксацин 15–20, в 2 приема Цефалексин 50–70, в 2-3 приема Примечание: У детей со снижением СКФ дозы препаратов коррегируются в зависимости от СКФ Дезинтоксикационная терапия Показания: осложненная ИМС, атипичная ИМС. Общий объем инфузий 60 мл/кг/сутки со скоростью 5-8 мл/кг/час (раствор натрия хлорида 0,9%/раствор декстрозы 5%). Нефропротективная терапия (при ХБП 2-4 стадии): • фозиноприл 5-10 мг/сутки. 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных ЛС • амоксициллин + клавулановая кислота, суспензия для приготовления раствора для приема через рот, таблетки 625мг; • цефиксим суспензия для приготовления раствора для приема через рот, капсула 400мг; • ципрофлоксацин, таблетки 500мг; • офлоксацин, таблетки 400мг; • цефалексин, суспензия для приема внутрь 250мг/5мл; Перечень дополнительных ЛС • фозиноприл, таблетки 10мг 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных ЛС • цефотаксим, порошок для приготовления раствора для инъекций 500 мг; • цефтриаксон, порошок для приготовления раствора для инъекций 500 мг; • амоксициллин+клавулановая кислота, лиофилизат для приготовления раствора 625мг; • амикацин, флакон для приготовления раствора 500мг; • гентамицин, ампула 80мг; • цефиксим суспензия для приготовления раствора для приема через рот, капсула 400мг; • ципрофлоксацин, таблетки 500мг; • офлоксацин, таблетки 400мг; • цефалексин, суспензия для приема внутрь 250мг/5мл. Перечень дополнительных ЛС • раствор натрия хлорида 0,9% 400мл; • раствор декстрозы 5% 400мл; • фозиноприл, таблетки 10мг. 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: При лихорадке мероприятия по снижению температуры тела: физические методы охлаждения, прием жаропонижающих препаратов (парацетамол 250-500мг в зависимости от возраста) 14.3 Другие виды лечения не проводятся. 14.3.1. Другие виды лечения, оказываемые на амбулаторном уровне 14.3.2. Другие виды лечения, оказываемые на стационарном уровне 14.3.3. Другие виды лечения, оказываемые на этапе скорой неотложной помощи 14.4. Хирургическое вмешательство: не проводится. 14.4.1. Хирургическое вмешательство, оказываемое в амбулаторных условиях 14.4.2. Хирургическое вмешательство, оказываемое в стационарных условиях 14.4. Профилактические мероприятия: • оптимальный питьевой режим; • режим вынужденных мочеиспусканий при дисфункции мочевого пузыря по гипорефлекторному типу; • антибиотикопрофилактика [19,20,21] (C). Антибиотикопрофилактика показана при возвратной ИМС у детей независимо от возраста. Антибиотикопрофилактика не может быть оправдана у детей с I-II степенью ПМР. Антибиотикопрофилактика может играть определенную роль при III-V ПМР, особенно у детей младше 5 лет. Антибиотикопрофилактика в сравнении с хирургическим лечением ПМР: Нет различий в частоте рецидивов ИМС, почечных функций между детьми, получающими химиопрофилактику и теми, кто получил хирургическое лечение. Антибиотикопрофилактику продолжают в течение до 6 месяцев после хирургической коррекции по поводу ПМР. Все дети с антенатальным гидронефрозом должны получать антибиотикопрофилактику, пока не будут проведены радиологические исследования. Все дети после трансплантации с ИМС или доказанным гидронефрозом в пересаженную почку, должны получить антибиотикопрофилактику. Антибиотикопрофилактика не показана при: • асимптомной бактериурии; • родные братья с ПМР; • детям на интермиттирующей катетеризации мочевого пузыря; • обструкции мочевой системы; • мочекаменной болезни; • нейрогенной дисфункции мочевого пузыря. Выбор антибактериальных препаратов для профилактики ИМС зависит от возраста ребенка и переносимости ЛС (таблица 6). Таблица 6 Антибиотикопрофилактика при ИМС Препарат Дозировка Примечание (мг/кг/сут) Ко-тримоксазол 1–2 по Избегать назначения у детей <3 месяцев и с триметоприму дефицитом глюкоза-6-фосфатдегидрогеназы Нитрофурантоин 1–2 Желудочно-кишечные расстройства. Избегать назначения у детей <3 месяцев и с дефицитом глюкоза-6-фосфатдегидрогеназы Цефалексин 10 Препарат выбора в первые 3 месяца жизни Цефиксим 2 Только при определенных обстоятельствах 14.6. Дальнейшее ведение (сопровождение пациента на амбулаторном уровне): Осмотр нефролога 1 раз 3 месяца. При ухудшении состояния пациента необходимо решение вопроса госпитализации. Контроль лабораторных данных: • ОАК, ОАМ 1 раз в 3 месяца; • креатинин 1 раз в 6 месяцев. 15. Индикаторы эффективности лечения: • уменьшение/исчезновение гипертермии, симптомов интоксикации; • нормализация лейкоцитов в крови и моче; • нормализация почечных функций. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 16. Список разработчиков: 1) Абеуова Б.А., д.м.н., заведующая кафедрой педиатрии и детской хирургии ФНПР РГП на ПХВ «Карагандинский государственный медицинский университет»; 2) Нигматуллина Н.Б., к.м.н., нефролог высшей категории, отделение уронефрологии АО «Национальный научный центр материнства и детства»; 3) Алтынова В.Х., к.м.н., нефролог высшей категории, заведующая отделением диализа АО «Национальный научный центр материнства и детства»; 4) Ахмадьяр Н.С., д.м.н., клинический фармаколог АО «Национальный научный центр материнства и детства». 17. Указание на отсутствие конфликта интересов: отсутствует. 18. Рецензенты: Мулдахметов М.С. – д.м.н., профессор, заведующий кафедрой детских болезней АО «Медицинский университет Астана». 19. Условия пересмотра протокола: пересмотр протокола через 3 года и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 20. Список использованной литературы: 1) Международная классификация болезней. Краткий вариант, основанный на Международной статистической классификации болезней и проблем, связанных со здоровьем, 10-го пересмотра, принятой 43-ей Всемирной Ассамблеей Здравоохранения. МКБ – 10. 2) Э. Лойман, А.Н.Цыгин, А.А.Саркисян. Детская нефрология. Практическое руководство. Москва, 2010 года. 3) Indian Pediatric Nephrology Group. Consensus statement on management of urinary tract infections. Indian Pediatr. 2001;38:1106-15. 4) Kishore Phadke, Paul Goodyer, Martin Bitzan. Manual of Pediatric Nephrology. Springer-Verlag Berlin Heidelberg 2014, 641с. 5) Wald E. Genitourinary tract infections: cystitis and pyelonephritis. In: Feigin R, Cherry JD, Demmler GJ, Kaplan SL, eds. Textbook of Pediatric Infectious Diseases. 5th ed. Philadelphia, PA: Saunders; 2004:541–555 6) Kemper K, Avner E. The case against screening urinalyses for asymptomatic bacteriuria in children. Am J Dis Child. 1992;146(3):343–346 7) American Academy of Pediatrics, Committee on Quality Improvement Subcommittee on Urinary Tract Infections (2011) Practice parameters: the diagnosis treatment and evaluation of the initial urinary tract infections in febrile infants and young children. Pediatrics 128(3):595–610 8) Hellerstein S. Recurrent urinary tract infections in children. Pediatr Infect Dis J. 1982;1:271–281 9) Hoberman A, Wald ER, Reynolds EA, Penchansky L, Charron M. Is urine culture necessary to rule out urinary tract infection in young febrile children? Pediatr Infect Dis J.1996;15(4):304–309. 10) Kunin CM, DeGroot JE. Sensitivity of a nitrite indicator strip method in detecting bacteriuria in preschool girls.Pediatrics. 1977; 60(2):244–245 11) Johnson CE. Dysuria. In: Kliegman RM, ed. Practical Strategies in Pediatric Diagnosis and Therapy. Philadelphia, Pa: Elsevier; 1996:40 12) Chang SL, Shortliffe LD. Pediatric urinary tract infections. Pediatr Clin North Am. 2006;53:379-400. 13) NICE clinical guideline. Urinary tract infection in children. Diagnosis, treatment and long-term management. Issued: August 2007. guidance.nice.org.uk/cg54 14) NICE clinical guideline. Urinary tract infection in children: algorithm. 22 August 2007. guidance.nice.org.uk/cg5 15) Hodson EM, Willis NS, Craig JC. Antibiotics for acute pyelonephritis in children.Cochrane Database Syst Rev. 2007;(4):CD003772 16) Bloomfield P, Hodson EM, Craig JC. Antibiotics for acute pyelonephritis in children. Cochrane Database Syst Rev. 2005;(1):CD003772 17) Lesley Rees . . . [et al.]. Paediatric nephrology —2nd ed. p. ; cm.—(Oxford specialist handbooks in paediatrics) Rev. ed. of: Paediatric nephrology/Lesley Rees, Nicolas J.A. Webb. 18) Bloomfield P, Hodson EM, Craig JC. Antibiotics for acute pyelonephritis in children. Cochrane Database Syst Rev. 2003;3:CD003772. 19) Mangiarotti P, Pizzini C, Fanos V. Antibiotic prophylaxis in children with relapsing urinary tract infections: review. J Chemother. 2000;12:115-23. 20) Dai B, Liu Y, Jia J, Mei C. Long-term antibiotics for the prevention of recurrent urinary tract infection in children: a systematic review and meta-analysis. Arch Dis Child. 2010;95:499-508. 21) Williams GJ, Lee A, Craig JC. Long-term antibiotics for preventing recurrent urinary tract infection in children. Cochrane Database Syst Rev. 2006;3:CD001534.",
  "query": "Здравствуйте. Мне 16 лет. Уже примерно год мучаюсь с мочеиспусканием — почему-то струя слабая, приходится тужиться, а выходит прям по чуть-чуть, и через полчаса снова бегу. Иногда даже не успеваю, очень стыдно. Недавно опять температура поднялась до 38–39, знобит, хочется только лежать. Поясница с правой стороны ноет, особенно когда двигаюсь или долго стою, живот тоже тянет. Моча бывает мутная, с резким запахом, иногда как будто темнее обычного. Пожечь не всегда, но бывает. Аппетит пропал, сил нет, устаю быстро, в школе еле высиживаю. Ночью из-за боли просыпаюсь. Еще часто запоры, не знаю связано ли. Такое уже несколько раз повторялось за год, становится легче, потом опять накрывает. Очень страшно, что это на почки влияет, вдруг я их угроблю. Я девочка, гигиену стараюсь держать, но все равно не помогает. Подскажите, пожалуйста, что это может быть и к кому бежать, это срочно? Можно ли как-то снять боль и вот эту температуру, и вообще почему у меня струя такая слабая и все время хочется в туалет?",
  "gt": "N11.1"
}