{
  "protocol_id": "p_33c9c52ef8",
  "source_file": "БОЛЕЗНЬ КРОНА.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "K50",
    "K50.0",
    "K50.1",
    "K50.8",
    "K50.9",
    "M07.4",
    "P13"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «30» июля 2021 года Протокол №145 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ БОЛЕЗНЬ КРОНА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название K50 Болезнь Крона (регионарный энтерит) K50.0 Болезнь Крона тонкой кишки K50.1 Болезнь Крона толстой кишки K50.8 Другие разновидности болезни Крона K50.9 Болезнь Крона неуточненная M07.4 Артропатия при болезни Крона [регионарном энтерите](K50-†).) 1.1 1.2 Дата разработки/пересмотра протокола: 2017 год (пересмотр 2020 г). . 1.3 Сокращения, используемые в протоколе: 5-АСК 5 аминосалициловая кислота ANCA антинейтрофильные цитоплазматические антитела ASCA антитела к Saccharomyces cerevisiae CDAI Crohn’s Disease Activity Index, индекс Беста EL (Evidence level) уровень доказательности EССО European Crohn’s and Colitis Association БК болезнь Крона ВЗК воспалительные заболевания кишечника ВКП внекишечные проявления ВПЧ вирус папилломы человека ВИЧ вирус иммунодефицита человека ГКС/КС глюкокортикостероиды/кортикостероиды ЖКТ желудочно-кишечный тракт ИГХ иммуногистохимический анализ ИСТ иммуносупрессивная терапия ИФА иммунофлюоресцентный анализ ИЭАЯК индекс эндоскопической активности ЯК КРР колоректальный рак КТ компьютерная томография ЛС лекарственное средство МРТ магнито резонансная томография НЯ нежелательное явление ОАК общий анализ крови ОИ оппортунистические инфекции ПНЖК полиненасыщенные жирные кислоты ПОР послеоперационный рецидив ПСА простата-специфический антиген ПЦР полимеразная цепная реакция РСС Ректосигмоскопия СРБ С-реактивный белок СРК синдром раздраженного кишечника ТБ Туберкулёз УЗИ ультразвуковое исследование ФНО-α фактор некроза опухоли-α ФПП функциональные пробы печени ЯК язвенный колит 1.4 Пользователи протокола: терапевты, врачи общей практики, гастроэнтерологи, хирурги, колопроктологи, эндоскописты. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию В Высококачественный (++) систематический обзор когортных или исследований случайконтроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию С Когортное или исследование случай-кон троль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию D Описание серии случаев или неконтролируемое исследование, или мнение экспертов GPP Наилучшая клиническая практика 1.7 Определение: Болезнь Крона - хроническое рецидивирующее заболевание желудочно-кишечного тракта (от полости рта до ануса), характеризующееся трансмуральным, сегментарным, гранулёматозным воспалением с развитием местных и системных осложнений [1]. 1.8 Классификация По протяженности поражения: • локализованная БК – при вовлеченности в процесс <30 см кишечника. Чаще илеоцекальная локализация (30 см подвздошной кишки + правые отделы толстой кишки), изолированное поражение толстой кишки или только проксимальные отделы тонкой кишки; • протяженная (распространенная) БК – поражение более 100 см кишечника любой локализации (суммарная длина сегментов). По характеру течения: • острое течение (менее 6 месяцев от дебюта заболевания): ⎯ с фульминантным началом; ⎯ с постепенным началом. • хроническое персистирующее течение (отсутствие ремиссии в течение 6 месяцев от начала обострения на фоне адекватно проводимой терапии). • хроническое рецидивирующее течение: ⎯ редко рецидивирующее (обострения 1 раз в год и реже); ⎯ часто рецидивирующее (2 обострения в год и более). Таблица 1. Монреальская классификация БК 2015 г А) Стратификация пациентов по возрасту: • A1 <16 лет; • A2 17 - 40 лет; • A3 >40 лет. В) По форме заболевания По локализации поражения [1,6]: • B1 воспалительная форма L1 терминальный илеит • B2 стриктурирующая форма L2 колит • B3 пенетрирующая форма L3 илеоколит •p перианальная форма L4 верхние отделы ЖКТ По ответу на лечение: • стероидозависимая: в течение 3 месяцев от начала лечения стероидами попытки снизить их дозу ниже 10 мг/сут преднизолона (или ниже 3 мг/сут будесонида) приводят к обострению заболевания или возникает обострение в течение 3 месяцев после прекращения приемов стероидов; • стероидорефрактерная: сохраняется активность БК при приеме преднизолона в дозе 0,75 мг/кг/сутки в течение 4 недель и более; • рефрактерная к иммуномодуляторам: сохраняется активность заболевания или развивается обострение, несмотря на прием тиопуринов в адекватной дозе в течение не менее 3 месяцев (азатиоприн 2–2,5 мг/кг/сут или меркаптопурин 0,75–1 мг/кг/сут в отсутствие лейкопении). По степени активности (тяжесть обострения): • понятие «активность» соответствует понятию «тяжесть заболевания». • для оценки клинической активности (тяжести) БК используются индекс активности БК (Crohn’s Disease Activity Index (CDAI), индекс Беста), таблица 2, и индекс Харвей-Брэндшоу, таблица 3. Таблица 2 Индекс активности БК по Бесту (CDAI) № Параметр Множитель 1 Частота неоформленного (жидкого или кашицеобразного) х 2 стула за последнюю неделю 2 Боли в животе (по интенсивности), сумма баллов за неделю х 5 (0) нет; (1) легкая; (2) умеренная; (3) тяжелая 3 Общее самочувствие, сумма баллов за неделю х 7 0) хорошее; (1) слегка нарушено; (2) плохое; (3) очень плохое; (4) ужасное 4 Количество перечисленных осложнений x 20 0) нет; (20) артралгия; (20) увеит или ирит; (20) узловая эритема, афтозный стоматит или гангренозная пиодермия; (20) анальная трещина, фистула или абсцесс; (20) фистула другой локализации; (20) температура > 37,5 в последнюю неделю 5 Симптоматическое лечение диареи (например, лоперамидом). x 30 0 - нет, 1 – да 6 Резистентность передней брюшной стенки. 0 – нет, 2- неясная, x 10 5- четко выраженная 7 Гематокрит (Hct). Женщины: 42 минус Hct, мужчины: 47 x 6 минус Hct 8 1 минус (масса тела/нормальная масса тела) x 100 Итоговое значение CDAI Фаза заболевания Количество Клинические проявления баллов Ремиссия <150 Активная болезнь >150 Низкая активность 150-220 Лечение амбулаторное, потеря веса <10%, нет признаков обструкции, лихорадки, дегидратации. СРБ в пределах нормы Умеренная активность 220-450 Диспепсия, потеря веса >10%, нет обструкции, резистентность к терапии, СРБ повышен Высокая активность >450 ИМТ < 18кг/м2, признаки непроходимости или абсцесса. Симптомы рецидивируют несмотря на интенсивную терапию Таблица 3. Индекс активности БК по Харвей-Брэндшоу 1. Общее самочувствие (за вчерашний день): (0) хорошее; (1) слегка нарушено; (2) плохое; (3) очень плохое; (4) ужасное 2. Абдоминальная боль (за вчерашний день): 0) нет; (1) легкая; (2) умеренная; (3) тяжелая 3. Количество дефекаций неоформленным стулом (за вчерашний день) 4. Абдоминальная масса: 0) нет; (1) сомнительная; (2) определенная; (3) определенная и болезненная 5. Осложнения: (0) нет; (1) артралгия; (1) увеит; (1) узловатая эритема; (1) афтозные язвы; (1) гангренозная пиодермия; (1) анальная трещина; (1) новая фистула; (1) абсцесс Сумма баллов: Оценка: < 5 – ремиссия; 5–7 – легкая активность; 8–16 – средняя активность; > 16 – высокая активность. • неклассифицированное ВЗК – устанавливается при затруднении дифференциации между язвенным колитом, болезнью Крона и другими колитами по данным эндоскопического исследования, клинической картины и т.д.; • недифференцированный колит – термин, используемый морфологами при исследовании операционного материала для описания невозможности гистологической дифференциации между ЯК и БК. Осложнения БК: • трофологическая недостаточность • кишечная непроходимость; • кишечное кровотечение; • токсическая дилятация толстой кишки; • перфорация кишечника; • абсцесс брюшной полости и малого таза; • колоректальный рак. Формулировка диагноза: При формулировании диагноза отражаются: стратификация по возрасту (А1, А2, А3); локализация с перечислением пораженных сегментов желудочно-кишечного тракта (L1, L2, L3, L4); форма (B1, В2, В3, Р) заболевания, протяженности и характеру течения; фаза - ремиссия (на фоне лекарственной терапии/оперативного лечения и т.п.) или обострение; активность по CDAI или шкале Харвей-Брэндшоу; наличие стероидозависимости или стероидорезистентности; внекишечные/кишечные и перианальные осложнения, внекишечные проявления. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии Жалобы пациента: Характерная триада БК: • диарея (чаще всего без крови, в отличие от язвенного колита); • абдоминальная боль; • потеря массы тела; возможны - лихорадка, анемия, пальпируемый инфильтрат брюшной полости, кишечная непроходимость, аноректальные поражения (трещины, свищи, парапроктит); внекишечные симптомы (поражение кожи, слизистых оболочек, суставов, глаз и др.). Анамнез, уделить внимание на: • возможные экстракишечные манифестации – артрит, воспалительные заболевания глаз, кожные заболевания, остеопороз и переломы, венозная тромбоэмболическая болезнь; • кишечные симптомы в прошлом, продолжительность кишечной диспепсии; • текущая, или бывшая кишечная инфекция, туберкулёз, контакты с туберкулезом; • прием антибиотиков, НПВС, пероральные контрацептивы; • семейный анамнез (ВЗК, целиакия, колоректальный рак, ТБ); • история путешествий; курение сигарет. Физикальное обследование Осмотр кожных покровов: сухость кожи, ломкость ногтей, сниженный тургор за счет мальабсорбции (нарушение всасывания микроэлементов), наличие признаков узловатой эритемы. • измерение температуры тела (повышение до 38-39ᴼС признак высокой активности заболевания и/или осложнений); • подсчет ЧСС (тахикардия, как признак активности заболевания, сопутствующей анемии или осложнений); • осмотр ротовой полости (язвы-афты?); • пальпация живота -возможно напряжение мышц брюшной стенки, болезненность, пальпируемый инфильтрат брюшной полости; • обязательный осмотр перианальной области и половых органов; • пальцевое исследование прямой кишки (для исключения образований, абсцессов прямой кишки, геморроя, трещин, свищей); • измерение индекса массы тела (ИМТ), чаще всего снижение массы тела; • осмотр глаз (признаки увеита или коньюктивита). Лабораторные исследования [1,2,4]: • ОАК (лейкоцитоз, тромбоцитоз/тромбоцитопения, анемия, увеличение СОЭ); • биохимический анализ крови: оценка электролитных нарушений (калий, натрий, кальций), показателя острофазового воспаления – количественного СРБ; определение функциональных проб печени (АЛТ, АСТ, общий билирубин, прямой билирубин, непрямой билирубин, щелочная фосфатаза, ГГТП) для исключения сочетанного поражения печени (ПСХ, лекарственный, вирусный гепатит) и почек (креатинин, мочевина), трофологических нарушений - обмена железа (ферритин, сывороточное железо, ОЖСС), витамина Д, общего белка и альбумина; • коагулограмма (АЧТВ, ПВ, ТВ, МНО, фибриноген, Д-димер) с учетом высоких рисков тромботических осложнений, также рисков гипокоагуляции в рамках ПСХ; • определение ВИЧ (дифференциальная диагностика диарейного синдрома); • с учетом назначения иммуносупрессивной терапии: anti-HCV, HBsAg, antiHBs, anti-HBc, при (+) anti-HCV: ПЦР (НСV-РНК), при (+) HBsAg: ПЦР (НBVДНК); • ОАМ (исключение инфекции мочевыводящих путей при ИСТ); • копрограмма (диарейный синдром); • фекальный кальпротектин (маркер воспаления при ВЗК); • анализ кала на токсины А и В, продуцируемые Clostridium difficile для исключения псевдомембранозного колита; • группа крови, резус фактор (при необходимости трансфузии крови и её компонентов, перед оперативным вмешательством); • CMV IgM, титра IgG, или IgG-авидность- в случаях рефрактерного колита и при старте биологической терапии для исключения оппортунистической инфекции; • ПЦР на ЦМВ биопсийного материала и крови: при серопозитивности на ЦМВ, подозрении на ВПГ-ассоциированный колит и рефрактерном течении; • IgM и IgG на ЭБВ капсидный антиген (VCA)- перед назначением тиопуринов • ANCA, ASCA-по показаниям, для дифференциального диагноза ЯК и БК; • фолиевая кислота, витамин В12- дифференциальная диагностика анемии; • туберкулиновые кожные тесты и интерферон-гамма тесты (квантифероновый тест, или при невозможности проведения – проба Манту, диаскин-тест, ПЦР крови), при подозрении на спец. процесс, также перед назначением биологической терапии; • антиген HLA В27 при подозрении болезни Бехтерева; • посев кала на патогенную флору-для исключения инфекционной этиологии диареи (дизентерия, сальмонеллез, кампилобактериоз, иерсиниоз, амебиаз и др.). Инструментальные обследования: • Эндоскопические методы. К наиболее характерным эндоскопическим признакам БК относятся: сегментарность (прерывистость) поражения, афтоидные изъязвления, изолированные глубокие язвы, линейный, серповидный характер язв, наличие стенозов (стриктур), рельеф слизистой оболочки в виде «булыжной мостовой» (cobblestone appearance), полиморфизм, вовлечение терминальной подвздошной кишки, идентификация внутреннего отверстия свищевого тракта и анальное, или перианальное заболевание [1-2, 4]. При вновь выявленных случаях БК продольные язвы встречаются 37,2%, «булыжная мостовая» в 23,9%, а афтозные язвы в 59,3%. • Илеоколоноскопия Во время исследования обязателен осмотр терминального отдела подвздошной кишки со ступенчатой биопсией из всех отделов (терминальный отдел подвздошной кишки, восходящая и нисходящая часть, поперечно-ободочная кишка, прямая кишка) как минимум по 2-3 биоптата (осмотр терминального отдела подвздошной кишки – обязателен!). Для использования рекомендуется простая эндоскопическая шкала болезни Крона (Simple endoscopic score (SES-CD)). Морфологическим признаками БК служат: • глубокие щелевидные язвы, проникающие в подслизистую основу или мышечный слой; • саркоидные гранулемы (скопления эпителиодных гистиоцитов без очагов некроза и гигантских клеток), которые обычно обнаруживаются в стенке резецированного участка и только в 15-36% случаев – при биопсии слизистой оболочки; • фокальная (дискретная) лимфоплазмоцитарная инфильтрация собственной пластинки слизистой оболочки; • трансмуральная воспалительная инфильтрация с лимфоидной гиперплазией во всех слоях кишечной стенки; • поражение подвздошной кишки со структурными изменениями ворсин, метаплазией крипт и хроническим активным воспалением; • прерывистое поражение – чередование пораженных и здоровых участков кишки (при исследовании резецированного участка кишки). В отличие от ЯК, крипт-абсцессы при БК формируются редко, а секреция слизи остается нормальной. Показания для проведения повторной колоноскопии в ходе лечения: • с целью уточнения диагноза; • при рецидиве или появлении новых симптомом; • при рефрактерности к текущей терапии; • при обсуждении вопроса необходимости хирургического лечения; • оценка послеоперационного рецидива заболевания. Относительными противопоказаниями к выполнению эндоскопических процедур при БК является тяжелый колит. • Гибкая сигмоидоскопия используется в случае фульминантного колита (без подготовки) для уточнения активности, оценке оппортунистических колитов, заборе биопсийного материала (например, цитомегаловирус, инфекции Clostridium difficile ([1] EL5). • Эзофагогастродуоденоскопия (пищевод, желудок, ДПК) проводится для осмотра верхних отделов ЖКТ на предмет БК. • Капсульная эндоскопия используется при подозрении на поражение тонкой кишки, позволяет провести оценку поражения слизистой тонкой кишки, выявить источник кровотечения. Наличие как минимум 3 язвенных дефектов слизистой является ценным аргументов в пользу БК, при условии, что пациент не принимал НПВС за 1 месяц до исследования. Для оценки активности БК при капсульной эндоскопии используется балльная система оценки CECDAI (Capsule Endoscopy Crohn's Disease Activity Index) или Lewis Score. Риски задержки капсулы в кишечнике составляют около 13%, в связи с чем, до проведения капсульной эндоскопии, в некоторых случаях рекомендуется выполнение рентгенологического исследования: пассаж бария по кишечнику, возможны КТ-энтерография, или МРэнтерография для исключения стриктур тонкой кишки. • Баллонная энтероскопия (при подозрении на поражение тонкой кишки) позволяет проводить эндоскопическую оценку, а также в отличие от капсульной эндоскопии, проведение биопсии слизистой, манипуляции, такие как дилатация стриктуры, извлечение инородного тела, гемостаз. Лучевые методы исследования. • МРТ/КТ-энтерография [2, 4] имеют высокую диагностическую ценность, позволяют визуализировать изменённую кишечную стенку, оценить степень её поражения и диагностировать паракишечные изменения, прежде всего абсцессы и межкишечные свищи. Выявляемые изменения: • сглаженность гаустрации одного, или нескольких пораженных отделов кишечника; которая может сочетаться с расширением или сужением просвета на разных уровнях. Симптом «сегментации» встречается часто; • утолщение стенки кишки (патогномоничный симптом болезни Крона); • расслоение стенки кишки чаще выявляется в острую стадию БК, при локализации процесса в толстой и/или тонкой кишке. Отек стенки кишки и её трёхслойность хорошо видны на Т1(FS)ВИ после внутривенного введения контрастного вещества. При фиброзных изменениях слоистость может отсутствовать, наблюдается равномерное накопление контраста, а на Т2ВИ низкая интенсивность сигнала; • обеспечивает точное представление о ходе свища, его взаимоотношение со структурами таза, наличии вторичных свищевых ходов и абсцессов; • выявляет инфильтрацию паракишечной клетчатки, склеротические изменения брыжейки, увеличение лимфатических узлов; • при невозможности провести МРТ или КТ допустимо рентген-контрастное исследование тонкой кишки с бариевой взвесью (после исключения клинических признаков непроходимости) для исключения стриктурных изменений, образований тонкой кишки. • МРТ малого таза при подозрении на перианальные поражения в рамках болезни Крона (свищи, абсцессы, рак), патологии малого таза; • Обзорная рентгенография брюшной полости показана в экстренных ситуациях для выявления токсической дилятации, перфорации толстой кишки, кишечной непроходимости. • МРТ ОБП в холангиорежиме - по показаниям, при подозрении на ПСХ. • Рентген органов грудной клетки/КТ органов грудной клетки с целью исключения специфического процесса, пневмонии, образований, бронхоэктатической болезни, ТЭЛА (как одно из осложнений болезни Крона); • Рентгенография крупных и мелких суставов - при периферической атропатии. • Рентген/МРТ илеосакральных сочленений - диагностика болезни Бехтерева. • Рентген денситометрия- по показаниям, для исключения остеопороза. Ультразвуковые методы и прочие исследования: УЗИ кишечника позволяет получить данные о глубине распространения воспалительного процесса в стенке кишки, о локализации поражения, наличии инфильтратов, свищей и абсцессов, диагностировать язвы, определяя их глубину и форму. Для неосложнённого течения БК как тонкой, так и толстой кишки, характерно сегментарное утолщение стенки от 4 до 11мм за счёт всех слоёв, что свидетельствует о трансмуральном поражении. Возможно утолщение за счёт слизисто-подслизистого слоя. Язвенные дефекты с гиперэхогенными включениями в подслизистых слоях, с продольной ориентацией. Допплерографически повышенная патологическая васкуляризация в стенке кишки. При активном воспалительном процессе выявляются увеличенные лимфатические узлы и/или воспалительная инфильтрация в брыжейке кишки. Для осложнённого течения БК характерно наличие инфильтратов, свищей, стриктур. Инфильтраты определяются спаявшимися между собой воспалительно – изменёнными петлями кишечника с глубокими язвенными дефектами. Воспалительно-изменённые петли кишечника могут спаяться с передней брюшной стенкой, мочевым пузырём. Появление жидкостного образования без перистальтики между спаявшимися воспалительноизменёнными петлями кишечника или близ-расположенными органами говорит о наличии инфильтрата с абсцедированием. При визуализации узких гипоэхогенных ходов между спаявшимися петлями тонкой кишки диагностируют межкишечные свищи. Гипоэхогенный ход может слепо заканчиваться в брыжейке тонкой или толстой кишки, с затёком или без него. Для стриктуры характерно утолщение стенки на небольшом протяжении до 6 мм, нарушение её структуры в виде отсутствия дифференцировки слоёв или дефекта подслизистого слоя. При декомпенсации возникают признаки нарушения пассажа кишечного содержимого выше уровня препятствия. Подслизистый слой утолщается за счёт липоматоза или склероза. При БК с перианальными осложнениями выявляются высокие свищевые ходы, которые могут быть как неполными, так и полными. Внутренними свищевыми отверстиями служат глубокие язвенные дефекты. • Перианальное и трансректальное ультразвуковое исследование прямой кишки играет важную роль в диагностике перианальных осложнений болезни Крона (свищи, абсцессы). Чувствительность сопоставима с чувствительностью МРТ при диагностике перианальных свищей и абсцессов. Свищи визуализируются в виде гипоэхогенных следов вблизи прямой кишки и анального канала, а абсцессы представляют собой крупные гипоэхогенные структуры с неоднородным, гиперэхогенным содержимым или без него. • УЗИ органов брюшной полости, забрюшинного пространства, малого таза: наличие свободной жидкости, инфильтратов, свищей, образований в брюшной полости и органах малого таза, исключение патологии желчных протоков, печени, тромбоза в системе воротной вены, поражения аорты и ее ветвей; • ЭКГ - возможные нарушения ритма (гипокалиемия, гипомагниемия и тд); Показания для консультации специалистов: • хирург, колопроктолог – при подозрении на острую токсическую дилятацию толстой кишки, непроходимость кишечника, абсцессы, фистулы, перианальное поражение, при отсутствии ответа на консервативную терапию; • инфекционист – при дифференциальной диагностике с инфекционными заболеваниями (диарейный синдром); • онколог – при дифференциальной диагностике с паранеопластическим процессом, при выявлении опухолей различных органов; • фтизиатр – при подозрении на спец. процесс, проведении дифференциальной диагностики с туберкулезом кишки, перед назначением биологической терапии; • ревматолог – при артралгиях, спондилите, ревматологической патологии; • дерматолог, нефролог, гематолог, лор, невропатолог, окулист, акушергинеколог, стоматолог, психолог, психотерапевт и другие узкие специалисты – по показаниям. 2.1 Диагностический алгоритм: Диагноз устанавливается на основании данных клинического обследования, а также лабораторных, эндоскопических, гистологических и радиологических исследований. Генетические тесты не рекомендуется выполнять рутинно [1,2,4]. Схема 1. Алгоритм диагностики болезни Крона Внекишечные проявления. Аутоиммунные проявления, связанные с активностью БК, появляются вместе с основными кишечными симптомами обострения и исчезают вместе с ними на фоне лечения. Аутоиммунные симптомы, не связанные с активностью БК, имеют тенденцию к прогрессированию, независимо от фазы БК (обострение или ремиссия) и часто определяют негативный прогноз (таблица 4) Таблица 4. Внекишечные проявления, классификация Аутоиммунные, связанные с Аутоиммунные, не Обусловленные длительным активностью заболевания: связанные с активностью воспалением и метаболическими заболевания: нарушениями: • артропатии (артралгии, • анкилозирующий • холелитиаз, стеатоз печени, артриты), спондилит (сакроилеит); стеатогепатит; • поражение кожи (узловатая • первичный • тромбоз периферических вен, эритема, гангренозная пиодермия); склерозирующий холангит; тромбоэмболия легочной артерии; • поражение слизистых • остеопороз,; • амилоидоз. (афтозный стоматит); • остеомаляция; • поражение глаз (увеит, ирит, • псориаз. иридоциклит, эписклерит). Анемия. Согласно определению ВОЗ, анемия диагностируется при снижении гемоглобина крови менее 12 г/дл (120 г/л) у женщин и менее 13 г/дл (130 г/л) у мужчин [2, 4]. Рекомендовано исследование RDW, MCV, количества ретикулоцитов, ферритина, сатурации трансферрина и уровня СРБ. • диагностическими критериями анемии хронического заболевания являются уровень ферритина > 100 мкг/л и сатурация трансферина < 20%. При данном виде анемии назначение препаратов железа не целесообразно; • ферритин от 30 до 100 мкг/л вероятен при комбинации истинной ЖДА и анемии хронического заболевания [1,2,7]; • показатель ферритина менее 30 мкг/л свидетельствует о дефиците железа и ЖДА; • к редким формам анемии относят В-12 дефицитную, фолиево-дефицитную, гемолитическую и лекарственно-индуцированную анемии. Оппортунистические инфекции [3]. Факторы риска возникновения оппортунистических инфекций при БК: • лейкемия, лимфома, генерализация онкопатологии, текущая иммуносупрессивная терапия: тиопурины, метотрексат, биологические препараты [1,2,7], особенно комбинация препаратов [1,2,7], терапия ГКС (2 мг/кг веса или >20 мг/день преднизолона) более 2 недель; • ВИЧ инфекция; • почечная недостаточность; • кахексия. БЕРЕМЕННОСТЬ И БК [1,4] Развитие БК приходится на детородный возраст пациентов, снижение фертильности отмечается в 7–12% случаев; обусловлено нарушением менструальной функции на фоне высокой активности заболевания, спаечным процессом в малом тазу после хирургических вмешательств. Влияние БК на течение беременности определяется активностью на момент зачатия и в период беременности. Среди осложнений беременности отмечаются: • невынашивание (преждевременные роды, самопроизвольные выкидыши) и гипотрофия плода; • развитие обострений БК не отличаются от наблюдаемых у небеременных; обострения чаще развиваются в I триместре беременности, после абортов и родов; • выбор способа родоразрешения у женщин с БК определяются акушерскими показаниями. Исключение составляют перианальные формы БК, наличие кишечной стомы и пауч-анастомоза, при которых целесообразно проведение кесарева сечения. Диагностика БК во время беременности. Возможности диагностических мероприятий во время беременности ограничены. Лабораторные маркёры: гемоглобин, альбумин, фибриноген имеют низкую информативность из-за физиологических изменений показателей у беременных. В качестве маркёров активности воспалительного процесса используются С-реактивный белок, фекальный кальпротектин. Лучевые методы диагностики не рекомендуются. Применение рентген-исследований и КТ возможны лишь при подозрении на развитие осложнений. МРТ без контрастирования и УЗИ органов брюшной полости безопасны во всех триместрах. Эндоскопические методы: гастроскопия, сигмоидоскопия/колоноскопия, ЭРХПГ могут проводиться при наличии строгих показаний, предпочтительно во втором триместре. В подготовке к сигмоидоскопии/колоноскопии полиэтилегликоль (FDA B) безопасен. Фосфат натрия потенциально опасен из-за возможных электролитных расстройств. 2.2 Дифференциальный диагноз и обоснование дополнительных исследований Дифференциальный диагноз ЯК и БК представлен в таблице 5, с другими заболеваниями кишечника – таблица 6 [1,2,4]. Таблица 5. Дифференциальный диагноз болезни Крона и язвенного колита Симптомы Язвенный колит Болезнь Крона Эпидемиология Пол (М:Ж) 1:1 2:1 Никотин Превентивный фактор Приводит к обострению Клинические проявления Наличие слизи и крови в стуле Часто Редко Вовлечение тонкой кишки Нет (исключение – ретроградный Да «рефлюкс» илеит) Вовлечение прямой кишки Всегда Иногда Вовлечение верхних отделов ЖКТ Нет Да Внекишечные проявления Часто Часто Перианальные фистулы Нет Часто Свищи Крайне редко Часто Пальпируемое образование в Редко Часто (вовлечение илеобрюшной полости цекальной зоны) Рецидив после хирургического Редко Часто лечения Биохимические признаки Серологические маркеры pANCA ASCA Эндоскопическая картина Афты Нет Часто Непрерывное (сплошное) Типично Редко поражение Поражение терминального отдела Нет Часто (40-60%) подвздошной кишки Тип воспаления Концентрический Эксцентрический Баугиниева заслонка Как правило, в норме Как правило, стенозирована Псевдополипоз Часто Редко Стриктуры Редко Часто Гистопатология Трансмуральное воспаление Нет Да слизистой Криптиты и крипт-абсцессы Да Да Гранулемы Нет Редко Фиссуры Редко Часто Таблица 6. Дифференциальный диагноз БК с другими заболеваниями кишечника Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Инфекционные/п острый диарейный синдром -кал на патогенную Эпидемиологические факторы, аразитарные с примесью слизи, крови; микрофлору внезапное начало. патогенная колиты боли в животе -анализ кала на паразиты микрофлора в стуле -серологические тесты СРК отсутствие клинических и - фекальный кальпротектин лабораторных маркеров -фиброколоноскопия с Римские критерии IV воспаления, отсутствие биопсией слизи крови в стуле. - консультация психиатра Ишемический боли в животе, -КТ ОБП с в/в колит повторяющиеся кишечные контрастированием в встречается в старшей кровотечения, ангиорежиме возрастной группе, неустойчивый стул - УЗДГ брюшных ветвей сопутствующая патология аорты сердечно-сосудистой системы, - колоноскопия острое начало, часто болевой -диагностическая синдром лапароскопия Псевдомембрано диарейный синдром, боли в -колоноскопия частое использование зный колит животе, лихорадка. -кал на антиген к токсинам антибиотиков, ингибиторов А и В clostridium difficile протонной помпы, выделение токсинов Clostridium difficile в стуле НПВС- абдоминальная боль, -колоноскопия и баллонная ассоциированые диарея/запоры, явные и энтероскопия длительный прием НПВС и энтеропатии. скрытые кишечные - капсульная эндоскопия аспирина в анамнезе кровотечения, анемия -фекальный кальпротектин Радиационный абдоминальная боль, видеоилеоколоноскопия+би колит тенезмы, хроническое опсия в анамнезе - лучевая терапия кровотечение -энтероскопия -капсульная эндоскопия Кишечный потеря веса, абдоминальные видеоилеоколоноскопия+биАктивный процесс или туберкулез боли, лихорадка опсия инфекция в анамнезе, наличие -лапароскопия контакта с больными -энтероскопия Редко развиваются фистулы, -туберкулиновые кожные абсцессы в брюшной полости тесты, интерферон-гамма или перианальные поражения тесты (квантифероновый Изменения при рентгенографии тест, а при невозможности грудной клетки (не всегда) проведения – проба Манту, Гистологически: большие, диаскин-тест, ПЦР крови). сливающиеся гранулемы в -туберкулезная инфекция подслизистом слое может быть обнаружена Казеозные некрозы и при окрашивании тканей на подслизистые стенозы, кислотоустойчивые казеозные изменения в стенке бациллы, культуру кишки и мезентериальных туберкулеза или лимфоузлах полимеразную цепную Выявление кислотоустойчивых реакцию (ПЦР) бацилл Цепочки эпителиоидных гистиоцитов, выстилающих язвы Колоректаль- Потеря веса, Видеоилеоколоноскопия+б ный рак абдоминальные боли, иопсия Чаще страдают лица старше 50 нарушение стула Ирригоскопия лет, отягощенный семейный (запоры/диарея), кишечные КТ ОБП с в/в анамнез кровотечения, астенизация, контрастированием дебют БК в раннем Анализ кала на скрытую возрасте/длительный кровь анамнез Болезни Крона Онкомаркеры: РЭА, СА19-9 ЦМВ- колит Гормонозависимость, Видеоилеоколоноскопия+б Чаще у пациентов с гормонорезистентность. иопсия ослабленным иммунитетом, Серологические тесты пациенты после трансплантации ПЦР биопсийного органов, пациенты с ВИЧматериала и крови инфекцией или СПИДом -Пациенты, получающие ИСТ 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-2,4]: • лечение подразделяется на индукцию ремиссии и поддерживающую терапию, с учётом локализации и активности БК; • на амбулаторном этапе проводится поддерживающая терапия под наблюдением терапевта/гастроэнтеролога по месту прикрепления, однако умеренное и выраженное обострение БК требуют госпитализации в стационар. Целью лечения является: • достижение и поддержание безстероидной ремиссии, предупреждение развития стриктур, фистул и других осложнений, а также улучшение качества жизни; • достижение и сохранение заживления слизистой оболочки кишечника (в том числе по данным гистологического исследования); • регрессия системных проявлений; • замедление прогрессирования заболевания. При выборе стратегии терапии используют клинические и эндоскопические критерии плохого прогноза (факторы риска) при болезни Крона [1] - таблица 7. Таблица 7. Предикторы плохого прогноза при болезни Крона факторы риска · осложненная перианальная болезнь; ·курение (увеличивает необходимость в стероидах, ИС, · резекция толстой кишки; хирургии); · не менее 2 резекций сегментов тонкой ·протяженная тонкокишечная патология; кишки; ·дебют в возрасте <40лет; ·постоянная стома в течение 5 лет от момента ·необходимость в стероидах в дебюте; уточнения диагноза. ·перианальная/ректальная патология; раннее назначение системных стероидов ·стриктуры; ·потеря веса более 5 кг в дебюте; ·глубокие и протяженные язвы толстой кишки; ·стероидозависимость. 3.1 Немедикаментозное лечение Психологическая поддержка. Стрессы и депрессия ухудшают качество жизни, провоцируют обострение БК и активацию воспалительного процесса. Пациенты нуждаются в постоянной психологической поддержке, при необходимости в помощи психологов (психотерапевтов). Диета [1,2]: диетические рекомендации зависят от течения заболевания. Питание должно быть полноценным, в некоторых случаях с использованием дополнительных смесей. При активной стадии БК Европейская ассоциация клинического питания и метаболизма подчеркивают повышенную потребность в белках. При лабораторно подтвержденном дефиците различных микроэлементов и витаминов, они должны быть восполнены. Овощи и фрукты богаты пищевыми волокнами, некоторые также углеводами из группы FODMAP, могут ускорять кишечный транзит, провоцировать послабление стула и вздутие. При стриктурирующей форме БК безшлаковая диета (без растительной пищи) может уменьшить диарею, но не показана для долгосрочного использования. В остальных случаях овощи и фрукты нужны в тех же количествах, что и без БК. Парентеральное питание показано при синдроме короткой кишки и невозможности энтерального питания. Физическая активность и БК. При ремиссии или низкой активности БК рекомендованы регулярные тренировки в комфортном для пациента режиме. 3.2 Медикаментозное лечение При легкой атаке терапия БК проводится амбулаторно. Тактика лекарственной терапии зависит от активности заболевания (а не от локализации поражения, по ранее используемым подходам ECCO). Исключение составляет терминальный илеит, где возможно назначение топических стероидов (будесонид), вместо системных ГКС. Минимальная активность заболевания (легкая атака): • При терминальном илеите в качестве первой линии рекомендован будесонид 9 мг/сут на протяжении 8-10 недель, со снижением дозы на 3 мг каждые 1-2 недели до полной отмены (прием будесонида не более 3 месяцев) в сочетании с цитостатиками. Топические ГКС не используются в качестве противорецидивной терапии. В остальных случаях системные кортикостероиды преднизолон 40-60 мг/сут перорально в течение 2 недель с последующим снижением дозы по 5мг в неделю до полной отмены, в сочетании с цитостатиками (азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг, метотрексат 25 мг/нед в течение 4 мес, далее для поддержания ремиссии возможно снижение до 15 мг/нед) • препараты 5-АСК не показали преимуществ в лечении БК по сравнению с плацебо [1,2]; • антибактериальные препараты (метронидазол, ципрофлоксацин) не показали эффективности по сравнению с плацебо, рекомендуются только при наличии инфекционных осложнений. Поддерживающая терапия: • цитостатики (азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг или метотрексат 25 мг внутримышечно еженедельно в течение 4 мес, далее для поддержания ремиссии возможно снижение до 15 мг/нед); Умеренная активность заболевания (среднетяжелая атака). NB! Индукция ремиссии проводится на стационарном уровне. Поддерживающая терапия: • Цитостатики: азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг или метотрексат 25 мг внутримышечно еженедельно в течение 4 мес, далее для поддержания ремиссии возможно снижение до 15 мг/нед; Биологическая терапия: Если для индукции ремиссии применялся один из ГИБП, то рекомендуется продолжить его в качестве поддерживающей терапии. Согласно последнему консенсусу ECCO по лечению БК от 2019г, рекомендуется придерживаться монотерапии анти-ФНО для удержания ремиссии, единственным исключением является инфликсимаб, применяемый в сочетании с цитостатиками, однако при длительной ремиссии возможна его монотерапия. • анти-ФНО: инфликсимаб 5 мг/кг в/в каждые 8 нед или адалимумаб 40 мг п/к каждые 2 недели или цертолизумаба пэгол 400мг п/к каждые 4 недели; • ведолизумаб 300 мг в/в каждые 8 недель или 108 мг п/к каждые 2 недели; • антиИЛ-12, 23- устекинумаб 90 мг каждые 8 нед подкожно. Высокая активность заболевания (тяжёлая атака). Индукция ремиссии проводится на стационарном уровне. Поддерживающая терапия: • цитостатики: азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг или метотрексат 25 мг внутримышечно еженедельно в течение 4 мес, далее для поддержания ремиссии возможно снижение до 15 мг/нед; Биологическая терапия: Если для индукции ремиссии применялся один из ГИБП, то рекомендуется продолжить его в качестве поддерживающей терапии. Согласно последнему консенсусу ECCO по лечению БК от 2019г, рекомендуется придерживаться монотерапии анти-ФНО для удержания ремиссии, единственным исключением является инфликсимаб, применяемый в сочетании с цитостатиками, однако при длительной ремиссии возможна его монотерапия; • анти-ФНО: инфликсимаб 5 мг/кг в/в каждые 8 нед., или адалимумаб 40 мг п/к каждые 2 нед,. или цертолизумаба пэгол 400мг п/к каждые 4 недели; • ведолизумаб 300 мг в/в каждые 8 нед или 108 мг п/к каждые 2 недели; • анти ИЛ-12, 23- устекинумаб 90 мг каждые 8 нед подкожно. При повторной атаке на фоне поддерживающей терапии цитостатиками, рекомендуется начинать лечение биологической терапии с индукции и далее поддержание ремиссии. Лекарственные средства, используемые на амбулаторном уровне Таблица 8. Перечень основных лекарственных средств Фармакотерапевтич Международное непатентованное Способ применения Уровень еская группа наименование ЛС доказате льности Кортикостероиды Преднизолон, таблетки 5 мг, 1мг/кг/сут 2 недели, со снижением по А раствор для инъекций, 30 мг/мл схеме до полной отмены. Суммарная продолжительность терапии ГКС не более 12 недель (см тактика лечения) Метилпреднизолон, таблетки 1мг/кг/сут 2 недели, со снижением по А 4мг,16мг, порошок схеме до полной отмены. Суммарная лиофилизированный для продолжительность терапии ГКС не приготовления раствора для более 12 недель (см тактика лечения) инъекций 250мг,1000мг Гидрокортизон, порошок для 125 мг-8-10 недель А приготовления раствора для инъекций 100мг Будесонид ММХ, капсулы 3мг, 9 мг/сутки терапию продолжают в А таблетки 9 мг течение 8-10 недель, со снижением дозы на 3 мг каждые 1-2 недели до полной отмены. Иммуномодуляторы. Азатиоприн,*таблетки 0,05г 2-2,5 мг/кг– постоянно А 6-меркаптопурин*таблетки, 1-1,5 мг/кг – постоянно А таблетки 50мг Метотрексат, раствор для инъекций Метотрексат 25 мг внутримышечно А 10мг еженедельно в течение 4 мес, далее для поддержания ремиссии возможно снижение до 15 мг/нед Биологическая Адалимумаб, раствор для 40 мг каждые 2 недели (при А терапия подкожного введения необходимости 1 раз в неделю) 40мг/0,4мл постоянно Устекинумаб раствор для 90 мг каждые 8-12 недель подкожно А подкожного введения постоянно (оптимизация 6-8 недель) 130мг,90мг,45мг NB! Препараты азатиоприн, 6-меркаптопурин применять после регистрации на территории РК. Таблица 9. Перечень дополнительных лекарственных средств Фармакотерапевтич Международное непатентованное Способ применения Уровень еская группа наименование ЛС доказате льности 5-Аминосалициловая Сульфасалазин, таблетки, 500 мг 2-4 г/сут длительно С кислота Месалазин, 2,4-4,8 г/сутки, длительно С таблетки 250 мг, 400 мг, 500 мг, 1,2г; гранулы 1,0г, 2,0г, суппозитории 1г, суспензия ректальная 1гр) Антикоагулянтная Фондапаринукс, раствор для 2,5мг п/к 1р/д-длительность А терапия подкожного и внутривенного определяется индивидуально введения 2,5 мг/0,5мл Аценокумарол*, таблетка 2мг В 1-й день лечения доза составляет 8- А 16 мг/сут, во 2-й день - 4-12 мг/сут; на 3-й день - 6 мг. Поддерживающая доза (после снижения величины протромбинового индекса до 50%) - 16 мг. Кратность приема - 1 раз/сут в одно и то же время--длительность определяется индивидуально. Варфарин, таблетки 2,5мг;3мг;5мг 5 мг/сут (2 таб./сут) в течение первых А 4 дней. На 5 день лечения определяют МНО и, в соответствии с этим показателем, назначают поддерживающую дозу препарата2.5-7.5 мг/сут (1-3 таб./сут)- длительность определяется индивидуально. Дабигатран таблетки 110-300 мг 1-2 раза/сут -длительность А 75мг,110мг,150мг определяется индивидуально. Ривароксабан таблетки 2,5-20 мг/сутки- -длительность А 10мг,15мг,20мг определяется индивидуально Апиксабан таблетки 2,5мг,5мг 2.5-5 мг 2 раза/сут -длительность А определяется индивидуально НПВП Эторикоксиб, таблетки 60-120 мг 1 раз/сут. А 60мг,90мг,120мг Целекоксиб,капсулы 100мг,200мг 200 мг/сут в 1-2 приема, при А необходимости - по 200 мг 2 раза/сут. Антибактериальная Метронидазол, раствор для 20 мг/кг/сут или 1,0-1,5г/сут 10-14 В3 терапия инфузий 500мг, таблетки 500мг дней (максимально до 3 месяцев) ципрофлоксацин, раствор для Раствор для инфузий 200мг/100мл; В3 приготовления инфузий 200мг/100 таблетки 500мг 2 раза в сутки 10-14 мл таблетки 500 мг дней Рифаксимин, таблетки 200мг 400мг до 1200мг в сутки 10-14 С 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение. Для оценки эффективности терапии рекомендуется: • определение уровня фекального кальпротектина через 1 и 3 месяца, при достижении ремиссии определение 1 раз в 6 месяцев; • контроль ОАК, биохимии крови (СРБ, креатинин, альбумин, АЛТ, АСТ, общий и прямой билирубин, ГГТП, щелочная фосфатаза) при достижении ремиссии 1 раз в 1-3 месяца; УЗИ ОБП 1 раз в 6 месяцев. • контроль колоноскопии через 3-6 месяцев после начала терапии. При клинической/эндоскопической ремиссии проведение колоноскопии в дальнейшем 1 раз в 6-12 месяцев; • при поражении тонкого кишечника, стриктурах, свищах проведение контрольного КТ/МРТ-энтерографии через 6 месяцев от начала лечения, в дальнейшем возможно проведение 1 раз в год; • ежегодный осмотр колопроктологом, осмотр перианальной области, пальцевое исследование прямой кишки, при необходимости УЗИ ректальным датчиком, МРТ малого таза по показаниям. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: • достижение клинической, эндоскопической и гистологической ремиссии; • уменьшение кишечного воспаления и заживление слизистой оболочки; • уменьшение частоты и тяжести рецидивов; • профилактика осложнений и необходимости хирургического лечения. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: • впервые установленный диагноз БК средней и тяжелой степени тяжести; • среднетяжелое течение БК в период обострения при отсутствии эффекта от амбулаторной консервативной терапии, с клинико-лабораторными признаками активности процесса; • при кишечных, перианальных осложнениях и/или системных проявлениях. • плановое оперативное лечение; • плановая биологическая терапия, согласно схеме приема генно-инженерных препаратов. 4.2 Показания для экстренной госпитализации: • среднетяжелое или тяжелое течение заболевания с клинико-лабораторными признаками активности процесса, с системными проявлениями, при отсутствии эффекта от амбулаторной консервативной терапии; • подозрение на кишечную непроходимость; • осложненные свищи, абсцессы, перфорация, тонко- и/или толстокишечные кровотечения, токсическая дилатация толстого кишечника; • тяжелые формы внекишечных проявлений (гангренозная пиодермия, тромбоэмболические проявления); оппортунистических инфекций. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРОМ УРОВНЕ: 5.1 Маршрутизация пациента. Схема 2. Оценка тяжести состояния больного на основании жалоб, анамнеза, объективного осмотра, оценка тяжести атаки Удовлетворительная/среднетяжелая Тяжелая/крайне тяжелая степень тяжести степень тяжести - обследование и лечение - обследование и лечение больного в больного в отделении условиях ОРИТ - Проведение лабораторных и - Консультация хирурга для решения инструментальных методов обследования; вопроса о хирургическом лечении с учетом - Оценка протяженности и фенотипа тяжести состояния; поражения по Монреальской классификации - Коррекция электролитных нарушений, и активность заболевания согласно шкале гипотонии, при необходимости CDAI; гемотрансфузии. - Консультация хирурга при осложнениях - Тактика введения см в разделе «Высокая (стриктура, абсцесс и т.п.), также смежных активность заболевания (тяжёлая атака)»; специалистов при необходимости. Консервативное лечение согласно Хирургическое лечение (см ниже). локализации и активности заболевания (см ниже). 5.2 Немедикаментозное лечение. Психологическая поддержка. Стрессы и депрессия ухудшают качество жизни больного, провоцируют обострение БК и активацию воспалительного процесса. Пациенты нуждаются в постоянной психологической поддержке, при необходимости в помощи психологов, (психотерапевтов). Диета [1,2]: диетические рекомендации зависят от течения заболевания. Питание должно быть полноценным, в некоторых случаях с использованием дополнительных смесей. При активной стадии БК Европейская ассоциация клинического питания и метаболизма подчеркивают повышенную потребность в белках. При лабораторно подтвержденном дефиците различных микроэлементов и витаминов, они должны быть восполнены. Овощи и фрукты богаты пищевыми волокнами, некоторые также углеводами из группы FODMAP, могут ускорять кишечный транзит, провоцировать послабление стула и вздутие. При стриктурирующей форме БК диета без растительной пищи может уменьшить диарею, но не показана для долгосрочного использования. В остальных случаях овощи и фрукты нужны в тех же количествах, что и без БК. Парентеральное питание показано пациентам с синдромом короткой кишки; при отсутствии возможности энтерального питания. Физическая активность и БК. При ремиссии или слабоактивном течении БК рекомендованы регулярные тренировки в комфортном для пациента режиме. 5.3 Медикаментозное лечение Тактика лекарственной терапии зависит от активности заболевания, ранее используемый подход лечения от локализации поражения (согласно современным походам), не используется. Единственным исключением является терминальный илеит, где возможно применение топических стероидов (будесонид) вместо системных ГКС. Умеренная активность заболевания (среднетяжелая атака). • Для лечения терминального илеита рекомендуется Будесонид с 9 мг/сут, терапию продолжают в течение 8-10 недель, со снижением дозы на 3 мг каждые 1-2 недели до полной отмены (прием будесонида не более 3 месяцев). В остальных случая или неэффективности топических стероидов при терминальном илеите, рекомендуются системные кортикостероиды преднизолон 60 мг/сут перорально в течение 2 недель с последующим снижением дозы по 5мг в неделю до полной отмены, в сочетании с цитостатиками (азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг, метотрексат 25 мг/нед в течение 4 мес, далее для поддержания ремиссии возможно снижение до 15 мг/нед). • биологическая терапия рекомендована при гормонорезистентности и/или гормонозависимости, необходимости повторного использования ГКС на фоне базисной терапии цитостатиками. Высокая активность и негативный прогноз требуют раннего назначения биологической терапии. Индукционная схема биологических препаратов, рекомендованных для лечения БК: • анти-ФНО: • инфликсимаб 5 мг/кг 0, 2 и 6 нед внутривенно; • адалимумаб 160мг п/к на 0 неделе, 80мг п/к на 2 неделе; • цертолизумаба пэгол 400мг п/к 0, 2, 4 недели; • антиадгезивные препараты - ведолизумаб 300 мг в/в, на 0, 2, 6 нед внутривенно • анти-ИЛ 12,23 – устекинумаб 6 мг/кг внутривенно Поддерживающая терапия: • цитостатики: азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг или метотрексат 15 или 25мг/нед подкожно или внутримышечно. Биологическая терапия: Если для индукции ремиссии применялся один из ГИБП, то рекомендуется продолжить его в качестве поддерживающей терапии. Согласно последнему консенсусу ECCO по лечению БК от 2019г, рекомендуется придерживаться монотерапии анти-ФНО для удержания ремиссии, единственным исключением является инфликсимаб, применяемый в сочетании с цитостатиками, однако при длительной ремиссии возможна его монотерапия. - анти-ФНО: инфликсимаб 5 мг/кг в/в каждые 8 нед. или адалимумаб 40 мг п/к каждые 2 нед. или цертолизумаба пэгол 400мг п/к каждые 4 недели; - антиадгезивный препарат ведолизумаб 300 мг в/в каждые 8 нед; - анти ИЛ-12, 23- устекинумаб 90 мг каждые 8 нед подкожно. Высокая активность заболевания (тяжёлая атака). Первая атака: • системные ГКС внутривенно (преднизолон 75 мг/сутки или метилпреднизолон 60 мг/сутки) в течение 7-10 дней с последующим переходом при эффективности на пероральный прием ГКС в той же дозировке еще в течении 1 недели, с последующим снижением дозы по 5мг в неделю до полной отмены в комбинации с цитостатиками (азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг или метотрексат 25мг/нед подкожно или внутримышечно в течении 4 недель, затем возможно снижение до 15мг/нед). • Биологическая терапия у пациентов, не ответивших на лечение системныеми ГКС в течении первых 3-7 суток, при гормонорезистентности или гормонозависимости, также у пациентов с обострениями, требующими повторных назначений ГКС на фоне постоянного приема цитостатиков. Первой линией терапии БК являются препараты анти-ФНО, при их неэффективности или наличии противопоказаний, рекомендуются препараты второй линии (Ведолизумам или Устекинумаб). При тяжелом течении, фульминантном колите, предпочтителен инфликсимаб. Индукционная схема биологических препаратов для лечения БК: анти-ФНО: • инфликсимаб 5 мг/кг 0, 2 и 6 нед внутривенно • адалимумаб 160мг п/к на 0 неделе, 80мг п/к на 2 неделе • цертолизумаба пэгол 400мг п/к на 0, 2, 4 недели • антиадгезивные препараты - ведолизумаб 300 мг в/в, на 0, 2, 6 неделе внутривенно • анти-ИЛ 12,23 – устекинумаб 6 мг/кг внутривенно • Подключение антибактериальной терапии с учетом высоких рисков присоединение бактериальной инфекции ЖКТ (метронидазол 1,5 г/сутки + фторхинолоны (ципрофлоксацин 1000мг/сут) в/в 10-14 дней. Поддерживающая терапия: • цитостатики: азатиоприн 2-2,5 мг/кг или 6-меркаптопурин 1-1,5 мг/кг или метотрексат 15 или 25мг/нед подкожно или внутримышечно. • Биологическая терапия. Если для индукции ремиссии применялся один из ГИБП, то рекомендуется продолжить его в качестве поддерживающей терапии. Согласно последнему консенсусу ECCO по лечению БК от 2019г, рекомендуется придерживаться монотерапии анти-ФНО для удержания ремиссии, единственным исключением является инфликсимаб, применяемый в сочетании с цитостатиками, однако при длительной ремиссии возможна его монотерапия. - анти-ФНО: инфликсимаб 5 мг/кг в/в каждые 8 нед. или адалимумаб 40 мг п/к каждые 2 нед. или цертолизумаба пэгол 400мг п/к каждые 4 недели; - антиадгезивный препарат ведолизумаб 300 мг в/в каждые 8 нед - антиИЛ-12, 23- устекинумаб 90 мг каждые 8 нед подкожно Особые группы больных • При пенетрирующей форме БК подключение антибиотиков (метронидазол 1000– 1,500 мг/сут или ципрофлоксацин 1,000 мг/сут) с антибактериальной целью. • Стриктурирующая форма БК. Фиброзные стриктуры без признаков воспаления (по данным эндоскопического исследования, МРТ/КТ энтерографии, нормальный уровень СРБ) не рекомендуется лечить консервативно, в том числе, анти-ФНОα препаратами. • При перианальной форме поражения необходимо сразу проводить терапию инфликсимабом, возможной альтернативой является адалимумаб. В настоящий момент нет убедительных данных об эффективности ведолизумаба и устекинумаба при данной форме заболевания, поэтому данная группа препаратов не может рекомендоваться в качестве терапии. • При положительном HbsAg перед началом иммуносупрессивной терапии рекомендованы противовирусные режимы аналогами нуклеот(з)идов с высоким генетическим барьером, вне зависимости от уровня ДНК HBV. • При резистентности к иммуносупрессивной терапии дополнительно рекомендовано проведение ПЦР на цитомегаловирусную инфекцию крови/биоптата слизистой кишечника. При выявлении противовирусная терапия. Лекарственные средства, используемые на стационарном уровне Таблица 10. Перечень основных лекарственных средств ФармакотерапевтиМеждународное Способ применения Уровень ческая группа непатентованное доказатель наименование ЛС ности Кортикостероиды Преднизолон, таблетки 5 мг, 1мг/кг/сут 2 недели, со снижением по А раствор для инъекций 30мг/мл схеме до полной отмены. Суммарная продолжительность терапии ГКС не более 12 недель (см тактика лечения) Метилпреднизолон, таблетки 1мг/кг/сут 2 недели, со снижением по А 4мг,16мг, порошок схеме до полной отмены. Суммарная лиофилизированный для продолжительность терапии ГКС не приготовления раствора для более 12 недель (см тактика лечения) инъекций 250мг,1000мг Гидрокортизон, порошок для 125 мг-8-10 недель А приготовления раствора для внутривенного и внутримышечного введения 100мг Будесонид, капсулы 3мг, 9 мг/сутки терапию продолжают в А таблетки 9 мг течение 8-10 недель, со снижением дозы на 3 мг каждые 1-2 недели до полной отмены. Иммуномодуляторы Азатиоприн,*таблетки 0,05г 2-2,5 мг/кг– постоянно А . 6-меркаптопурин*таблетки, 1-1,5 мг/кг – постоянно А таблетки 50мг Метотрексат раствор для Метотрексат 25 мг внутримышечно А инъекций 10мг еженедельно в течение 4 мес, далее для поддержания ремиссии возможно снижение до 15 мг/нед Биологическая Инфликсимаб порошок 5 мг/кг 0, 2 и 6 нед, затем каждые 8 А терапия лиофилизированный,100мг недель (при необходимости каждые 4 флаконы) недели) внутривенно – постоянно. Адалимумаб, раствор для 160мг п/к на 0 неделе, 80мг п/к на 2 А подкожного введения неделе, затем по 40мг каждые 2 недели 40мг/0,4мл (при необходимости 1 раз в неделю) постоянно Ведолизумаб, порошок для 300 мг в/в, на 0, 2, 6 нед внутривенно, А приготовления концентрата для затем каждые 8 недель постоянно (при приготовления раствора для необходимости каждые 4-6 недель) инфузий 300мг Устекинумаб раствор для 130 мг инициирующая внутривенная доза А подкожного введения из расчета на массу тела, далее 130мг,90мг,45мг поддерживающая 90 мг каждые 8-12 нед подкожно постоянно (оптимизация 6-8 недель) Цертолизумаба пэгол*раствор 400 мг подкожно на 1,2,4 неделе, далее А для подкожного введения 400 мг 1 разв 4 недели. 200мг/мл) NB! Препараты азатиоприн, 6-меркаптопурин, цертолизумаба пэгол применять после регистрации на территории РК. Таблица 11. Перечень дополнительных лекарственных средств ФармакотерапевтиМеждународное Способ применения Уровень ческая группа непатентованное доказатель наименование ЛС ности 5- Сульфасалазин таблетки 500мг 2-4 г/сут длительно С Аминосалициловая кислота Месалазин, 2,4-4,8 г/сутки, длительно С таблетки 250 мг, 400 мг, 500 мг, 1,2г; гранулы 1,0г, 2,0г, суппозитории 1г, суспензия ректальная 1гр) Препараты крови, Эритроцитарная масса, СЗП, Индивидуальный подбор А инфузионная раствор альбумина, солевые терапия растворы. Антикоагулянтная Фондапаринукс, раствор для 2,5мг п/к 1р/д-длительность определяется А терапия подкожного и внутривенного индивидуально в ведения 2,5 мг/0,5мл Аценокумарол*, таблетка 2мг В 1-й день лечения доза составляет 8-16 А мг/сут, во 2-й день - 4-12 мг/сут; на 3-й день - 6 мг. Поддерживающая доза (после снижения величины протромбинового индекса до 50%) - 1-6 мг. Кратность приема - 1 раз/сут в одно и то же время-- длительность определяется индивидуально. Варфарин, таблетки 5 мг/сут (2 таб./сут) в течение первых 4 А 2,5мг;3мг;5мг дней. На 5 день лечения определяют МНО и, в соответствии с этим показателем, назначают поддерживающую дозу препарата- 2.57.5 мг/сут (1-3 таб./сут)-длительность определяется индивидуально. Дабигатран таблетки 110-300 мг 1-2 раза/сут -длительность А 7 5мг,110мг,150мг определяется индивидуально. Ривароксабан таблетки 2,5-20 мг/сутки- -длительность А 10мг,15мг,20мг определяется индивидуально Апиксабан таблетки 2,5мг,5мг 2.5-5 мг 2 раза/сут -длительность А определяется индивидуально НПВП Эторикоксиб, таблетки 60-120 мг 1 раз/сут. А 60мг,90мг,120мг Целекоксиб,капсулы 200 мг/сут в 1-2 приема, при А 100мг,200мг необходимости - по 200 мг 2 раза/сут. Антибактериальная Метронидазол, раствор для 20 мг/кг/сут или 1,0-1,5г/сут 10-14 дней В 3 терапия инфузий 500мг, таблетки 500мг (максимально до 3 месяцев) ципрофлоксацин, раствор для Раствор для инфузий 200мг/100мл; В3 приготовления инфузий таблетки 500мг 2 раза в сутки 10-14 дней 200мг/100 мл таблетки 500 мг 5-Аминосалициловая кислота (месалазин или сульфасалазин): Убедительных доказательств использования препаратов 5-АСК в качестве терапии первой линии при БК не получено [1,2,4]. Результаты клинических исследований показали эффективность терапии рН-зависимых форм месалазина в терапии терминального илеита, колита минимальной и умеренной активности в дозе не менее 4,8 г/сут [2] Гормональная терапия: Системные кортикостероиды (преднизон, преднизолон) используются, если симптомы не купируются месалазином [1,2,8]. При системных проявлениях кортикостероиды являются препаратами выбора. Ответ на внутривенные стероиды оценивается на третий день [1,2,8]. Более 50% пациентов, получавших кортикостероиды, в последующем становятся или «стероидозависимыми» (стероидозависимость – невозможность уменьшить дозу кортикостероидов ниже дозы, эквивалентной 10 мг преднизолона в сутки в течение 3 мес. от начала лечения, либо обострение заболевания в течение 3 мес. после прекращения терапии стероидами), или «стероидорезистентными» (стероидорезистентность – сохранение активности заболевания при приеме преднизолона в дозе 0,75 мг/кг/сут на протяжении 4 нед), особенно курильщики и пациенты с поражением толстой кишки. Топические стероиды. Будесонид рекомендован в качестве препарата первой линии у пациентов с легкой или умеренной степенью тяжести БК (низкой активностью процесса), локализация поражения у которых ограничена подвздошной и/или восходящей ободочной кишкой. Доза будесонида составляет 9 мг/сутки в течение 6 недель, со снижением на 3 мг каждые 2-3 недели. Иммуномодуляторы. Тиопурины. Азатиоприн или 6-меркаптопурин назначаются для поддержания ремиссии, достигнутой использованием стероидов [1,2,8]. Тиопурины не рекомендуются для индукции ремиссии при активной болезни Крона [EL2b], но эффективны для поддержания ремиссии [1,2,8]. NB! Препараты азатиоприн, 6-меркаптопурин применять после регистрации на территории РК. Метотрексат. Парентеральное введение метотрексата, 25 мг подкожно или внутримышечно 1 раз в неделю, эффективно для достижения ремиссии и снижения дозы стероидов у стероидорезистентных или стероидозависимых пациентов с БК. Меньшие дозы неэффективны [1]. Поддержание ремиссии достигается приёмом метотрексата в дозе 15 мг/нед (обычно снижение дозы с 25мг/нед до 15мг/нед проводится через 4 месяца от начала приема). Биологическая терапия [1,2,4]. Цели биологической терапии: • достижение быстрой без стероидной ремиссии; • полное заживление слизистой оболочки; • снижение частоты госпитализаций и хирургических вмешательств; • улучшение качества жизни пациентов. Рекомендуется оценивать риски тяжелых инфекций на фоне иммуносупрессивной терапии, особенно при анти-ФНО терапии [1,2,8]. Анти-ФНО препараты (инфликсимаб, адалимумаб) применяются для индукции и поддержания ремиссии при умеренной и высокой активности БК. Препараты показаны для терапии: • БК средней и тяжелой степени у пациентов, не отвечающих на последовательную терапию кортикостероидами и цитостатиками и метотрексатом; • фистулизирующая форма БК, включая перианальные свищи; • стероидозависимое течение; • некоторые внекишечные проявления. Инфликсимаб представляет собой химерные IgG моноклональные антитела к ФНОα, обладающие мощным противовоспалительным действием, которое, возможно, связано с апоптозом воспалительных клеток. Комбинация инфликсимаба с тиопуринами значительно эффективнее у пациентов, ранее не получавших тиопурины [1,2,8]. Адалимумаб – это полностью гуманизированные рекомбинантные моноклональные антитела против ФНОα. Адалимумаб селективно связывается с ФНОα и нейтрализует его биологические функции за счет блокады взаимодействия с поверхностными клеточными р55 и р75 рецепторами к ФНОα. Цертолизумаба пэгол – ингибитор ФНОα. ФНОα является основным цитокином, поддерживающим воспалительный процесс при ревматоидном артрите, болезни Крона, псориатрическом артрите и аксиальном спондилоартрите. Цертолизумаба пэгол обладает высокой специфической активностью в отношении ФНОα человека. Цертолизумаба пэгол не содержит кристаллизирующего фрагмента (Fc), который обычно содержится в полном антителе, и поэтому не фиксирует комплемент и не приводит к развитию антителозависимой клеточной цитотоксичности [12,13,14]. NB! Применять после регистрации на территории РК. Биосимиляры: Для биосимиляра должны быть представлены исследования по эквивалентности с оригинальным лекарственными препаратами по фармакодинамике, фармакокинетике, иммуногенности и клинической эффективности в одобренных показаниях [4]. По данным исследований биосимиляр инфликсимаба CT P13 и оригинальный препарат инфликсимаб имеют схожую биологическую активность, фармакокинетику и безопасность [1,2,4]. Антиадгезивные препараты. Ведолизумаб - гуманизированное моноклональное антитело, связывающееся исключительно с α4β7-интегрином, который преимущественно экспрессируется на мигрирующих в кишечник Т-хелперных лимфоцитах. Препарат показан при умеренной или высокой активности болезни Крона у пациентов при отсутствии ответа или непереносимости препаратов стандартной терапии или ингибиторов ФНОα. Благоприятный профиль безопасности, минимальная системная иммуносупрессия, в том числе при высоком риске развития оппортунистических инфекций, включая пожилых пациентов[1]. Клинический и эндоскопический ответ оцениваются 8-12 неделе. Анти-ИЛ 12, 23. Устекинумаб представляет собой полностью человеческие моноклональные антитела класса IgG1k со специфичностью к субъединице р40 интерлейкинов (ИЛ) человека ИЛ-12 и ИЛ-23. Препарат блокирует биологическую активность ИЛ-12 и ИЛ-23, предотвращая их связывание с рецептором ИЛ-12R-β1, экспрессируемым на поверхности иммунных клеток. Применяется в терапии болезни Крона умеренной и тяжелой степени у пациентов, с неадекватным ответом, отсутствием эффективности, наличием противопоказаний или непереносимостью стандартной терапии и/или ингибиторов фактора некроза опухоли (ФНО-α) [6,10,11] Тактика ведения при утрате ответа на анти-ФНО терапию. • При подтверждении первичного не-ответа на анти-ФНО терапию, рекомендуется переключение (switching) на ведолизумаб или устекинумаб, ввиду другого механизма действия. • Вторичная утрата ответа во время поддерживающей терапии может быть результатом недостаточной концентрации препарата в крови (терапевтическая концентрация 3-7 мкг/мл) или формирования антител к препарату. Около 3% пациентов вырабатывают антитела к препарату в течение 1 года лечения. К 3-х летнему периоду поддерживающей терапии АТ к инфликсимабу обнаруживаются уже у 15% больных. • Терапевтический мониторинг ЛС в случае субоптимальной концентрации препарата позволяет оптимизировать терапию -увеличение дозы инфликсимаба до 10 мг/кг или сокращение интервала между введениями: до 4-6 недель для инфликсимаба и до 1 недели для адалимумаба; • При обнаружении АТ к препарату, рекомендуется переключение на другой антиФНО, антиадгезивный препарат ведолизумаб или антиИЛ-12,23 устекинумаб. • С целью повышения эффективности и предупреждения развития вторичной утраты ответа, выработки антител к препарату (anti-drug antibodies, ADA) рекомендуется комбинировать инфликсамаб с тиопуринами или метотрексатом. • Переключения между оригинальными препаратами и биосимилярами нежелательны, так как отсутствует достаточно исследований по безопасности и эффективности перекрестного переключения (между двумя биосимилярами), обратного переключения (между оригинальным препаратом и биосимиляром), а также множественных и повторных переключений. Антибактериальные препараты (метронидазол, ципрофлоксацин) рекомендуются при угрозе развития или наличии септических осложнений, а также для лечения фистулизирующей формы БК в комбинации с базисной терапии [1, 4]. Рифаксимин. В открытом неконтролируемом исследовании показано, что приём рифаксимина в дозе 600-800 мг в сутки на протяжении 12-16 нед. уменьшает выраженность симптомов БК у пациентов с низкой активностью БК. Лечебная стратегия при внекишечных проявлениях Таблица 12. Тактика ведения при внекишечных проявлениях Внекишечные Классификация, примечания Лечение проявления Артропатии и - Периферическая артропатия 1 Совместно с ревматологами! артриты типа - краткосрочные НПВП (ингибитор ЦОГ-2: - Периферическая артропатия 2 эторикоксиб и целекоксиб более безопасные, с типа более низким риском проявления активности основного заболевания Осевая артропатия - Интенсивная физиотерапия - 5 АСК, метотрексат – ограниченная эффективность - Анти ФНО терапия (особенно при непереносимости или резистентности НПВП) Метаболически Остеопороз - Денситометрия: T-критерий <-2.5 е заболевания - ЛФК, прекращение курения костной - Диетотерапия (кальций 1 г/день) системы - Препараты кальция 500-1000 мг/сутки и витамина Д 800-1000 МЕ / сут (до уровня T-критерия ниже - 1.5) - Бисфосфонаты, терипаратид, или деносумаб Заболевания Эписклерит Офтальмолог, местные или системные НПВП, глаз Увеит местные кортикостероиды, иммунодепрессанты и Кератит анти ФНО агенты Поражение стоматолог, ЛОР, местные анестетики (ксилокаин), ЛОР органов стероидные мази или топические стероиды (уши, полость рта, нос) Поражение -Узловатая эритема (4,2% -7,5%), Системные стероиды, иммуносупрессанты, кожи БК >ЯК, Ж>М; антицитокиные агенты (инфликсимаб, адалимумаб, -Гангренозная пиодермия (0.6- устекинумаб, ведолизумаб) 2.1%), ЯК>БК; -Sweet синдром (Острый лихорадочный нейтрофильный дерматоз) Ж>М Неврологическ ЦНС: Тромбоз венозного синуса, Проводятся с только под наблюдением ие демиелинизирующие профильного специалиста: невропатолога расстройства заболевания, инсульт; Периферические нейропатии Респираторные Ингаляционные кортикостероиды (будесонид и проявления беклометазон), системные ГКС, анти ФНО ВЗК препараты Урогенитальны Почечная недостаточность (2- Лечение согласно клиническим протоколам е поражения 15%); -нефролитиаз (оксалатный, уратный) (4-23%); -Тубулоинтерстициальныйнефрит; -IgA нефропатия - идиопатическая возвратная макрогематурия; -Амилоидоз: мужской пол с перианальным поражением; -Поражение половых органов при БК Коагулопатии венозные тромбоэмболии: Низкие дозы НФГ или фондапаринукс, антагонисты тромбоэмболия глубоких и вен и витамина К [варфарин, и новый антагонист неТЭЛА витамин К: пероральные антикоагулянты: дабигатран, ривароксабан, апиксабан Поражение ПСХ УДХК органов ЖКТ НАЖБП до 39-55% Лечение согласно клиническим протоколам Лекарственно индуцированное Отмена гепатотоксических препаратов поражение печени до 10-15% тромбоз воротной вены Лечение согласно клиническим протоколам Острый панкреатит Лечение согласно клиническим протоколам Хронический панкреатит Панкреатин ЖКБ Лечение согласно клиническим протоколам Анемия ЖДА Препараты железа: парентеральные В12, фолиево дефицитная Лечение согласно клиническим протоколам Гемолитическая Лечение согласно клиническим протоколам Лекарственно индуцированная Коррекция анемии Пероральные препараты железа показаны в неактивную фазу БК, при анемии легкой степени. При активном воспалительном процессе пациентам с непереносимостью перорального железа, уровне Нв<10г/дл, при необходимости используется эритропоэтин; и внутривенные препараты железа [1,2,7]. Эффективны железо-сахарозные комплексы и железа карбоксимальтозата. Таблица 13. Схема коррекции анемического синдрома Гемоглобин г/дл Вес тела <70 кг Вес тела≥70 кг 10-12 (женщины) 1000 мг 1500 мг 10-13 (мужчины) 1500 мг 2000 мг 7-10 1500 мг 2000 мг Учитывая высокий риск рецидива анемии, препараты железа вводятся внутривенно до уровня ферритина 100 мкг/л. Мониторинг эффективности рекомендуется каждые 3 месяца в течение 1 года (гемоглобин, ферритин, трансферрин и СРБ) [1,2,8] При анемии, не связанной с дефицитом железа, исключение коморбидных состояний - инфекции, малигнизаций, побочных эффектов лекарственных средств [1,2,8]. Тактика ведения при оппортунистической инфекции Таблица 14 - Оппортунистические инфекции, тактика ведения Инфекция Диагностика Тактика ведения ВИЧ (НIV) Серологический скрининг Серопозитивность не противопоказание к ИС ВГС (HCV) -HCV-Ab ИС не ухудшает течения -При (+) HCV-Ab рекомендуется ПЦР моноинфекции ВГС (НСV-РНК) ВГВ, HBV- -HBsAg, anti-HBAbs, anti-HBcAb -вакцинация [1,2] инфекция -При (+) HBsAg рекомендуется ПЦР (НBV- -до, во время и последние 12 мес ДНК) после ИС-терапии антивирусные -anti-HBAbs агенты (нуклеозиды/аналоги -HBsAg-позитивность нуклеотидов) -реактивация оккультного ВГВ редко на ИС -контроль виремии (НBV-ДНК) [1,2] каждые 2-3 мес [1,2] Микобактерия -реактивация латентного туберкулеза на - в момент уточнения диагноза - перед туберкулеза: anti-TNF терапии [1,2]: анамнез, рентген anti-TNF терапией грудной клетки, туберкулиновые кожные - anti-TNF терапия не ранее, чем через тесты и интерферон-гамма тесты 3 мес после окончания -специфическое лечение латентного антибактериальной терапии туберкулеза туберкулеза C. difficile: определение токсинов А и В -остановить прием др.антибиотиков -лечение минимальной и умеренной C. difficile инфекции: метронидазол и пероральный ванкомицин -в тяжелых случаях – ванкомицин Цитомегало- -В случае острого стероидорезистентного ганцикловир 5.0−7.5 мг/кг/12 часов в вирус колита следует определить CMV IgM, течение 2-3 недель: парентерально, на нарастание титра IgG, или IgG-авидность. 3-5 день перевод на пероральный -В случае серопозитивности рекомендуется прием ПЦР биопсийного материала и крови [1,2]. Вирус простого -при рецидиве орофациальной или -пероральная противовирусная герпеса (ВПГ) генитальной инфекции терапия -при подозрении на ВПГ - ассоциированный колит, при рефрактерном течении: ИГХ или -остановить ИС терапию, системная ПЦР биопсийного материала противовирусная терапия Эпштейн-Барр -скрининг на ЭБВ рекомендуется провести -у серонегативных ЭБВ пациентов вирус (ЭБВ) перед инициацией ИС терапии [1,2]: IgM and anti-TNF монотерапия IgG на ЭБВ капсидный антиген (VCA) предпочтительнее комбинации с ИС -тяжелая ЭБВ инфекция на фоне ИСТ -противовирусная терапия, остановить ИС терапию [1,2] Минимальные показания к вакцинопрофилактике [2]: • рекомбинантная вакцина против HBV; • поливалентная инактивированная пневмококковая вакцина; • трехвалентная инактивированная вакцина против вируса гриппа. • для женщин до 26 лет, при отсутствии вируса на момент скрининга, рекомендуется вакцинация от вируса папилломы человека. 5.3 Лечение БК в период беременности. Большинство лекарственных средств проникает через плацентарный барьер и может оказывать воздействие на развивающийся плод. В целом, медикаментозная терапия представляет меньший риск развития неблагоприятных эффектов, чем активное заболевание (Халиф И.Л. и соавт, 2017). Доказательная база использования при беременности и в период лактации имеется только у оригинальных биологических препаратов [1]. Таблица 15. Категории безопасности лекарственных препаратов во время беременности (FDA*, США) категория интерпретация возможность применения во FDA время беременности А Многолетнее изучение действия препарата на организм Препарат может применяться во беременной не выявило риска для плода в I триместре время беременности беременности, и нет доказательств риска в более поздние сроки. В Исследования на животных не выявили риска для Препарат может применяться при плода, но отсутствуют адекватные клинические наличии показаний исследования у беременных женщин. Либо исследования на животных выявили побочный эффект, но изучение у беременных не установило риска для плода в I триместре беременности, и нет доказательств риска в более поздние сроки. С Исследования на животных выявили побочное влияние Препарат может применяться по на плод, но нет исследований у человека; польза от соотношению потенциальный применения препарата беременной женщиной может риск/возможная польза. перевешивать возможный риск. Либо отсутствуют экспериментальные данные и клинические исследования у человека. D Имеются доказательства риска для плода у человека, но Препарат может применяться потенциальная польза от применения препарата только в случае беременной женщиной может перевешивать жизнеугрожающих ситуаций возможный риск Х Исследования на животных и у человека выявили Препарат противопоказан. аномалии плода или побочные реакции, представляющие риск для плода. Риск использования у беременных явно превосходит возможную пользу. FDA* - (Food and Drug Administration) – Управление по санитарному надзору за качеством пищевых продуктов и медикаментов. Таблица 16. Безопасность терапии БК во время беременности препарат категория риски неблагоприятных комментарии FDA эффектов на плод месалазин В низкий возможно применение пероральных и ректальных форм сульфасалазин В низкий угнетает обмен фолиевой кислоты, необходим дополнительный приём фолиевой кислоты кортикостероиды С низкий -низкий риск расщелины нёба на фоне приёма высоких доз в 1 триместре -депрессия коры надпочечников плода при приёме высоких доз на поздних сроках беременности -при применении высоких доз – настороженность в отношении преэклампсии, гестационного сахарного диабета тиопурины D низкий -преждевременные роды, маловесность плода при рождении, анемия у новорожденных – возможно, связаны с активностью самого ВЗК -не оказывают долгосрочного эффекта на развитие иммунной системы ребёнка Анти-ФНО В низкий -отмена (ИНФ, АДА, ГОЛ) в сроке 22-24 недели минимизирует транспорт в кровоток плода -при необходимости контроля эффективности заболевания возможно применение на протяжении всей беременности -благодаря минимальному транспорту через плаценту применение ЦЕТР возможно на протяжении всей беременности метотрексат Х высокий риск мутагенных отмена препарата за 3-4 месяца до зачатия и тератогенных эффектов циклоспорин С -токсические эффекты. -риск преждевременных родов -маловесность плода метронидазол В при длительном приёме нежелателен приём в 1 триместре высоких доз в 1 триместре беременности риск развития расщелины нёба рифаксимин D тератогенен у животных недостаточно данных у человека ципрофлоксацин С риск развития дефектов нежелателен приём в 1 триместре хрящевой ткани, беременности артропатий у животных NB! Препараты азатиоприн, 6-меркаптопурин применять после регистрации на территории РК Грудное вскармливание. Практически все препараты, применяемые в лечении БК, секретируются в молоко. Основным критерием продолжения терапии является безопасность для ребенка (Халиф И.Л. и соавт, 2017). Таблица 17. Безопасность и риски неблагоприятных эффектов для лечения БК при грудном вскармливании препарат лактация комментарии месалазин низкий риск сульфасалазин низкий риск кортикостероиды низкий риск соблюдение 4-х часового интервала перед кормлением грудью минимизирует концентрацию тиопурины низкий риск препарата в молоке анти-ФНО возможно низкий риск, неизвестна степень абсорбции препарата в данные о безопасности желудочно-кишечном тракте ребёнка ограничены метотрексат противопоказан метронидазол нежелателен ципрофлоксацин нежелателен 5.4 ХИРУРГИЧЕСКОЕ ВМЕШАТЕЛЬСТВО Около 80% пациентов при БК подвергаются хирургическому вмешательству. Показания к хирургическому лечению БК [3,5]: • перфорация кишки; • внутрибрюшной, забрюшинный абсцесс или абсцесс передней брюшной стенки, резистентный к консервативному лечению; • желудочно-кишечные кровотечения, резистентные к консервативному лечению; • фиброзная стриктура, вызывающая кишечную непроходимость; • кишечные свищи, при неэффективности консервативного лечения; • рак тонкой кишки или колоректальный рак, как результат длительного течения БК; • непрерывно-рецидивирующее течение воспаления, трудно поддающееся лечению; ВЫБОР ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ зависит от локализации и течения Хирургическое лечение БК тонкого кишечника и илеоцекальной зоны. Данная локализация встречается у 1/3 пациентов с БК, хирургическое лечение требуется в 50% случаев. При стриктуре и неэффективности первого курса консервативной терапии более предпочтительная опция резекция пораженного участка кишечника (УД4). Одномоментное формирование двух анастомозов не приводит к увеличению частоты послеоперационных осложнений и частоты рецидива. Наложение аппаратного анастомоза по типу «бок- в-бок» уменьшает вероятность его несостоятельности и последующего развития стриктуры. Хирургическое лечение БК толстой кишки. При ограниченном поражении БК (менее трети толстой кишки) колэктомия не рекомендуется; показана резекция пораженного сегмента с формированием кишечного анастомоза в пределах здоровых тканей. При локализации БК в восходящем отделе ободочной кишки проксимальная граница резекции должна располагаться на уровне средних ободочных сосудов с их сохранением. Правосторонняя гемиколэктомия показана при необратимых изменениях в восходящей и/или поперечной ободочной кишке. При левостороннем поражении выполняется резекция левых отделов с формированием колоректального анастомоза, а при вовлечении поперечной ободочной кишки формирование асцендоректального анастомоза. При протяженной БК толстой кишки с тяжелыми клиническим проявлениями, операцией выбора является субтотальная резекция ободочной кишки с наложением одноствольной илеостомы. Дистальную часть толстой кишки можно вывести на переднюю брюшную стенку в виде одноствольной сигмостомы, либо погрузить ушитый конец под тазовую брюшину. Альтернативной операцией является колпроктэктомия с формированием концевой одноствольной илеостомы, выполняется у пациентов с выраженной активностью воспалительного процесса в прямой кишке или тяжелыми перианальными проявлениями. Рекомендуется избегать брюшно-промежностной экстирпации в связи с крайне низкими репарационными возможностями и риском формирования обширных промежностных ран, которые в дальнейшем длительно заживают вторичным натяжением. При отсутствии тяжелых клинических проявлений у пациентов с тотальным поражением толстой кишки, при минимальной активности воспалительных изменений в прямой кишке, адекватной функции держания кишечного содержимого и отсутствии перианальных поражений, операцией выбора является колэктомия с формированием илео-ректального анастомоза. Возможность формирования илео-анального резервуарного анастомоза (ИАРА) при БК толстой кишки является спорной в связи с высокой частотой осложнений и частым возникновением показаний к удалению резервуара. Основные риски при ИАРА это развитие перианальных поражений и болезни Крона тонкокишечного резервуара. Операция «отключения» транзита кишечного содержимого по толстой кишке путем формирования двуствольной илеостомы или колостомы показана только у крайне истощенных пациентов и у беременных женщин. Данный вид хирургического лечения является временным. Хирургическое лечение БК при поражении верхних отделов ЖКТ. Вовлечение участков, проксимальнее терминального отдела подвздошной кишки, часто приводит к формированию множественных стриктур и межкишечных свищей, что обусловливает негативный прогноз БК. Используются формирование обходного анастомоза, стриктуропластика и резекция пораженного участка. Обходной тонкокишечный анастомоз формируется в редких случаях из-за рисков развития синдрома избыточного бактериального роста в отключенной части тонкой кишки и риска малигнизации. Хирургическое лечение БК тонкой, толстой и прямой кишки, включает резекцию кишки, пластику стриктуры, эндоскопическую баллонную дилатацию в зависимости от вида осложнения. Перфорация. При сепсисе или перитоните вследствие перфорации кишки показана экстренная операция и решение вопроса резекции перфорированного сегмента кишки с формированием или без первичного анастомоза [3]. Стабильным пациентам может быть установлен первичный анастомоз кишечника. Нестабильная гемодинамика является причиной завершения операции формированием стомы (а не первичного анастомоза). Абсцесс. Пациентам с внутрибрюшным абсцессом, вызванным БК, показаны антибиотики, а также чрескожное или хирургическое дренирование абсцесса, с последующей хирургической резекцией пораженного сегмента кишечника. Дренирование абсцесса: чрескожное дренирование предпочтительнее при абдоминальных абсцессах [3]. При невозможности чрескожного дренирования и неконтролируемом сепсисе, дренирование выполняется с помощью лапаротомии. Возможно выполнение чрескожного дренирования через промежность или трансабдоминально, в зависимости от места расположения абсцесса. При остаточных или рецидивных абсцессах выполняется повторное дренирование. После разрешения абсцесса брюшной полости пораженный сегмент кишки рекомендуется резецировать (у 30% пациентов возможны рецидивы абсцесса и другие осложнения). Оптимальные сроки резекции кишечника определяются индивидуально (от 5 до 7 дней после чрескожного дренирования) [5]. Кровотечение. Пациенты с нестабильной гемодинамикой нуждаются в срочной резекции кишки. Кровотечения тяжелой степени с постоянной гемодинамической нестабильностью, локализованные более, чем в 1 сегменте толстой кишки, являются показанием для тотальной колэктомии. Стриктура. Для лечения симптомных стриктур тонкой или толстой кишки могут быть использованы эндоскопическая дилатация, хирургическая пластика или хирургическая резекция (выбор зависит от локализации и длины стриктуры). Стриктура тонкой кишки. Очаговые стриктуры тонкой кишки с коротким сегментом (<5 см), которые не связаны с какими-либо осложнениями (например, перфорацией, абсцессом, свищом или злокачественным новообразованием), можно лечить эндоскопической дилатацией при условии, что местоположение стриктуры доступно для эндоскопического вмешательства или хирургическая резекция, или стриктурапластика. Протяженные стриктуры (≥5 см), многоочаговые, сложные стриктуры и стриктуры, при которых неэффективна эндоскопическая терапия, требуют хирургического лечения. Стриктурная пластика предпочтительна у пациентов с диффузными или рецидивирующими стриктурами, особенно у пациентов с существующим или потенциальным синдромом короткой кишки. Резекция тонкой кишки является предпочтительной для лечения стриктур, осложненных перфорацией, абсцессом, фистулой или злокачественным новообразованием, а также множественными стриктурами в коротком сегменте кишечника. Стриктура ободочной и прямой кишки - связанная с анастомозом, обычно лечится эндоскопической дилатацией. При других колоректальные стриктурах показана хирургическая резекция. Стриктуропластика при колоректальных стриктурах не проводится. Свищ. Трансмуральное воспаление кишечника может быть связано с развитием свищевого хода. При БК кишечные свищи чаще формируются с мочевым пузырем, кожей, кишкой (энтероэнтеросолюбильно) или влагалищем. Пациенты с кишечным свищом, резистентные к медикаментозной терапии, нуждаются в резекции вовлеченного сегмента кишки. Резекция соседнего органа не требуется (если только этот орган не поражен БК). Перианальные свищи. Антибактериальная терапия необходима в лечении перианального сепсиса и его контроля [8]. Для диагностики используются: МРТ малого таза, эндоскопическое исследование, рентгеноскопическое исследование, ТРУЗИ. При простых свищах устанавливают дренирующую лигатуру - сетон. При сложных свищах выполняют: рассечение или иссечение свища в просвет прямой кишки, иссечение свища с перемещением лоскута с прямой кишки в анальный канал (слизисто-подслизистого, слизисто-мышечного, полнослойного); аллогенная жировая терапия стволовыми клетками, также может быть эффективным и безопасным лечением при сложных перианальных свищах у пациентов БК [УД 2]. При перианальных свищах с абсцессом показано его вскрытие и дренирование. Малигнизация толстой и прямой кишки при БК развивается чаще, чем при БК тонкой кишки: рак, DALM, дисплазия высокой степени или мультифокальная дисплазия низкой степени. Рефрактерный колит. Хирургическое вмешательство оправдано при непереносимости медикаментозного лечения; из-за побочных эффектов препаратов; стероидозависимости; при первичной или вторичной потере ответа (УД1С). 5.5 Профилактика. Профилактика обострений: • поддерживающая терапия (месалазин, ИСТ, биологическая терапия); • с осторожностью принимать НПВС; • психологическая поддержка, избегать стрессов. 6. Индикаторы эффективности лечения: • достижение клинической, эндоскопической и гистологической ремиссии; • уменьшение кишечного воспаления и заживление слизистой оболочки; • уменьшение частоты и тяжести рецидивов; • профилактика осложнений и необходимости хирургического лечения. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Калиаскарова Кульпаш Сагындыковна – доктор медицинских наук, профессор ТОО «Национальный научный онкологический центр», главный внештатный гастроэнтеролог/гепатолог МЗ РК, президент ассоциации гастроэнтерологов/ гепатологов и трансплатологов “GHTG”. 2) Прокопенко Юрий Николаевич – вице-президент ассоциации “GHTG”, врач гастроэнтеролог, терапевт ГБУЗ «Городская клиническая больница имени И.В. Давыдовского» г. Москва. 3) Батырбеков Канат Умирзакович – заведующий центра экспертной эндоскопии ТОО «Национальный научный онкологический центр», PhD, президент ОО «Казахское Эндоскопическое Общество». 4) Шаймарданова Галия Масугутовна – руководитель отдела патоморфологии АО «Национальный научный медицинский центр», врач высшей категории, доктор медицинских наук. 5) Жанасбаева Маржан Сиязбековна – заведующая отделения онкогепатологии и гастроэнтерологии ТОО «Национальный научный онкологический центр». 6) Мамлин Мейрам Аскарович – хирург высшей категории, онкологколопроктолог Центра многопрофильной хирургии ТОО «Национальный научный онкологический центр». 7) Ибраева Айгерим Калдыбековна – гастроэнтеролог, заведующая отделения терапии городской больницы №2 г.Нур-Султан. 8) Наурызбаева Асылтай Наурызбаевна – врач-хирург колопроктолог высшей категории Центра колопроктологии и ВЗК на базе ГКП на ПХВ «Многопрофильная городская больница №1». 9) Шокебаев Адиль Абаевич – заведующий отделения хирургии желудочнокишечного тракта и эндокринных органов АО «Национальный научный центр хирургии им. А.Н. Сызганова», MD. 10) Худайбергенова Махира Сейдуалиевна – клинический фармаколог ТОО «Национальный научный онкологический центр». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1) Щукина Оксана Борисовна – доктор медицинских наук, профессор кафедры гастроэнтерологии и диетологии Северо-Западного государственного медицинского университета им. И.И.Мечникова, научный руководитель «Городского Центра диагностики и лечения воспалительных заболеваний кишечника» в ГКБ №31 Санкт-Петербурга. 2) Абдуллаев Марат Шадыбаевич – доктор медицинских наук, президент Aссоциации врачей – колопроктологов Казахстана. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы 1) Gomollón F, Dignass F., Annese V. 3rd European Evidence-based Consensus on the Diagnosis and Management of Crohn’s Disease 2016: Part 1: Diagnosis and Medical Management//Journal of Crohn's and Colitis, 2017, 3–25 doi:10.1093/ecco-jcc/jjw168. 2) Mowat C., Cole A., Windsor Al., on behalf of the IBD Section of the British Society of Gastroenterology. Guidelines for the management of inflammatory bowel disease in adults// Gut 2011; 60:571e607. doi:10.1136/gut.2010.224154. 3) Gionchetti P, Dignass A, Danese S. et al. 3rd European Evidence-based Consensus on the Diagnosis and Management of Crohn’s Disease 2016: Part 2: Surgical Management and Special Situations// Journal of Crohn's and Colitis, 2017, 135–149 4) Ooi CJ., Makharia G, Hilmi I et al. Asia–Pacific consensus statements on Crohn’s disease. Part 2: Management //Journal of Gastroenterology and Hepatology 31 (2016) 56– 68 5) Strong S, Steele SR, Boutrous M, et al. Clinical Practice Guideline for the Surgical Management of Crohn's Disease. Dis Colon Rectum 2015; 58:1021. disease. Br J Surg 2006; 93:475. 6) Christian Maaser, Andreas Sturm, Stephan R et al. ECCO-ESGAR Guideline for Diagnostic Assessment in IBD part 1 and 2// Journal of Crohn's and Colitis, 2018, 273– 290, Journal of Crohn's and Colitis, 2019, 144–164K 7) Joana Torres, Stefanos Bonovas, Glen Doherty et al. ECCO Guidelines on Therapeutics in Crohn's Disease: Medical Treatment// Journal of Crohn's and Colitis, 2020, 4–22 8) Hernandez-Diaz S., Su Y.C., Mitchell A.A. et al. Medications as a potential source of exposure to phthalates among women of childbearing age // Reprod. Toxicol. 2013. Vol. 37. P. 1–5. 9) Гаус О.В., Жаброва Т.С. ФГБОУ ВО ОмГМУ Минздрава России, Омск. -Терапия воспалительных заболеваний кишечника у беременных. РМЖ «Медицинское обозрение» №3 от 10.05.2018 стр. 30-35 10) ECCO-ESCP Consensus on Surgery for Crohn’s Disease. Willem A Bemelman, Janindra Warusavitarne, Gianluca M Sampietro, Zuzana Serclova, Oded Zmora, Gaetano Luglio, Anthony de Buck van Overstraeten, John P Burke, Christianne J Buskens, Francesco Colombo. Journal of Crohn's and Colitis, Volume 12, Issue 1, January 2018, Pages 1–16 11) ECCO Guidelines on Therapeutics in Crohn’s Disease: Surgical Treatment. Michel Adamina, Stefanos Bonovas, Tim Raine, Antonino Spinelli, Janindra Warusavitarne, Alessandro Armuzzi, Oliver Bachmann, Palle Bager, Livia Biancone, Bernd Bokemeyer. Journal of Crohn's and Colitis, Volume 14, Issue 2, February 2020, Pages 155–168. 12) American Gastroenterological Association Institute Guideline on the Management of Crohn’s Disease After Surgical Resection. Geoffrey C. Nguyen,1 Edward V. Loftus Jr,2 Ikuo Hirano,3 Yngve Falck–Ytter,4 Siddharth Singh,5 Shahnaz Sultan,6 and the AGA Institute Clinical Guidelines Committee Gastroenterology 2017;152:271–275 13). Vavricka SR, Spasojevic M, Rogler G, Schoepfer AM, Seibold F, Borovicka J, Frei P, Zeitz J, Greuter T, Manser C, Scharl M, Misselwitz B, Straumann A, Michetti P, Biedermann L; Swiss IBDnet. Long-Term Efficacy and Safety of Certolizumab Pegol in an Unselected Crohn's Disease Population: The FACTS III Survey. Dig Dis. 2017;35(5):423-432. doi: 10.1159/000475494. Epub 2017 Jun 9. PMID: 28595194. 14). Khalif IL, Nanaeva BA, Shapina MV, Vardanyan AV. Certolizumab pegol in treatment of Crohn's disease with perianal lesions. Ter Arkh. 2018 Apr 19;90(4):50-54. doi: 10.26442/terarkh201890450-54. PMID: 30701874.",
  "query": "Здравствуйте. У меня болезнь Крона уже три года, обычно всё более-менее держалось. Месяц назад начались проблемы с животом — бегаю в туалет по нескольку раз, живот крутит, похудела, усталость сильная. И на этом фоне вдруг «поехали» суставы. Сначала разболелась правая коленка, распухла, горячая как будто, ходить больно, по ступенькам вообще ад. Потом через пару дней колено отпустило, зато лодыжка с другой стороны разнеслась. Потом запястье ныло, пальцы как деревяшки с утра. Такое ощущение, что оно гуляет по суставам, то там, то тут, держится по несколько дней. Утром прям скованность, пока не расходимся — невозможно разжать руки, а к вечеру ломит и пульсирует. Поясница тоже ноет по ночам, к утру сильнее, если встану и похожу — чуть легче.\n\nОчень переживаю, это из-за моего Крона или что-то отдельно с суставами? Чем спасаться от боли, если обычные обезболивающие боюсь пить — вдруг живот совсем разнесёт. Пройдёт ли это, если «живот» успокоить, или надо лечить отдельно? Уже хромаю, на работу еле хожу. Подскажите, пожалуйста.",
  "gt": "M07.4"
}