{
  "protocol_id": "p_35ba702f88",
  "source_file": "Паллиативная помощь больным с хроническими прогрессирующими заболеваниями в инкурабельной стадии, сопровождающимися кровотечением.pdf",
  "title": "Паллиативная помощь больным с хроническими прогрессирующими",
  "icd_codes": [
    "G20",
    "G81",
    "G83",
    "G92",
    "G93",
    "I10",
    "I13",
    "I25",
    "I27",
    "I50",
    "I69",
    "J44",
    "J90",
    "J91",
    "J96",
    "N18",
    "N19",
    "S72.0"
  ],
  "text": "Паллиативная помощь больным с хроническими прогрессирующими заболеваниями в инкурабельной стадии, сопровождающимися кровотечением I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Паллиативная помощь больным с хроническими прогрессирующими заболеваниями в инкурабельной стадии, сопровождающимися кровотечением 2. Код протокола: 3. Код заболеваний по МКБ 10: В20 - В24, С00-С97, Е10-Е11, G20, G81-G83, G92-G93, I10-I13, I25, I27, I50, I69, J44, J90- J91, J96, К70.3-К70.4, К71.7, К72, К74, N18-N19, S72.0 4. Сокращения, используемые в протоколе: ВОП - врачи общей практики НПВП - нестероидные противовоспалительные препараты АД - артериальное давление ОАК- общий анализ крови ОАМ - общий анализ мочи ЖКТ - желудочно-кишечный тракт РК – Республика Казахстан МНН - международное непатентованное наименование 5. Дата разработки протокола: 2013 год 6. Категория пациентов для оказания паллиативной помощи: пациенты, страдающие хроническими прогрессирующими заболеваниями в инкурабельной стадии, сопровождающимися кровотечением 7. Пользователи протокола: ВОП поликлиники, онкологи стационара и поликлиники, врачи-паллиаторы стационара хосписа и выездной службы хосписа II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение синдрома: Кровотечение - выход крови за пределы сосудистого русла в окружающую среду (наружное кровотечение), в полость тела или просвет полого органа (внутреннее кровотечение) 9. Показания для госпитализации в организацию по оказанию паллиативной помощи: наличие у больного онкологического или соматического заболевания в инкурабельной стадии, сопровождающегося развитием асцита наличие социально-бытовых показаний (отсутствие условий для обеспечения надлежащего ухода и лечения на дому, ситуация психологического дискомфорта в связи с присутствием в квартире больного с онкологическим или соматическим заболеванием в инкурабельной стадии и др.) 10. Условия для госпитализации в организацию по оказанию паллиативной помощи: наличие у больного хронического прогрессирующего заболевания в инкурабельной стадии, подтвержденного медицинским заключением, выданным врачами организации здравоохранения; (патронажное извещение, данные гистологического или цитологического обследований или других обследований, подтверждающих диагноз). 11. Диагностические критерии (описание достоверных признаков синдрома). 11.1 Жалобы и анамнез: Жалобы на кровотечение, нарастающую слабость, головокружение, учащенное сердцебиение, одышку, возникновение / усиление болей. Анамнез - наличие кровотечения, были ли кровотечения ранее, причины ( например: был ли предшествующий прием НПВП, проводилась ли лучевая или химиотерапия и др.), длительность и количество теряемой крови, способ купирования кровотечения. 11.2 физикальное обследование: в зависимости от степени кровопотери: изменение цвета кожных покровов (бледность), акроцианоз, холодный пот, гиподинамия, заторможенность и другие нарушения сознания, тахикардия, нитевидный пульс, снижение АД, одышка, снижение диуреза. Наличие примеси крови в мокроте, рвотных массах, моче, кале. перкуссия – притупление перкуторного звука. 11.3 лабораторные исследования, необходимые для определения синдрома, проведенные до госпитализации в организацию по оказанию паллиативной помощи: ОАК ОАМ Кал на скрытую кровь (не являются обязательными для госпитализации в организации паллиативной помощи) Комментарии: просим Вас оставить уточнения о необязательном проведении данных исследований, т.к. в противном случае может быть ограничен доступ к получению паллиативной помощи тяжелым лежачим больным, неспособным пройти иссследование до госпитализации) кал на скрытую кровь 11.4 инструментальные исследования, необходимые для определения синдрома, проведенные до госпитализации в организацию по оказанию паллиативной помощи: рентгенологическое обследование органов грудной клетки по показаниям (например: гемоторакс) 12. Цели оказания паллиативной помощи: Купирование кровотечения 13. Тактика оказания паллиативной помощи: 13.1 немедикаментозное лечение (режим, диета и пр.): постельный режим, положение полусидя- при легочном кровотечении, холод на область живота на 20 мин при кровотечении из ЖКТ. 13.2 медикаментозное лечение (указываются фармакологические группы, только лекарственные средства, зарегистрированные в РК, МНН, курсовые или суточные дозы, с указанием формы выпуска. При наличии особенностей назначения необходимо указать: внутривенное введение, инсулиновая помпа и т.д.): Перечень основных лекарственных средств МНН/Действующее Форма выпуска Курсовая доза, 14 вещество дней Лекарственные средства, влияющие на кровь Антифибринолитические препараты и гемостатические препараты Этамзилат Раствор для инъекций 250мг/2 28 амп мл, 12,5% таблетки 250 мг 28 табл Аминокапроновая Раствор для инфузий 5% 100,0 3-5 флаконов кислота Менадион Раствор для инъекций 1% 1,0 28 амп Табл 0,015 г 28 табл Местные гемостатические средства нет Гемостатическая губка, 10 штук тампоны в разных формах и размерах Растворы применямые для коррекции нарушений водного, электролитного баланса Натрия хлорид Раствор для инфузий 0,9% 14 флаконов 200,0, 400,0 Кальция хлорид Раствор Кальция хлорид 1%, 5ампул 10%, 10,0 , 100,0, 200,0 3фл Перечень дополнительных лекарственных средств антисептики Водорода перекись 3% раствор 50,0 2флакона Лекарственные средства, влияющие на кровь Препараты железа Железа сульфат Таблетки жевательные 100мг, 28 таб, 14 амп раствор для инъекций 100мг/2мл, раствор для инъекций 20мг/мл Изделия медицинского назначения Название Количество в сутки Длительность изделия применения Система для внутривенных 1 14 дней инфузий Шприц 2мл, 5мл, 10мл, 20мл 30 14 дней Устройство для вливания в 1 в 3-10 дней 14 дней малые вены с иглой - бабочкой для подкожных инъекций Салфетка спиртовая 30 14 дней Перчатки стерильные 10 пар 14 дней Перчатки нестерильные 8 пар на 1 пациента 14 дней памперсы 4 14 дней Пеленка одноразовая 4 14 дней лейкопластырь 1уп (2*500 см) 14 дней гипоаллергенный Перевязочный материал 5м 14 дней (марля) Перевязочный материал 1шт (7*14см) 14 дней (марлевые бинты) Пузырь для льда (грелка, 1-3 шт 2-5 дней мешок для льда) Термометры для тела 1шт на 1 пациента 14 дней Тонометр для измерения АД 1шт 14 дней 13.3 Хирургическое вмешательство (необходимо описание его обоснования: при неэффективности медикаментозного лечения в течение определенного периода, при отсутствии положительной динамики основных индикаторов эффективности паллиативного лечения) и др.: прошивание сосуда в ране 14.Дальнейшее ведение (сопровождение пациента на амбулаторном уровне): после выписки из стационара осуществляется наблюдение и консультирование пациента врачом выездной службы хосписа, при необходимости коррекция назначений, повторная госпитализация 15. Индикаторы эффективности паллиативного лечения: № Индикаторы Критерий 1 Купирование Отсутствие или уменьшение кровопотери кровотечения III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Касенова Асем Толегеновна, директор Хосписа г. Павлодара, врач - паллиатор, 2) Окульская Елена Викторовна, врач-психотерапевт 1й категории, врачординатор Хосписа г. Павлодара, 3) Жангиреев Амангельды Абдрахманович, профессор, д.м.н., заведующий кафедрой фтизиатрии Алматинского государственного института усовершенствования врачей, 4) Нуркеримова Анархан Керимтаевна, к.м.н., директор Городского центра паллиативной помощи, 5) Ахметова Гулжахан Мажитовна, к.м.н., заведующий лечебнопрофилактического отдела Центра по профилактике и борьбе со СПИД г.Алматы, 6) Кайназарова Майра Азимхановна, к.м.н., заведующая платным отделением КазНИИОиР, 7) Котова Галина Марьяновна, заведующая отделением паллиативной помощи Городского центра паллиативной помощи, 8) Абдумананова Малика Камаловна, врач-терапевт лечебнопрофилактического отдела Центра по профилактике и борьбе со СПИД г.Алматы, 17. Указание на отсутствие конфликта интересов: нет 18. Рецензенты: Сирота В.Б., зав.кафедрой онкологии КарГМУ, д.м.н., профессор 19. Указание условий пересмотра протокола: 1 раз в 3 года или при появлении новых доказанных данных 20. Список использованной литературы (необходимы ссылки на валидные исследования на перечисленные источники в тексте протокола): 1. Клинические рекомендации для практикующих врачей под ред.Шевченко Ю.Л., М. 2003г. 1242с. 2. Бондарь Г.В. Паллиативная медицинская помощь. Пособие для студентов, врачей, Донецк 2006 г. 3. Букварь по паллиативной медицине под ред. д.м.н. Мошою Д., 2012г. 120с. 4. Doyle, D, G. W. Hanks, and N. eds MacDonald. 1998. Oxford Textbook of Palliative Care. 2nd ed. Oxford / New York / Tokyo: Oxford University Press. 5. ASCO Curriculum on Symptom Management. Dubuque, IA: Kendall|Hunt Publishing; 2001. Weiler K, Garand L. Evidence-based protocol. Advance directives. Iowa City (IA): University of Iowa Gerontological Nursing Interventions Research Center, Research Dissemination Core; 1999. 35 p.",
  "query": "Здравствуйте. Мне 72 года. Неделю назад дома упала, вроде не сильно, ударилась бедром с боку. С тех пор вообще не могу нормально встать на левую ногу — сразу простреливает в пах, аж в колено отдает. Нога как будто наружу разворачивается и даже кажется короче стала. Любое движение — боль такая, что темнеет в глазах. Ночами ноет, спать толком не могу. Если пытаюсь встать, кружится голова, холодный пот, сердце стучит, дышать тяжело. На боку большой синяк, место припухло и горячее. Лежу почти всё время, боюсь двигаться. Это могло быть что-то серьезное? Что мне делать сейчас, как обезболить и надо ли срочно вызывать врача домой?",
  "gt": "S72.0"
}