{
  "protocol_id": "p_39f0530bff",
  "source_file": "ЦЕРЕБРАЛЬНЫЙ ПАРАЛИЧ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "G80.0",
    "G80.1",
    "G80.2",
    "G80.3",
    "G80.4",
    "G80.8",
    "G80.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «15» декабря 2023 года Протокол №199 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЦЕРЕБРАЛЬНЫЙ ПАРАЛИЧ I. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название G80.0 Спастический церебральный паралич, квадриплегия G80.1 Спастический церебральный паралич, диплегия G80.2 Спастический церебральный паралич, гемиплегия G80.3 Дискинетический церебральный паралич G80.4 Атаксический церебральный паралич G80.8 Другой вид церебрального паралича G80.9 Церебральный паралич неуточненный 1.2 Дата разработки/пересмотра протокола: 2017 год (пересмотр 2023 год) 1.3 Сокращения, используемые в протоколе: РКИ - Рандомизированные клинические исследования GMFCS - Классификации больших моторных функций GMFM - Балльная шкала измерения больших моторных функций ЗВУР - Задержка внутриутробного развития плода ЦП - Церебральный паралич GMA - Общая оценка движений ФМР - Физическая медицина и реабилитация MACS - Система классификации мануальной способностей КТ - Компьютерная томография МРТ - Магнитно-резонансная томография ЭЭГ - Электроэнцефалография СМА - Спинальная мышечная атрофия MLPA - Мультиплексная амплификация зонда,зависимая от лигирования КФК - Кератинфосфокиназа ИРТ - Иглорефлексотерапия ЛФК - Лечебная физическая культура АСТ - Аспартатаминотрансфераза АЛТ - Аланинаминотрансфераза ЭНМГ - Электронейромиография ЛДГ - Лактатдегидрогеназа УЗИ - Ультразвуковое исследование ЭКГ - Электрокардиография ЭхоКГ - Эхокардиография ЦП - Церебральный паралич 1.4 Пользователи протокола: врачи общей практики, педиатры, детские неврологи, неонатологи, врачи физической медицины и реабилитации (ФМР), детские нейрохирурги. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: Высококачественный мета-анализ, систематический обзор РКИ или крупное A РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической B ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на C соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. Описание серии случаев или неконтролируемое исследование или мнение D экспертов. 1.7 Определение: [1] Церебральный паралич (ЦП) – термин ЦП описывает группу нарушений развития движений и положений тела, вызывающих ограничения активности, которые вызваны непрогрессируюшим поражением развивающегося мозга плода или младенца. Двигательные расстройства часто сопровождаются дефектами чувствительности, когнитивных, коммуникативных функций, восприятия и/или поведенческими, и/или судорожными нарушениями. 1.8 Классификация [3,4]: Рекомендуемая к использованию в клинической практике классификация основывается на типе двигательных нарушений.  спастическая;  дискинетическая;  атактическая формы. Спастическая форма наиболее часто встречающаяся форма (80% от количества наблюдаемых с ЦП). Термин двусторонний спастический паралич используется при описании таких часто вызывающих путаницу определений как диплегия, тетраплегия, двойная гемиплегия и квадриплегия, имеющих разное значение в разных странах. Рекомендуемый возраст для классификации церебрального паралича на подтипы не моложе 4-5 лет [4]. GMA - анализ общих движений (метод Прехтла), используется с прогностической целью двигательных нарушении. GMFCS (Gross Motor Function Classification System) Система классификации больших моторных функций – важный инструмент классификации и прогноза будущих двигательных функций [5] (приложение 1). Неврологическая оценка по шкале Хамерсмит (HINE) (приложение 1) Система классификации больших моторных функций – важный инструмент классификации и прогноза будущих двигательных функций [5] (приложение 1). GMFM (Gross Motor Function Measure) - балльная шкала измерения больших моторных функций (приложение 1). Используется для определения инвалидности. Шкала Ашфорта (Ashworth) – степень выраженности спастичности (приложение 1) Barthel Activities of Daily Living Index (Индекс активности повседневной жизнедеятельности Бартела) модифицированный – оценка навыков самообслуживания и степени независимости (приложение 1) WeeFim (Functional independence measure, FIM) – модифицированная оценка функциональной независимости (приложение 1) MACS (The Manual Ability Classification System) – шкала функционирования верхних конечностей (приложение 1) Классификация подтипов церебрального паралича, рекомендуемая Наблюдательным комитетом за церебральным параличом в Европе (Surveillance of Cerebral Palsy in Europe, 2000). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [5,6] 2.1 Диагностические критерии: Жалобы: основной жалобой является задержка развития двигательных функций (не держит голову, не сидит, не переворачивается, не стоит (в соответственный временной промежуток). Анамнез: Факторы риска – события или обстоятельства, увеличивающие риск возникновения травмы или пороков развития, приводящие к церебральному параличу. Важно! Присутствие факторов риска не всегда означает, что ребенок разовьет церебральный паралич. Это означает, что шансы возникновения ЦП выше, чем, если бы они отсутствовали. С другой стороны, отсутствие факторов риска не гарантирует, что у ребенка не разовьётся церебральный паралич. Важно не создавать излишней тревоги или усиленного наблюдения за детьми, имеющие указанные факторы риска, если они нормально развиваются. Знание факторов риска может помочь в предотвращении, эффективном лечении и управлении рисками. Факторы риска:  низкий вес при рождении (48,4 на 1000 рожденных с весом менее 1500 г в сравнении с 1.1 на 1000 у детей с весом более 2500 г);  многоплодная беременность повышает риск в 4 раза [5];  ЗВУР и переношенность при одноплодной беременности и при многоплодной после 32 недель[6]. Причины ЦП от 20 недель гестации и неонатальном периоде (анамнестические данные) Острые и подострые Факторы предрасположенности Постнатальные факторы факторы Недоношенность Гипоксия-ишемия Хроническая гипоксия ЗВУР Инфекции Лекарственные препараты Сосудистые заболевания во время Воспаление Питание беременности Дефицит гормонов Разделение матери и ребенка Социально-экономический Дефицит факторов роста уровень Токсины Стресс Методы оценки риска развития церебрального паралича у детей до 2 лет. Оценка общих движений:  бедный репертуар до 50 недель;  отсутствие фиджети к 48-56 неделе. Шкала Хаммерсмит: Оптимальные баллы:  3 месяца-67 баллов;  6 месяцев – 70 баллов;  >9 месяцев – 73 баллов.  необычные движения или другие аномальные движения, включающие асимметрию или скудность движения;  аномальный тонус, включающий гипотонию, спастичность или дистонию (флюктуирующий/изменяющийся тонус);  аномальное моторное развитие, включающий поздний контроль головы, фиксацию взора, симметричность аксиального тонуса;  проблемы кормления. Если замечены вышеперечисленные признаки необходимо направить ребенка для срочной диагностики на церебральный паралич. Наиболее распространенными отсроченными моторными навыками у детей с церебральным параличом являются:  не сидящие в 8 месяцев (с коррекцией гестационного возраста);  не ходящие в 18 месяцев (с коррекцией для гестационного возраста);  ранняя асимметрия функции руки (предпочтение руки) до 1 года (с коррекцией для гестационного возраста). После 2 лет детям проводиться неврологический осмотр, так же как у взрослых. Физикальное обследование:  повышение мышечного тонуса в одной или более конечностях;  клонус;  патологический симптом Бабинского;  расширение рефлексогенных зон;  повышение сухожильных рефлексов. Лабораторные исследования: не информативны. Инструментальные исследования:  краниальное УЗИ – первый скрининговый метод. Необходим открытый родничок.  КТ головы – низкая чувствительность к корковым повреждениям, высокая радионагрузка. Метод выбора для визуализации - кальцинатов, не требует седации, быстро выполняется. МРТ - «золотой стандарт» с высокой разрешающей способностью. При отсутствии изменении на МРТ необходимо продолжить диагностический поиск других заболевании ассоциированных с двигательными расстройствами. Провести метаболические и генетические исследования. ЭЭГ исследования проводятся только в случае наличия судорог и результаты соответствуют виду судорог. Форма ЦП и нейрорадиологическим находкам в зависимости от периода воздействия повреждающего фактора Время повреждения (40 недель Время повреждения (24-35 недель гестации) гестации) Спастическая диплегия Тетраплегия, дискинезия Диффузное повреждение белого вещества с Диффузное поражение внурипаренхиматозными геморрагиями и базальных ганглиев, таламуса, перивенктрикулярными полостями, вследствие особенностей корково-подкорковые строения сосудистой системы ( нет коллатералей) повреждения водопровода Показания для консультации специалистов:  консультация офтальмолога – глазное дно и проверка остроты зрения в случае подозрения на снижение зрения;  консультация оториноларинголога, сурдолога (проведение сурдологических исследований) – проверка слуха в случае подозрения на снижение слуха;  консультация травматолога/ортопеда – при развитии вторичных мышечноскелетных аномалий для решения вопроса ортопедической коррекции;  консультация нейрохирурга – при развитии мышечно-скелетных аномалий для решения вопроса нейрохирургической коррекции;  консультация врача физической медицины и реабилитации (ФМР) – определение степени нарушения биосоциальных функций, реабилитационного потенциала, объема (программы)реабилитации согласно протоколов реабилитации;  консультация диетолога – при наличии нарушений питания (дефицит или профицит массы тела);  консультация педиатра – при сопутствующей соматической патологии для своевременной коррекции;  консультация генетика – для исключения генетической патологии;  консультация логопеда, дефектолога, психолога;  консультация ортезиста.  консультацию эрготерапевта 2.2 Диагностический алгоритм: (схема) Алгоритм диагностики и ухода за пациентами с церебральным параличом Алгоритм для по постановки диагноза (схема) Факторы риска у новорожденных Оценка общих движений (GMA) или неонатальная шкала Хаммерсмит Неврологическое оценка МРТ младенцев (2 мес до 2 лет) по шкале Хаммерсмит ЦП / Высокий риск развития ЦП При отсутствии изменений на МРТ следует рассмотреть вопрос проведения генетического анализа 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [7]: Обоснование для Критерии Диагноз дифференциальной Обследования исключения диагностики диагноза Нервно-мышечные Клинические признаки Сыворотка крови на Прогрессирующий заболевания, повышения мышечного КФК, АСТ, АЛТ, характер течения; Генетическими тонуса, парезы, ЛДГ заболевания синдромами, гипотония туловища, ЭНМГ Ранние метаболическими снижение УЗИ мышц трофические нарушениями, определенного МРТ мышц изменения мыщц; нейродегенеративными двигательного ЭКГ/ЭхоКГ Миалгии; заболеваниями контроля (разгибание Люмбальная пункция Индукция (лейкодистрофии), стоп), различные Исследования слуха мышечных Наследственная нарушения мелкой Офтальмологические спастическая моторики, признаки исследования нарушений после параплегия, дистония, дисморфии, кожные Биопсия мышц движения; хореоатетоз, атаксия. симптомы. (световая и Фасцикуляции электронная Чувствительные микроскопия, нарушения; метаболические Дыхательные анализы) расстройства; Генетические Вовлечение анализы сердечноУточнить сосудистой генетические анализы системы; (болезнь Дюшена, Ранние СМА, MLPA) контрактуры, сколиозы; Вовлечение мимической мускулатуры, Изменение уровня КФК; Стигмы дизэмбиогенеза; 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [8] От 0 до 2 лет – каждый осмотр должен проводиться в соответствии с принципами индивидуального ухода, а постнатальные услуги должны планироваться на местном уровне для достижения наиболее эффективного обслуживания женщин и младенцев. К методам ранней реабилитации детей раннего возраста 0 – 3 месяца относятся:  возраст адекватный уход за ребенком;  минимизация флуктуаций/изменений кровообращения в головном мозге и оксигенации у недоношенных новорожденных;  минимизация использования постнатальных стероидов и других препаратов;  нейропротективные подходы после неонатальной энцефалопатии, такие как терапевтическая гипотермия с мониторингом состояния мозга (амплитудноинтегрированная ЭЭГ);  поддержание зрительного и сенсорного контакта между матерью и ребенком, проведение процедур массажа и ЛФК совместно с матерью или только ею (ранние вмешательства у детей до 2 месяцев (массаж, ИРТ, ЛФК, грудничковое плавание), проводимые инструктором, не показали доказательной эффективности;  адекватное питание ребенка, обеспечивающее нормальное развитие, согласно шкалам развития. Принципы раннего вмешательства детям неонатального возраста c риском развития двигательных нарушении в отделении интенсивной терапии новорожденных:  обеспечние близости и взаимодействия между родителями и младенцем;  обеспечить круглосуточный доступ родителей к новорождённому;  ранний и продолжительный контакт «кожа к коже» с родителями (метод кенгуру), также применять данных подход при болезненных процедурах;  уход, ориентированный на семью – вовлечение членов семьи в уход за ребенком в отделении интенсивной терапии;  поддержка родителей в наблюдении и интерпретации поведения своего ребенка;  обеспечение обучения родителей для улучшения качества взаимодействия между родителями и младенцем;  совместное принятие решений;  обеспечение психологической помощи родителям. Обеспечение оптимального сенсорного окружения:  обеспечить отсутствие раздражающих внешних стимулов: снижение окружающего шума, одноместная семейная палата, сведение к минимуму боли и стресса во время процедур;  использование позитивных сенсорных стимуляции: человеческий голос, чтение новорождённому во время болезненных процедур;  обеспечение протективных и стимуляционных компонентов: пеленание для снижения стресса и способствования саморегуляции, правильное позиционирование, использование медленных и нежных движении во время процедур. Обеспечение качественного сна: отсрочка плановых процедур во время сна, соответствующий расписание для активностей по уходу. Мониторинг эффективности манипуляций данного этапа показывает использование общей оценки движения (GMA) во время обычных неонатальных контрольных оценок для детей от 0 до 3 месяцев, которые подвергаются повышенному риску развития церебрального паралича. От 3 месяцев до 2 лет. Обеспечить расширенную клиническую и последующую программу развития, проводимую многопрофильной командой для детей до 2 лет (с поправкой на гестационный возраст). Онтогенетическая терапия включает: ограниченную двигательную терапию, взаимодействие родителей и детей, сенсомоторный контакт, визуальный, эмоциональный контакт. Ограниченная двигательная терапия основана на принципе принудительного использования плохо двигающейся конечности. Формирование движения посредством управляемого повторения во время данной терапии создает опыт успешного движения, необходимого для развития более эффективных действий. Повышенная и более качественная сенсорная обратная связь при движении также имеет решающее значение для улучшения способности мозга производить новые движения. Предоставление такого вида обучения является сложным для детей с ЦП, которые имеют ограниченный доступ к тактильному вмешательству к их пораженным конечностям. Поэтому дозированная стимуляция возраст специфической двигательной активности являются важным компонентом обучения новым двигательным навыкам и саморегуляции. Формирование движения в данном возрасте должно быть активной задачей, ведущей к успешному результату. Мониторинг эффективности раннего вмешательства проводиться с использованием шкалы неврологического осмотра Хаммерсмита. Пациенты с низким реабилитационным потенциалом, а также пациенты с судорогами вне ремиссии получают реабилитационное лечение в амбулаторном порядке. Методы и принципы раннего вмешательства детям до 2 лет с риском развития двигательных нарушений. 1. Раннее вмешательство младенцам с низким или умеренным риском развития двигательных нарушении (младенцы которые были клинический больны в неонатальном возрасте, но без значительных повреждении мозга). Обеспечить поддержку в развитии младенца при помощи программ раннего вмешательства:  Программа оценки поведения младенцев и вмешательства - состоит из оказания ребенку и его семье вмешательства в домашних условиях, начиная непосредственно перед выпиской из больницы и до скорректированного возраста 6 месяцев. Целью данной программы является поддержка функций развития, включая саморегуляцию младенца, и сосредоточение внимания на улучшении реакции родителей на взаимодействие с младенцем.  Игрушки, способствующие уходу. 2. Раннее вмешательство младенцам с очень высоким риском развития двигательных нарушении, заключается в обеспечении поддержки в развитии младенца при помощи программ раннего вмешательства:  Игрушки, обеспечивающие уход – раннее вмешательство на дому с использованием мехатронных игрушек.  CIMT (терапия постоянно-индуцированными движениями) – это метод, предназначенный для увеличения амплитуды и двигательной активности паретичных конечностей.  GAME (Цели - Движения – обогащение двигательного репертуара) – двигательное обучение, методика раннего вмешательства по обогащению окружающей среды. Является эффективной для улучшения двигательных навыков у младенцев с высоким риском развития ЦП.  SSP (программа маленьких шагов) – программа «маленький шаг» - это индивидуальное, целенаправленное и интенсивное вмешательство, которое фокусируется на использовании рук, мобильности и общении. Реабилитация детей старше 2- лет проводиться согласно протоколам реабилитации, описанным в стандарте реабилитации. Немедикаментозное лечение:  гипоаллергенная диета богатая пищевыми волокнами, согласно стандарта реабилитации; физическая медицина и реабилитация (физиотерапия, кинезотерапия);  оккупационная терапия;  эрготерапия;  логопедические массажи;  речевая терапия;  психологическая коррекция;  ортезирование (ортезы, корсеты и др);  коррекция поведенческих нарушений – поведенческая терапия. Медикаментозная терапия: Медикаментозная терапия назначается в качестве симптоматического лечения при выраженной спастичности мыщц (группа миорелаксантов), а также для облегчения проведения методов реабилитации. Группа миорелаксантов назначается курсом (тригексофенидил) у детей первого года жизни, а также у детей до 18-ти лет, при выраженной спастичности у детей старше года для облегчения ухода и обеспечения адекватности реабилитационных процедур рассматривается вопрос проведения лечения баклофеном (через помпу). При наличии приступов дистонических атак с целью миорелаксации применяется группа бензодиазепинов. Снотворные средства используются для обеспечения физиологического ритма сон – бодрствование. Схемы основных применяемых средств указаны в таблицах. Перечень основных лекарственных средств (имеющих 100% вероятность применения) [9]: Международное Лекарственная Уровень непатентованное Способ применения группа доказательности название Через рот: Начальная доза 0,5 мг/кг 3 раза в день; еженедельно увеличение Баклофен С дозы по 0,5 мг/кг Поддерживающая доза: 2-5 мг/кг 3-4 раза в день Детям: в возрасте от 6 до 14 лет: Мышечные ежедневно 2-4 мг/кг массы тела, релаксанты в три приёма. Толперизон С Препарат следует принимать после еды, запивая стаканом воды. Начальная доза: 0,5 мг еженедельно поднимать по 0,5 мг Тригексофенидил С Поддерживающая доза: 10-20(60) мг/день Стартовая доза 1-2 мг/кг/сут с Левадопа/карбидопа повышением дозы на 1 мг/кг/сут С каждые 3-5 дней Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Международное Лекарственная Уровень непатентованное Способ применения группа доказательности название Через рот Начальная доза:0,25 мг/кг/день Поддерживающая:До 1 мг/кг/день в 2-3 приема в день. Суточная доза составляет 5-10 мг. Бензодиазепины Диазепам Длительность непрерывного курса B лечения не должна превышать 1 месяца. Перед повторным курсом лечения перерыв должен быть не менее 3 недель. Начальная доза: 1 мг/день Мышечные Тизанидин Поддерживающая : 0,3-0,5 С релаксанты мг/кг/день, макс. 36 мг/день У детей рекомендуемая начальная тестовая доза — 25 мкг. Тестовая Баклофен для доза должна вводиться в течение как интратекального минимум 1 мин методом барботажа B применения* (смешивание со спинно-мозговой жидкостью). Для тестирования дозы предназначен раствор с низкой концентрацией препарата (0,05 мг/мл). При отсутствии положительного результата тестовая доза может быть повышена ступенчато на 25 мкг каждые 24 ч до достижения эффекта, сохраняющегося около 4–8 ч 0,5-1 мг/кг титрование по 1 мг/кг сут разделенные на 2 приема каждые 1Противосудорожные Топирамат 2 недели В препараты Поддерживающая доза 5-10 мг/кг/сут 10 мг/кг/сут разделенные на два приема. Титрование по 10 мг/кг/сут Вальпроевая кислота каждые 5- 7 дней. Поддерживающая В доза 20-40 мг/кг/сут ( макс. 60 мг/кг/сут) Начальная доза 10 мг/кг/сут разделенная на 2 приема, Левитирацетам титрование по 10 мг/кг/сут каждые 7 В дней Поддерживающая 40-60 мг/кг/сут Начальная доза 10 мг/кг, сут с Карбамазепин последующей титрацией до 30 мг/кг В сут 3.3 Хирургическое вмешательство: нет. Дальнейшее ведение согласно протоколам медицинской реабилитации: Согласно стандартам оказания реабилитационной помощи. 3.4 Индикаторы эффективности лечения:  стимуляция и повышение двигательной активности;  отсутствие боли;  развитие двигательных и речевых навыков (держать голову, сидеть, ходить, говорить);  развитие мелкой моторики и навыков самообслуживания;  независимость, автономия движений;  процент улучшения по GMFM;  снижение спастичности по шкале Ашфорта(Ashworth);  процент улучшения навыков самообслуживания по индексу Бартела, WeeFim;  улучшение функционирования верхних конечностей по MACS. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ**: 4.1 Показания для плановой госпитализации:  наличие спастичности у детей первых двух лет жизни, с задержкой становления основных двигательных актов;  гипотония мышц, потеря приобретенных навыков, асимметрия мышечного тонуса, движений, атаксия;  фокальная дистония и хореоатетоза. 4.2 Показания для экстренной госпитализации:  дистонические атаки;  присоединение судорог, особенно статусного течения. 5.ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [7-11]: Стационарное лечение пациентам проводится при необходимости установки диагноза, так как обязательным методом является проведение нейрорадиологических исследований (МРТ), которое до 4-х лет детям проводят с седацией, кроме того при необходимости проведения дифференциальной диагностики с нервно-мышечными заболеваниями (проведение МРТ мышц, биопсии мышц, ряда генетических анализов), а также проведение хирургической коррекции может потребоваться анестезиологическое пособие. 5.1 Карта наблюдения пациента, маршрутизация пациента: 5.2 Немедикаментозное лечение:  при нарушениях питания: гипоаллергенная диета, определение дефицита массы тела [9] Подбор диеты:  при аспирациях: уточнить наличие пневмонии, нарушений глотания Подобрать позу для кормления, снижение саливации (см. в разделе медикаментозное лечение введение ботулинистического токсина А в слюнные железы);  при гастроэзофагеальном рефлюксе: контроль болевого синдрома, позы при кормлении, увеличение тонуса мышц. Подбор гипоаллергенной диеты с пищевыми волокнами, при наличии эзофагита или гастрита (прием омепразола) возможно через желудочный зонд или гастростому;  при не эффективности лечения гастроэзофагеального рефлюкса – лапароскопическая фундопластика;  при не купировании боли или повышенной чувствительности – применение габапентина;  ЛФК с элементами массажа (лечебная гимнастика, лечение положением);  физиотерапия. 5.3 Медикаментозное лечение [9-11]: Медикаментозная терапия назначается в качестве симптоматического лечения при выраженной спастичности мыщц (группа миорелаксантов), а также для облегчения проведения методов реабилитации. Группа миорелаксантов назначается курсом (тригексофенидил) у детей первого года жизни, а также у детей до 18-ти лет, при выраженной спастичности у детей старше года для облегчения ухода и обеспечения адекватности реабилитационных процедур рассматривается вопрос проведения лечения баклофеном (через помпу). При наличии приступов дистонических атак с целью миорелаксации применяется группа бензодиазепинов. Снотворные средства используются для обеспечения физиологического ритма сон - бодрстование. Использование тетрабеназина при трудно курируемых дистонических атаках в палатах интенсивной терапии. Схемы основных применяемых средств указаны в таблицах, использование схемы лечения или монотерапии зависит от тяжести клинических проявлений и ведущего симптомокомплекса, подбирается индивидуально из представленного ниже перечня. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Международное Уровень Лекарственная непатентованное Способ применения доказател группа название ьности Через рот: Начальная доза 0,5 мг/кг 3 раза в день; Баклофен С еженедельно увеличение дозы по 0,5 мг/кг Поддерживающая доза: 2-5 мг/кг 3-4 раза в день Мышечные Детям: в возрасте от 6 до 14 лет: ежедневно 2-4 релаксанты мг/кг массы тела, в три приёма. Толперизон С Препарат следует принимать после еды, запивая стаканом воды. Начальная доза: 0,5 мг еженедельно поднимать по Тригексофенидил С 0,5 мг Поддерживающая доза: 10-20(60) мг/день Левадопа Стартовая доза 1-2 мг/кг/сут с повышением дозы С /карбидопа на 1 мг/кг/сут каждые 3-5 дней Через рот Начальная доза:0,25 мг/кг/день Бензодиазепины Диазепам Поддерживающая:До 1 мг/кг/день в 2-3 приема в B день. Суточная доза составляет 5-10 мг. Длительность непрерывного курса лечения не должна превышать 1 месяца. Перед повторным курсом лечения перерыв должен быть не менее 3 недель. Внутримышечно доза 0,5 -16,0 Ед/кг Содержимое флакона растворяют в 1.0 мл 0.9 % раствора натрия хлорида для инъекций, получая Ботулинистический раствор, содержащий 500 ЕД в мл. В токсин А Определение мышц-мишеней проводится специально подготовленным врачом-инжектором, совместно с членами мультидисциплинарной команды. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Международное Уровень Лекарственная непатентованно Способ применения доказател группа е название ьности Через рот Начальная доза:0,25 мг/кг/день Поддерживающая: до 1 мг/кг/день в 2-3 приема в день. Суточная доза составляет 5-10 мг. Бензодиазепины Диазепам Длительность непрерывного курса лечения не B должна превышать 1 месяца. Перед повторным курсом лечения перерыв должен быть не менее 3 недель. У детей рекомендуемая начальная тестовая доза — 25 мкг. Тестовая доза должна вводиться в течение как минимум 1 мин методом барботажа (смешивание со спинно-мозговой жидкостью). Для тестирования В Баклофен* дозы предназначен раствор с низкой концентрацией Мышечные препарата (0,05 мг/мл). При отсутствии релаксанты положительного результата тестовая доза может быть повышена ступенчато на 25 мкг каждые 24 ч до достижения эффекта, сохраняющегося около 4–8 ч Начальная доза: 1 мг/день Поддерживающая : 0,3-0,5 Тизанидин С мг/кг/день, макс. 36 мг/день Начальная доза 50 мг/кг/день Поддерживающая 150 Вигабатрин* С мг/кг/день на 3 приема 0,5-1 мг/кг титрование по 1 мг/кг сут разделенные на Вальпроевая 2 приема каждые 1-2 недели С кислота Поддерживающая доза 5-10 мг/кг/сут Противосудорожн ые 10 мг/кг/сут разделенные на два приема. Титрование Топирамат по 10 мг/кг/сут каждые 5- 7 дней. Поддерживающая С доза 20-40 мг/кг/сут ( макс. 60 мг/кг/сут) Начальная доза 10 мг/кг/сут разделенная на 2 приема, Леветирацетам титрование по 10 мг/кг/сут каждые 7 дней С Поддерживающая 40-60 мг/кг/сут Начальная доза 10 мг/кг, сут с последующей Карбамазепин С титрацией до 30 мг/кг сут 1-16 лет: от 5 до 10 кг: 5 мг через рот 1 раз в день 10-20 кг: 10 мг 1 раз в день 20 кг и больше: 20 мг в день 1 раз в день в течении 4 Ингибитор Омепразол недель С протонного насоса 16-18 лет: 20 мг через рот 1 раз в день в течении 4 недель 5.4 Хирургическое вмешательство: см. Приложение 2. 5.5 Дальнейшее ведение: согласно стандартам оказания реабилитационной помощи. 5.6 Индикаторы эффективности лечения:  стимуляция и повышение двигательной активности;  отсутствие боли;  безопасность; адаптация (независимость, автономия движений);  процент улучшения по GMFM;  снижение спастичности по шкале Ашфорта(Ashworth);  процент улучшения навыков самообслуживания по индексу Бартела, WeeFim;  улучшение функционирования верхних конечностей по MACS. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Джаксыбаева Алтыншаш Хайруллаевна – доктор медицинских наук, профессор, НАО «Медицинский Университет Астана» заведующая кафедрой неврологии, главный внештатный детский невролог Министерства здравоохранения Республики Казахстан. 2) Лепесова Маржан Махмутовна – доктор медицинских наук, профессор, НУО «Казахско-Российский медицинский университет» заведующая кафедрой неврологии. 3) Текебаева Латина Айжановна – кандидат медицинских наук, ТОО «Институт детской неврологии» директор. 4) Жаилганов Азамат Абикенович – КГП на ПХВ «Городская детская клиническая больница №2» Управление общественного здравоохранения города Алматы, врачнейрохирург. 5) Касенова Гульнур Нурлановна – КГП на ПХВ «Городская детская клиническая больница №2» Управление общественного здравоохранения города Алматы, врачневролог. 6) Шакенов Мейрам Джамбулович – кандидат медицинских наук, НАО «Национальный центр детской реабилитации» детский невролог, реабилитолог. 7) Макалкина Лариса Геннадьевна – кандидат медицинских наук, НАО «Медицинский университет Астана» доцент кафедры клинической фармакологии, главный внештатный клинический фармаколог Министерства здравоохранения Республики Казахстан. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензент: Булекбаева Шолпан Адильжановна – доктор медицинских наук, профессор НАО «Национальный центр детской реабилитации», советник Председателя Правления, главный внештатный специалист по физической медицине и детской реабилитации Министерства здравоохранения Республики Казахстан. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Rosenbaum Petal: Dev. Med.ChildNeurol (suppl) 2007;109:8-14 2) AACPDM The definition and classification of cerebral palsy. Developmental Medicine and Child Neurology, 2007, 49(s109):1-44 3) Cans et al., Recommendations from the SCPE collaborative group for defining and classifying cerebral palsy. Developmental Medicine and Child Neurology Supplement, 2007, 109:35-38 4) Palissano RJ et al Content validity of the expanded and revised Gross Motor Function Classification System. Developmental Medicine and Child Neurology Supplement,2008, 50(10):744-750 5) Scholtes VA et al Clinical assessment of spasticity in children with cerebral palsy: a critical review of available instruments. Developmental Medicine and Child Neurology Supplement,2006, 48(1):64-73 6) Krageloh-Mann et al, Horber V. the role of magnetic resonance imaging in elucidationg the pathogenesis of cerebral palsy: a systematic review. Developmental medicine and child neurology, 2007, 49(20:144-151 7) Neurokids child neurology workbook, diagnosis and therapy , mind maps, edited by Florian Heinen, W.Kohlhammer GmbH, Stuttgard, 2017, 192 p. 8) http://www.lifeexpectancy.org/articles/NewGrowthCharts.shtml 9) Heinen F et al. The updated European Consensus 2009 0n use of Botulinum toxin for children with cerebral palsy. European Journal of Pediatric Neurology, 2010, 14(1):45-66 rd 10) Handbook on clinical neurology . Vol 111(3 series) Pediatric Neurology Part1, O. Dulac, M.Lassonde and H.B.Sarnat, Editors, 2013,Elsevier p.163-167 11) Principals and Practice of Child neurology in infancy edited by Colin Kennedy, 2012, p.304 Приложение 1 Международные критерии по оценке функционального состояния детей с ЦП У детей с ЦП для оценки БСФ используются следующие шкалы и тесты:  Индекс Бартела (Barthel) модифицированный – до 4-х лет;  Шкала функциональной независимости модифицированная WeeFim – старше 4-х лет;  Система классификации больших моторных функций (GMFCS);  Шкала измерения больших моторных функций(GMFM) – балльная оценка моторных функций;  Шкала функционирования верхних конечностей MACS;  Шкала Ашфорта (Ashworth);  Неврологический осмотр по Хаммерсмит. 1. Индекс активности повседневной жизни Бартела (Barthel Activities of Daily Living (ADL) Index) Оценка навыков самообслуживания и бытовой адаптации (модифицированная шкала Бартела) При При Навыки Характеристика Баллы поступлен выписке ии Не может 0 Умение С помощью 5 умываться и пользо Испол.одну руку: правую, левую ваться полотенцем 10 (подчер.) Самостоятельно 15 Не может 0 Умение чистить зубы С помощью 5 Самостоятельно 10 Не может 0 Умение расчесывать волосы С помощью 5 Самостоятельно 10 Не может 0 Умение заправлять постель. С помощью 5 Самостоятельно 10 Не может 0 С помощью 5 Навыки раздевания. Испол.одну руку :правую, левую 10 (подчеркнуть) Самостоятельно 15 Не может 0 С помощью 5 Навыки одевания Испол.одну руку :правую, левую 10 (подчеркнуть) Самостоятельно обеими руками 15 Не может 0 Умение застегивать пуговицы С помощью 5 Испол.одну руку : правую, левую 10 (подчеркнуть) Самостоятельно двумя руками 15 Не может 0 Умение С помощью 5 пользоваться «молнией» Испол.одну руку :правую, левую 10 (подчеркнуть) Самостоятельно 15 Не может 0 С помощью 5 Умение обуваться Испол.одну руку: правую, левую 10 (подчеркнуть) Самостоятельно 15 Не может 0 Умение шнуровать ботинок С помощью 5 Самостоятельно 10 Не может 0 Умение пользоваться липучкой на С помощью 5 обуви Самостоятельно 10 Умение принимать пищу: Не может 0 а) умение держать кружку и пить С помощью 5 б) Умение держать Самостоятельно 10 ложку, подносить ко рту Не может 0 а) Умение пользоваться унитазом С помощью 5 б) Просится на горшок Самостоятельно 15 Не может 0 Навыки захвата С помощью 5 Самостоятельно 10 Не может 0 Умение включать и выключать С помощью 5 освещение Самостоятельно 10 Не может 0 Умение включать и С помощью 5 выключат водопроводный кран Самостоятельно 10 Не может 0 Владение трудовыми навыками: С помощью 5 (ножницами, клеем, пластилином, Испол.одну руку :правую, левую 10 иглой) (подчеркнуть) Самостоятельно 15 Не может 0 С помощью 5 Умение приводить свое рабочее Испол.одну руку :правую, левую место и игрушки в порядок 10 (подчеркнуть) Самостоятельно 15 Не может 0 Владение навыками ИЗО С помощью 5 . Самостоятельно 15 Не может 0 Умение складывать личные вещи С помощью 5 Самостоятельно 10 Норма: с 1 года до 3 лет – 200 баллов; от 3-х до 4-х лет - 220 баллов; 1. Полная зависимость: 0 -60 баллов(с 1года до 3 лет от 0 до 50 баллов). 2. Умеренная зависимость: 61-125 баллов (с 1 года до 3 лет от 51 баллов до 115 баллов). 3. Легкая зависимость: 126- 220 баллов: (от 1 года до 3 лет 116 баллов до 200 баллов). Навыки самообслуживания улучшились на %. 2. Шкала функциональной независимости Шкала функциональной независимости рассматривает 6 основных областей деятельности: «уход за собой», «контроль сфинктеров», «перемещение», «передвижение», «коммуникацию», «социальную адаптацию». В каждой из этих областей по 7-балльной шкале оцениваются несколько видов специфической деятельности. Всего пунктов оценки 18. Двигательные функции оцениваются по суммарному баллу, полученному по пунктам 1 - 13 из категорий «Самообслуживание», «Контроль функций тазовых органов», «Перемещение», «Подвижность». При При Наименование № поступлении выписке Самообслуживание Прием пищи (поднесение пищи ко рту, пользование столовыми 1. приборами, жевание, глотание) Личная гигиена (причесывание, чистка зубов, умывание лица и рук, 2. бритье, макияж) Принятие ванны или душа (мытье и вытирание тела, за исключением 3. области спины) 4. Одевание выше пояса (в том числе надевание протезов или ортезов) 5. Одевание ниже пояса (в том числе надевание протезов или ортезов) 6. Туалет (в том числе пользование туалетной бумагой) Контроль тазовых функций Функции мочевого пузыря (контроль мочеиспускания, использование 7. приспособлений - катетера и проч.) Функции прямой кишки (контроль акта дефекации, использование 8. специальных приспособлений — калоприемника и прочее) Перемещение Подъем с кровати, приседание на стул или инвалидное кресло и 9. вставание с них 10. Способность присаживаться и вставать с унитаза 11. Способность пользоваться ванной или душевой кабиной Подвижность Самостоятельная ходьба или передвижение с помощью инвалидного 12. кресла. 13. Самостоятельный подъем по лестнице Суммарные баллы Процент эффективности При При Наименование поступлении выписке Общение Восприятие внешней информации (понимание обращенной 1. устной и/или письменной речи) Изложение собственных мыслей и желаний (устно и/или 2. письменно) Социальная активность Социальная интеграция (взаимодействие с окружающими, в том 3. числе членами семьи, медперсоналом и т.д.). Способность к принятию решений (умение решать проблемы, 4. связанные с личными, социальными, финансами и проч. потребностями) Память (узнаванию окружающих, способность к запоминанию и 5. воспроизведению информации, обучению) Суммарный балл Процент эффективности Общий суммарный балл: При поступлении: При выписке: Разница: Балльная оценка независимости: 7 баллов - полная независимость в выполнении соответствующей функции (все действия выполняются самостоятельно, в общепринятой манере и с разумными затратами времени); 6 баллов - ограниченная независимость (больной выполняет все действия самостоятельно, но медленнее, чем обычно, либо нуждается в постороннем совете); 5 баллов - минимальная зависимость (при выполнении действий требуется наблюдение персонала либо помощь при надевании протеза или ортеза); 4 баллов - незначительная зависимость (при выполнении действий нуждается в посторонней помощи, однако более 75% задания выполняет самостоятельно); 3 баллов - умеренная зависимость (самостоятельно выполняет 50—75% необходимых для исполнения задания действий); 2 баллов - значительная зависимость (самостоятельно выполняет 25—50% действий); 1 баллов - полная зависимость от окружающих (самостоятельно может выполнить менее 25% необходимых действий). 3. Система классификации больших моторных функций (GMFCS) Gross Motor Function Classification System – GMFCS У детей с церебральным параличом используются следующие международные критерии, оценивающие двигательные способности ребенка по шкалам GMFCS , и функцию рук по шкале MACS. Шкала больших моторных функций (GMFCS)- это определение двигательных способностей у ребенка с ЦП с учетом возрастного периода. По своим двигательным возможностям она делится на 5 уровней: 1 уровень: соответствуют дети, которые могут ходить без ограничений, но не справляются с более сложными моторными заданиями. 2 уровень: дети, которые могут самостоятельно ходить с легким ограничением и справляются с более простыми моторными заданиями. 3 уровень: дети, которые могут передвигаться с дополнительной опорой удовлетворительно, делают несколько самостоятельных шагов. 4 уровень: дети, которые могут передвигаться с дополнительной опорой с трудом, но требуют постоянной поддержки одного сопровождающего. 5 уровень: соответствуют дети с очень ограниченными возможностями самостоятельного передвижения даже со вспомогательным оборудованием и слабым контролем положения туловища и головы. Различия между уровнями 1 и 2 – по сравнению с детьми и подростками 1 уровня дети и подростки 2 уровня имеют ограничения в ходьбе на длинные дистанции и в балансировке или им может понадобиться использование ручных приспособлений для передвижения, когда они впервые обучаются ходьбе; могут использоваться колесные средства передвижения при путешествии на длинные дистанции на открытом воздухе или в общественные места; требуется использование перил при подъеме и спуске по лестнице; они ограниченны в способности бегать и прыгать Различия между уровнями 2 и 3 – дети подростки со 2 уровнем способны ходить без ручных приспособлений для передвижения после 4-х летнего возраста (хотя они и могут выбирать их использование время от времени). Дети и подростки с 3 уровнем нуждаются в ручных приспособлениях для передвижения в помещениях и используют колесные средства передвижения на улице и в общественных местах. Различия между уровнями 3 и 4 – дети и подростки с 3 уровнем сидят самостоятельно и требуют незначительной внешней поддержки при сидении, они более независимы при перемещении стоя, могут ходить, используя ручные приспособления для передвижения. Дети и подростки с 4 уровнем в положении сидя обычно нуждаются в поддержке, но в самостоятельном передвижении ограничены. Дети и подростки с 4 уровнем чаще всего транспортируются в ручном инвалидном кресле или с использованием коляски с электроприводом. Различия между уровнями 4 и 5 – дети и подростки с 5 уровнем имеют серьезные ограничения контроля положения головы и туловища и требуют как обширной физической помощи другого лица, так и технологической поддержки. Самостоятельное передвижение достигается, только если ребенок или подросток научиться управлять инвалидным креслом. Для каждого уровня представлены отдельные описания в нескольких возрастных группах. «GMFCS» Возраст с 1 г до 2 лет «GMFCS» Возраст с 2 до 4 лет «GMFCS»Возраст с 4 до 6 лет «GMFCS» Возраст с 6 до 12 лет «GMFCS» Возраст от 12 до 18 лет 4. Шкала измерения больших моторных функций GMFM (Gross Motor Function Measure) Тест моторных функций GMFM – это стандартизированный оценочный тест двигательных навыков ребенка, соответствующих определенному этапу моторного развития и позволяющий объективно оценить уровень развития ребенка при детском церебральном параличе. Тестирование по шкале проводится дважды: при поступлении, при выписке. В результате первого тестирования оценивается этап двигательного развития на момент осмотра. При повторном тестировании, мы получаем объективную оценку улучшения его двигательных возможностей с учетом перехода на следующий этап. Шкала состоит из 5 пунктов А, В, С, Д, Е, включающих 88 параметров:  1 пункт А включает 17 параметров;  2 пункт В – 33 параметра;  3 пункт С – 13 параметра;  4 пункт Д – 12 параметра;  5 пункт Е – 27 параметра. Каждый пункт имеет определенный этап двигательного развития:  пункт А: держать голову, переворачиваться;  пункт В: сидеть;  пункт С: стоять на четвереньках, ползать, стоять на коленях;  пункт Д: стоять;  пункт Е: ходить, бегать, прыгать. Каждый параметр оценивается по бальной системе от 0 до 3 баллов:  нет никакой реакции;  1-пытается, но нет движения;  2- выполняет часть движения;  3-выполняет полностью;  н/т – не тестировался. Закончив тестирование выбранного пункта, необходимо суммировать отмеченные баллы и поделить их на определенный знаменатель, указанный для каждого пункта и умножить на 100%. Полученный результат оценивается в процентах:  сумма пункта А делится на 51;  сумма пункта В делится на 60;  сумма пункта С делится на 42;  сумма пункта Д делится на 39;  сумма пункта Е делится на 72. Расчет коэффициента: Суммарный коэффициент=(%А+%Б+%В+%Г+%Д)/5 5. Шкала функционирования верхних конечностей MACS (The Manual Ability Classification System - MACS) Шкала MACS является классификатором функционирования верхних конечностей у детей с ДЦП и имеет 5 уровней: 1 уровень: Захватывает объекты успешно и с легкостью. В основном проблемы в манипуляции объектами проявляются в незначительном ограничении скорости и неаккуратности. Тем не менее имеющиеся незначительные ограничения не влияют на степень самостоятельности в повседневной активности. 2 уровень: Захватывает большинство предметов с незначительным ограничением качества и/ или скорости. Определенные виды манипуляций недоступны или вызывают определенную долю затруднений; пациент может использовать альтернативные пути выполнения манипуляций, но возможный объем моторики рук не влияет на степень независимости в повседневной активности. 3 уровень: Удерживает объект с трудом, нуждается в помощи со стороны, чтобы подготовиться к захватыванию объекта. Манипуляции замедленны, качество действия и возможное количество повторений ограничено. Не может осуществлять некоторые виды манипуляций без должной адаптации окружающей среды. 4 уровень: Может захватывать ограниченное число объектов простых для манипуляций в адаптированной среде. Они выполняют лишь часть действий, и нуждаются в постоянной помощи. 5 уровень: Не захватывает объекты и имеет тяжелое стойкое ограничение даже в простых движениях. Нуждается в тотальной помощи со стороны. Описание уровня функционирования верхних конечностей необходимо для определения возможностей выполнения навыков самообслуживания и входит в структуру диагноза церебрального паралича согласно международным стандартам. 6. Шкала Ашфорта (Ashworth) (модифицированная шкала спастичности Ашфорта) Большое значение имеет объективная оценка выраженности спастичности. Для оценки степени спастичности используется модифицированная шкала Ашфорта. Степень Изменения мышечного тонуса До После 0 Нет повышения мышечного тонуса Легкое повышение мышечного тонуса, минимальное напряжение в конце амплитуды 1 движения при сгибании и разгибании пораженной конечности. Легкое повышение мышечного тонуса, которое проявляется при захватывании предметов 2 и сопровождается минимальными сопротивлением (менее половины объема движения) Более отчетливое повышение мышечного тонуса в большей части объема движения, но 3 пассивные движения не затруднены Значительное повышение мышечного тонуса –значительное затруднение пассивных 4 движении 5 Ригидное сгибательное или разгибательное положение конечности НЕВРОЛОГИЧЕСКОЕ ОБСЛЕДОВАНИЕ ДЕТЕЙ ХАММЕРСМИТ (v 08.02.19) Имя Дата рождения Гестационный возраст Дата обследования Хронологический возраст Окружность головы /Скоррегированный возраст ИТОГ ОБСЛЕДОВАНИЯ Общая оценка (максимум 78) Количество ассиметрии Оценка поведения (не является частью суммарной оценки) Функция черепно- оценка (максимум 15) мозговых нервово Поза оценка (максимум 18) Движения оценка (максимум 6) Тонус оценка (максимум 24) Рефлексы и реакции оценка (максимум 15) КОММЕНТАРИИ (в течение обследования, если реакция не оптимальна, но и не соответствует критериям оценки 1, ставьте оценку 2) НЕВРОЛОГИЧЕСКОЕ ОБСЛЕДОВАНИЕ ОЦЕНКА ЧЕРЕПНО-МОЗГОВЫХ НЕРВОВ Оценка 3 2 Оценка 1 Оценка 0 ОценкАссиме а трия / коммен тарии Выражение лица Улыбается или Закрывает Лицо (в покое и во время реагирует на глаза, но лишено плача раздражитель не плотно, выражени или в ответ на закрыванием глаз обедненная я, не раздражитель) и гримасами мимика реагирует лица на раздражит ели Движения глаз Нормальные Непостоянное Постоянно скоординирован отклонение е ные движения глаз отклонение глаз или глаз или атипичные атипичные движения движения Зрительная реакция Следит за целью Следит за Не следит Проверить способность по полной дуге целью по за следить за черным / неполной объектом белым объектом или асимметричн ой дуге Слуховая реакция Реагирует на Реакция на Нет ответа Проверить реакцию на раздражитель с раздражитель звук обеих сторон сомнительна погремушки я или есть асимметрия ответа Сосание / глотание Хорошее Плохое Нет Наблюдать, как ребенок сосание и сосание и сосательно сосет глотание глотание го грудь или бутылочку. рефлекса, Для более старших не глотает детей, спросить о кормлении, связанный с ним кашель, чрезмерное слюноотделение ОЦЕНКА ПОЗЫ (отметить любую асимметрию) Оценка 3 Оценка 2 Оценка 1 Оценка 0 Оценка Ассимет рия/ коммен тарии Голова Во время сидения Прямая; Значительно наклонена вбок по средней Незначительно или вперед или назад линии наклонена вбок или вперед или назад Туловище во время сидения Прямая Слегка изогнутый или изогнутый Очень Отклонный Изогнутый набок Закруг назад вбок ленный Руки В нейтральном Незначительная Выраженная внутренняя В покое положении по внутренняя ротация ротация или внешняя ротация центру прямые или внешняя или или ротация незначительно изогнутые Непостоянная дистоническая поза дистоническая поза гемиплегическая поза Кисти рук Ладони открыты Непостоянное Постоянное приведение приведение большого пальца или сжимания большого пальца руки в кулак или сжимания руки в кулак Ноги Может сидеть с Сидит с прямой Не может сидеть прямо, если во время прямой спиной, но ноги в ноги значительно не согнуты сидения спиной и прямыми коленях согнуты в коленях ли под углом (долгое сидение отсутствует) незначительно 15-20 ° согнутыми В ногами (длинное положени сиденье) и лежа на спине и стоя Незначите Выраженная внутренняя или льная внешняя ротация Ноги в внутрення Внутренняя или или фиксированное разгибание нейтральной я или внешняя или позиции прямые внешняя ротация в бедрах сгибание или контрактуры в или ротация бедрах и коленях незначительно изогнутые Стопы По центру, в Незначительная Выраженная в нейтральной внутренняя или внутренняя или внешняя положении позиции наружная ротация ротация у голеностопном лежа на суставе спине и Пальцы Непостоянная стоя выпрямлены в тенденция стоять Постоянная тенденция среднем на пальчиках или стоять на пальчиках или положении когда пальцы когда пальцы согнуты между согнуты доверху доверху или когда согнуты сгибанием и или когда согнуты книзу разгибанием книзу ОЦЕНКА ДВИЖЕНИЙ Оценка 3 Оценка 2 Оценка 1 Оценка 0 оценка Ассимет рия / коммент арии Количество Нормально Чрезмерные Минимальный или Наблюдать за или вялые отсутствуют младенцем, который лежит на спине Качество Свободный, Движется  Ограничены в Наблюдать за чередующийся и рывками амплитуде и Спонтанной плавный Незначительный синхронные произвольной тремор  Экстензорная поза моторной  Атетоидные активностью  Атактические младенца  Выраженный тремор в течение всего оценивание  Миоклонический спазм  Дистонические движения ОЦЕНКА ТОНУСА Оценка 3 Оценка 2 Оценка 1 Оценка 0 Оцен Асси ка метр ия/ ком мент арии * \"Симптом Длина: шарфа” Взять младенца за запястье и тянуть за руку через грудную клетку, пока не П Л П П Л П Л П Л появится Л сопротивление. Обратите внимание на положение локтя по отношению к средней линии. * Пассивное Сопротивление, Сопротивл Отсутствие Сопротивление, поднимание которое можно ение, сопротивле которое плеча побороть которое ния невозможно Поднять руку трудно младенца побороть кверху до уровня головы. Обратите внимание на П Л П Л преодолеть сопротивление у П Л плечи и локти. Пронация / Полная Сопро Полные супинация пронация и тивлен пронация Удерживайте супинация, ие и супинация плечо во время Отсутствие полно невозможные, пронации и сопротивления й выраженное супинации прона сопротивление предплечья, ции/ обратите супин внимание на ации, сопротивление котору ю можно побор оть Аддукторы Диапазон: 150-80о 150-160о >170о <80о бедра Когда обе ноги П Л ребенка выпрямлены, разведите их как П Л можно дальше П Л П П одну от Л Л одной. Обратите внимание на угол, образованный ногами. Подколенный Диапазон: 150- 150-160о ~90 или <80о угол 100о >170о Удерживая нижнюю часть П туловища Л ребенка на кровати, согнуть П Л П П Л оба бедра Л П Л П Л до живота, затем разогнуть колени, пока не появится сопротивление. Обратите внимание на угол между бедром и голенью. * Голеностопное Диапазон: 30-85о 20-30о <20 или 90о >80о сгибание Из положения с выпрямленными коленями, согнуть стопу П Л П П Л П Л П Л младенца у Л П Л голеностопном суставе по направлению к голени. Обратите внимание на угол между стопой и голенью Подтягивание к сиденью Подтяните ребенка за запястье к сидячего положения. (поддерживать голову при необходимости) Вентральное подвешивание (рефлекс Ландау). Удерживайте ребенка горизонтально вокруг туловища в позиции вентрального подвешивания; обратите внимание на положение спины, конечностей и изголовье. РЕФЛЕКСЫ И РЕАКЦИИ Оценка 3 Оценка 2 Оценка 1 Оценка 0 Оцен Асси ка метр ия/ ком мент арии Подтяните младенца из Рука положения лежа на спине у положения сидя Рука и кисть за руку выпрямленные Рука полностью согнута младенца частично (удерживайте таз П Л согнутая П Л и бедро с противоположно П Л й стороны) и обратите внимание на реакцию руки на противоположно й стороне-или опирается младенец на выпрямленную руку. Вертикальное подвешивание Нет Удерживайте даже младенца под мышками, убеждаясь, что сотрясения после ноги не Толкается Толкается стимуляции или прикасаются ни симметрично одной скрещения ног к одной ногой поверхности- больше вы другой можете или щекотать ноги, слабые чтобы толчки стимулировать толкание ногами Боковой наклон (укажите бок, который направлен вверх). Держите ребенка вертикально за туловище у бедер П Л и наклоните П Л П Л П Л горизонтально. Обратите внимание на реакцию туловища, спины, конечностей и изголовье. Рефлекс “парашюта” (не оценивается до 6 месяцев). Держите ребенка вертикально и быстро наклоняйте (после 6 месяцев) (после 6 вперед. Обратите месяцев) внимание на реакцию/ симметричность движений руки в ответ Сухожильные Нормальный с Слегка Оживленн Клонус или рефлексы бицепса / оживленны ый из отсутствие Ребенок коленного й с бицепса рефлексов с бицепса / расслаблен, сидит / Ахилового коленного коленного коленного / или лежит бицепса / Ахилового - использовать Ахиловог малый молоточек о 2 СЕКЦИЯ. ЭТАПЫ МОТОРНОГО РАЗВИТИЯ (не выставляется оценка в рамках основного оценивания; обратить внимание на асимметрии) Контроль Не способен Непостоянно Постоянно Обратите головы поддерживать поддерживает поддерживает внимание голову у голову у голову у на вертикальном вертикальном вертикальном возраст, положении положении положении когда было достигнут В норме до 3 В норме до 4 В норме с 5 о мес мес мес максимал включительно ьного развития этой навыки Сиденье Не может Сидит с Сидит, Сидит Сидит Наблюдае сидеть поддержкой за Придерживаяс стабильно вращается тся ь (возраст): В норме в 7- Сообщено бедра 8 мес (возраст): В норме в 4 В норме в 6 В норме в мес мес 9 мес Произвольное Нет хватания Использует Указательным Крепко Наблюдае хватание – всю ладонь и захватывает тся отметить большим (возраст): сторону пальцем, но захватывает не Сообщено крепко (возраст): Способность Не толкается Толкается Толкается с Касается ног Прикасает Наблюдае толкаться горизонтально, поднятием ног ся руками тся ногами в но не кверху (возраст): положении на поднимает (вертикально) спине ноги Вручную Сообщено В норме в 4- пальцев (возраст): В норме в 3 5 мес ног мес В норме 56 мес Переворачива Не Переворачивае Переворачивае Наблюдае ние - переворачивае тся тся с живота тся обратите тся на сторону на спину (возраст): внимание, через сторону(ы) норма с 4 мес норма с 6 мес Сообщено (возраст): Ползание Не поднимает На логтях На вытянутых Ползает- Ползает с Наблюдае - обратите голову руках плоско на опорой тся внимание животе на ладони (возраст): нижняя часть и туловища колени скользит ли по В норме в 4 Сообщено поверхности В норме в 3 мес В норме в 8 (возраст): мес мес В норме в 10 мес Стоять Отсутствует Опирается на Стоит с Стоит без Наблюдае опоры ножки поддержкой помощи тся на ножки (возраст): В норме в 12 В норме в 4 В норме в 7 мес Сообщено мес мес (возраст): Ходьба При Ходит, Ходит Наблюдае поддержке придерживаясь самостоятел тся за туловище за ьно (возраст): или мебель или подвешивании другую отталкивается сопротивление Сообщено ногами от В норме в 12 В норме до (возраст): поверхности мес 15 мес В норме в 6 мес 3 СЕКЦИЯ. ПОВЕДЕНИЕ МЛАДЕНЦА (оценка в рамках основного оценивания не выставляется) 1 2 3 4 5 6 Комме нтарии Состояние Невозможно Младенец Спит, но Не спит, но Теряет Подде сознания разбудить вялый, Легко не заинте рживае сонный просыпаетс обнаружива ресова т я ет нность заинтересов заинте анности ресова нность Эмоциональн Раздражающее, Раздражающее; Становится Спокойное, Счастл ое невозможно можно раздражите без ивое и состояние успокаивать успокоить льным эмоций улыба при ющеес контакте я Социальная Избегает Неуверенный, Взаимодейс Дружеское ориентация взаимодействи нерешительно твует с я, взаимодейству окружающи замкнутый ет ми Официальная версия на сайте: www.hammersmith-neuro-exam.com. Hammersmith Infant Neurological Examination (Неврологическое обследование младенцев Хаммерсмит) - является одним из мировых стандартов неврологической оценки. Неврологическое обследование младенцев Хаммерсмит - практическое, быстрое и легкое в исполнении. Оно разработано для осмотра недоношенных детей и младенцев в возрасте от 3 до 24 месяцев. Ориганальный вариант оценки, находится на официальном сайте www.hammersmith-neuro-exam.com. Результаты обследования позволяют оценить риск развития детского церебрального паралича (ДЦП) и прогнозировать формирование самостоятельного сидения и ходьбы у детей с ДЦП. Первая версия этого обследования была разработана доктором Лили Дубовица (Lilly Dubowitz) и ее мужем, профессором лондонского университета Виктором Дубовица (Victor Dubowitz) в 1981 году. В 1998 году доктор Эудженио Меркури (Eugenio Mercuri) обновил и усовершенствовал методику проведения оценки. Обследование стандартизировано на больших когортах детей как без особенностей развития, так и с неврологической патологией. Оно рекомендуется для применения в клинической практике и в научных исследованиях. Неврологическое обследование состоит из 26 пунктов, которые разделены на 5 категорий и оценивают функции черепномозговых нервов, позы тела, движений, тонуса, рефлексов и реакций. Каждый пункт оценивается по четырехбалльной шкале с обязательным указанием асимметрий, наблюдающихся при выполнении обследования. Отдельно оцениваются этапы моторного развития ребенка с указанием возраста, когда был достигнут определенного уровня развития двигательных навыков, таких как контроль головы, хватания, сидения, ползания, переворачивания, стояния и походки. Последняя секция включает оценку поведения, а именно состояния сознания младенца, его эмоционального состояния и социальной ориентации. Результаты обследования легко заполнить в стандартизированных бланках, что упрощает процесс документирования осмотра и сравнения с предыдущими данными. Приложение 2 Нейрохирургическое лечение Основными критериями отбора пациентов для операции, с наиболее эффективным ее исходом, являются дети в возрасте от 2 лет; а также пациенты у которых будет отмечаться положительная динамика в функциональном отношении после операции. Решение вопроса об использовании того или иного метода лечения должно осуществляться мультидисциплинарной группой специалистов, включающая нейрохирурга, невролога, нейрофизиолога, ортопеда, физиотерапевта, с учетом неврологического статуса ребенка, данных дополнительных методов исследования, с учетом эффективности ранее проводимого восстановительного лечения [1,2]. Нейрохирургические вмешательства делятся на две большие группы. Первая, это нейромодуляционные: в нее входят имплантация систем для электростимуляции структур головного и спинного мозга и установка баклофеновой помпы. Вторая, это деструктивные виды, которые включают в себя: SDR (Селективная дорзальная ризотомия); Селективная нейротомия; Паллидотомия; DREZ-операция (от анг. Dorsal Root Entry Zone разрушение зоны входа задних корешков) [2] Общие показания для нейрохирургического лечения: 1) Неэффективность или краткосрочная эффективность, предшествующей консервативной и реабилитационной терапии. 2) Отсутствие, кратковременность или слабый эффект от введения лекарственных препаратов. 3) Статус пациентов, затрудняющий реабилитационное лечение и/или уход за больным, 4) Угроза формирования фиксированных контрактур и деформаций опорнодвигательного аппарата вследствие патологического мышечного тонуса и патологических поз [1,2,3,5]. Общие противопоказания для нейрохирургического лечения: 1) Тяжелые сопутствующие заболевания, инфекционный процесс, 2) Грубые деформации опорно-двигательного аппарата, делающие невозможным выполнение операции и дальнейшее успешное реабилитационное лечение. 3) Пациенты, у которых не будет отмечаться положительная динамика в функциональном отношении после проведенной операции (в перспективе), 4) Отсутствие мотивации пациента и его близких родственников 5) Высокий анестезиологический риск [1,2,3]. Селективная дорзальная ризотомия (SDR) (УД – А) [6] Показаниями к операции являются: - спастический парез нижних и верхних конечностей при ДЦП; - спастический синдром нижних конечностей при различных состояниях (травма и заболевания спинного мозга, последствия заболеваний и операций на спинном мозге). Отбор пациентов: - Дети старше 2-х лет; - Диагноз спастическая диплегия или тетрапарез; - История недоношенности, если рожден в срок, то должны иметься типичные признаки спастический диплегии; - Пациенты, у которых будет отмечаться положительная динамика в функциональном отношении после SDR; - Незначительные ортопедические деформации; - Паллиативная операция с целью облегчения ухода за пациентами. - Пациент или его родители (опекуны) способный заниматься реабилитацией после операции SDR. Условия и требования: - Отделение нейрохирургии; - Операции выполняются врачами нейрохирургами обладающие техникой микрохирургии; - Врач нейрофизиолог - Современная, оборудованная операционная; - Нейрохирургический микроскоп; - С-дуга; - Ультразвуковая навигация (опционно, при выборе метода оперативного вмешательства); - Интраоперационный нейромониторинг; - Высокоскоростной трепан с осциллирующими пилами, или костный нож для проведения ламинотомии - Резорбируемые пластины для фиксации дужек позвонков [1,2,3,5,7] Этапы оперативного вмешательства: Существуют три метода проведения оперативного вмешательства Селективной дорзальной ризотомии. [1] 1. Метод по Пикоку, расширенный метод с ламинотомией 5-6 дужек позвонков. 2. Метода по Парку или Single level approach 3. Метод по Синду или KIDR (key-hall intralaminar dorsal rhizotomy) Анестезиологическое пособие: Операция селективная дорзальная ризотомия проводится под общим эндотрахеальным наркозом. Необходима установка мочевого катетера, который будет находится на протяжении нескольких дней после операции. Положение больного на животе в позе обратного Тренделенбурга, головной конец должен располагаться ниже уровня спины, для предотвращения интраоперационной потери ликвора. Под грудной и тазовый отделы должны укладываться валики для снижения легочной и абдоминальной компрессии, что способствует повышению венозного давления. Миорелаксанты используются только на начальном этапе анестезии, необходим для интубации трахеи и укладки пациента. Миорелаксанты длительного действия наряду с наркотиками и аналгетиками должны быть исключены из анестезиологического пособия в связи с их отрицательным влиянием на нейрональную активность, что может блокировать мышечный ответ при стимуляции. В анестезии используются комбинации ингаляционного севофлюрана (или 50-70% диоксида азота) и внутривенное введение суфентанила (или ремифентанил). Для взрослых пациентов можно сочетать препараты профол с севофлюраном, но стоит отметить, что профол может снижать активность записываемого интраоперационного ЭМГ. Ход операции: На этапе предоперационной подготовки, после интубации пациента для проведения интраоперационного нейрофизиологического мониторинга вставляются игольчатые электроды в мышцы иннервируемые корешками с уровня L2-S4. В положении на спине: Игольчатые электроды устанавливаются в m. Adductors of hips, m. Quadriceps, m.Tibialis anterior, m. Extensor hallicus longus, затем, после поворота пациента на живот, устанавливаются электроды в следующие зоны: m. Hamstrings m. Soleus/m. Gastrocnemius medianus, m. Flexor Digitorum longus, m. Sphincter ani externus. Метод Пикока: С помощью эмиссионно- оптического преобразователя (ЭОП) определяют уровень L1-S1. Над остистыми отростками L1-S1 производится разрез. После бескровного скелетирования остистых отростков и дужек L1-S1 позвонков по белой линии, производится ламинотомия, дужек соответствующих позвонков. Ламинотомию желательно проводить осцилирующими (вертикальными) пилами или костным ножом. После изъятия дужек, подкожная эпидуральная клетчатка коагулируется и опускается в эпидуральной пространство ниже, вдоль дурального мешка и сверху укладывается гемостатический материал (типа гемостатической ваты, сетки или пены). Твердая мозговая оболочка (ТМО) вскрывается по средней линии на всем протяжении и подшивается к мышцам, таким образом, чтобы визуализировались фораменальные отверстия. Интраоперационным ЭНМГ дифференцируют моторные и сенсорные корешки нервов L2-S1. S2 корешок не иссекается в связи с высоким риском возникновения нарушений тазовых органов. Корешки с L2 по S1 с обеих сторон разделяются на двигательные и чувствительные (дорзальные/сенсорные и вентральные/двигательные), и двигательные корешки погружаются по специальные ватнички. Далее моторные корешки не подвергаются инвазии. Затем проводится сепарация каждых чувствительных корешков, выделенных ранее. Для выявления степени поражения, стимулируется импульсами по отдельности. С помощью стимуляционного интраоперационного ЭНМГ биполярным зондом подаются одиночные постоянные импульсы интенсивностью от 0,1 до 1 мА и частотой 2 Гц. Полученные рефлекторные реакции от стимулируемой мышцы фиксируются в таблицу. После дифференцировки для определения патологической степени сенсорного корешка интенсивность стимуляции увеличивается от 1 мА и выше, а частота 50Гц. Полученные электрофизиологические и двигательные ответы от миотом оцениваются по 5-бальной шкале (таблица 1), и в соответствии этой шкалы принимается решение об иссечении корешка (от 2575%), для получения необходимого клинического эффекта [1,2,3]. Интраоперационно, врачом нейрофизиологом заполняется таблица (таблица 2). Также обязательным требованием является нахождение врача неврологанейрофизиолога при стимуляции волокон для определения мышечного ответа мануально. Все манипуляции проводятся с применением микроскопа или бинокулярной лупы. После завершения ризотомии, плотно ушивается ТМО, дужки позвонков устанавливаются на место и фиксируются резорбируемыми пластинами (при наличии), с целью предотвращения или снижения риска послеоперационных отсроченных деформаций позвоночного столба [1,2,3,5], так же для начала ранней послеоперационной реабилитации. Таблица1 Шкала оценки электрофизиологического ответа по данным интраоперационного нейрофизиологического мониторинга: Градация ЭНМГ ответ нерегулярные или единичные разряды при последовательной 0 импульсной стимуляции Регулярные разряды мышц, иннервирующие одноимённым 1 сегментом с ипсилатеральной стороны Регулярные разряды мышц, иннервирующие одноимённым 2 сегментом и рядом расположенный сегмент Регулярные разряды от сегмента иннервирующую мышцу и мышц 3 иннервируемые дистальными сегментами Регулярные разряды с контрлатеральных с или без регулярных 4 разрядов с ипсилатеральной мышцы Таблица 2. Результаты после SDR[1-3,7,8,9]. - Снижение патологического мышечного тонуса; - Улучшается походка, лучше сидят (>70%); - Изменяются сухожильные рефлексы, угасают клонусы, происходит значительное увеличение объема пассивных и активных движений - Возможность обслуживать себя; - Уменьшение боли и их кратковременность; - Сокращается период выздоровления; - Можно раньше начать реабилитацию; - Продолжительный эффект (>10 лет); - Улучшается когнитивная функция (возможно); - Снижается риск спинальной деформации. - Снижение спастики по шкале Эшворда (*%). Возможные послеоперационные осложнения:[1-5,7,8] Наблюдаются примерно у 15% пациентов и преимущественно являются преходящими. 1. Дерматомы с потерей чувствительности в нижних конечностях и повышенная чувствительность стоп. 2. Может измениться функционирование кишечника и мочевого пузыря, причем у детей с нормальной деятельностью мочевого пузыря может возникнуть необходимость в периодической катетеризации для его опорожнения (2%). 3. SDR не в состоянии ликвидировать спастику полностью. Операция не гарантирует то, что в будущем у ребенка не возникнет необходимость в проведении ортопедических хирургических вмешательств. 4. В <1% существует риск занесения операционной инфекции. 5. Риск возникновения ликворной подушки и ликвореи. Селективная невротомия Цель селективной невротомии заключается в восстановлении баланса тонуса между агонистами и антагонистами мышечной группы для снижения ее спастики. Снижение спастичности заключается в пересечении афферентных и эфферентных волокон на уровне в непосредственной близости к иннервируемой мышце. Группы мышц и нервы, иннервирующие те или иные мышцы указаны в таблице 3 и 4. [1,11] Таблица 3. Группы мышц и нервы иннервирующие нижние конечности Область Клиническая Задействованные Иннервирующий картина мышцы нерв Тазобедрен Согнутое m. psoas, iliacus, rectus Ветвь от ный сустав бедро femoris. поясничного сплетения. Бедренный нерв. Бедро Отведенное Группа аддукторов Запирательный бедро (mm. Longus, brevis, нерв magnus), gracilis, obturator externus, pectineus Колено колено Группа четырехглавой Бедренный нерв Вытянутое мышцы (mm. rectusfemoris, vastusintermedius, Согнутое vastusmedialis, колено vastuslateralis) Седалищный нерв Задняя группа мышц бедра (mm. Bicepsfemoris, semitendinosus, semimembranosus) Голеностоп Эквиноварус Эквинус (mm. Большеберцовый ный сустав gastrocnemius, soleus, нерв popliteal) Варус (mm. Tibialis posterior) Пальцы «Когтистая» m. Flexor digitorum longus Большеберцовый лапа. et brevis, flexor halluces Нерв longus. Деформация большого Подошвенный пальца стопы m. Extensor halluces longus нерв (симптом Хитчхикерса) Таблица 2. Группы мышц и нервы иннервирующие верхние конечности Область Клиническая Задействованные Иннервирующий картина мышцы нерв Плечо Приведенное mm. Pectoralis major et Латеральный и и внутрь teres major медиальный ротированное грудной нервы, плечо Нижний подлопаточный нерв Локоть Конечность Coracobrachialis, biceps, Кожномышечный согнута в brachialis нерв локтевом суставе Предплечье Пронированн Pronator quadratus et teres Срединный нерв ое предплечье Запястье Согнутое Flexor carpi radialis, Срединный нерв запястье palmaris longus, flexor Локтевой нерв carpi ulnaris Большой Согнутый в Flexor pollicis longus, Срединный нерв палец ладони adductor et opponents Локтевой нерв pollicis Пальцы Сжатый Flexor digitorum Срединный нерв Кулак superfacialis, flexor digitprum profundus Срединный нерв Первый и второй mm. Lumbricales et Palmar Деформация interossei пальцев кисти Локтевой нерв по типу «лебединной» Третий и четвертый mm. шеи Lumbricales et Palmar interossei Показания к операции: 1. Фокальные спастические синдромы в случаях резистентности к ботулинотерапии. 2. Фокальные формы вторичной мышечной дистонии в случаях резистентности к ботулинотерапии [11]. 3. Невротомии на нижних конечностях обычно выполняются при эквинусной деформации стопы (невротомия большеберцового нерва). 4. При изолированном перекресте нижних конечностей (невротомия запирательного нерва). 5. Невротомии на верхних конечностях выполняются при миогенных контрактурах локтевого сустава (невротомия мышечно-кожного нерва). 6. При сгибательных контрактурах лучезапястного сустава (невротомия срединного и локтевого нервов). Условия и требования: 1. Отделение нейрохирургии; 2. Врач невролог-нейрофизиолог 3. Операции выполняются врачами нейрохирургами обладающие техникой микрохирургии; 4. Современная, оборудованная операционная; 5. Нейрохирургический микроскоп; 6. Интраоперационный нейромониторинг; Селективная невротомия — это метод, основанный на выделении необходимого нерва (в зависимости от топического расположения), разделение его на чувствительную и двигательные ветви, которые верифицируются с помощью интраоперационного нейромониторирования. После чего двигательную часть нерва разделяют на волокна (3-4 фасцикулы). Под контролем интраоперационной электростимуляции пересекается до 75% фасцикул. Отрезанные фасцикулы отделяются и пересекаются в непосредственной близости к патологически иннервируемой мышце на протяжении не менее 5 мм и должны быть хорошо прокоагулированы биполярным коагулятором, для профилактики реиннервации. После пересечения мышечных фасцикул проводится повторная электростимуляция нервного ствола. Если при стимуляции сохраняются патологические высокоамплитудные мышечные ответы, производится дополнительное пересечение мышечных ветвей [1,10,11,12]. Результаты после селективной невротомии Достигается устойчивый клинический эффект в виде снижения мышечного тонуса и регресса миогенных контрактур [12]. Возможные послеоперационные осложнения: 1. В <1% существует риск занесения операционной инфекции. 2. Риск реинервации нерва. Интратекальная терапия баклофеном (ITB). УД – «А» [26,27] Пролонгированная интратекальная терапия баклофеном проводится с помощью специального программируемого устройства. Обязательным условием применения метода является эффективность баклофенового скрининг-теста и возможности имплантации корпуса помпы. Показания к ITB: 1. спастические пара- и тетрапарезы, 2. вторичная мышечная дистония, 3. гиперкинетическая форма ДЦП. ITB противопоказано у больных с прогрессирующими деформациями позвоночного столба и фармакорезистентными формами эпилепсии. Баклофен является производным основного тормозного медиатора ЦНС гамма-аминомасляной кислоты (ГАМК). Препарат действует на уровне мотонейронов спинного мозга, вызывая усиление торможения мотонейронов и угнетение миотатических рефлексов. Результатом применения баклофена является снижение тяжести спастического синдрома, дистонии и гиперкинезов. Таблетированная форма баклофена имеет низкую биодоступность. Соотношение его концентрации в крови к концентрации в спинномозговой жидкости составляет не более 10/1. В связи с низкой доступностью перорального баклофена и большим количеством побочных эффектов были разработаны прямые способы доставки препарата в спинномозговую жидкость при помощи имплантируемых помп. [1,22] Баклофеновый скрининг-тест должен проводиться в стационаре в нейрохирургическом отделении, в присутствии невролога и реаниматолога. Вес пациента должен быть не менее Используется для оценки чувствительности пациента к интратекальной терапии баклофеном. Для скрининг-теста используются специальные ампулы по 1 мл, содержащие 50 мкг баклофена. Проводится люмбальная пункция, вводится тестовая доза препарата в спинномозговую жидкость. Начальная доза для детей - 25 мкг (0,5 мл), для взрослых - 50 мкг (1,0 мл). При отсутствии эффекта при первом введении, тест повторяют через 24 часа с увеличенной дозой. Максимальная дозировка - 100 мкг (2,0 мл). Тест считается положительным при снижении мышечного тонуса на 1 балл и более по шкале Эшворт [1,22]. При отсутствии изменений тонуса пациент исключается из кандидатов для имплантации баклофеновой помпы. Методика операции. Операция проводится под общей анестезией. Положение больного - лежа на боку. Разрез кожи проводится в проекции остистых отростков L3- L5. Пункция субарахноидального пространства осуществляется из косого парамедианного доступа: под углом 30 градусов к апоневрозу и по направлению к средней линии. После получения ликвора через иглу производится имплантация интратекального катетера. Продвижение катетера контролируется рентгенологически. При нижнем спастическом парапарезе уровень имплантации соответствует среднегрудному отделу позвоночника (Th6-Th7). При спастическом тетрапарезе катетер имплантируется на шейный уровень не выше С3 позвонка [1,4]. После верификации положения катетера вокруг места вкола иглы в апоневроз накладывается кисетный шов. Игла и мандрен извлекаются. После этого затягивается кисетный шов вокруг катетера, и он фиксируется к апоневрозу при помощи якоря. Производится разрез в подреберной области (обычно слева) и формируется карман для помпы в подапоневротическом пространстве. Помпа должна быть размещена таким образом, чтобы сверху не касаться края реберной дуги, снизу - подвздошной кости, медиально – не пересекать среднюю линию. Перед имплантацией из помпы извлекается физиологический раствор и резервуар заполняется баклофеном (20 или 40 мл в зависимости от объема помпы). Далее к помпе присоединяется помповый сегмент катетера. Его необходимо заполнить физиологическим раствором через порт катетера для профилактики появления воздушных пузырей в системе. Помповый сегмент катетера проводится на спину при помощи проводника и соединяется со спинальным сегментом. Помпа укладывается в карман и фиксируется швами к апоневрозу. Петли катетера укладываются под помпу [1,4,20,21,22]. Помпа активируется после имплантации. Стартовая скорость интратекальной инфузии зависит от результата скрининг-теста. В том случае, если при тесте был получен выраженный клинический эффект, стартовая скорость равна дозе баклофена, введенном при тесте. В том случае, если динамика тонуса при тесте была небольшая, устанавливается скорость в 1,5 раза больше тестовой (опция). Период титрации дозы баклофена после операции занимает около 2 месяцев. В течение этого срока подбирается оптимальная скорость и режим инфузии баклофена. Чаще всего используется простой режим инфузии, когда препарат подается в течение суток с постоянной скоростью. Если у пациента отмечаются колебания мышечного тонуса в течение дня, особенно у больных с ночными двигательными автоматизмами, применяется гибкий режим инфузии. Он позволяет изменять скорость инфузии баклофена в течение суток. Перезаправка помпы должна проводиться в отделении нейрохирургии, врачом нейрохирургом или невропатологом отделения. Особенностью хронической интратекальной терапии является необходимость периодических заправок помпы баклофеном. Частота заправок помпы зависит от параметров интратекальной инфузии. В среднем эта процедура требуется 4-5 раз в год. Процедура, проводится в условиях процедурного кабинета или перевязочной. Для заправки помпы требуется интратекальный баклофен и одноразовый заправочный набор (refill kit). Максимальный временной промежуток между заправками не должен превышать 80 дней. Для заправки обязательно используется одноразовый заправочный набор, который включает в себя заправочный шприц, иглы, соединительный шланг и бактериальный фильтр. Использование заправочного набора позволяет минимизировать риск инфекционных осложнений. При заправке пунктируется порт на передней поверхности помпы и эвакуируются остатки препарата. Новый препарат вводится в резервуар помпы через бактериальный фильтр. После заправки проводится перепрограммирование помпы, и, если это необходимо, корректируются параметры интратекальной инфузии. После перепрограммирования помпа автоматически определяет дату очередной заправки. К моменту очередной заправки объем препарата в помпе достигает критического значения (обычно программируется равным 1,5-2 мл). Если не произвести заправку в срок, помпа начнет подавать сигнал тревоги, однако препарат будет еще в течение нескольких дней поступать в организм за счет резервного объема. Если резерв препарата будет истощен, интратекальная инфузия препарата прекратится. Это приведет к повреждению помпы и развитию у пациента синдрома отмены. Осложнения интратекальной терапии. Осложнения интратекальной терапии могут быть связаны как с нарушением подачи препарата в спинномозговую жидкость, так и с реакцией организма на имплант. [23] Нарушения подачи баклофена могут приводить как к передозировке лекарства, так и к его недостаточному поступлению. Внезапное прекращение интратекальной терапии баклофеном представляет собой угрожающее жизни состояние. В связи с этим пропускать очередную заправку помпы недопустимо. Заправка помпы может осуществляться в любых клиниках, где имеется обученный персонал и специальный программатор. В случае появления первых признаков осложнений интратекальной терапии больной должен быть немедленно доставлен в стационар. Симптомы отмены интратекального баклофена: Высокая температура, изменение психологического состояния, усиление спастичности и мышечной ригидности, что, в редких случаях, переходит в рабдомиолиз, полиорганную недостаточность и смерть. Состояние может походить на автономную дисрефлексию, сепсис, злокачественную гипертермию, злокачественный нейролептический синдром. Причины: 1) обструкция или выпадение катетера; 2) отсоединение системы; 3) ошибки заправки; 4) ошибки программирования; 5) повреждение помпы, истощение ресурса батареи помпы. Лечение: 1) Перевод в отделение реанимации. 2) Начало мероприятий по поддержанию витальных функций (если необходимо). 3) Связаться со специалистом по баклофеновой терапии, даже если симптомы имеют легкую степень. 4) При невозможности связаться со специалистом: - Использовать высокую дозу перорального или энтерального баклофена согласно инструкции по применению препарата. - Внутривенное введение бензодиазепинов путем непрерывной или болюсной инфузии, титруя дозу до момента достижения желаемого терапевтического эффекта. - Начать мероприятия для восстановления инфузии баклофена - провести диагностику системы. - Сообщить лечащему врачу и в компанию-производитель устройства. Синдром передозировки интратекального баклофена. Симптомы: Вялость, предобморочное состояние, головокружение, сонливость, дыхательная недостаточность, пароксизмы, прогрессирование гипотонии в ростральном направлении, потеря сознания, переходящая в кому. Причины: - повышение температуры тела - увеличение скорости инфузии баклофена; - колебание атмосферного давления (полет на самолете, применение барокамеры); - ошибки заправки; - ошибки программирования; - неисправность помпы. Лечение: 1) Перевод в отделение реанимации. 2) Начало мероприятий по поддержанию витальных функций (если необходимо). 3) Опустошить резервуар помпы. При длительности опустошения более 2 дней- заполнить резервуар физиологическим раствором. 4) Прием физостигмина. Для взрослых: 0,5-1,0 мг в/м или в/в при медленной контролируемой скорости введения не более 1 мг/мин. Если желаемый ответ не получен, можно повторять каждые 10-30 минут. Для детей: 0,02 мг/кг внутримышечно или внутривенно, не более 0,5 мг/мин. Можно повторять каждые 5-10 минут (максимум до 2 мг). 5) Произвести забор 30-40 мл ликвора посредством люмбальной пункции или через порт прямого доступа к катетеру (игла 24) для снижения концентрации баклофена. 6) Сообщить лечащему врачу и в компанию-производитель устройства. Диагностика системы для интратекальной терапии и проводится исключительно обученным врачом. Для диагностики помпы необходимо провести сканирование, проверить концентрацию препарата, скорость интратекальной инфузии, дату перезаправки и срок службы батареи помпы. С целью диагностики системы необходимо сделать рентгенографию компонентом помпы. При рентгенологическом исследовании можно визуализировать смещение, перекрут или отсоединение катетера. В том случае, если при рентгенологическом исследовании не обнаружено проблем, связанных с катетером, необходимо проверить проходимость катетера [25]. С этой целью необходимо пунктировать порт катетера и аспирировать ликвор. В случае, если ликвор не получен, речь идет об обструкции катетера. Если катетер проходим, то проблема может быть связана с работой помпы. С целью диагностики помпы производят рентгеновские снимки помпы в прямой проекции с временным интервалом в 1 час. В том случае, если не регистрируется поворот рентгенологических меток ротора помпы (для помп с роторным механизмом), диагностируется ее дисфункция. До тех пор, пока работоспособность системы не будет восстановлена, больной переводится на таблетированный баклофен. После выполнения ревизии и восстановления функции помпы, постепенно наращивается скорость интратекальной инфузии, а таблетированный препарат отменяется. ITB в течение нескольких месяцев приводит к стойкому снижению спастичности в верхних и нижних конечностях. Помимо снижения мышечного тонуса в конечностях, ITB также имеет существенное влияние на тонус туловищной мускулатуры. Вместе с этим улучшаются локомоторные функции больных [26]. Микрохирургическая DREZ-томия или деструкция места вхождения дорзальных корешков в спинной мозг. Техника оперативного вмешательства была названа микрохирургическая DREZ-томия, так как используется микрохирургическая техника с использованием микрохирургического биполярного коагуляционного пинцета для деструкции проводящих путей. Метод направлен на селективное разрушение мелких миелиновых волокон (ноцицептивные волокна), а также широкие миелиновые миотатические волокна расположенные латерально и центрально (первичные сенсорные афферентные волокна). Анестезиологическое пособие и укладка пациента проводится аналогично операции селективная дорзальная ризотомия. Доступ маркируется под контролем ЭОП, ламинотомия или гемиламинэктомия (по показаниям) производится на уровне предполагаемой DREZ-томии. В шейном отделе с уровня С4-С7. В поясничном отделе ламинотомия или гемиламинэктомия (по показаниям) проводится на уровне Т10-L2. В основе DREZ-томии лежит микрохирургическое разрушение волокон: при болях до 3-х мм, при спастике до 5 мм, с углом вхождения 35 градусов в шейном отделе и 45 градусов в пояснично-крестцовом отделе спинного мозга, в зависимости от расположения дорзальных рогов [1]. Цель стимуляции топографическое определение уровня, предстоящей DREZтомии. В шейном отделе он соответствует уровню С4-С8. Для стимуляции требуется биполярный зонд, игольчатые электроды, установленные на мышцы m. Deloid, m. Biceps brachii, m. Extensor carpi radialis longus, m. Abductor digiti minimi, m.Abductor policis brevis. Параметры стимуляции дорзальных колон начинаются при интенсивности от 0,2 до 1 мА, с частотой 2 Гц и длительностью импульса прямоугольной волны 0,1 мс. При стимуляции сегмента С4 появляется ответ на аппарате ИВЛ в виде проявления дополнительного спонтанного дыхания на фоне полной анестезии и мануально сокращения диафрагмы (на краю реберной дуги) из-за раздражения диафрагмального нерва. В поясничном отделе стимуляция регистрируется от мышц m. Adductors of hips, m. Quadriceps, m.Tibialis anterior, m. Extensor hallicus longus, m. Hamstrings m. Soleus/m. Gastrocnemius medianus, m. Flexor Digitorum longus, m. Sphincter ani externus. Хроническая электростимуляция спинного мозга (SCS) Показания для применения хронической электростимуляции спинного мозга (SCS) - нижний спастический парапарез с умеренным уровнем спастичности (не более 3 баллов), без признаков вторичной мышечной дистонии и гиперкинетического синдрома[17]. При SCS электрическое воздействие происходит в области вхождения задних корешков спинного мозга на уровне поясничного утолщения. Развитие функционального блока проведения на мембране миотатических волокон может лежать в основе снижения спастичности [18]. Операция проводится в положении больного лежа на животе. Пункция эпидурального пространства выполняется на поясничном уровне под рентгенологическим контролем. Электрод (электроды) имплантируется в проекции поясничного утолщения спинного мозга. При интраоперационной стимуляции необходимо получить мышечные ответы от икроножных мышц, передней и задней группы мышц бедра, приводящих мышц, мышц поясницы. Электроды фиксируется к апоневрозу и через временные коннекторы выводятся наружу. В тестовом периоде оценивается степень влияния электростимуляции на тяжесть спастического синдрома. При положительном результате тестовой электростимуляции проводится имплантация подкожного генератора электрических импульсов. Имплантация генератора импульсов проводится в подвздошную или ягодичную область. Для предотвращения смещения генератор импульсов фиксируется при помощи швов к окружающим тканям. [17] Пациенту подбирается индивидуальная программа нейростимуляции. Длительность сеансов электростимуляции составляет обычно 10-15 минут с кратностью 3-6 раз в сутки. В некоторых случаях применяется постоянный режим стимуляции. Лимитирующим критерием длительности нейростимуляции служит появление признаков избыточной стимуляции: мышечная слабость, ощущение тяжести в ногах, императивные позывы на мочеиспускание и дефекацию. Оптимальным эффектом считается снижение спастичности до 1-1,5 баллов по Ashworth, регресс миогенных контрактур при отсутствии признаков избыточной стимуляции. [17,18,19] При тяжелых спастических парапарезах и тетрапарезах эффективность SCS может быть недостаточной [17]. Операции на глубоких структурах головного мозга. Деструктивные операции на подкорковых структурах головного мозга могут быть рассмотрены при гиперкинетической форме ЦП и/или вторичной мышечной дистонии, при отрицательном баклофеновом скрининг-тесте. Принцип операций заключается в разрушении определенных подкорковых структур, что приводит к прерыванию патологической активности, участвующей в формировании гиперкинезов и дистонии. В случае преобладания в клинической картине гиперкинетического синдрома оперативное вмешательство производится на ядрах таламуса (вентральное промежуточное - Vim, заднее вентро-оральное -Vop). При преобладании дистонии - на внутреннем сегменте бледного шара (GPi). Возможно применение комбинированных деструкций, однако риск побочных эффектов и хирургических осложнений при этом выше [13,14]. При операциях на подкорковых структурах используется методика рамного стереотаксиса. Стереотаксические расчеты проводится с использованием специальных компьютерных станций планирования на основе магнитно-резонансных томограмм пациента, либо совмещения данных МРТ и КТ. Для выполнения деструкции используется радиочастотная коагуляция. Применявшиеся ранее методики криодеструкции (замораживание), хемодеструкции (введение этилового спирта) в настоящее время не используются. Клинический эффект после операции развивается в течение нескольких дней после операции и достигает своего пика приблизительно через 4-6месяцев. Деструктивные операции на головном мозге не приводят к полному регрессу гиперкинетического синдрома и тем самым могут облегчить состояние больных и ухо за ними. Эффективность операции составляет около 40-50% [15,16]. Применение двухсторонних деструкций одной структуры имеет высокий риск развития псевдобульбарного синдрома, речевых и психических расстройств. Хроническая электростимуляция глубоких структур мозга (DBS) применяется в ряде случаев при вторичной дистонии и гиперкинетической форме ЦП. Эффективность этой методики не превышает 50%. Показания к DBS у больных с ЦП возникают при отсутствии ответа на баклофеновый скринингтест или при других противопоказаниях для проведения ITB (опция). Мишенями для электростимуляции служат те же структуры, которые используются для деструкции. Поскольку для достижения клинического эффекта не требуется разрушения нервных структур, DBS имеет меньший риск стойких осложнений, чем деструкция соответствующих ядер и допускает возможность проведения двусторонних операций. Для DBS используются автономные имплантируемые устройства с внутренним источником энергии. Имплантация электродов производится с применением рамного стереотаксиса (стандарт). Для интраоперационной верификации структуры, в которую имплантируется электрод, используется методика микроэлектродной регистрации (рекомендация). Подкожный генератор импульсов имплантируется подкожно в подключичную, либо в подвздошную область. Параметры нейростимуляции подбираются индивидуально. Пациент может изменять программу стимуляции в пределах, установленных врачом при помощи специального програматора. При недостаточной эффективности нейростимуляции может быть принято решение о применении других хирургических методик, в том числе и деструктивных. Список литературы. 1) Marc Sindou, George Georgoulis, Patrick Mertens«Neurosurgeryfor Spasticity»A Practical Guide for TreatingChildren and Adults ISBN 978-3-7091-1770-5 ISBN 978-3-7091-1771-2 (eBook)DOI 10.1007/978-370911771-2 Springer Wien Heidelberg New York Dordrecht London 2014. стр162 2) Neurosurgical operative atlas. Pediatric neurosurgery / [edited by] James Tait Goodrich, 2008.ISBN 978-1-58890-510-9 chapter 27, стр 157 3) Principles and practice of pediatric neurosurgery / [edited by]A. Lelan d Albright, Ian F. Pollack, P. David Adelson . – Third edition. Chapter 76. Страница 994 4) Sebastian Grunt, Jules Becher, Long-term outcome and adverse effects of selective dorsal rhizotomy in children with cerebral palsy: a systematic review, Dev Med Child Neurol 2011; 53: 490-498 5) Li Z, Zhu J, Liu X. Deformity of lumbar spine after selective dorsal rhizotomy for spastic cerebral palsy. Microsurgery 2008; 28: 10-2 6) McLaughlin J, Bjornson K, Temkin N, et al. Selective dorsal rhizotomy: metaanalysis of three randomized controlled trials. Dev Med Child Neurol 2002; 44: 17-25. 7) Eva Nordmark, Annika Josenby, Long-term outcomes five years after selective dorsal rhizotomy. BMC Pediatrics 2008, 8: 54-65 8) Mittal S, Farmer JP, Al-Atassi B, et al. Functional performance following selective posterior rhizotomy: long-term results determined using a validated evaluative measure. J Neurosurg 2002; 97: 510-8 9) Rosenbaum PL, Walter SD, Hanna SE, et al. Prognosis for gross motor function in cerebral palsy: creation of motor development curves. JAMA 2002; 18:1357-63 10) Philippe Decq, Masahiro Shin, Surgery in the Peripheral Nerves for Lower Limb Spasticity, Operative Techniques in Neurosurgery 2004 Volume 7, Issue 3, Pages 136146 11) Miller, Freeman. «Cerebral palsy» ISBN 0-387-20437-7 2005 section 3 12) Декопов A.B., Шабалов B.A., Томский A.A., Хить М.А., Салова Е.М., Микрохирургическая селективная невротомия в лечении фокальных спа¬стических синдромов различной этиологии; Вопросы нейрохирургии им. Бурденко № 2, 2013, том 77, 65-71 13) Humberto Trejos, Rolando Araya; Stereotactic Surgery for Cerebral Palsy Department of Neurosurgery, National Children's Hospital, National Rehabilitation Center, Costa Rica, Stereotact Funct Neurosurg 1990;54:130-135 14) Antonio A.F. De Salles, MD, PhD; Role of stereotaxis in the treatment of CP, Division of Neurosurgery, University of California Los Angeles School of Medicine, Journal of child neurology, 1996, 11, (Suppl 1), 43-50 15) Broggi G., Angelini L., Bono R.; Long term results of stereotactic thalamotomy for cerebral palsy., Neurosurgery, 1983 Feb;12(2):195-202. 16) Kim J., Chang W.; Treatment of secondary dystonia with a combined stereotactic procedure: long-term surgical outcomes. Acta Neurochir (Wien), 2011 Dec;153(12):2319-27; discussion 2328. Epub 2011 Sep 11. 17) Dekopov A.V. • Shabalov V.A. • Tomsky A.A. • Hit M.V. • Salova E.M., Chronic Spinal Cord Stimulation in the Treatment of Cerebral and Spinal Spasticity, Stereotact Funct Neurosurg 2015;93:133-139 (статья) 18) Siegfried J, Treatment of spasticity by dorsal cord stimulation, Int. Rehabil. Med., 1980; 2:31-34. 19) Pinter M., Epidural electrical stimulation of posterior structures of the human lumbosacral cord: control of spasticity, Spinal cord, 2000; 38(9):524-531 20) Steinbok P., O’Donnell M. Baclofen infusion for spastic cerebral palsy. Clin Neurosurg 2000; 47:440-57. 21) Walker RH, Danisi FO, Intrathecal baclofen for dystonia: benefits and complications during six years of experience. Mov Disord. 2000 Nov;15(6):1242- 7 22) Albright A, Continuous intrathecal baclofen infusion for spasticity of cerebral origin, JAMA 1993, 270: 2475-2477. 23) Murphy, NA, Irwin MCN, Hoff C. In-trathecal baclofen therapy in children with cerebral palsy: Efficacy and com-plications. ArchPhysMedRehabil2002; 83:17211725. 24) Coffey RJ, Edgar TS, Francisco GE, Gra-ziani V, Meythaler JM, Ridgely PM, Sadiq SA, Turner MS. Abrupt withdrawal from intrathecal baclofen: Recognition and management of a potentially life-threat-ening syndrome. Arch Phys Med Rehabil 2002; 83:735-741 25) Flckiger B, Knecht H, Grossmann S, Felleiter P. Device-related complications of long-term intrathecal drug therapy via implanted pumps. Spinal Cord 2008; 46:639643. 26) Gilmartin R, Bruce D, Storrs BB, Abbott R, Krach L, Ward J, Bloom K, Intrathecal baclofen for management of spastic cerebral palsy: multicenter trial, J Child Neurol. 2000 Feb; 15(2):71-77. 27) Steven D. Creedon, Marcel P. J. M. Dijkers, and Steven R. Hinderer “Intrathecal Baclofen for Severe Spasticity: A Meta-Analysis” 1997.__",
  "query": "Здравствуйте. Пишу как мама. Сыну 2 года и 2 месяца, а он до сих пор сам почти не ходит. Может сделать пару шагов, потом его шатает, как будто землю уводит из‑под ног, ноги ставит широко, часто падает. Очень боится ступенек, держится мертво за перила или за меня. Когда пытается взять ложку или кубик — руки дрожат, все как будто “сыпется” из пальцев. Сел поздно, ползать начал поздно, голову держал тоже долго с трудом. Сейчас вроде хочет везде лезть, но равновесия нет совсем, на площадке сразу падает. Быстро устает, становится как ватный, его прямо качает.\n\nРечь тоже почти не идет — пара простых слогов, понимает меня, а сказать не может. Иногда замечаю, что больше пользуется правой рукой, левой будто неуверенно. Очень переживаю, время идет, а самостоятельной ходьбы толком нет. Роды были на 35 неделе, маленьким родился.\n\nМы дома делаем упражнения, стараемся каждый день, но прогресс очень медленный. Подскажите, это вообще похоже на что? К кому лучше обратиться, что реально может помочь? Я уже очень боюсь что упускаем время.",
  "gt": "G80.4"
}