{
  "protocol_id": "p_3bdc46982f",
  "source_file": "Остеогенная Саркома (Euramos 1Coss).pdf",
  "title": "Одобрено",
  "icd_codes": [
    "C30",
    "C40.0",
    "C40.1",
    "C40.2",
    "C40.3",
    "C41.2",
    "C41.3",
    "C41.4"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «13»июля 2016 года Протокол №7 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОСТЕОГЕННАЯ САРКОМА (EURAMOS 1/ COSS) 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 5 Показания для госпитализации 8 Диагностика и лечение на этапе скорой неотложной помощи 8 Диагностика и лечение на стационарном уровне 9 - хирургическое лечение 58 Медицинская реабилитация - Паллиативная помощь 66 Сокращение, используемые в протоколе 59 Список разработчиков протокола 60 Конфликта интересов 60 Список рецензентов 60 Список использованной литературы 61 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название C40.0 ЗН лопатки и длинных костей 77.42 Биопсия плечевой кости верхней конечности C40.1 ЗН коротких костей верхней 77.45 Биопсия бедренной кости конечности C40.2 ЗН длинных костей нижней 77.47 Биопсия большеберцовой и конечности малоберцовой костей C40.3 ЗН коротких костей нижней 77.60 Локальное иссечение пораженного конечности участка или ткани кости неуточненной локализации C41.2 ЗН позвоночного столба 77.62 Локальное иссечение пораженного участка или ткани плечевой кости C41.3 ЗН ребер, грудины, ключицы 77.65 Локальное иссечение пораженного участка или ткани бедренной кости C41.4 ЗН костей таза, крестца и 77.66 Локальное иссечение пораженного копчика участка или ткани надколленика 77.67 Локальное иссечение пораженного участка или ткани большеберцовой и малоберцовой кости 77.72 Иссечение пораженной кости для имплантации 77.75 Иссечение бедренной кости для имплантации 77.76 Иссечение кости надколленика для имплантации 77.77 Иссечение большеберцовой и малоберцовой кости для имплантации 81.51 Полная замена пораженного сустава 81.54 Полная замена коленного сустава 81.80 Полная замена плечевого сустава 84.07 Ампутация плечевой кости 84.10 Ампутация нижней конечности, неуточненная иначе 3. Дата разработки/ пересмотра протокола: апрель 2016 год 4. Пользователи протокола: ВОП, педиатры, детские онкологи, детские хирурги, ортопеды, врачи скорой и неотложной медицинской помощи, врачи анестезиологи-реаниматологи, врачи реабилитологи. 5. Категория пациентов: дети. 6. Шкала уровня доказательности: Соотношение между степенью убедительности доказательств и видом научных исследований А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты 2 которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: Остеогенная саркома — это один из самых распространенных видов опухолей костной ткани, встречающихся у детей и подростков. Примечание*: Наиболее частая первичная локализация таких опухолей - это дистальный отдел бедра и проксимальный отдел большеберцовой кости, и у 15-20% пациентов клинически устанавливается наличие метастазов во время диагностирования. [ 4, 7] 8. Классификация: ВОЗ - классификация остеосаркомы (2002г.) [2] (основана на гистологическом исследовании):  Классическая: - Хондробластическая; - Фибробластическая; - Остеобластическая.  Телеангиэктатическая;  Мелкоклеточная;  Низкозлокачественная центральная;  Вторичная;  Параоссальная;  Периостальная;  Высокозлокачественная поверхностная. В зависимости от степени оссификации остеосарком, различают остеопластические, остеолитические или смешанные варианты опухоли. TNM классификация и стадирование остеосаркомы согласно UICC (2010г.) [2] Т – первичная опухоль N – регионарные М – отдалѐнные лимфоузлы метастазы ТХ - Первичная опухоль не NХ - Регионарные лимфоузлы МХ - Наличие отдалѐнных может быть определена или не не могут быть определены метастазов не может быть был определен определено или исследование 3 не проводилось ТО - Нет признаков первичной N0 - Нет регионарных М0 - Отдалѐнные метастазы опухоли метастазов в лимфоузлы отсутствуют Т1 - Наибольший размер N1 - Регионарные метастазы в М1 - Имеют место отдалѐнные опухоли ≤ 8 см лимфоузлы метастазы Т2 - Наибольший размер М1а - В легких опухоли > 8 см Т3 - Несколько несвязанных М1б - Другие локализации опухолей в первичной зоне поражения кости G: Гистопатологическая дифференцировка: GX - Степень дифференцировки не может быть определена или исследование не проводилось. Gl - Хорошо дифференцированная G2 - Умеренно дифференцированная G3 - Плохо дифференцированная G4 - Недифференцированная Группировка по стадиям (Оценка по данным Студий COSS) Стадия G T N М IA G l,2 Т l N0 М0 IB G l,2 Т 2 N0 М0 ПА G 3,4 T l N0 М0 ПВ G 3,4 Т 2 N0 М0 ПI G 3,4 Т 3 N0 М0 IVA любая G любая Т N0 М1а * Любая М IVB любая G любая Т любая N М1 б** *М1а – легкие **М1б – другие дистантные органы 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии: Жалобы и анамнез: Ведущим проявлением болезни является боль в области пораженной кости, вначале проходящая, затем постоянная с увеличением ее интенсивности. По мере развития заболевания, в этой зоне выявляется, становясь все более заметной, припухлость. В зависимости от подтипа опухоли, мягкотканный 4 ее компонент может быть твердым или мягким. При быстром росте опухоли (что наблюдается у детей) может развиваться кахексия и прогрессирующая анемия. Возможны патологические переломы. Над опухолью иногда имеется сеть расширенных кровеносных сосудов. В некоторых случаях нарастает активность щелочной фосфатазы, что отражает интенсивность процессов костеобразования в опухоли. [4, 7, 8] Физикальные обследования: врачебный осмотр (выявление симптомов).  Положение пораженной конечности – щадящее (не наступает на больную ногу, не сгибает) – визуальная оценка;  боль – характер боли – опрос;  определение размера опухоли, измерение и описание тумора – осмотр, пальпация, измерение окружности конечности в области поражения и на здоровой ноге (для определения размера тумора – длина, ширина) сантиметровой лентой;  местная температура, образование излияний – осмотр, пальпация (выявление гиперемии, сеть расширенных сосудов, горячая на ощупь, мягкая или плотная);  подвижность в соседнем суставе – попытка согнуть ногу, в соседнем к месту поражения, суставе (в полном объеме, ограниечение движений в суставе). Лабораторные исследования:  общий анализ крови - определение уровня лекоцитов, лейкоцитарной формулы – возможен лейкоцитоз (признаки воспалительного процесса), лейкопения (на фоне проведения спец.лечеия), сдвиги в лейкоформуле (нейтрофилез, нейтропения, лимфоцитоз, лимфопения и т.д.);  общий анализ мочи – для выявления признаков нарушения функции почек (соли протеинурия, гематурия), исключения ИМВП (бактериурия, лейкоцитурия) перед началом лечения;  определение уровня мочевины, креатинина, печеночных ферментов, щелочной фосфатазы и общего билирубина в сыворотке крови, общий белок, фракции– для выявления признаков недостаточности функций других органов, что имеет значение перед началом лечения;  определение уровня щелочной фосфатазы в крови – возможно ее повышение, что отражает интенсвивность процессов костеообразования в опухоли;  микроэлементы – возможны дисэлеткролитные нарушения (гипонатриемия, гиперкалиемия, гипокльциемия) на фоне распада опухоли;  СКФ - перед началом химиотерапии;  коагулограмма – для исключения дискоагуляции перед началом спец.лечения, оперативным этапом. Инструментальные исследования: • Рентген кости (тумора) – это исследование позволяет заподозрить наличие остеосаркомы у пациента, а также выявляет наличие мягкотканного компонента, патологического перелома, определяет размеры опухоли, и оптимальный уровень проведения биопсии, выявление признаков разрушения коркового слоя (симптом «козырька», «треугольной шпоры»), «спикул» - признак прорастания в мягкие ткани; 5  КТ тумора – выявление более точной локализации тумора, степени распространенности (интрамедуллярно, наличие мягкотканного компонента);  Сцинтиграфия костей скелета и первичного тумора – выявление накопление радиоактивного препарата в области первичной опухоли и метатстатических очагов других костей;  Рентген органов грудной клетки и КТ грудной клетки – для определения распространенности процесса. Выявление метатстатического поражения легких определяет стадировнаие процесса, имеет значение при последующем планировании лечения. (Около 10-20% детей при первичной диагностике имеют метатстазы. Легкие - первая локализация в 90% всех метатстазов.). Определение МТС поражения легких: Наличие на КТ ОГК 3 и более очагов ≥ 5мм в диаметре или одиночный очаг более ≥ 1 cm. Группа пациентов которая имеет меньшее по количеству или по размерам очаги относится к пациентам с «возможным» МТС поражением легких;  Магнито-резонансная томография (МРТ) - наиболее точный метод контрастирования опухоли, выявляющий ее отношение к окружающим тканям, сосудисто-нервному пучку, а также позволяющий определить динамику процесса при проведении химиотерапии, ее эффективность и, соответственно, планировать объем операции;  УЗИ органов брюшной полости, малого таза, забрюшинного пространства, плевральных полостей, всех групп периферических лимфоузлов – для выявления распространенности процесса, определения сотсояния внутренних органов перед началом лечения, для исключения наличия свободной жидкости в полостях перед началом спец.лечения;  ЭКГ, ЭХО-КГ – для оперделения состояния сердечно-сосудистой системы, учитывая кардиотоксичость химиопрепаратов;  Аудиометрия – для ранней диагностики нарушений слуха (токсичность химиопрепаратов). 2) Диагностический алгоритм: (схема) Ведущие Физикальное жалобы симптомы обследование Госпитализация в Консультация Рентген, КТ с спеиализированный детского онколога контрастированием Центр 3) Дифференциальный диагноз и обоснование дополнительных исследований*: Признаки Остеосаркома Саркома Юинга Острый гематогенный остеомиелит 6 Пик заболеваемости В 60% случаев Пик заболеваемости Пик заболеваемости приходится на второе наблюдается 10 и 15 приходится на 10 и 14 десятилетие жизни. годами жизни лет (60-80%). Дети Мальчики болеют ребенка. Несколько младшего возраста чаще девочек (1,4:1) чаще болеют (до 3-х лет) болеют мальчики (1,5:1) значительно реже (1030%). Чаще болеют мальчики (2:1) Подверженные Длинные трубчатые Чаще длинные Длинные трубчатые поражению (кости) кости, в 80% в зоне трубчатые кости. кости (84%), среди коленного сустава. Бедренная кость них чаще бедренная, Типичная (27%), кости таза большеберцовая и локализация – зоны (25%), реже плечевая кости. роста скелета. позвоночник, череп, ребра, лопатка и др. локализация Метафизарные зоны Диафиз с Метафиз с быстрорастущих распространением на распространением костей метафизы процесса на диафиз и через ростковую зону на эпифиз. Изменения Опухоль Потеря четкости Очаги деструкции структуры распологается внутреннего контура быстро сиваются с пораженного снаружи кости, не коркового слоя с образованием участка кости вызывает вначале возникновением обширных участков реакции надкостницы очагов деструкции остеолиза с и ее разрушения без образования некрозами и некроза и формирующимися секвестрации сексестрами Спикулы обнаруживаются Наблюдаются в 20- Отсутствуют 30% случаев Изменения в мягких Припухлость Локальная Распространенное тканях пораженного появляется и припухлость с увеличение размеров сегмента конечности становится все более максимальным мягких тканей, заметной в области увеличением которое пораженной кости по размеров на уровне предшествует мере развития наиболее выраженной деструктивному заболевания. В деструкции процессу зависимости от подтипа опухоли, мягкотканный ее компонент может быть твердым или мягким Неспецифические Может нарастать Повышение Лейкоцитоз в ОАК маркеры активность щелочной Сывороточной ЛДГ фосфатазы, что отражает 7 интенсвивность процессов костеообразования в опухоли 4) Тактика лечения А [1,6]: догоспитальная симптоматическая терапия на этапе проведения диагностических мероприятий. Немедикаментозное лечение: Режим и диета по тяжести состояния пациента.  С учетом возможного развития септических осложнений на фоне миелоаблативной химиотерапии и лучевой терапии, режим предпочтителен палатный.  Диета с исключением острых, жирных, жареных блюд, в то же время, обогащенная белком (стол №11, стол №1Б, стол №5П).  Иммобилизация пораженной конечности (необходимо обеспечить надежную фиксацию, исключающую движения в поврежденной конечности путем фиксации бинтованием, наложением шин). Медикаментозное лечение (в зависимости от степени тяжести заболевания): анальгезирующая, жаропонижающая, дезинтоксикационная, симптоматическая (см. пункт 12, настоящего КП) A [1]. Перечень основных лекарственных средств:  Анальгетики наркотические, ненаркотические;  Дезинтоксикационная (инфузия глюкозо-солевых растворов);  Симптоматическая. Перечень дополнительных лекарственных средств: нет. Алгоритм действий при неотложных ситуациях: Подозрение на патологический перелом Рентген пораженной конечности Иммобилизация пораженной конечности, обезболивание, госпитализация в соответствующий стационар, согласно ИВБДВ Примечание*: ИВБДВ - руководство ВОЗ 2012 года, по ведению наиболее распространенных заболеваний в стационарах первичного уровня, адаптированное к условиям РК. Другие виды лечения – нет. 5) Показания для консультации специалистов:  Консультация ортопеда – на этапе оперативного лечения;  Консультация реаниматолога – выбор сосудистого доступа, катетеризация центральных вен, при необходимости перевода ребѐнка в отделение реанимации, при необходимости проведения интенсивной терапии; 8  Консультация кардиолога, хирурга, психиатра, гастроэнтеролога, невролога, ЛОР-врача, окулиста, нефролога, эндокринолога, пульмонолога, фтизиатр, инфекциониста, стоматолога, реабилитолога – по показаниям;  Консультация диетолога – нарушение физического развития (по центильной таблице, ИМТ), непроизврольная потеря массы тела за последние 3 месяца, резкое снижение, либо отсутсвие аппетита нарушением белково-энергетического обмена (контроль по лабораторным показателям), стрессовый фактор, тяжесть заболевания – обширная операция, осложнения, сепсис, пищевая аллергия, трудности при глотании, приеме пищи.  Консультация психолога – обязательно всем детям (в связи с тяжестью течения заболевания). 6) Профилактические мероприятия: Специфических мероприятий по первичной профилактике заболевания нет. Основные направления:  улучшение экологической ситуации в регионах;  онкопедиатрическая настороженность врачей общей лечебной сети;  санитарно-просветительская работа с населением;  профилактика послеоперационных, цитотоксических осложнений, симптомов ВЧД – сопроводительная терапия (антибактериальная, антиэметогенная, колониестимулирующая, дезинтоксикационная, дегидратационная, гормонотерапия, и т.д.). 7) Мониторинг состояния пациента:  Консультация педиатра, хирурга, ортопеда, онколога и других узких специалистов – по показаниям;  По показаниям рентгенография, КТ пораженного органа с контрастированием;  Анальгетики - по показаниям (согласно бесплатному лекарственному обеспечению онкобольных);  Госпитализация в специализированное отделение. 8) Индикаторы эффективности лечения: своевременное направление пациента в специализированное учреждение. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ**: 10.1 Показания для плановой госпитализации: Наличие клинических проявлений заболевания, верификация диагноза, направительная выписка с предварительными данными исследования. 10.2 Показания для экстренной госпитализации: нет. При ухудшении общего состояния в межблочном периоде (развитие цитопенического синдрома, глубокая анемия, геморрагический синдром, инфекционные осложнения), паллиативные пациенты, требующие стационарной коррекции состояния, необходимо госпиталзировать в ОДБ по месту жительства, 9 для проведения симптоматической терапии. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: сбор жалоб, анамнеза заболевания и жизни, оценка объективного статуса (положение пораженной конечности, подвижность в соседнем суставе, вывяление припухлости, местной гипертермии, болезненности в области поражения), измерение температуры тела и артериального давления, Рентген пораженной конечности (признаки патологического процесса, перелома). 2) Медикаментозное лечение: обезболивающая, жаропонижающая, дезинтоксикационная терапия (см. пункт №12, настоящего КП). При необходимости госпитализация в ОДБ по месту жительства. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии на стациорном уровне: A [1, 2, 5, 6] Жалобы и анамнез, физикальное обследование: см. пункт №9, подпункт 1. Лабораторные исследования: см. пункт №9, подпункт 1, также:  Цитологическая и/или гистологическая верификация диагноза. Иструментальные исследования: см. пункт №9, подпункт 1. 2) Диагностический алгоритм: (схема) Гистологическая Госпитализация в Оперативный этап (биопсия) верификация диагноза НН ЦМД отдел ортопедии Оперативный этап Госпитализация в Хим иотерапия (удаление тумора, Химиотерапия ННЦМД/НЦПиДХ протезирование) 3) Перечень основных диагностических мероприятий: Базовое обследование после оперативного лечения [1] Орган Инструментальные Функциональные Сроки методы обследования методы обследования Первичный очаг и Р-графия в двух В течение 2 недель костные МТС проекциях после операции Первичный очаг и МРТ с гадолиниумом. В течение 6 недель костные МТС МРТ может быть после операции невозможной если установлен внутренний протез Базовое обследование во время химиотерапии [1] Орган Инструментальные Функциональные Сроки методы обследования методы обследования 10 Первичный очаг и Rg-графия в двух Каждые 16 недель костные МТС проекциях Первичный очаг и МРТ с гадолиниумом. По требованию, если костные МТС имеются симптомы прогрессирования Все тело Сцинтиграфия костей Каждые 16 недель скелета (добавить SPECT легких если есть подозрение на мтс легких) Все тело Сцинтиграфия По требованию, если Таллием имеются симптомы прогрессирования Все тело FDG- ПЭТ (если По требованию, если возможно) имеются симптомы прогрессирования ОГК КТ Каждые 16 недель, если предыдущий снимок имеет признаки МТС, или раньше, по показаниям ОГК Rg -графия в Каждые 2 месяца двух проекциях Гистопатологическое исследование. Для морфологического исследования при помощи световой микроскопии, а также для иммунологического исследования необходимо предоставить достаточный опухолевый материал, зафиксированный в 10% формалине и помещѐнный в парафиновый блок. Гистопатологический диагноз, установленный патологом по месту жительства, должен быть обязательно пересмотрен в референсной лаборатории. Для проведения молекулярно-биологических исследований образец ткани опухоли мозга должен быть заморожен без фиксации формалином.  пункционная биопсия для цитологической верификации опухоли - преимущественно проведение открытой биопсии для более точного гистологического подтверждения опухоли;  иммуногистохимическое исследование для определения гистологического вида - исследование материала трепанобиопсии костного мозга иммуногистохимическим методом (стандарт-панель) для определения гистологического варианта;  цитологическое исследование (увеличение размеров клетки вплоть до гигантских, изменение формы и количества внутриклеточных элементов, увеличение размеров ядра, его контуров, разная степень зрелости ядра и других элементов клетки, изменение количества и формы ядрышек);  исследование гемограммы (лейкоциты, эритроциты, тромбоциты, гемоглобин, лейкоформула) для выявления абсолютных противопоказаний к началу химиотерапии, мониторирование состояния на фоне проводимой спецтерапии, учитывая ее токсичность; 11  определение времени свертываемости капиллярной крови при подозрении на нарушение гемостаза;  Коагулограмма 1 (протромбиновое время, фибриноген, тромбиновое время, АЧТВ, ПТВ по Квику), Коагулограмма 2 (РФМК, этаноловый тест, антитромбин III, агрегации тромбоцитов) – для выявления дискоагуляции, учитывая токсичность спецтерапии, перед оперативным вмешательством;  Исследование биохимических показателей крови (общий белок, альбумин и его фракции, общий билирубин, прямой и непрямой билирубин, трансаминазы, мочевина, креатинин, глюкоза, амилаза, тимоловая проба, С-реактивный белок, ЛДГ, фибриноген, калий, натрий, кальций) – для выявления нарушения функций со стороны внутренних органов, дисэлектролитных нарушений, учитывая токсичность спецтерапии, распад опухолевого процесса на фоне лечения;  определение группы крови, резус-фактора, общий анализ мочи, суточная моча на пробу Реберга, оценка функции щитовидной железы – по показаниям;  Рентген пораженной конечности в 2-х проекциях – это исследование позволяет определить наличие остеосаркомы у пациента, а также выявляет наличие мягкотканного компонента, патологического перелома, определяет размеры опухоли, и оптимальный уровень проведения биопсии, выявление признаков разрушения коркового слоя (симптом «козырька», «треугольной шпоры»), «спикул» - признак прорастания в мягкие ткани;  КТ тумора – выявление более точной локализации тумора, степени распространенности (интрамедуллярно, наличие мягкотканного компонента);  Сцинтиграфия костей скелета и первичного тумора – выявление накопление радиоактивного препарата в области первичной опухоли и метатстатических очагов других костей;  Рентген органов грудной клетки и КТ грудной клетки – для определения распространенности процесса. Выявление метатстатического поражения легких определяет стадировнаие процесса, имеет значение при последующем планировании лечения. (Около 10-20% детей при первичной диагностике имеют метатстазы. Легкие - первая локализация в 90% всех метатстазов). Определение МТС поражения легких: наличие на КТ ОГК 3 и более очагов ≥ 5мм в диаметре или одиночный очаг более ≥ 1 cm. Группа пациентов которая имеет меньшее по количеству или по размерам очаги относится к пациентам с «возможным» МТС поражением легких;  Магнито-резонансная томография (МРТ) - наиболее точный метод контрастирования опухоли, выявляющий ее отношение к окружающим тканям, сосудисто-нервному пучку, а также позволяющий определить динамику процесса при проведении химиотерапии, ее эффективность и, соответственно, планировать объем операции.  УЗИ органов брюшной полости, малого таза, забрюшинного пространства, плевральных полостей, всех групп периферических лимфоузлов – для выявления распространенности процесса, определения состояния внутренних органов перед началом лечения, для исключения наличия свободной жидкости в полостях перед началом спецлечения, 12  Электрокардиографическое исследование (в 12 отведениях), эхокардиография – для выявления состояния сердечно-сосудистой системы, учитывая кардиотосичность химиопрепаратов, перед планированием анестезиологического пособия;  УЗИ плевры и плевральной полости, УЗИ брюшной полости, малого таза - на наличие свободной жидкости перед введением метотрексата;  УЗИ мягких тканей, УЗИ гепатобилиопанкреатической области (печень, желчный пузырь, поджелудочная железа, селезенка), УЗИ почек для определения состояния внутренних орагнов, УЗИ периферических лимфоузлов (всех групп) – по показаниям;  Неспецифическими маркерами опухоли служит повышение уровня щелочной фосфатазы (неблагоприятный прогностический критерий) или ЛДГ;  Консультация анестезиолога – при выборе сосудистого доступа, катетеризации центральных вен Braviаc, Hickman, установка порт-систем;  Консультация ортопеда – при планировании оперативного вмешательства, в послеоперационном периоде,  Определение сыворочного метотрексата для ранней диагностики осложнений на фоне проведения химиотерапии, определения длительности введения лейковорина.  Аудиометрия – для раннего выявления нарушений слуха на фоне проводимой химиотерапии (в связи с токсичностью препаратов). 4) Перечень дополнительных диагностических мероприятий:  Анализ спинно-мозговой жидкости – для выявления патологического процесса;  Анализ пунктата костного мозга (ЖКМ, ИФТ, миелограмма);  Определение гаммаглютамилтранспептидазы;  УЗИ мошонки, УЗИ придаточных пазух носа, УЗИ щитовидной железы, УЗИ предстательной железы и яичек – по показаниям;  ЭЭГ (рутинное), ЭЭГ (видеомониторирование трехчасовое) – при подозрении на поражение со стороны цнс, при судорогах;  Определение время кровотечения – при подозрении на нарушение гемостаза,  ПЭТ КТ при подозрении на прогрессирование процесса;  ИФА и ПЦР на маркеры гепатита В, С после проведения гемотрансфузий согласно приказу №501МЗРК (измемение и дополнение к приказу №666 «Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов» от 06.11.2009г., утвержденного приказом Министра МЗ РК от 26.11.2009г.),  Исследование кала на копрологию, бактериальный посев кала – по показаниям;  КТ органов брюшной полости и забрюшинного пространства с контрастированием, КТ головного мозга с контрастированием – по показаниям;  Радиоизотопное сканирование скелета с помощью рентгена или сканирование зараженных областей с помощью МРТ для выявления патологического процесса;  МРТ прочих огрганов с контрастированием при подозрении на патологический процесс; 13  Консультация диетолога – для коррекции питания;  Консультация кардиолога, невролога, пульмонолога, уролога, хирурга, гинеколога/онкогинеколога, эндокринолога и других узких специалистов по показаниям;  Консультация реаниматолога - коррекция интенсивной терапии;  Консультация физиотерапевта для проведения пассивной лечебной физкультуры  Протеины: γ-глобулин и α-2-глобулин при нарушениях иммунного статуса;  Бактериологические исследования (бакпосевы крови на бактериемию, на грибы, мазок из зева, носа, бак. посев мочи, бак. посев кала, бак. посев раны) при подозрении на инфекционный процесс, перед началом лечения для исключения инфекционных процессов;  Микробиологическое исследование крови с определением чувствительности к антибиотикам при инфекционных, септических состояниях,  Исследование кислотно-щелочного состояния, ИФА исследование на грибы рода кандида, ИФА крови и мочи на вирус простого герпеса, ИФА крови и мочи на ЦМВ, ИФА крови и мочи на краснуха, ИФА крови и мочи на токсоплазмоз, ИФА крови и мочи на Эпштейна-Барра Ig M, ПЦР крови и мочи на вирус простого герпеса, ПЦР крови и мочи на ЦМВ, ПЦР крови и мочи на краснуха, ПЦР крови и мочи на токсоплазмоз, ПЦР крови и мочи на Эпштейна-Барра Ig M, определение кариотипа, цитогенетическое исследование на хромосомные абберации, бакпосев кала на дисбактериоз, квантифероновый тест – по показаниям;  Хеликобактер тест при подозрении на Хеликобактер-ассоциированную инфекцию. Дополнительные исследования в процессе терапии – по показаниям в зависимости от жалоб пациента и симптомов. 5) Тактика лечения A [1,2,3,6]: Базисной терапией является предоперационная химиотерапия с последующим оперативным этапом и послеоперационной химиотерапией. Как и при других злокачественных опухолях у детей, терапию рекомендуется проводить в специализированных клиниках. Химиотерапия является необходимой из-за высокой частоты оккультной диссеминации и показана вследствие еѐ доказанной эффективности. В предоперационном периоде можно уменьшить размер опухоли и тем самым облегчить и обезопасить проведение резекции. Лучевая терапия имеет только ограниченную эффективность. Широкая резекция / ампутация является общепринятым стандартным оперативным методом удаления и контроля первичной опухоли. Немедикаментозное лечение: Режим по тяжести состояния пациента. Учитывая возможное развитие септических осложнений на фоне миелоаблативной химиотерапии и лучевой терапии режим предпочтителен палатный. Изолированные (боксированные) палаты (ламинарный поток воздуха, низко бактериальная пища);  стол №11, стол №1Б, стол №5П, с учетом возраста стол №16 (до 3-х лет), №16Б при зондовом кормлении. В период миелоаблативной цитопении после курса химиотерапии рекомендуется диета с исключением свежих овощей и фруктов с 14 целью профилактики энтеропатий. Высококалорийная диета с исключением острых, жирных, жареных блюд, обогащенная белком.  при агранулоцитозе туалет полости рта поролоновыми щетками, полоскания антисептиками;  уход за центральным катетером. Должны использоваться только центральные катетеры из тефлона. Применение катетеров из полиэтилена в силу их высокой тромбогенности и риска развития катетерной инфекции запрещается (смена катетера по леске запрещается).  обязательна иммобилизация пораженной конечности  правильная обработка рук;  достаточное количество перчаток, масок, шприцев;  изоляция инфекционных больных в палаты с отрицательным давлением;  личная гигиена. Медикаментозное лечение: Перечень основных лекарственных средств: Химиотерапия проводится по двум схемам следующими перпаратами:  Доксорубицин (А);  Цисплатин (Р);  Метотрексат (М);  Ифосфамид (I);  Этопозид (Е);  Месна (уромитексан). Лечение остеогенной саркомы высокой степени злокачественности проводится согласно протоколу EURAMOS 1 который является суммарным протоколом, составленным из четырех ведущих исследовательских групп мира (COG, COSS, EORTC/MRC, SSG). По протоколу EURAMOS 1 лечатся пациенты с резектабельной остеогенной саркомой высокой степени злокачественности верхних и нижних конечностей и аксиального скелета, локализованная или первично метастатическая. Протокол учитывает хороший прогностический эффект предоперационной ПХТ. Все пациенты получают стандартную индукционную ПХТ состоящую из 3 цитостатических агентов, которая включает в себя 2 цикла цисплатина и доксорубицина проводимую одновременно с 4 циклами высокодозного метатрексата (MAP). После восстановления после индукционной ПХТ проводится оперативное лечение. Выбор тактики адьювантной ПХТ зависит от гистологического ответа опухоли на лечение. Пациенты с хорошим ответом (< 10% жизнеспособной опухоли) на терапию получают АПХТ по двум альтернативным схемам: MAP или MAP в сочетании с пегилированным интерфероном альфа (MAPifn). Пациенты с плохим ответом на терапию (более 10% жизнеспособной опухоли) получают АПХТ по двум альтернативным схемам: MAP или MAPIE (дополнительное назначение этопозида и ифосфамида). 15 Общая схема протокола Индукционная терапия MAP ↓ Операция ↓ Оценка гистологического ответа ↓ ↓ Хороший гистологический ответ Плохой гистологический ответ МАР MAPIE MAP = доксорубицин, цисплатин, метотрексат MAPIE = доксорубицин, цисплатин, метотрексат, ифосфамид, этопозид 16 Группа с плохим Группа с хорошим Оценка ответом на лечение ответом на лечение ответа А= Доксорубицин 37,5мг/м2/день операция 1,2 дни Р = Цисплатин 60мг/м2/день 1,2 дни М= Метотрексат 12 г /м2/день Е = Этопозид 100 мг/м2/день х 5дней I = ифосфамид 2,8 мг/м2/день х 5 дней i = ифосфамид 3 г/м2/день х 3 дня *ifn = пегилированный интерферон альфа 2b 0,5 мкг/м2-1мкг/м2 каждую неделю *Ветвь МАР с интерфероном является исследовательской, поэтому в данном протоколе она не будет применяться и у пациентов с плохим ответом на лечение будет использоваться ветвь МАРIE. 17 Общая информация о лечении Индукция – по схеме MAP – все пациенты Индукционная ПХТ проводится в течение 10 недель и состоит из 2 циклов АР и М (цисплатин-доксорубицин и высокодозный метотрексат). По показаниям возможно проведение двух дополнительных циклов высокодозного метотрексата (максимально 6 циклов метотрексата) до оперативного лечения. Напротив, если индукционная ПХТ осложнилась мукозитом тяжелой степени тяжести и повышением уровня трансаминаз, возможно сокращение количества циклов метотрексата до 2 циклов (вместо четырех) до оперативного лечения. Оперативное лечение – локальный контроль. На 11 неделе лечения производится оперативное лечение. На данном этапе также производится оценка гистологического ответа на проведенную индукционную ПХТ (лечебный патоморфоз). Примечание: Все дозы ПХТ рассчитываются на массу тела до оперативного лечения, не учитывая потерю массы тела при ампутации конечности. Лучевая терапия Проведение лучевой терапии не рекомендуется согласно EUROMOS 1. Пациенты с хорошим гистологическим ответом (патоморфоз 3-4 степени) на лечение получают адъювантную ПХТ по двум альтернативным схемам: MAP (29 недель лечения) или МАР плюс пегилированный интерферон альфа – 2b (104 недель лечения). Пациенты с плохим гистологическим ответом (патоморфоз 1-2 степени) на лечение адъювантную ПХТ по двум альтернативным схемам: MAP (29 недель лечения) или МАР плюс ифосфамид и этопозид (40 недель лечения). Пациенты имеющие прогрессирование заболевания после получения или во время индукционной ПХТ получают постоперационную ПХТ по схеме MAPIE. Общие положения курсов химиотерапии 1) Наименование курса: AP Описание курса:  Доксорубицин (адриамицин) 37,5мг/м2/день (общая доза 75мг/м2/48 часовая инфузия);  Цисплатин 60мг/м2/день в/в 24-х часовая инфузия - 1,2,3 дни Продолжительность курса: Недели 1, 6 , 12, 17 (MAP, MAPifn) 1, 6, 12, 28 (MAPIE) Обязательные анализы/измерения:  Рост, вес и площадь поверхности тела;  Клинический осмотр;  Общий анализ крови и лейкоцитарная формула;  Биохимический анализ крови (креатинин, мочевина, натрий, калий, кальций, магний, фосфат, щелочная фосфатаза, белок, бикарбонат, печеночная трансаминаза, билирубин); 18  Свыше накопленной дозы доксорубицина 300 мг/м2: фракция выброса левого желудочка или фракция укорочения (эхокардиограмма и радионуклидное сканирование);  Аудиометрия перед 3-м и 4-м циклом AP. Минимальные требования: Общее клиническое состояние, позволяющее провести химиотерапию. Нейтрофилы ≥ 0,75 x109/л или лейкоциты ≥ 2,0 x109/л Тромбоциты ≥ 75 x109/л Билирубин ≤ 1,25 x верхняя граница нормы СКФ ≥ 70 мл/мин/1.73м2 Сердечная деятельность ФУ ≥ 28% или ФВ левого желудочка ≥ 50% в последнем запланированном измерении Слух < степени 2 при ≤2 кГц Прием лекарственных препаратов: Примечание: начать A-содержащие курсы химиотерапии с полной дозировкой, если не проводилось снижение дозировки при предыдущих А-содержащих курсах из-за гастроинтенстинальной кардиотоксичности. В таких случаях следует продолжать курс A с уменьшенной дозой. Доксорубицин 48 часов непрерывной в/в инфузии = 37,5 мг/м2/день в течение 48-ми часовой непрерывной инфузии Цисплатин 72 часа непрерывной в/в инфузии или 4-х часовая инфузия (60 мг/м2) x 2 дня (COG) Гидратация Достаточная гидратация обязательна , 3000мл/м2/день. Поддерживающая терапия: Г-КСФ Г-КСФ рекомендован в том случае, если предыдущий цикл AP вызвал такие осложнения, как повышение температуры и нейтропению с сепсисом, не связанным с осложнениями катетеризации или пролонгированной госпитализацией (>7 дней). Начинать можно спустя минимум 24 часа после завершения химиотерапии. Продолжать, пока относительное содержание лейкоцитов не достигнет уровня > 5,0 x 109/л. Кардиопротекция По мере возможности проводить пролонгированную непрерывную инфузию. Дексразоксан может применяться, если наблюдается 10% устойчивый спад в пределах нормы ФБ левого желудочка или ФУ Модификация доз для курса AP: Токсичность Степень Указания Миелосупрессия В 1-й день цикла Приостановить и повторить в течение 3-4 Нейтрофилы <0,75 x109/л дней до тех пор, пока результаты не будут или соответствовать критериям. Лейкоциты < 2,0 x109/л При повторной паузе (>7 дней) применить Тромбоциты < 75 x 109/л Г-КСФ. Если пауза превышает 7 дней, несмотря на Г-КСФ, сократить цисплатин на 25%. 19 Фебрильная Все случаи 4 степени, Добавить Г-КСФ. нейтропения с/без уделить внимание степени Последующие случаи, несмотря на Г-КСФ: зарегистрированным 3 снизить дозировку цисплатина на 25%. инфицированием - Мукозит Мукозит или тифлит 4 Остановить до нормализации и снизить - Острая боль в животе степени последующий прием доксорубицина до - Диарея или 60мг/м2/курс. - Тифлит повторный мукозит 3 степени Острота слуха ≥ степени 2 Прервать цисплатин, если тугоухость достигает 2 кГц или ниже. Кардиотоксичность ФВ левого желудочка < Повторить эхограмму или 50% радионуклидную ангиографию (MUGA) или ФУ < 28% через неделю. Если эхограмма и MUGA в пределах нормы, продолжать химиотерапию. Если ФВ левого желудочка не нормализуется, исключить доксорубицин. Нефротоксичность Креатинин сыворотки Прекратить на одну неделю. крови > 1,5 x baseline или Если нет улучшений почечной функции, исключить цисплатин и давать только КСФ <70мл/мин/1,73 м2 доксорубицин. Возобновить цисплатин в следующих курсах, если КСФ ≥ 70 мл/мин/1,73 м2. Гепатотоксичность Повышенный билирубин Уменьшить доксорубицин следующим образом: Концентрация % дозы 0 – 21 (0 -1,24 100% мкмоль/л мл/дл) 22 – 35 (1,25-2,09 75% мкмоль/(cid:13) мл/дл) 36 – 52 (2,1 -3,05 50% мкмоль/л мл/дл) 53 – 86 (3,06-5,0 25% мкмоль/л мл/дл) > 87 мкмоль/л (> 5,0 мл/дл) 0% Нейропатия Степень 1 Уменьшить цисплатин на 25% для всех последующих курсов ≥ степени 2 Не применять цисплатин во всех последующих курсах 2) Наименование курса: M Описание курса: Метотрексат 12 г/м2 График курса: Недели 4, 5, 9, 10, 15, 16, 20, 21, 24, 25, 28, 29 (MAP, MAPifn) 20 4, 5, 9, 10, 15, 19, 23, 27, 31, 35, 39, 40 (MAPIE) Обязательные измерения/анализы:  Рост, вес и площадь поверхности тела  Клинический осмотр  Общий анализ крови и лейкоцитарная формула  Биохимический анализ крови (креатинин, мочевина, натрий, калий, кальций, магний, фосфат, щелочная фосфатаза, белок, бикарбонат, печеночная трансаминаза, билирубин)  Определение скорости клубочковой фильтрации (СКФ)  Значение pH мочи Минимальные требования:  общее клиническое состояние, позволяющее провести химиотерапию, включая мукозит ≤ степени ;  отсутствие серьезных выпотов или другого «третьего пространства»;  нейтрофилы ≥ 0,25 x109/л;  или лейкоциты ≥ 1,0 x109/л;  тромбоциты ≥ 50 x109/л;  билирубин ≤ 1,25 x верхняя граница нормы;  трансаминаза может быть любое значение при отсутствии других причин печеночной дисфункции;  СКФ ≥ 70 мл/мин/1,732;  значение pH мочи > 7,0 непосредственно перед MTX;  наблюдение возможность мониторинга уровня MTX в сыворотке. Прием лекарственных препаратов: Метотрексат 4-х часовая инфузия Гидратация Должен вводиться соответствующий раствор с электролитами и бикарбонатом для поддержания диуреза и алкалинизации. Продолжать, пока уровень MTX в сыворотке не достигнет безопасной отметки, согласно групповой врачебной практике (обычно <0,1 мкмоль/л или <0,2 мкмоль/л). Значение pH мочи Значение pH мочи должно достигнуть отметки >7 до начала инфузии MTX и должно поддерживаться, пока уровень сыворотки не станет безопасным, согласно групповой врачебной практике (обычно <0,1 мкмоль/л или <0,2 мкмоль/л). Поддерживающая терапия во время проведения курса М: Уровни MTX в сыворотке: должны измеряться спустя 24 часа после начала курса MTX, затем ежедневно, пока уровень не достигнет безопасного показателя согласно групповой врачебной практике (обычно <0,1 мкмоль/л или <0,2 мкмоль/л). Лейковорин в качестве средства экстренной терапии: должен применяться спустя 24 часа после инфузии MTX и продолжаться, пока уровень MTX в сыворотке не 21 достигнет безопасной отметки согласно групповой врачебной практике (обычно <0,1 мкмоль/л или <0,2 мкмоль/л). Доза лейковорина: 15 мг/м2, в\\в струйно – 12 введений через каждые 6 часов. Токсический эффект метотрексата – рекомендации по лечению NB! Токсичность и замедленная экскреция метотрексата может представлять серьезную угрозу для каждого пациента, принимающего большие дозы метотрексата. Тяжелая интоксикация требует немедленного вмешательства. Руководства по использованию метотрексата, составленные всеми исследовательскими группами, включают в себя обеспечение достаточной гидратации и алкалинизации мочи, периодического измерения уровня метотрексата в сыворотке и применение лейковорина. Согласно требованиям всех групп, доза лейковорина должна выбираться в соответствии с уровнем метотрексата и степенью клинической интоксикации. Все руководства содержат номограммы, которые помогают скорректировать дозу лейковорина в конкретных ситуациях. Все группы допускают такие альтернативные подходы, как непрерывная 24-х часовая инфузия лейковорина или карбоксипептидазы G по 2 усмотрению исследователя в случаях со значительным замедлением экскреции метотрексата или тяжелой клинической интоксикацией. В подобных случаях следует связаться с соответствующей базой проведения испытаний. У пациентов с тяжелым отравлением метотрексатом может наблюдаться почечная недостаточность, печеночная дисфункция и миелосупрессия. Также у больных с замедленной экскрецией метотрексата наблюдается повышение уровня MTX (> 0,1 мкM) и уровня сывороточного креатинина на протяжении 21 дня и более. Карбоксипептидаза G (Вораксаз ™, Глукарпидаз) – эффективный препарат 2 для лечения тяжелой и угрожающей жизни интоксикации метотрексатом. Его применение у пациентов с острыми почечными расстройствами, возникшими после использования MTX, всегда должно рассматриваться на ранних стадиях лечения. Подробности о показаниях к применению, поставках и использовании указаны в Приложении А.5. [1] Предполагается, что у пациентов, получающих большие дозы метотрексата, может развиться гипертрансаминаземия и реже гипербилирубинемия. Данные проявления могут длиться вплоть до двух недель после инфузии и не являются причиной прекращения приема лекарства. Если устойчивая гипербилирубинемия и/или гипертрансаминаземия 3 или 4 степени держится дольше 3 недель, нужно прекратить прием MTX, если не выявлено других причин их появления. Модификация доз для курса M: Обратите внимание, что уменьшение доз не предусмотрено. Токсичность Степень Указания Миелосупрессия В 1 день цикла Приостановить до восстановления Нейтрофилы < 0,25 x 109/л согласно групповой практике (см. или Приложение В.6). WBC < 1,0 x109/л Plts < 50 x 109/л - Мукозит Мукозит 3-4степени или диарея Корректировка дозировки - Сильная боль в после MTX лейковорина. Памятка: исключить 22 животе лекарства, мешающие экскреции. - Диарея - Тифлит Исключить метотрексат в 29-й Если продолжается > 1 недели и день (только в этом цикле) и присутствует на 29-й день цикла перейти к следующему циклу (или MAP операции). Нефротоксичность Скорость клубочковой реакции GRF Приостановить до восстановления. <70мл/мин/1.73м2 Если нет улучшений почечной функции в течение 1 недели, исключить MTX и перейти к следующему циклу. Если наблюдаются улучшения, можно возобновить MTX. (Пациенты, получающие только A, продолжают получать доксорубицин). Атипичный Спровоцированный не MTX Приостановить на 1 неделю. биохимический Завышенный БПФП Давать, если АЛТ < 10 x верхняя показатель функции граница нормы. печени (БПФП) Предположительно вызванный MTX (вплоть до 3-х недель после MTX) Предполагается, что у пациентов, получающих большие дозы метотрексата, может развиться гипертрансаминаземия и реже гипербилирубинемия. Данные проявления могут длиться вплоть до двух недель после инфузии и не рассматриваются как причина для прекращения приема лекарства. Если устойчивая гипербилирубинемия держится дольше 3 недель, нужно Билирубин > 1,25 x верхняя граница прекратить прием MTX нормы 3) Наименование курса: IE Описание курса: Ифосфамид 4 часовая в/в инфузия = 2,8 г/м2/день × 5. Этопозид 1 часовая в/в инфузия = 100 мг/м2/день × 5. График курса: Недели 16, 24, 32 только MAPIE Обязательные анализы/измерения:  Рост, вес и площадь поверхности тела  Клиническое исследование  Полный анализ крови и лейкоцитарная формула 23  Химический анализ крови (креатинин, мочевина, натрий, калий, кальций, магний, фосфат, щелочная фосфотаза, альбумин, бикарбонат, печеночная трансаминаза, билирубин)  Измерение скорости клубочковой реакции (GFR)  Анализ мочи тест-полосками на наличие крови до приема и минимум один раз в день во время приема ифосфамида  Бикарбонат до и минимум один раз в день во время приема ифосфамида Анализы по выбору  Измерение ресорбции фосфата мочи (TmP/GFR) для оценки почечноканальцевой функции Минимальные требования: Основные клинические показатели, позволяющие проводить химиотерапию Нейтрофилы ≥ 0,75 × 109/л Или лейкоцитарная формула ≥ 2,0 × 109/л Тромбоциты ≥ 75 × 109/л Билирубин ≤ 1,25 × ULN Cкорость клубочковой реакции ≥ 70 мл/мин/1,73 м2 Моча отсутствие крови Прием лекарственных препаратов: Ифосфамид 4 часовая в/в инфузия = 2,8 г/м2/день × 5. Этопозид 1 часовая в/в инфузия = 100 мг/м2/день × 5. Месна непрерывная в/в инфузия (2,8 г/м2/день × 5) и инфузия продолжительностью мин. 12 часов после последней дозы ифосфамида (разрешена доза насыщения). Гидратация Достаточное восполнение жидкости в течение инфузии ифосфамида и в течение 12 часов после окончания инфузии ифосфамида Поддерживающая терапия при проведении курса IE: Г-КСФ Использование Г-КСФ после всех циклов IE (ифосфамида и этопозида). Начало минимум спустя 24 часа после завершения химиотерапии. Рекомендуемая продолжительность – до достижения уровня лейкоцитов в крови > 5,0 × 109/л. Энцефалопатия: Иногда проявляется и варьируется на уровне от слабого возбуждения до комы и эпилептического припадка. Факторы риска – слабая почечная функция, низкий альбумин и опухоли малого таза. 24 Модификации доз для IE (ифосфамид и этопозоид): Токсичность Степень Действия Миелосупрессия В 1 день цикла Временная остановка и повторение спустя 3-4 абсолютное число дня. Отказ от полной дозы, в случае, если не нейтрофилов < 0,75 × было сокращения предыдущей дозы. 109/л или абсолютное Рассмотрите возможность сокращения, если содержание белых цикл отложен на более, чем 7 дней, не смотря кровяных телец < 2,0 × на Г-КСФ (сокращение дозы на 20%, при 109/л пропуске последнего дня цикла) Фебрильная Степень 4 Сократить оба лекарственных препарата на нейтропения Степень 3 требует 20%, напр., пропустить последний день цикла. после рассмотрения При повторном приступе, отказаться от предыдущего этопозида приема IE - мукозит 4 степень мукозита после Сократить этопозид до 50% - острая боль в предыдущего приема IE животе повторная 3 степень - диарея воспаления слизистой - тифлит оболочки полости рта Нефротоксичность Сывороточный Отложить прием на 1 неделю - гломерулярная креатинин 1,5 × базовый уровень Или Если состояние почечной функции не Скорость клубочковой улучшится, прекратить прием ифосфамида, реакции GFR < 70 проверить GFR и рассмотреть замену мл/мин/1,73 м2 циклофосфамидом и месной, оба препарата по 500 мг/м2× 5 дней Нефротоксичность Степень 1 Без изменений – тубулярная (по результатам Степень 2 Рассмотреть возможность сокращения GFR, ифосфамида на 20%, пропустив последний сывороточного день курса бикарбоната, необходимость Степень ¾ Прекратить прием ифосмамида. Рассмотреть электролитного возможность замены циклофосфамидом и замещения или месной, оба препарата по 500 мг/м2 × 5 дней TmP/GFR) Неврологическая Степень 2 Рассмотреть прием антикольвунсантов токсичность – (предпочтительно бензодиазипины) и/или эпилептические прекратить прием ифосфамида в этом цикле. припадки Продолжить следующие циклы с той же дозировкой Степень 3 Прекратить прием ифосфамида в этом цикле. Рассмотреть возмодность приема ифосфамида с той же дозировкой в последующих циклах с применением противосудорожных препаратов Полностью отказаться от ифосфамида. Степень 4 Рассмотреть замену циклофосфамидом и месной, оба препарата по 500 мг/м2 × 5 дней 25 Неврологическая ≥ степень 2 Прекратить прием ифосфамида. Рассмотреть токсичность – замену циклофосфамидом и месной, оба периферийная препарата по 500 мг/м2 × 5 дней нейропатия 4)Наименование курса: Ai Описание курса: Доксорубицин 48-часовая непрерывная в/в инфузия = 37,5 мг/м2/день, вводимый при 48-часовой непрерывной инфузии Ифосфамид 4-часовая в/в инфузия = 3г/м2/день × 3. График курса: Недели 20, 36 только MAPIE Обязательные анализы/измерения:  Рост, вес и площадь поверхности тела  Клиническое исследование  Полный анализ крови и лейкоцитарная формула  Химический анализ крови (креатинин, мочевина, натрий, калий, кальций, магний, фосфат, щелочная фосфотаза, альбумин, бикарбонат, печеночная трансаминаза, билирубин  Свыше накопленной дозы доксорубицина 300 мг/м2. Фракция выброса левого желудочка или фракция укорочения (эхокардиограмма или радиоизотопное сканирование)  Измерение скорости клубочковой реакции (GFR)  Анализ мочи тест-полосками на наличие крови до приема и минимум один раз в день во время приема ифосфамида  Бикарбонат до и минимум один раз в день во время приема ифосфамида Анализы по выбору  Измерение ресорбции фосфата мочи (TmP/GFR) для оценки почечноканальцевой функции Минимальные требования: Основные клинические показатели, позволяющие проводить химиотерапию Нейтрофилы ≥ 0,75 × 109/л Или лейкоцитарная формула ≥ 2,0 × 109/л Тромбоциты ≥ 75 × 109/л Билирубин ≤ 1,25 × ULN Сердечная функция FS (фракция укорочения) ≥ 28% или LVEF (фракция выброса левого желудочка) ≥ 50% при последнем плановом измерении Cкорость клубочковой реакции ≥ 70 мл/мин/1,73 м2 Моча отсутствие крови Прием лекарственных препаратов: 26 Примечание: начать A-содержащие курсы химиотерапии с полной дозировкой, если не проводилось снижение дозировки при предыдущих А-содержащих курсах из-за гастроинтенстинальной или кардиотоксичности. Доксорубицин 48-часовая непрерывная в/в инфузия = 37,5 мг/м2/день, вводимый при 48-часовой непрерывной инфузии Ифосфамид 4-часовая в/в инфузия = 3г/м2/день × 3. Месна непрерывная в/в инфузия (3г/м2/день × 3) и инфузия продолжительностью минимум 12 часов после последней дозы ифосфамида (разрешена доза насыщения). Гидратация Достаточное восполнение жидкости во время инфузии ифосфамида и в течение как минимум 12 часов после окончания инфузии ифосфамида. Поддерживающая терапия при проведении курса Ai: Г-КСФ Рекомендуется применять Г-КСФ после всех Ai циклов. Начало минимум спустя 24 часа после завершения химиотерапии. Рекомендуемая продолжительность – до достижения уровня лейкоцитов в крови > 5,0 × 109/л. Энцефалопатия Иногда проявляется и варьируется на уровне от слабого возбуждения до комы и эпилептического припадка. Факторы риска – слабая почечная функция, низкий альбумин и опухоли малого таза. Кардиопротекция по возможности применяйте пролонгированную непрерывную инфузию. Декстразоксан может быть использован, если наблюдается 10% спад при нормальной области значений фракции выброса левого желудочка или если наблюдается подобный спад при нормальной области значений фракции укорочения Модификации доз для Ai: Токсичность Степень Действие Миелосупрессия В 1 день цикла Временная остановка и повторение спустя 3-4 абсолютное число дня. Отказ от полной дозы, в случае, если не нейтрофилов < 0,75 × было сокращения предыдущей дозы. 109/л При повторной временной остановке или используйте Г-КСФ абсолютное содержание белых кровяных телец < 2,0 × 109/л тромбоциты ˂75×109/л Фебрильная Степень 4 При проявлении несмотря на Г-КСФ, нейтропения после Требует рассмотрения сократить ифосфамид до 6г/м2 , пропустив предыдущего Ai при степени 3 последний день цикла 27 - Мукозит 4 степень мукозита после Отложить до устранения симптомов и снизить - Сильная боль в Ai или AP последующую дозу доксорубицина до 60 животе или повторная 3 степень мг/м2/цикл - Диарея мукозита Примечание: если предыдущие сокращения - Тифлит дозировки доксорубицина были другими при проявлении кардиотоксичности или 4 степени мукозита, обратиться в СI. Кардиотоксичность фракции выброса левого Повторить эхокардиограмму или желудочка (LVEF) ˂ 50% радионуклидную ангиографию через одну или неделю. фракция укорочения ≤ Если эхокардиограмма или радионуклидная 28% ангиография в пределах нормы, продолжить химиотерапию. Если фракция выброса левого желудочка не нормализовалась, отказаться от дальнейшего использования доксорубицина Гепатотоксичность Повышенный билирубин Сократить доксорубицин по следующей схеме: Концентрация %дозировка 0-21 µмоль/л (0-1,24 мг/дл) 100% 22-35 µмоль/л (1,25-2,09 мг/дл) 75% 36-62 µмоль/л (2,1-3,05 мг/дл) 50% 53-86 µмоль/л (3,06-5,0 мг/дл) 25% ˃ 87 µмоль/л ( ˃5,0 мг/дл) 0% Нефротоксичность - Сывороточный креатинин Отложить прием на 1 неделю гломерулярная 1,5 × базовый уровень Или Если состояние почечной функции не Скорость клубочковой улучшится, прекратить прием ифосфамида, реакции GRF < 70 проверить GRF и рассмотреть замену мл/мин/1,73 м2 циклофосфамидом и месной, оба препарата по 500 мг/м2× 5 дней для последующих циклов Нефротоксичность – Степень 1 Без изменений тубулярная (по результатам GFR, Степень 2 Снизить дозировку ифосфамида до 6 г/м2 сывороточного (пропустив последний день цикла) бикарбоната, необходимость Степень 3/4 Прекратить прием ифосфамида. Рассмотреть электролитного возможность замены циклофосфамидом 500 замещения или мг/м2 × 3 дня TmP/GFR) Кровоизлияние, Положительный Исключить другие причины; двойная мочеполовое – результат анализа мочи дозировка месны +/- увеличить восполнение мочевой пузырь тест-полосками до потери жидкости (наличие крови в приема ифосфамида моче) – исключить вагинальное Микроскопическая во Дополнительно дать двойную разовую дозу в кровотечение, и если время приема 600 мг/м2, затем непрерывная инфузия оно является ифосфамида в более чем двойной дозы. Если состояние не улучшается, микроскопическим, 2 случаях прекратить прием ифосфамида и обратиться в по возможности СI провести микроскопическое Прекратить прием ифосфамида, продолжить 28 исследование ≥ 2 степень введение двойной дозы месны и восполнять потери жидкости в течение 24 часов после ифосфамида. Возможно, потребуется проведение цистоскопии; Обратиться в CL, если по общим критериям терминологии побочных явления степень 3 или 4 Неврологическая Степень 2 Без изменений, если симптомы не носят токсичность – стойкий и тяжелый характер. Для спутанность сознания последующих циклов снизить дозировку или угнетенный ифосфамида до 6 г/м2 (пропустив последний уровень сознания день цикла). Если токсичность проявляется в дальнейшем, прекратить прием ифосфамида. Рассмотреть возможность замещения циклофосфамидом и месной, оба препарата по 500 мг/м2 в течение 3 дней. Прекратить прием ифосфамида в этом цикле. В Степень 3 следующем цикле снизить дозировку ифосфамида до 6 г/м2 (пропустив последний день цикла). Если неврологическая токсичность проявляется в дальнейшем, прекратить прием ифосфамида. Рассмотреть возможность замещения циклофосфамидом и месной, оба препарата по 500 мг/м2 в течение 3 дней. Степень 4 Полностью прекратить прием ифосфамида. Рассмотреть возможность замещения циклофосфамидом и месной, оба препарата по 500 мг/м2 в течение 3 дней. 5) Наименование курса: A Описание курса: Доксорубицин (адриамицин) = 37,5 мг/м2/день вводится при 48-часовой непрерывной инфузии График курса: Недели 22, 26 MAP и MAPifn только Обязательные анализы/измерения:  Рост, вес и площадь поверхности тела  Клиническое исследование  Полный анализ крови и лейкоцитарная формула  Химический анализ крови (креатинин, мочевина, натрий, калий, кальций, магний, фосфат, щелочная фосфотаза, альбумин, бикарбонат, печеночная трансаминаза, билирубин)  Свыше накопленной дозы 300 мг/м2. Фракция выброса левого желудочка или фракция укорочения (эхокардиограмма или радиоизотопное сканирование) Минимальные требования: 29 Основные клинические показатели, позволяющие проводить химиотерапию Нейтрофилы ≥ 0,75 × 109/л Или лейкоцитарная формула ≥ 2,0 × 109/л Тромбоциты ≥ 75 × 109/л Билирубин ≤ 1,25 × ULN Сердечная функция FS (фракция укорочения) ≥ 28% или LVEF (фракция выброса левого желудочка) ≥ 50% при последнем плановом измерении Прием лекарственных препаратов: Примечание: начать A-содержащие курсы химиотерапии с полной дозировкой, если не проводилось снижение дозировки при предыдущих А-содержащих курсах из-за гастроинтенстинальной токсичности. В случае проявления токсичности продолжить курс А с предыдущей сниженной дозировкой. Доксорубицин 48-часовая непрерывная инфузия = 37,5 мг/м2/день вводится при 48-часовой непрерывной инфузии Гидратация Дополнительного восполнения потери жидкости не требуется Поддерживающая терапия при проведении курса A: Г-КСФ рассмотреть необходимость использования Г-КСФ, если он уже использовался в предыдущих AP циклах. Кардиопротекция по возможности применяйте пролонгированную непрерывную инфузию. Дексразоксан может быть использован, если наблюдается 10% спад при нормальной области значений фракции выброса левого желудочка или 10% снижение при нормальной области значений фракции укорочения Модификации доз для A: Токсичность Степень Действие Миелосупрессия В 1 день цикла Временная остановка и повторение спустя 3-4 абсолютное число дня. Отказ от полной дозы, в случае, если не нейтрофилов < 0,75 × было сокращения предыдущей дозы. 109/л При повторной временной остановке или используйте Г-КСФ абсолютное содержание белых кровяных телец < 2,0 × 109/л тромбоциты ˂75×109/л Фебрильная Степень 4 Добавить Г-КСФ. нейтропения Требует рассмотрения Если приступы продолжаются, несмотря на при степени 3 прием Г-КСФ, снизить дозировку доксорубицина до 60 мг/м2/цикл Мукозит 4 степень мукозита Приостановить до нормализации и снизить - Сильная боль в после АР последующую дозу доксорубицина до 60 животе мг/м2/цикл 30 - Диарея Повторная 3 степень Примечание: если предыдущие сокращения - Тифлит мукозита дозировки доксорубицина были другими при проявлении кардиотоксичности или 4 степени мукозита, обратиться в СI. кардиотоксичность фракции выброса Повторить эхокардиограмму или левого желудочка радионуклидную ангиографию через одну (LVEF) ˂ 50% неделю. или Если эхокардиограмма или радионуклидная фракция укорочения ≤ ангиография в пределах нормы, продолжить 28% химиотерапию. Если фракция выброса левого желудочка не нормализуется, отказаться от дальнейшего использования доксорубицина. гепатотоксичность Повышенный Сократить доксорубицин по следующей схеме: билирубин Концентрация %дозировка 0-21 µмоль/л (0-1,24 мг/дл) 100% 22-35 µмоль/л (1,25-2,09 мг/дл) 75% 36-62 µмоль/л (2,1-3,05 мг/дл) 50% 53-86 µмоль/л (3,06-5,0 мг/дл) 25% ˃ 87 µмоль/л ( ˃5,0 мг/дл) 0% 6) Наименование курса: ifn Описание курса: Пегилированный интерферон α-2b 0,5-1,0 μg/кг подкожно раз в неделю. График курса: Раз в неделю c 30-й недели (или нормализации проявлений токсичности после проведения MAP) до 104 недели. Только MAPинтерферон. Мониторинг: Как минимум каждые 2 недели в течение 8 недель, впоследствии 1-2 раза в месяц. Обязательные анализы/измерения:  Вес пациента;  Клиническое обследование, особое внимание уделить психоневрологическому обследованию;  Полный анализ крови и лейкоцитарная формула;  Химический анализ крови (креатинин, мочевина, натрий, калий, кальций, магний, фосфат, щелочная фосфотаза, альбумин, бикарбонат, печеночная трансаминаза, билирубин);  Анализ функции щитовидной железы; Минимальные требования: Основные клинические показатели, позволяющие проводить химиотерапию: Гемоглобин ≥8,0 г/дл; Нейтрофилы ≥0,75×109/л; Или лейкоцитарная формула ≥2,0×109/л; Тромбоциты ≥75×109/л; Билирубин ≤1,5×ULN; Креатинин ≤1,5×ULN; 31 Общее состояние индекс общего состояния по шкале Карнофски ≥60, ВОЗ ≤2 (возраст ≥16 лет), индекс общего состояния по шкале Ланского ≥60 (возраст ˂16 лет). Прием лекарственных препаратов: Еженедельная подкожная инъекция Начальная доза 0,5 µг/кг/нед. (макс. доза 50 µг) за 4 недели, при хорошей переносимости (гриппоподобный синдром степени ˂2, при других видах токсичности степени не выше 1), Тогда увеличение дозировки до 1,0 µг/кг/нед. (макс. доза 100 µг). Поддерживающая терапия при проведении курса ifn: Ожидается, что системные симптомы, такие как повышение температуры, озноб, головная боль, будут особо сильно проявляться в первые несколько недель лечения. Рекомендуется предварительный прием ацетаминофена/парацетамола (250-1000 мг, который назначают за 30-60 мин до каждой дозы пегилированного интерферона α-2b (ifn). Модификации доз для ifn: Токсичность Степень Действие Повышение Любая Улучшение может наступить при температуры, озноб, продолжительном лечении. утомляемость, головная Лечение парацетамолом/ацетаминофеном, боль, т.д. при тяжелой степени – НПВП, при условии, что число тромбоцитов не изменяется гемоглобин ≥3 степень Хронический и симптоматический. Снизить дозировку. При отсутствии облегчения в течение 4 недель, прекратить прием интерферона. Лейкоциты ≥3 степень Снизить дозировку. При отсутствии облегчения в течение 4 недель, прекратить прием интерферона. Тромбоциты ≥2 степень Снизить дозировку. При отсутствии облегчения в течение 4 недель, прекратить прием интерферона. Нефротоксичность - Степень 2 Снизить дозировку. При отсутствии креатинин облегчения в течение 4 недель, прекратить прием интерферона. ≥3 степень Прекратить прием. Нейротоксичность, ≥2 степень Снизить дозировку. При отсутствии включая колебания облегчения в течение 4 недель, прекратить настроения прием интерферона. Провести психиатрическую экспертизу. Любые колебания Возможно, необходимо прекратить прием настроения лекарства Кардиотоксичность, Степень 2 Снизить дозировку. При отсутствии напр. аритмия облегчения в течение 4 недель, прекратить прием интерферона. ≥3 степень Прекратить прием. 32 Гепатотоксичность – Степень 3 Снизить дозировку. При отсутствии билирубин облегчения в течение 4 недель, прекратить прием интерферона. Степень 4 Прекратить прием. Желудочно-кишечная, Степень 2 на Снизить дозировку. При отсутствии напр., рвота или диарея протяжении более 2 облегчения в течение 4 недель, прекратить недель или ≥3 степень прием интерферона. Дисфункция Любая Оценить состояние работы щитовидной щитовидной железы железы и провести соответствующее лечение. Продолжить прием интерферона под контролем. 3) Подробные схемы назначения химиотерапии по неделям лечения, в зависимости от ответа на лечение Схема назначения MAP (1 – 10 недели), все пациенты:  Доксорубицин: в/в инфузия более 48 часов - 1-2 дни (1 и 6 недель лечения). Доза: 37,5мг/м2/день (общая доза 75мг/м2/48 часовая инфузия) Избегать экстравазации. Гидратация: 3000 мл/м2/день. Кардиопротекция: Дексразоксан назначается при снижении левожелудочковой фракции выброса больше чем на 10%. При использовании кардиопротектора, доксорубицин назначается в виде 15 минутной инфузии в 1,2 дни 1 и 6 недель лечения, после которого немедленно назначается дексразоксан.  Цисплатин: в/в 24-х часовая инфузия - 1,2,3 дни (1 и 6 недель лечения). Доза: 60мг/м2/день.  Метотрексат: в/в 4-х часовая инфузия - 1 день (4,5,9 и 10 недель лечения). Доза: 12 г/м2/день (максимальная доза 20г). Гидратация: должна проводиться адекватная гидратация с электролитами и бикарбонатом, чтобы поддерживать диурез более 80% от общего объема инфузии и достаточную алкалинизацию. Данная терапия должна проводиться пока уровень сывороточного метотрексата не достигнет < 0.1μmol/L (1x10-7 M). рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). Инфузия лейковорина: производится после 24часов после введения метотрексата и продолжается до достижения уровня сывороточного метотрексата менее 0,1μmol/L (1*107 М). Доза лейковорина: 15 мг/м2, в\\в струйно – 12 введений через каждые 6 часов. Факторы роста: Назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией сепсисом после введения доксорубицина/цисплатина (более 7 дней). Назначать 24 часа спустя после 33 последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет ≥ 5000/μL и отменяется за 2 дня до начала следующего цикла ПХТ. По показаниям возможно проведение двух дополнительных циклов высокодозного метотрексата (максимально 6 циклов метотрексата) до оперативного лечения, если резектабельность опухоли сомнительная. Напротив, если индукционная ПХТ осложнилась мукозитом тяжелой степени тяжести и повышением уровня трансаминаз, возможно сокращение количества циклов метотрексата до 2 циклов (вместо четырех) до оперативного лечения. Cхема МАР, циклы 1-2, все пациенты: Каждый цикл длится 5 недель. Данная схема лечения производится на 1-5 и 6-10 неделях МАР терапии. Схема назначения MAP для пациентов с хорошим и плохим гистологическим ответом (циклы 3 и 4)  Доксорубицин: в/в более 48 часов - 1-2 дни (12 и 17 недель лечения). Доза: 37,5мг/м2/день (общая доза 75мг/м2/48 часовая инфузия) Избегать экстравазации. Гидратация: 3000 мл/м2/день. Кардиопротекция: Дексразоксан назначается при снижении левожелудочковой фракции выброса больше чем на 10%. При использавании кардиопротектора доксорубицин назначается в виде 15 минутной инфузии в 1,2 дни 1 и 6 недель лечения, немедленно после которого назначается дексразоксан.  Цисплатин: в/в 24-х часовая инфузия - 1,2,3дни (12 и 17 недель лечения). Доза: 60мг/м2/день  Метотрексат: в/в 4-х часовая инфузия - 1 день (15,16,20 и 21 недель лечения). Доза: 12 г/м2/день (максимальная доза 20г) Гидратация: должна проводиться адекватная гидратация с электролитами и бикарбонатом, чтобы поддерживать диурез более 80% от общего объема инфузии и достаточную алкалинизацию. Данная терапия должна проводится пока уровень сывороточного метотрексата не достигнет < 0.1μmol/L (1x10-7 M). рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). Инфузия лейковорина: производится после 24часов после введения метотрексата и продолжается до достижения уровня сывороточного метотрексата менее 0,1μmol/L (1*107 М). Факторы роста: Назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией сепсисом после введения доксорубицина/цисплатина (более 7 дней). Назначать 24 часа спустя после последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет≥ 5000/μL и отменяется за 2 дня до начала 34 следующего цикла ПХТ. Схема назначения MAP для пациентов с хорошим и плохим гистологическим ответом (циклы 3 и 4): Каждый цикл длится 5 недель. Данная схема лечения производится на 12-16 и 17-21 неделях МАР терапии. Схема назначения MAP для пациентов с хорошим и плохим гистологическим ответом (циклы 5 и 6) рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет  Доксорубицин: в/в более 48 часовой инфузии - 1-2 дни (22 и 26 недель лечения). Доза: 37,5мг/м2/день (общая доза 75мг/м2/48 часовая инфузия) Избегать экстравазации. Гидратация: 3000 мл/м2/день. Кардиопротекция: Дексразоксан назначается при снижении левожелудочковой фракции выброса больше чем на 10%. При использавании кардиопротектора доксорубицин назначается в виде 15 минутной инфузии в 1,2 дни 1 и 6 недель лечения, немедленно после которого назначается дексразоксан.  Метотрексат: в/в 4-х часовая инфузия - 1 день (24,25,28 и 29 недель лечения). Доза: 12 г/м2/день (максимальная доза 20г) Гидратация: должна проводиться адекватная гидратация с электролитами и бикарбонатом, чтобы поддерживать диурез более 80% от общего объема инфузии и достаточную алкалинизацию. Данная терапия должна проводится пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). Инфузия лейковорина: производится после 24часов после введения метотрексата и продолжается до достижения уровня сывороточного метотрексата менее 0,1μmol/L (1*107 М). Доза лейковорина: 15 мг/м2, в\\в струйно – 12 введений через каждые 6 часов. Факторы роста: Назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией сепсисом после введения доксорубицина/цисплатина (более 7 дней). Назначать 24 часа спустя после последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет ≥5000/μL и отменяется за 2 дня до начала следующего цикла ПХТ. Схема назначения MAP для пациентов с хорошим и плохим гистологическим ответом (циклы 5 и 6): Каждый цикл длится 5 недель. Данная схема лечения производится на 35 22-25 и 26-29 неделях МАР терапии. Схема назначения MAPIE для пациентов с плохим гистологическим ответом Перед началом терапии уровень Нв должен быть выше 80г/л, нейтрофилов ANC ≥ 750/μL, лейкоцитов ≥ 2000/ μL, тромбоцитов ≥ 75,000/μL.  Доксорубицин: в/в 48 часов - 1-2 дни (12 и 28 недель лечения). Доза: 37,5мг/м2/день (общая доза 75мг/м2/48 часовая инфузия) Избегать экстравазации. Гидратация: 3000 мл/м2/день. Кардиопротекция: Дексразоксан назначается при снижении левожелудочковой фракции выброса больше чем на 10%. При использавании кардиопротектора доксорубицин назначается в виде 15 минутной инфузии в 1,2 дни 1 и 6 недель лечения, немедленно после которого назначается дексразоксан.  Цисплатин: в/в 24-х часовая инфузия - 1,2,3 дни (12 и 28 недель лечения). Доза: 60мг/м2/день  Метотрексат: в/в 4-х часовая инфузия - 1 день (15 и 31 недель лечения). Доза: 12 г/м2/день (максимальная доза 20г) Гидратация: должна проводиться адекватная гидратация с электролитами и бикарбонатом, чтобы поддерживать диурез более 80% от общего объема инфузии и достаточную алкалинизацию. Данная терапия должна проводится пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). Инфузия лейковорина: производится после 24часов после введения метотрексата и продолжается до достижения уровня сывороточного метотрексата менее 0,1μmol/L (1*107 М). Доза лейковорина: 15 мг/м2/доза, в\\в струйно – 12 введений через каждые 6 часов. Факторы роста: Назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией сепсисом после введения доксорубицина/цисплатина (более 7 дней). Назначать 24 часа спустя после последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет 5000/μL и отменяется за 2 дня до начала следующего цикла ПХТ. Схема назначения MAPIE для пациентов с плохим гистологическим ответом (циклы 4,6 и 8) Перед началом терапии уровень Нв должен быть выше 80г/л, нейтрофилов ANC ≥ 750/μL, лейкоцитов ≥ 2000/ μL, тромбоцитов ≥ 75,000/μL.  Ифосфамид: в/в 4-х часовая инфузия - 1-5 дни (16,24 и 32 недель лечения). Доза: 2,8 г/ м2/день 36  Месна: в/в 24-х часовая инфузия - 1-5 дни (16,24 и 32 недель лечения). Доза: 2,8 г/м2/ день, также Месна может быть назначена 3-4 раздельными дозами, в течение 12 часов после введения ифосфамида.  Этопозид: в/в 1 часовая инфузия - 1-5 дни (16,24 и 32 недель лечения). Доза: 100мг/м2 /день  Метотрексат: в/в 4-х часовая инфузия - 1 день (19,27 и 35 недель лечения). Доза: 12 г/м2/день (максимальная доза 20г) Гидратация: должна проводиться адекватная гидратация с электролитами и бикарбонатом, чтобы поддерживать диурез более 80% от общего объема инфузии и достаточную алкалинизацию. Данная терапия должна проводится пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). Инфузия лейковорина: производится после 24часов после введения метотрексата и продолжается до достижения уровня сывороточного метотрексата менее 0,1μmol/L (1*107 М). Доза лейковорина: 15 мг/м2/доза, в\\в струйно – 12 введений через каждые 6 часов. Факторы роста: назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией сепсисом после введения ифосфамида/этопозида (более 7 дней). Назначать 24 часа спустя после последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет 5000/μL и отменяется за 2 дня до начала следующего цикла ПХТ. Схема назначения MAPIE для пациентов с плохим гистологическим ответом (цикл MAi) Перед началом терапии уровень Нв должен быть выше 80г/л, нейтрофилов ANC ≥ 750/μL, лейкоцитов≥ 2000/ μL, тромбоцитов ≥ 75,000/μL.  Доксорубицин: в/в, 48 часовая инфузия - 1-2 дни (20 недели лечения). Доза: 37,5мг/м2/день (общая доза 75мг/м2/48 часовая инфузия) Избегать экстравазации. Гидратация: 3000 мл/м2/день. Кардиопротекция: Дексразоксан назначается при снижении левожелудочковой фракции выброса больше чем на 10%. При использавании кардиопротектора доксорубицин назначается в виде 15 минутной инфузии в 1,2 дни 1 и 6 недель лечения, немедленно после которого назначается дексразоксан.  Ифосфамид: в/в 4-х часовая инфузия - 1,2,3 дни (20 недели лечения). Доза: 3 г/м2/день  Месна: в/в 24-х часовая инфузия - 1,2,3 дни (20 недели лечения). Доза: 3 г/м2/день 37 Также Месна может быть назначена 3-4 раздельными дозами, в течение 12 часов после введения ифосфамида.  Метотрексат: в/в 4-х часовая инфузия - 1 день (23 недели лечения). Доза: 12 г/м2/день (максимальная доза 20г). Гидратация: должна проводиться адекватная гидратация с электролитами и бикарбонатом, чтобы поддерживать диурез более 80% от общего объема инфузии и достаточную алкалинизацию. Данная терапия должна проводится пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). Инфузия лейковорина: производится после 24часов после введения метотрексата и продолжается до достижения уровня сывороточного метотрексата менее 0,1μmol/L (1*107 М). Доза лейковорина: 15 мг/м2/доза, в\\в струйно – 12 введений через каждые 6 часов. Факторы роста: назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией сепсисом после введения препаратов (более 7 дней). Назначать 24 часа спустя после последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет ≥ 5000/μL и отменяется за 2 дня до начала следующего цикла ПХТ. Схема назначения MAPIE для пациентов с плохим гистологическим ответом (цикл MAi) Каждый цикл длится 4 недели. Данная схема лечения производится на 20-23 неделях МАРIE терапии. Схема назначения MAPIE для пациентов с плохим гистологическим ответом (цикл MAi) Перед началом терапии уровень Нв должен быть выше 80г/л, нейтрофилов ANC ≥ 750/μL, лейкоцитов≥ 2000/ μL, тромбоцитов ≥ 75,000/μL.  Доксорубицин: в/в 48 часовая инфузия- 1-2 дни (36 недели лечения). Доза: 37,5мг/м2/день (общая доза 75мг/м2/48 часовая инфузия). Избегать экстравазации. Гидратация: 3000 мл/м2/день. Кардиопротекция: Дексразоксан назначается при снижении левожелудочковой фракции выброса больше чем на 10%. При использовании кардиопротектора доксорубицин назначается в виде 15 минутной инфузии в 1,2 дни 1 и 6 недель лечения, немедленно после которого назначается дексразоксан.  Ифосфамид: в/в 4-х часовая инфузия - 1,2,3 дни (36 недели лечения). Доза: 3 г/м2/день Факторы роста: назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией 38 сепсисом после введения доксорубицина/цисплатина (более 7 дней). Назначать 24 часа спустя после последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет ≥ 5000/μL и отменяется за 2 дня до начала следующего цикла ПХТ.  Месна: в/в 24-х часовая инфузия - 1,2,3 дни (36 недели лечения). Доза: 3 г/м2/день Также Месна может быть назначена 3-4 раздельными дозами, в течение 12 часов после введения ифосфамида.  Метотрексат: в/в 4-х часовая инфузия - 1 день (39 и 40 недели лечения). Доза: 12 г/м2/день (максимальная доза 20г) Гидратация: должна проводиться адекватная гидратация с электролитами и бикарбонатом, чтобы поддерживать диурез более 80% от общего объема инфузии и достаточную алкалинизацию. Данная терапия должна проводится пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). рН мочи: уровень рН мочи должен быть выше 7 до назначения метотрексата и держаться на данном уровне пока уровень сывороточного метотрексата не достигнет < 0.1 μmol/L (1x10-7 M). Инфузия лейковорина: производится после 24часов после введения метотрексата и продолжается до достижения уровня сывороточного метотрексата менее 0,1μmol/L (1*107 М). Главные условия и правила контроля над применением ДОКСОРУБИЦИНА/ЦИСПЛАТИНА (AP) Условия /Предпосылки для начала проведения блока терапии Необходимо согласие пациента, отсутствие беременности, хорошее общее состояние, отсутствие мукозита, признаков заражения, или, по меньшей мере, отсутствие повышенной температуры в течение 3-х дней после перенесенной инфекции. Должно пройти не менее чем 2 дня после введения препарата G-CSF Картина крови Лейкоциты ≥ 2.000 /µ l или нейтрофил ≥ 750 / µ l Тромбоциты ≥ 75.000/ µl Сердце Эхокардиография или FS ≥ 28% или Радионуклидная вентрикулография LVEF ≥ 50 % Почки Клиренс по креатинину ≥70 ml/min/l, 1.73 m² (ЕСС) Печень Билирубин≤1,25 х Norm Аудиограмма Потеря слуха <30 dB при 2 kHz Доксорубицин следует вводить строго внутривенно. Рекомендован центральный венозный катетер. В случае, если применяется непрерывная инфузия Доксорубицина через периферийные вены, то концентрация препарата не должна превышать 1 mg/40 ml. В случае необходимости место введения препарата необходимо менять несколько раз. Дополнение гепарина к раствору доксорубицина из-за взаимодействия следует в любом случае исключить! Коррекция дозы из-за предшествовавшей токсичности: Показания Степень тяжести Назначение 39 Фебрильная Опасно для жизни, например Назначить Г-КСФ. В повторных нейтропения семтический шок, в случае случаях, несмотря на Г-КСФ: необходимости °3 уменьшить дозу Цисплатина на 25%. Мукозит (а также некрозы тканей, обильное В случае необходимости приостановить тяжелые спонтанное кровотечение (некроз и после этого уменьшить дозу абдоминальные кишечника) доксорубицина на 60 мг/м² жалобы, диарея, тифлит) Функция сердца В случае, если FS (ЭХОКГ) Через одну неделю необходимо (FractionalShortering) ≤28% или, в проверить ЭХОКГ сердца. Если не случае, если доля выброса нормализуется, доксорубицин следует конечно- диастолического объема отменить! кровотока<50%-радионуклидная вентрикулография Почки: Креатинин>1,5 х базовое На одну неделю приостановить гломерулярная значение Или применение препарата. В случае, если функция Клиренс по креатинину <70 нет улучшения: отказ от цисплатина. ml/min/1.73m² Если позднее СКФ>70 ml/min/1.73m², то цисплатин может быть применен в последующих блоках. Слух >30dB при≤2 kHz Цисплатин в дальнейшем не применять Периферийная Имеет место Дозу цисплатина следует в нейротоксичность последующих блоках уменьшить на 25%. При повторном Цисплатин больше не применять Печень Концентрация билирубина Доза DOX в %: 22-35 µol/l (1.25-2.09 mg/dl) 75% 36-52 µol/l (2.1-3.05mg/dl) 60% 53-86 µol/l (3.06-5.0 mg/dl) 25% > 87 µol/l (> 5.0 mg/dl) 0% Контроль над лечением:  Жесткий контроль жизненных знаков (при необходимости монитор), жидкостный баланс  Регулярный контроль картины крови, показателей печени и почек, электролитов сыворотки Главные условия и правила контроля над применением ВЫСОКОДОЗНОГО МЕТОТРЕКСАТА (М) Условия /Предпосылки для начала проведения блока терапии Необходимо согласие пациента, отсутствие беременности, хорошее общее состояние, отсутствие мукозита, признаков заражения, или, по меньшей мере, отсутствие повышенной температуры в течение 3-х дней после перенесенной инфекции. Должно пройти не менее чем 2 дня после введения препарата GCSF(Гранулоцитарный коллоние-стимулирующий фактор -Г-КСФ). Картина крови Лейкоциты ≥ 1.000 /µ lили нейтрофил ≥ 250 / µ l Тромбоциты ≥ 50.000/ µl Почки Нет задержки мочеиспускания, Креатинин, мочевина – N, статус мочи в зависимости от возраста нормальный. Клиренс по креатинину≥70 40 мл/мин/l, 1.73 m² (Номограмма, ЕСС) Моча pH> 7.0 непосредственно после применения метроксата. Печень Билирубин≤1,25 х Norm Другие функции органов без изменений. Ни в коем случае не допускается, например плеврит. Коррекция дозы из-за предшествовавшей токсичности. NB! Ни в коем случае не уменьшать дозу Показания Степень тяжести Назначение Мукозит (а также: По 5-ти бальной системе Скорректировать дозу тяжелые абдоминальные 3-4 балла лейковерина Rescue жалобы, диарея, тифлит) Почки СКФ <70 мл/мин/1.73m² Приостановить применение метотрексата до полной нормализации. В случае, если не нормализовалось: отказ от МТХ и применить терапию следующего блока. Печень Билирубин > 1,5 х верхнего Если наблюдается стойкая билирубинемия показателя Трансаминазы на протяжении более 3-х недель, метотрексат отменить. Если после применения МТХ они существенно повышены, это не является показателем исключительной токсичности Контроль над лечением  pH контроль в каждом случае мочеиспускания. Строгая алкализация мочи. В случае, если pH мочи < 7,5, сразу вводить дополнительно бикарбонат натрия 30 mval/m² растворить в 0.5 mval/mlбидистиллята, как KI примерно на 5-10 мин.  Строгий контроль жидкостного баланса с весом, фуросемид (15 мг/м² в/в) только при необходимости.  После приема МТХ: регулярный контроль pH мочи, картины крови, сыворотки, МТХ-уровней, билирубина, показателей почек, электролитов сыворотки Лейковорин-Rescue: ПРАВИЛЬНОЕ ПРОВЕДЕНИЕ ТЕРАПИИ ЯВЛЯЕТСЯ ЖИЗНЕННО ВАЖНЫМ ! Правило Начало: Ровно через 24 часа после прохождения МТХ. Лейковорин 4 х 15 мг/м² в день. После: через каждые 6, 12, 18, 24 часа Продолжение в течение 3 дней (12 доз) МТХ-уровень При рвоте: та же самая доза с интервалом в 6 часов в/в. Время забора: пиковые уровни в конце прохождения лечения (рекомендовано), 24 ч., 48 ч., при необходимости 72 ч. И далее до уровня <0,2 ммоль/л Показатели: 24ч.≤ 8,5 ммоль/л; 48ч. ≤ 1 ммоль/л; 24- & 48- значения жизненно важные и обязательные! Данные по лейковорин – реску при замедленном выделении МТХ [1] При обычном ходе уровня, что соответствует полю «15мг лейковорина» на диаграмме, реску проводится согласно протоколу в виде 15мг/м2 лейковорина через каждые 6 часов в течение 2-х дней. Если уровни МТХ лежат в диапазоне между «15 мг реску» и «30 мг реску» 41 продолжительность увеличивается до 5 – 7 дней. Начиная со значений в области «30 мг реску» и выше, лейковорин всегда делается в течение 7 дней через каждые 3 часа. При снижении уровня МТХ дозы реску также можно соответствующим образом уменьшать, а ниже уровня «30 мг реску» опять давать через каждые 6 часов. При клинических признаках токсичности приведенные здесь значения реску увеличиваются в 2-4 раза. Это относится также и к клинической токсичности при нормальном ходе уровня, когда она может возникнуть вследствие инфекций и других воспалений. Главные условия и правила контроля при применении Высокодозного ИФОСФАМИДА/ЭТОПОЗИДА (IE) Условия /предпосылки для начала проведения блока терапии: Рандомизация в группе MAPIE, согласие пациента, отсутствие беременности, хорошее общее состояние, отсутствие мукозита, признаков заражения, или, по меньшей мере, отсутствие повышенной температуры в течение 3-х дней после перенесенной инфекции. Должно пройти не менее чем 2 дня после введения препарата G-CSF (Гранулоцитарный коллониестимулирующий фактор -Г-КСФ). Почки / мочевыводящие Клиренс по креатинину ≥70 мл/мин/l, 1.73 m² пути (Номограмма, ЕСС) Тубулярная функция Достаточно (напримерTmP/GFR) Мочевыводящие пути / Без гематурии, нет задержек уротелии мочеиспускания Печень Билирубин ≤1,25 х верхний показатель нормы ЦНС без паталогии ЦНС Коррекция дозы из-за предшествовавшей токсичности Показания Степень тяжести Назначение Фебрильная нейтропения или опасно для жизни, например Ифосамид&этопозид Инфекция после IE-блока Септический шок уменьшить дозу на 20%, это значит, вместо 5-ти дней только 4 дня. Мукозит (а также: тяжелые некроз тканей, спонтанное Уменьшение дозы этопозида на абдоминальные жалобы, кровотечение, опасное для 50%. диарея, тифлит) после IE- жизни), в др. случае °3 блока Почки: гломерулярная Креатинин>1,5 х базовое На одну неделю приостановить функция значение Или применение IEблока. В случае, Клиренс по креа<70 если нет улучшения: отмена ml/min/1.73m² IFO, при необходимости заменить циклофосфамидом 500 мг/m² х 5 d. Почки: тубулярная функция 3 балла (мягкий, реверсивный) В случае необходимости ифосамид&этопозид 42 4 уменьшить дозу на 20%, это балла(ирреверсивный/необрати значит, вместо 5-ти дней только мый, длительная замена) 4 дня. Отмена IFO, при необходимости заменить циклофосфамидом 500 мг/m² х 5 d. Гематурия Стикс позитивный перед Удвоить дозу МЕСНА применением IFO≥ 2 х МеснаBolus 600 мг/м², далее микрогематурия наряду с IFO Месна –DI удвоенной дозировкой. Если наблюдается персистентность – IFO – отмена. Макрогематурия, интервенци Отмена IFO, Месна –DI удвоенной дозировкой. Нейротоксичность(изменени 4 балла ОТМЕНА IFO! При я в сознании, судорожные необходимости заменить припадки) циклофосфамидом (см. выше.) Контроль над лечением:  Жесткий контроль жизненных знаков (при необходимости монитор), жидкостный баланс.  При приеме ифосфамида: как минимум ежедневно проверять содержание мочевины в крови, BGA (SerumBicarbonat).  Регулярный контроль картины крови, показателей печени и почек, электролитов сыворотки.  G-CSF после все IE-циклов. Начало через 24 часа после проведения химиотерапии. Главные условия и правила контроля над применением ДОКСОРУБИЦИНА/ИФОСФАМИДА (Ai) Условия /Предпосылки для начала проведения блока терапии Рандомизация в группе MAPIE. Необходимо согласие пациента, отсутствие беременности, хорошее общее состояние, отсутствие мукозита, признаков заражения, или, по меньшей мере, отсутствие повышенной температуры в течение 3-х дней после перенесенной инфекции. Должно пройти не менее чем 2 дня после введения препарата G-CSF(Гранулоцитарныйколлоние-стимулирующий фактор - Г-КСФ). Картина крови Лейкоциты ≥ 2.000 /µ lили нейтрофил ≥ 750 / µ l Тромбоциты ≥ 75.000/ µ l Сердце Эхокардиография или FS ≥ 28% или Радионуклиднаявентрикулография LVEF ≥ 50% Почки Клиренс по креатинину≥70 ml/min/l, 1.73 m² (ЕСС) Тубулярная функция достаточная (например TmP/GFR) Мочевыводящие пути / уротелии без гематурии, нет задержек мочеиспускания Печень Билирубин≤1,25 х норма Доксорубицин следует вводить строго внутривенно. Рекомендован центральный венозный катетер. В случае, если применяется непрерывная инфузия Доксорубицина через периферийные вены, то концентрация препарата не должна превышать 1 mg/40 ml. В случае необходимости место 43 введения препарата необходимо менять несколько раз. Коррекция дозы из-за предшествовавшей токсичности Показания Степень тяжести Назначение Фебрильная опасно для жизни, например, Уменьшить дозу ифосфамида на нейтропения септический шок 6г/м², что означает применение в течение только 2-х дней вместо 3-х Мукозит (а также некрозы тканей, обильное спонтанное В случае необходимости тяжелые кровотечение или опасное для жизни. приостановить и после этого абдоминальные уменьшить цикл доксорубицина жалобы, диарея, на60 мг/м² тифлит) Функция сердца В случае, если FS Через одну неделю необходимо (FractionalShortering) ≤28% проверить эхо сердца или РНВ. (ЭХОКГ) или, в случае, если доля Если не нормализуется, выброса конечно- диастолического доксорубицин следует объема кровотока<50% РНВ- отменить! радионуклиднаявентрикулография. Почки: Креатинин>1,5 х базовое значение На одну неделю приостановить гломерулярная Или применение Ai-блока. Если без функция Клиренс по креа< 70 ml/min/1.73m² улучшений: отмена IFO, вместо этого, если есть необходимость, циклофосфамид 500 мг/ м² х 3 d. При необходимости уменшить 3 балла (мягкий, реверсивный) дозу ифосфамида на 6 г/м² (см. Почки: тубулярная 4 балла (необратимый, длительный) выше) функция замена Отказ от IFO, вместо этого, если есть необходимость, циклофосфамид 500 мг/ м²х3 d. Гематурия Стикс позитивный приIFO≥ 2 х Удвоить дозу МЕСНА микрогематурия приIFO МеснаBolus 600 мг/м², далее Месна – DI удвоенной дозировкой. Если наблюдается Больше 2 баллов (Макрогематурия, персистентность – IFO – отмена. интервенция) Отмена IFO, Месна – DI удвоенной дозировкой. Периферийная 4 балла ОТМЕНИТЬ IFO! При нейротоксичность необходимости, заменить на циклофосфамид (см. выше) Печень Концентрация билирубина Доза DOX в %: 22-35 µol/l (1.25-2.09 mg/dl) 75% 36-52 µol/l (2.1-3.05 mg/dl) 50% 53-86 µol/l (3.06-5.0 mg/dl) 25% > 87 µol/l (> 5.0 mg/dl) 0%  Жесткий контроль жизненных знаков (при необходимости монитор), жидкостный баланс  При приеме ифосфамида: ежедневно производить забор крови для определения уровня мочевины, при необходимости, BGA(SerumBicarbonat) 44  Регулярный контроль картины крови, показателей печени и почек, электролитов сыворотки Осложнения, связанные с проведением химиотерапии:  Доксорубицин – местное раздражение с образованием некроза при в/в применении. Тошнота, рвота в первые дни применения. Депрессия костного мозга и стоматит максимум на 10 день, нарушение сна, выпадение волос. Кардиотоксичность: нарушения сердечного ритма (начиная с общей дозы 450 мг/м2) кардиомиопатия. Последствие кардиомиопатии – общая сердечная недостаточность, нередко со смертельным исходом. При снижении сократительной функции миокарда менее 28% - отказ от введения доксорубицина.  Высокодозный метотрексат – тошнота, рвота, гепатотоксичность, повышение трансаминаз. Нефротоксичность, плевриты (пункция с выделением экссудата). Стоматит на 10-й день после введения, депрессия костного мозга в ди с 7-го по 14-й, слабо выраженная и быстропроходящая. Анорексия, дерматит. Признаки опасной токсичности МТХ: - стоматит, дерматит, жар, возобновление рвоты на 4-й день после введения МТХ - в 1-й день рН зачение мочи упало ниже 6,0 - в первые дни после дачи МТХ концентрация креатинина повысилась более, чем на 50% от исходного значения - сывороточный уровень МТХ через 24 часа превышает 10 мкмоль/л (до 20 мкмоль/л), через 48 часов – 2 мкмоль/л и через 72 часа – 0,2 мкмоль/л.  Цисплатин – тошнота, рвота в течение 72 часов после введения. Нефротоксичность – восстановление иногда 2-3 недели. Противопоказаны аминогликозидные антибиотики. Нейротоксичность имеет кумулятивный характер, проявляется в свисте в ушах, потере слуха в верхнем диапазоне частот, является частично обратимой. Переферическая нейропатия – редко.  Ифосфамид - тошнота, рвота, выпадение волос, миелоподавление зарагивает грануло- и лимфпоэз. Нефротоксичность – геморрагический цистит. Главным условием при назначении химиотерапии является адекватная сопроводительная терапия: Венозный доступ. Рекомендована установка центрального венозного катетера с двойным входом, по возможности ПОРТ, Хикман катетеры. Промывка катетеров урокиназой. Антиэметики. Всем пациентам должна быть назначена адекватная антиэметическая терапия. Нейтропения. Всем пациентам должна быть назначена адекватная антибактериальная терапия. Используются антибиотики широкого спектра действия в соответствии с мировыми стандартами. Учитывая использование нефротоксичных препаратов, амингликозиды должны назначаться с осторожностью. Миелоидные факторы роста (колониестимулирующий фактор): 45 Назначение миелоидных факторов роста рекомендуется при наличии лихорадки и нейтропении с неассоциированным с катетеризацией сепсисом после введения цитостатиков (более 7 дней). Назначать 24 часа спустя после последнего введения химиопрепарата. При ежедневном назначении продолжать пока уровень лейкоцитов не достигнет ≥ 5000/μL и отменяется за 2 дня до начала следующего цикла ПХТ. Pneumocystis carinii: Профилактика пневмоцистной инфекции рекомендована даже если риск заражения данной инфекцией у пациентов невелика. Триметаприм/Сульфаметаксазол (TMP/SMX) не следует назначать одновременно с высокодозным метотрексатом. Сульфаниламиды конкурентно связывают активные центры связывающие метотрексат и этим самым увеличивают уровень свободного метотрексата в сыворотке, этим самым увеличивая его токсичность. Также оба препарата имеют одинаковую токсичность. Препараты магния: Рекомендована поддерживающая терапия препаратами магния с начала первого цикла с назначением цисплатина и продолжающаяся 3 месяца после окончания химиотерапии. Внутривенное введение препаратов магния в составе гидратационной терапии во время назначения цисплатина и ифосфамида. Пост-цисплатиновая гидратация с D5W ½ NS + 10 mEq KCl/L + 20mEq MgSO4/L на 125 mL/m2/час После окончания терапии – поддерживающая терапия Mg такими препаратами как: Магния оксид (2 caps/m2 - 7 mEq /140 mg капс) или Магния глюконат (6 таб /m2 – 2,2 mEq/500mg таб) или Маалокс №1 (2 таб/m2 - 7 mEq/таб) Перечень дополнительных лекарственных средств – по сопроводительной терапии:  препараты для профилактики синдрома острого лизиса опухоли;  для инфузионной терапии используются глюкозо-солевые растворы;  препараты для коррекции электролитных нарушений;  диуретики;  профилактика инфекционных осложнений;  профилактика и лечение грибковых осложнений;  антибактериальная терапия (возможна монотерапия, либо комбинация антибактериальных препаратов, в зависимости от тяжести инфекционных осложнений);  препараты энтерального и парентерального питания;  антацидные средства;  анальгетики;  антиэметики. 46 Перечень применямых дополнительных лекарственных средств зависит от осложнений, возникающих на фоне проведения химиотерапии. Ниже приведена сопроводительная терапия при наиболее часто встречающихся осложнениях. СОПРОВОДИТЕЛЬНАЯ ТЕРАПИЯ ПРИ ОСЛОЖНЕНИЯХ, возникающих на фоне проведения химиотерапии. Синдром острого лизиса опухоли (СОЛО). При разрушении опухолевых клеток образуются;  продукты окисления пуриновых оснований ксантин, гипоксантин и мочевая кислота, калий, фосфат. 1. Аллопуринол тормозит распад ксантина и гипоксантина до мочевой кислоты путем ингибирования ксантиноксидазы, снижая образование уратов в сыворотке крови. 2. Ксантин и гипоксантин более растворимы, чем мочевая кислота, однако при превышении порога растворимости также могут кристаллизоваться в почечных канальцах и собирательных трубочках. Фосфат, соединяясь с кальцием, образует фосфат кальция и выпадает как в почечных канальцах, так и в концевых капиллярах тканей, следствием чего являются гипокальциемия, олиго/анурия и тканевые некрозы. 3. В щелочной среде растворимость ксантина и мочевой кислоты намного выше, чем в кислой, однако щелочная среда благоприятствует выпадению в осадок фосфата кальция. Кроме того при рH > 7,5 может кристаллизоваться гипоксантин. Следовательно, перезащелачивание мочи тоже может благоприятствовать выпадению продуктов клеточного распада. 4. При повышении уровня мочевой кислоты и/или калия, и/или фосфатов, и/или креатинина перед началом циторедуктивной терапии, их нормализация должна быть проведена немедленно, начало противоопухолевой терапии не должно откладываться более чем на 24 часа. 5. Главным мероприятием в процессе коррекции метаболических показателей является инициирование и поддержание высокого диуреза - 100-250 мл/м2/ час., если этого удается добиться, то метаболические нарушения бывают редко. 6. Если адекватного диуреза, несмотря на достаточный объѐм инфузии и применение различных мочегонных средств (лазикс, маннитол, альбумин при гипоальбуминемиии, допамин 2,5 мкг/кг/мин) добиться не удается, должны быть своевременно сделаны все необходимые приготовления к гемодиализу. Причиной олиго-/анурии в этом случае является распространѐнное опухолевое поражение почек и/или обструкция опухолью (лимфомой) нисходящих мочевых путей, либо развитие спонтанной тяжѐлой уратной или кальциево-фосфатной нефропатии, либо комбинация этих патологических состояний. 7. Гиперкалиемия является наиболее опасным осложнением синдрома острого лизиса опухоли (СОЛО). Если после проведения профилактических/терапевтических мероприятий уровень калия повышается или при предшествующей гиперкалиемии не происходит его быстрого снижения, угрожающее состояние может развиться в течение ближайших часов. Профилактика синдрома острого лизиса опухоли 47 1. Аллопуринол - 10 мг/кг в сутки в 2-3 приема (max – 500 мг/сутки) в течение 3 - 8 дней. 2. Инфузионная терапии:  Объем = 3000-5000 мл/м2/сутки;  5% раствор глюкозы  0,9% раствор NaCl = 1 : 1;  Удельная плотность мочи < 1010; Контроль баланса жидкостей: количество выделенной мочи = количество введенной жидкости  потери жидкости с дыханием, с потоотделением, по дренажам – при наличии асцита/плеврита. Контрольное взвешивание 1-2 раза в сутки, у детей младшего возраста 4р/сут.  При недостаточном мочевыведении - лазикс 1-10 мг/кг в сутки внутривенно или инфузией, при необходимости - допамин 3-5 мкг/кг/мин.  Инициальная инфузия не должна содержать калия, желательна умеренная гипокалиемия (3-3,5 ммоль/л).  Защелачивание мочи: р-р соды (NaHCO ) 40 - 80 ммоль/л добавить к 3 постоянной инфузии (или 100-200 ммоль/м2/сутки параллельной инфузией).  Регулирование необходимого объѐма NaHCO соответственно pH мочи. 3  значение pH мочи=7,0 является идеальным! - сохраняется достаточная растворимость мочевой кислоты и ксантина и отсутствует опасность образования фосфорнокальциевых конкрементов. 3. Лабораторный контроль каждые 6-12-24 часа: биохимический анализ крови - Na+, K+, Cl, Ca++, мочевая кислота, креатинин, мочевина, белок, альбумин. 1. Гиперурикемия:  увеличить объем инфузии до 5000 мл/м2/сутки.  стабилизировать рH мочи на уровне = 7,5 при нормальном содержании фосфатов в крови и на уровне = 7,0 при повышенной концентрации фосфатов в крови. Однако постоянно держать pH мочи на уровне 7,5 нельзя в связи с опасностью кристаллизации гипоксантина.  При появлении в доступности разбуриказы последняя назначается всем больным перед началом циторедуктивной фазы. 2. Гиперкалиемия - при К>6 ммоль/л:  подготовить пациента к гемодиализу  как неотложное мероприятие: глюкоза - 1г/кг + инсулин 0,3 E/кг инфузией свыше 30 минут: это приводит только к перераспределению K+ внутрь клетки, а через 2 - 4 часа уровень K+ возвращается к исходному. Следовательно, получается только выигрыш времени для подготовки к гемодиализу.  при ЭКГ-изменениях: глюконат кальция 10% - 0,5 - 1(-2) мл/кг внутривенно медленно (опасность брадикардии) + Р-р NaHCO - 2 ммоль/кг 3 внутривенно медленно струйно. при К>7 ммоль/л: - гемодиализ, при технической возможности. 3. Гиперфосфатемия (P++ > 1,5 mol/l или 3 мг/100 мл):  увеличить объем инфузии до 5000 мл/м2/сутки;  pH мочи не должен быть более 7,0; 48  назначить aluminium hydroxid - 0,1 г/кг per os (для связывания фосфатов пищи);  при гипокальциемии - введение кальция показано только при развитии симптомов гипокальцемии (из-за выпадения в осадок фосфата кальция). Глюконат кальция 10% - 0,5 - 1 (- 2) мл/кг внутривенно, медленно (мониторировать из-за опасности брадикардии);  если фосфат > 10 мг/100 мл (5 моль/л) или фосфат кальция > 6,0 ммоль/л – срочное проведение гемодиализа; 4. Гипокальциемия: Коррекция проводится только при появлении клинических симптомов гипокальциемии :  глюконат кальция 10% - 0,5 - 1 мл/кг внутривенно, медленно (монитор, опасность брадикардии);  контроль концентрации Mg++ , при гипомагнезиемии: коррекция магния - 0,2 - 0,8 мэкв/кг в сутки длительной внутривенной инфузией (25% раствор сернокислой магнезии 0,1-0,4 мл/кг в сутки). 5. Олиго-/анурия: отделение мочи менее 50 мл/м2 в час, несмотря на введение фуросемида 10 мг/кг в сутки и инфузионную терапию в объеме 130-200 мл/м2 в час. ―Обычное‖ определение < 5 мл/м2 в час к данной ситуации не применимо. Быстрое возрастание, в частности K+, при ожидании ―выполнения‖ такого определения может привести к летальному исходу. Диурез должен оцениваться только вместе с объѐмом реально вводимой жидкости.  УЗИ почек: обструкция мочевыводящих путей, инфильтрация почек;  Лабораторный контроль: K+, Ca++, мочевая кислота, фосфат  моча: кристаллы уратов, кристаллы фосфата кальция;  терапия: гемодиализ, самое позднее при подъѐме K+ > 6 mmol/L. 6. Показания к гемодиализу:  K+ > 7 mmol/L или подъѐм > 6 mmol/L несмотря на достаточную инфузионную терапию и диуретики;  фосфат > 10 мг/100 мл (5 ммоль/л) или продукт Ca x P > 6,0 ммоль/л;  отделение мочи менее 50 мл/м2 в час несмотря на введение фуросемида 10 мг/кг в сутки и инфузионную терапию в объеме 130-200 мл/м2 в час;  двусторонняя высокая или полная обструкция мочевыводящих путей. Профилактика и лечение инфекционных осложнений Инфекционные осложнения являются основной причиной смерти больных в период проведения интенсивной ПХТ, особенно в индукции. В момент постановки диагноза до начала химиотерапии необходимо провести (по возможности):  бактериологическое исследование экссудатов;  серологические (вирусологические) исследования на CMV, Гепатиты B,C, (D), ВИЧ, ЭБВ;  определение С-реактивного белка (количественное); При нарастании показателей трансаминаз: 49  провести серологические (вирусологические) исследования для исключения вирусных гепатитов: CMV, A, B, C, ЭБВ Профилактика инфекций:  котримоксазол (бисептол, бактрим, септрим) 3 раза в неделю (понедельник, вторник, среда) в один прием в дозе 5 мг/кг по триметоприму или 20 мг/кг по сульфаметоксазолу per os – в течение всего периода лечения. Закончить не позднее чем через месяц после окончания протокола. Во время проведения курсов, содержащих метотрексат, препарат не дается  Уход за ротовой полостью: 6-10 раз в день полоскание полости рта любыми дезинфицирующими растворами (например, водным раствором хлоргексидина 0,05% или раствором Braunol, Gel Clair, Betaisodon, Гексорал, Йодинол (Повидон-йод) в разведении 1:20-1:40, или Стопангин), Кафасол,  Тщательный, но щадящий уход за зубами и деснами; ограничение использования даже мягких зубных щѐток; отдавать предпочтение ротовому душу; при тромбоцитопении или ранимых слизистых использование зубных щѐток должно быть исключено, вместо этого необходима дополнительная обработка рта вяжущими средствами  Профилактика запоров и пареза кишечника: необходимо уделять самое пристальное внимание ежедневной дефекации; при запорах лактулѐза per os 5-15 мл х 3 раза в день (или другие слабительные препараты). Очистительная клизма - в исключительных случаях, особенно у больных в состоянии аплазии.  Дезинфекция кожи: ежедневное мытье под душем или обтирание водным раствором хлоргексидина, обработка мацераций и повреждений раствором бетадина. При появлении признаков стоматита – к базовой терапии необходимо добавить Дифлюкан (Флюконазол) 4-5 мг/кг в день и Ацикловир 250 мг/м2 х 3 раза в день в/в (или Валтрекс в дозе 500 мг/м2 х 2 раза внутрь). При появлении дефектов слизистой полости рта:  исключить использование зубных щѐток  при развитии распространѐнного некротического стоматита показана системная противогрибковая и антибактериальная (а/б) терапия  при открытых повреждениях не использовать гексидин (Hexidin), (Гексорал) - тормозит заживление;  системное обезболивание вплоть до применения наркотических аналгетиков  полоскание с обезболивающими растворами, например Лидокаин 2% / р-р пантенола 2% 1:1:1; Gel Clair, осторожно у маленьких детей (опасность угнетения гортанного рефлекса и аспирации); При дефекте слизистой ануса регенерирующая терапия (свечи и мази). Профилактика запоров, контроль стула. Деконтаминация кишечника проводится по выбору стационара, возможен отказ от деконтаминации. Деконтаминация (превентивная терапия) рекомендуется при инициальных поражениях кишечника. 50  для селективной деконтаминации кишечника – ципрофлоксацин в дозе 20 мг/кг в сутки на весь период химиотерапии;  для профилактики грибковых инфекций:  нистатин - детям до 3-х лет по 500 тыс. ЕД. 4 раза в день; - детям старше 3-х лет 1 млн. ЕД 4 раза в день на весь период химиотерапии, возможно также назначение дифлюкана (флюконазол) по 5 мг/кг per os; Для снижения риска тяжелых инфекционных осложнений в условиях медикаментозно-индуцированной цитопении: Показано своевременное назначение КСФ:  после проведения высокодозной химиотерапии: граноцит (филграстим) или неупоген 5 мкг\\кг\\сутки, п.к. с 3-5-го дня после окончания курса ПХТ и до восстановления гемопоэза;  при аплазии кроветворения во время септических осложнений;  в посттрансплантационном периоде. Ежедневная дезинфекция места пребывания больного с помощью дез.растворов, при наличии агранулоцитоза – ежедневная смена постельного и нательного белья Обработка кожи (душ, обтирание влажными салфетками) Обязательно соблюдать личную гигиену всем, ухаживащим за больным – родителям и посетителям, мытье рук персонала при входе в палату (бокс). Лечение инфекционных осложнений Лихорадкой у больного с нейтропенией (нейтрофилов < 500/мкл) считается однократное повышение температуры тела > 37,90С длительностью более часа или несколько подъемов (3 - 4 раза в сутки) до 380С. Принимая во внимание высокий риск фатального исхода инфекции лихорадку у пациента с нейтропенией, развившейся в ходе миелосупрессивной ПХТ, расценивают как наличие инфекции, что диктует немедленное начало эмпирической антибактериальной терапии и проведение обследования с целью уточнения характера инфекции. Клинико-лабораторные мероприятия включают:  определение С-реактивного белка в сыворотке в динамике количественным методом; Повторные бактериологические исследования:  культура крови из катетера (аэробы, анаэробы, грибы), забор крови из периферической вены не рекомендуется;  бактериологическое исследование очагов инфекции;  посев мочи из средней порции струи (количество и культура микроорганизмов, а также наличие Candida albicans);  Рентген, КТ органов грудной клетки – для исключения патологического процесса в органах дыхательной системы;  ультразвуковое исследование органов брюшной полости при наличии симптомов дисфункции со стороны желудочно-кишечного тракта; 51  при симптоматике и/или увеличении печени и селезенки, по показаниям КТ, инвазивные исследования. Антибактериальная терапия Предложено много инициальных антибактериальных режимов, эффективность которых в целом идентична. Общие положения:  стартовая комбинация должна включать бета-лактамный антибиотик широкого спектра с высокой «антисинегнойной» активностью в сочетании с амикацином. Приемлемы следующие сочетания: цефтазидим+амикацин, тазоцин+амикацин или цефепим+амикацин, монотерапия, учитывая высокий риск поражения слизистых и бактериемии, должна быть редким исключением; при выборе стартовой комбинации антибиотиков необходимо учитывать:  результаты повторных бактериологических исследований в данной клинике у других пациентов, длительность текущей нейтропении;  предшествующий курс химиотерапии, инфекционный анамнез больного, предшествующие курсы антибиотиков и их эффективность;  наряду с появлением лихорадки все остальные клинические данные: артериальная гипотензия, нестабильная гемодинамика  немедленно меропенем (или имипенем/циластатин) +амикацин +ванкомицин;  длительно стоящий ЦВК и лихорадка после его промывания и/или не просто лихорадка, а потрясающие ознобы  ванкомицин уже в стартовой комбинации;  клиника энтероколита с диареей: к инициальной комбинации – ванкомицин 20 мг/кг в сутки, возможно назначение метронидазола;  тяжелый стоматит с воспалительными изменениями дѐсен  пенициллин, клиндамицин в сочетании с бета-лактамом или меропенем (имипенем);  характерная сыпь и/или наличие друз грибов в моче и/или характерные очаги в печени и селезѐнке при сонографии  амфотерицин (фунгизон), вориконазол, кансидас;  при инфекции мягких тканей (кроме промежности) рассмотривается вопрос о назначении линезолида (Зивокс). Смена антибиотиков с учетом чувствительности выделенной флоры. Эффективность стартовой антибактериальной терапии оценивать через 72 часа, однако всегда необходим повторный с интервалами 8-12 часов детальный осмотр больного с оценкой стабильности гемодинамики и степени интоксикации, появления новых инфекционных очагов. Антибактериальная терапия продолжается до разрешения нейтропении и полного разрешения всех инфекционных очагов. При обоснованном подозрении или документации системной грибковой инфекции следует применить внутривенную терапию Амфотерицином В. Стартовая доза - 0,5 мг/кг в 1-ый день, на следующий день - полная терапевтическая доза - 1 мг/кг в день однократно. При применении Амфотерицина В необходимо контролировать функцию почек и делать биохимический анализ крови (электролиты, креатинин). Необходима постоянная коррекция калия до нормальных величин. Во время инфузии Амфотерицина В, а 52 также в течение примерно 3-4 часов после инфузии могут наблюдаться реакции на введение препарата в виде лихорадки, потрясающего озноба, тахикардии, которые купируются промедолом и анальгетиками. При нарушении функции почек необходимо применять вориконазол, кансидас, липидные формы амфоторецина В. При развитии симптомов пневмоцистной пневмонии (Pneumocystis carinii) (очень редко при проведении профилактики бисептолом), доза бисептола должна быть увеличена до 20 мг/кг/день по триметоприму в 2-4 введения/ день в/в капельно. Интерстициальное поражение легких или появление инфильтратов может быть вызвано также грибковой или кокковой инфекцией, легионеллой, микоплазмой. В соответствии с причиной инфекции назначается соответствующая антимикробная терапия. Коррекция антимикробной терапии – по результатам микробиологических исследований. Профилактика поражений ЖКТ Рекомендуется при проведении блоков ПХТ: либо Н – блокаторы 2 (фамотидин, ранитидин), либо ингибиторы протонной помпы (омепразол, ланзопразол). В перерывах ПХТ антацидную терапию применять только при наличии клинических показаний. ТАКТИКА ЗАМЕСТИТЕЛЬНОЙ ТЕРАПИИ Трансфузия тромбомассы Тактика трансфузии тромбомассы должна быть различна:  при неосложненной тромбоцитопении,  при тромбоцитопении при наличии различных осложнений - инфекции, язвенные поражения ЖКТ, открытые раны,  при тромбоцитопении при необходимости выполнения различных инвазивных манипуляций: катетеризация с целью постановки центрального катетера, проведение люмбальных пункций, биопсий. Для проведения костно-мозговых пункций (подвздошные кости) ограничений нет. Трансфузия тромбомассы при тромбоцитопении при отсутствии осложнений программного лечения проводится только при наличии геморрагического синдрома или тромбоцитах < 10 000/мкл. Количество переливаемой тромбомассы - 1 доза на 10 кг веса (1 доза -0,5 - 0,7 х 1011 тромбоцитов). В случае бактериального сепсиса в период аплазии кроветворения показано переливать препараты тромбоцитов при их снижении в крови ниже 30 тыс/мкл. При необходимости выполнения инвазивных манипуляций тромбомасса переливается также если тромбоцитов менее 30 тыс/мкл (по установкам стационара) Трансфузия эритромассы Гемоглобин необходимо поддерживать на уровне > 80 г/л. При риске массивных кровотечений (эзофагит, желудочно-кишечные кровотечения) необходимо поддерживать Нв .> 100 г/л. При наличии дыхательной 53 недостаточности уровень гемоглобина должен превышать 110 г/л. Доза переливаемой эритромассы – 10-20 мл/кг. Можно рассмотреть возможность использования эритропоэтина. Энтеральное и парентеральное питание у детей Поддержание хорошего нутритивного статуса является важной частью поддерживающей терапии у детей получающих химиотерапию. Пациенты, получающие полный объем питания, хорошо переносят лечение. Причиной нутритивных проблем у онкологических пациентов:  снижение аппетита;  тошнота и рвота;  мукозиты слизистой ротовой полости;  извращение вкуса;  сухость в ротовой полости, вследствие снижения секреции;  мальабсорбции и диарея;  запоры;  отвращение к пище;  стероидная терапия. Оральное питание проводится энергетическими и протеиновыми напитками (молочные йогурты, соки, витаминные и минеральные добавки). Энтеральное питание показано детям, которые потеряли больше 10% массы тела, также пациентам с большими опухолевыми «массами». Проводится через назогастральный зонд, при необходимости показана гастростомия. Преимущество энтерального питания, возможность продолжения кормления в домашних условиях, обученными родителями. Применяются смеси для кормления, индивидуально, с учетом энергетической потребности пациента. Парентеральное питание является вариантом выбора, ввиду длительного пребывания в стационаре и наличия центрального венозного доступа. Выбор и назначение парентерального питания, проводится коллегиально с диетологами, реаниматологами и онкологами. Используются жировые эмульсии, смеси амнокислот, углеводы. При развитии антибиотик ассоциированной диареи используются лактобактерии, бифидумбактерии. Адекватная анальгезия: Для купирования болевого синдрома используются разные подходы. Трехступенчатая система обезболивания при раке, рекомендуемая ВОЗ. Сильная боль Сильный опиат + ненаркотический анальгетик + адъювантная терапия Умеренная боль Слабый опиат Слабая боль + ненаркотический анальгетик + адъювантная терапия 54 Слабый опиат + ненаркотический анальгетик + адъювантная терапия Слабая боль – ненаркотические анальгетики/коанальгетики: Парацетамол, Аспирин, Анальгин. Умеренная боль – слабый опиат: Кодеин, Промедол. От слабой до умеренной боли: Трамадол, Просидол. Сильная боль – сильные опиаты: Морфин, МСТ континус. Коанальгетики:  кортикостероиды (Дексаметазон);  антидепрессанты (Амитриптилин);  противосудорожное средство (Карбамазепин);  спазмолитическое средство (Дротаверин.  НПВС (Ибупрофен). Адъювантная терапия: Контроль за побочными эффектами:  слабительное (Гутталакс);  противорвотное (Галоперидол). Психотропные препараты:  снотворные средства (Родедорм);  транквилизаторы (Диазепам);  антидепрессанты (Амитриптилин). Коррекция токсичности химиопрепаратов  Инфузионная терапия: глюкоза 5% и NaCL 0,9% 3000 мл на м², коррекция электролитов, контроль диуреза во время курсов высокодозной ПХТ.  Для предотвращения развития стероидного гастрита и язвы – назначаются антацидные препараты (альмагель, маалокс), в тяжелых случаях развития эрозивного поражения – возможно назначение короткого курса Н2-блокаторов (ранитидин, фамотидин) или сайтотека в возрастных дозах.  Купирование тошноты, рвоты, связанной с применением прокарбазина, циклофосфана, высоких доз цитозара, с помощью антиэметиков: НТ5 – антогонисты ондасетрон (зофран, эмесет) 0,45 мг/кг в сутки, гранисетрон (китрил)0,04 мг/кг в сутки, трописетрон (навобан) 0,2 мг/кг в сутки.  При выраженной нейротоксичности вследствие применения винкристина и винбластина (периферическая нейропатия, парастезии, онемение конечностей, атония кишечника, иногда протекающая с картиной кишечной непроходимости, периферические невриты и полиневриты с болевым синдромом, атаксия, арефлексия, мышечная слабость) используются глютаминовая кислота, мильгамма, церебролизин.  При назначении адриамицина максимально допустимая кумулятивная доза не должна превышать 400 мг/м². 55  При применении этопозида возможны выраженные аллергические реакции (озноб, лихорадка, бронхоспазм, кожные сыпи). Для купирования данных симптомов могут быть использованы глюкокортикоиды.  При использовании высоких доз циклофосфана, голоксана для профилактики геморрагического цистита обязательно назначение уромитексана. Перечень лечебных мероприятий:  биопсия для гистологической верификации диагноза;  неоадъювантная химиотерапия;  хирургическое лечение;  адъювантная химиотерапия. Хирургическое вмешательство, с указанием показаний для оперативного вмешательства, согласно приложению 1 к настоящему КП. Другие виды лечения:  обязательна иммобилизация пораженной конечности;  при агранулоцитозе туалет полости рта поролоновыми щетками, полоскания антисептиками;  уход за центральным катетером, должны использоваться только центральные катетеры из тефлона, применение катетеров из полиэтилена в силу их высокой тромбогенности и риска развития катетерной инфекции запрещается. Смена катетера по леске запрещается;  правильная обработка рук;  достаточное количество перчаток, масок, шприцев;  изоляция инфекционных больных в палаты с отрицательным давлением;  личная гигиена. 6) Показания для консультации специалистов: Консультация узких специалистов по показаниям (см.пункт 9). 7) Показания для перевода в отделение интенсивной терапии и реанимации: Орган/системная Параметры поступления в педиатрическое ОРИТ ошибка Дыхательная 30% увелич ЧД, SatO2 <92% на Показания к НИВЛ система воздухе, CXR and clinical signs Тяжелый сепсис Гемодинамические нарушения в соответствии с возрастными нормами (пороговые значения) Diastolic BP Systolic BP Heart Rate Младенцы 53 mmHg 72 mmHg 180 Дошкольники 53 mmHg 78 mmHg 160 Школьники 57 mmHg 83 mmHg 140 подростки 66 mmHg 90 mmHg 125 Неврология ШКГ <12 or > 3; судороги ОПН Задержка жидкости, олигурия, электролитные нарушения, ПЗТ Печеночная Тяжелая гипокоагуляция, заместит процед, печен энцефлопатия недостаточность 8) Индикаторы эффективности лечения: Оценка эффективности лечения по рекомендации ВОЗ, 1977 г и COSS, 1996 г. Критериями эффективности проведенного лечения является адекватный хороший 56 ответ на терапию, регрессия опухолевого процесса, стабильные отсутствие рецидива основного процесса и отсутствие метастазирования в другие органы. Критерии ответа опухоли на специализированное лечение у пациентов с солидными опухолями Присутствие по меньшей мере одного очага, у которого можно измерить как минимум одно измерение длиной не менее 20мм. Для спиральной КТ, очаг должен быть не менее 10мм. Специалист может оценивать ответ на терапию до 10 очагов. Методика определения объема первичной опухоли. Объем опухолевого очага (V) высчитывается по формуле определения объема тел эллипсоидной формы. Впервые данная методика вычисления объема опухолевых масс была предложена при определении группы риска у больных с саркомой Юинга. В настоящее время эта же формула использована и в протоколе европейской группы COSS (1996 г.): Полный ответ (Complete Response (CR)): Полное исчезновение всех видимых очагов. Частичный ответ (Partial Response (PR)): Уменьшение объема опухоли не менее чем на 30% от объема первичной опухоли. Стабилизация процесса (Stable Disease (SD)): Недостаточно данных для установления прогрессирования заболевания. Прогрессирование заболевания (Progressive Disease (PD)): Увеличение размеров первичной опухоли не менее чем на 20% с клиническими проявлениями, характерными для прогрессирования заболевания, такими как наличие болевого синдрома, признаки воспаления, повышение уровня щелочной фосфатазы. Интервал между обследованиями должен быть не менее 3 недель. Появление одного или более новых очагов. 9)Дальнейшее ведение: график мероприятий последующего наблюдения: Участвующие организации будут проводить наблюдение за всеми пациентами бессрочно, на вопрос проявления рецидивов и выживаемости, независимо от 57 нарушения протокола. Ниже приведено минимальное руководство по определению времени контрольных посещений на основании результатов диагностической биопсии для систематизации установленных случаев рецидивов или развития болезни. Срок рецидива будет определен после подтверждения признаков его проявления либо рентгенологически, либо клинически. Исходя из целей исследования, пациенты будут наблюдаться еще как минимум 5 лет после окончания лечения. Нижеперечисленные исследования возможно проводить в условиях дневного стационара в специализированных онкогематологических отделениях. Обследование после окончания лечения [1] 1 год 2 год 3 -4 год 5-10 лет Клинический осмотр 1 раз в 3 месяца 1 раз в 3 месяца 1 раз в 4 месяца 1 раз в 6 месяцев Рентгенография 1 раз в 3 месяца 1 раз в 3 месяца 1 раз в 4 месяца 1 раз в 6 месяцев органов грудной клетки КТ органов грудной 1 раз в 6 месяцев 1 раз в год 1 раз в год По показаниям клетки Рентгенография 1 раз в 3 месяца 1 раз в 3 месяца 1 раз в 4 месяца 1 раз в 6 месяцев пораженной области в 2-х проекциях МРТ пораженной 1 раз в год 1 раз в год 1 раз в год По показаниям области (если возможно) УЗИ органов брюшной 1 раз в год 1 раз в год 1 раз в год По показаниям полости Сцинтиграфия костей По показаниям По показаниям По показаниям По показаниям скелета ПЭТ-КТ При подозрении При подозрении При подозрении При подозрении на на на на прогрессирование прогрессирование прогрессирование прогрессирование процесса процесса процесса процесса ОАК 1 раз в 6 месяцев 1 раз в 6 месяцев 1 раз в год По показаниям ОАМ 1 раз в 3 месяца 1 раз в 6 месяцев 1 раз в год По показаниям Б/х крови 1 раз в 6 месяцев 1 раз в год 1 раз в год По показаниям Клиренс по 1 раз в год 1 раз в год 1 раз в год По показаниям эндогенному креатинину ЭКГ 1 раз в год 1 раз в год 1 раз в год По показаниям ЭХО-КГ 1 раз в год 1 раз в год 1 раз в год По показаниям  Посещения клиники после завершения курса химиотерапии Год 1-2 каждые 6 недель-3 месяца Год 3-4 каждые 2-4 месяца Год 5-10 каждые 6 месяца В дальнейшем каждые 6-12 месяцев в соответствии с местной практикой  Исследования во время последующих посещений  Физический осмотр во время каждого посещени;  Рентген грудной клетки во время каждого посещения; 58  Рентген первичного очага опухоли каждые 4 месяца до окончания 4-го года наблюдения. КТ-сканирование грудной клетки опционально, однако если рентген показывает метастазы или не дает однозначного результата, следует проводить его обязательно. В случае подозрения на метастазы в кости следует применять остеосцинтиграфию и неприцельный рентген; если картина не проясняется, требуется также провести КТ и/или МРТ. При обнаружении рецидива любой локализации, необходимо провести полное диагностическое обследование (КТ-сканирование грудной клетки, остеосцинтиграфию, сканирование первичного очага опухоли). Последующее наблюдение за проявлениями токсичностью и остаточными явлениями: Комбинированная терапия остеосаркомы может быть связана с необратимыми изменениями сердечной, почечной, слуховой, репродуктивной функций, проблемами с ортопедическим аппаратом и другими отдаленными последствиями, включая вторичные злокачественные новообразования. Таким образом, следует проводить соответствующие дополнительные исследования с целью обеспечить оптимальный уход за пациентом. Во время периода последующего наблюдения ежегодно необходимо проводить следующие исследования выявленной токсичности в течение, как минимум, пяти лет:  Биохимический анализ крови (креатинин, мочевина, натрий, калий, кальций, магнезий, фосфат, щелочная фосфатаза, альбумин, бикарбонат, печеночная трансаминаза, билирубин);  Фракция выброса левого желудочка или фракция укорочения (эхокардиограмма или радиоизотопное сканирование). 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ, согласно КП по реабилитации данной нозологии. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ, согласно приложения 2 к настоящему КП. 15. Сокращения, используемые в протоколе: АР Доксорубицин Цисплатин БАК биохимический анализ крови БСФ биосоциальные функции ВОЗ Всемирная Организация Здравоохранения ВПГ вирус простого герпеса ВП-шунт вентрикулоперитонеальный шунт ВСМП высокоспециализированная медицинская помощь ВЧД внутричерепное давление Г-КСФ гранулоцитарный колониестимулирующий фактор ГЛТ гиперфракционированная лучевая терапия ЖКМ жидкий костный мозг ЗО злокачественные бразования 59 ИВБДВ интегрированное ведение болезней детского возраста ИГХ иммуногистохимическое исследование ИФТ иммунофенотипирование ifn Пегилированный интерферон КТ компьютерная томография КЭК Клиренс эндогенного креатинина КСФ Колониестимулирующий фактор КП Клинический протокол ЛДГ (LDH) лактатдегидрогеназа ЛТ лучевая терапия MAPIE Метотрексат Доксорубицин Цисплатин Ифосфамид Этопозид МРТ магнитно-резонансная томография МТХ метотрексат МТС метастазы МАР Метотрексат Доксорубицин Цисплатин НИИ научно-исследовательский институт НПВС нестероидные противовоспалительные препараты ОАК общий анализ крови ОАМ общий анализ мочи ОДБ Областная детская больница ОС Остеогенная саркома СКФ скорость клубочковой фильтрации ОСК остеосканирование ОПН Острая почечная недостаточность ПХТ полихимиотерапия ППТ площадь поверхности тела ПЦР полимеразно-цепная реакция ПЭТ позиционно-эмиссионная томография ПО полный ответ Р рандомизация СОЛО Синдром развития острого лизиса опухоли УЗИ ультразвуковое исследование ХГЧ хорионический гонадотропин ЧО частичный ответ ЦНС центральная нервная система ЦМВ цитомегаловирус ЩФ щелочная фосфатаза ЭБВ Эпштейн-Барр вирус Эхо-КГ Эхокардиография ЭКГ электрокардиография G-CSF гранулоцитарный колониестимулирующий фактор 60 16. Список разработчиков протокола с указанием квалификационных данных: 1) Туктабаева Райгуль Рыскалиевна – детский онколог ФКФ «UMC» «ННЦМД». 2) Ахметкалиева Айнур Сагатовна – заведующая отделом онкологии №2 ФКФ «UMC» «ННЦМД». 3) Жумадуллаев Бахрам Маликайдарович – заведующий отделением детской онкологии РГКП «НЦПиДХ». 4) Орловский Владислав Николаевич – заведующий отделом ортопедии №2 ФКФ «UMC» «ННЦМД». 5) Калиева Мира Маратовна – к.м.н., доцент кафедры клинической фармакологии и фармакотерапии КазНМУ им. С. Асфендиярова. 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: 1) Боранбаева Риза Зулкарнаевна – главный внештатный гематолог МЗ РК, директор РГКП «НЦПиДХ». 19. Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности 20. Список использованной литературы (необходимы ссылки на валидные исследования на перечисленные источники в тексте протокола). 1) CHILDREN’S ONCOLOGY GROUP, протокол EUROMOS 1, A Randomized Trial of the European and American Osteosarcoma Study Group to Optimize Treatment Strategies for Resectable Osteosarcoma Based on Histological Response to Pre-Operative Chemotherapy (IND# 12697). 2) Aaronson NK, Ahmedzai S, Bergman B, et al: The European Organization for Research and Treatment of Cancer QLQ-C30: a quality-of-life instrument for use in international clinical trials in oncology. J Natl Cancer Inst 85:365-76, 1993 3) Varni JW, Burwinkle TM, Katz ER, et al: The PedsQL in pediatric cancer: reliability and validity of the Pediatric Quality of Life Inventory Generic Core Scales, Multidimensional Fatigue Scale, AND Cancer Module. Cancer 94:2090-106, 2002 ; 4) A.Pizzo, G.Poplack, principles and practice of pediatric oncology, 6 edition, 907909; 5) Gunter Henze, Heinz Weinberger, selected schedules in the therapy of childhood Cancers, 1 edition. 6) Руководство по детской онкологии. Москва, 2003. Л.А. Дурнов. 7) Справочник по химиотерапии злокачественных новообразований у детей. Душанбе, 2001. Л.А. Дурнов, Д.З. Зикиряходжаев. 8) Противоопухолевая химиотерапия. Справочник под редакцией Н.И. Переводчиковой. 9) Детская онкология. Москва, 2002. Л.А. Дурнов, Г.В. Голдобенко. 10) Pediatric oncology. New York, 1981. Konrad P.N., Ertl J.E. 61 11) Лучевая терапия в детской онкологии. 1999. Эдвард К.Гальперин 12) Детская онкология. Санкт-Петербург, 2002. М.Б.Белогурова. 13) Руководство по химиотерапии опухолевых заболеваний , под редакцией Н.И.Переводчиковой, 2011. 14) Стандарты оказания специализированной помощи детям и подросткам с гематологическими и онкологическими заболеваниями у детей и подростков. Медпрактика-М, Москва, 2009. 15) Приказ Министра здравоохранения Республики Казахстан от 27 декабря 2013 года № 759 «Об утверждении стандарта организации оказания медицинской реабилитации населению Республики Казахстан», Приказ министра здравоохранения Республики Казахстан от 14 ноября 2013 года № 657 «Об утверждении стандарта организации оказания паллиативной помощи населению Республики Казахстан» - доступны на сайте adilet.zan.kz Приложение 1 Клинического протокола диагностики и лечения Остеогенная саркома Описание оперативного и диагностического вмешательства Название оперативного и диагностического вмешательства: Биопсия, удаление опухоли, ампутация, эндопротезирование. I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 1. Цель проведения процедуры/вмешательства:  для гистологического подтверждения диагноза;  для полного удаления тумора являющейся прогностически важным фактором;  реконструкция (эндопротезирование) – для восстановления функции пораженной конечности, улучшение качества жизни ребенка. 2. Показания и противопоказания для проведения процедуры/ вмешательства: Показания для проведения процедуры/ вмешательства:  гистологическая верификация диагноза перед проведением спецлечения;  цитологически или гистологически верифицированная остеогенная саркома;  показания для операции с сохранением конечности: - операбельная опухоль с широкими краями; - возможное успешное восстановление; - осведомленность пациента о пользе/риске сохранения конечности. Показания для ампутации: - невозможность полного удаления опухоли без остаточных явлений болезни; 62 - обширное поражение нервно-сосудистого пучка; - согласие пациента. Противопоказания к процедуре/вмешательству:  наличие у больного признаков неоперабельности и тяжелой сопутствующей патологии;  обширные гематогенные метастазирования, диссеминированного опухолевого процесса;  хронические декомпенсированные и/или острые функциональные нарушения дыхательной, сердечно – сосудистой, мочевыделительной системы, желудочно – кишечного тракта;  аллергия на препараты, используемые при общем наркозе;  обширные гематогенные метастазирования, диссеминированного опухолевого процесса.  вовлечение в опухолевый процесс основного сосудисто-нервного пучка;  патологические переломы;  инфицирование тканей в зоне опухоли;  обширное опухолевое поражение мышц. 3. Перечень основных и дополнительных диагностических мероприятий: Основные диагностические мероприятия: см. пункт 12 настоящего КП Перечень дополнительных диагностических мероприятий: см. пункт 12 настоящего КП Показания для консультации узких специалистов: см. пункт 12 настоящего КП Методика проведения процедуры/вмешательства: 1. Биопсия: Диагноз остеосаркомы высокой степени должен быть подтвержден гистологически перед началом химиотерапии. Для того чтобы определить соответствующие методы биопсии и правильное обследование полученного материала, рекомендуется, чтобы биопсия проводилась в специализированных центрах. Открытая биопсия может проводиться для получения достаточного материала для гистологического исследования и дополнительных исследований. Биопсийный материал необходимо направить патологу без предварительной фиксации. 2. Окончательная операция: При остеосаркоме хирургическое вмешательство является предпочтительным методом лечения и полное хирургическое удаление всех пораженных участков. 2.1. Окончательная операция первичной опухоли Операция по удалению первичной опухоли назначается спустя 11 недель после начала химиотерапии. Операция должна быть проведена в соответствии с классификацией Эннекинга (Эннекинг и др., 1980). Поскольку зачастую удается достичь этих границ без удаления поврежденной конечности, калечащая операция может быть необходима только в других случаях. Показание для сохранения конечности должно даваться с особой осторожностью, если клинические или соответствующие визуальные исследования показали низкую реакцию опухоли на 63 предоперационную химиотерапию. По возможности нужно избегать краевой и внутриочаговой операций и проводить их только в тех случаях, где невозможно достичь широких или радикальных краев. Так как несоответствующая операция может легко привести к местному рецидиву и смерти пациента, который мог быть вылечен другим путем, операции по удалению остеосаркомы должны проводиться только в специализированных центрах. 2.2. Руководство по проведению окончательной операции Перед окончательной операцией рекомендованы следующие параметры: Нейтрофилы > 1,0 x 109/л Тромбоциты > 80 x 109/л При принятии решения, в частности, когда наблюдается низкая реакция на химиотерапию, при обнаружении обширного поражения мягкой ткани или прорастание опухоли в главный нервно-сосудистый пучок, необходимо консультация ведущих специалистов по хирургической службе. 2.3. Реконструкция после операции с сохранением конечности Существует много видов реконструкции. Нужно помнить, что основной задачей хирурга является полное удаление опухоли с широкими краями. Нельзя пренебрегать данным принципом для того, чтобы облегчить реконструкцию конечности. Пациент заинтересован в том, чтобы реконструкция хорошо функционировала и не вызывала особых затруднений в использовании. В некоторых ситуациях ампутация может дать лучший и более предсказуемый результат, чем попытки реконструкции (например, дистальный отдел большеберцовой кости). Нижеуказанные варианты реконструкции представляют стандартное лечение, но не исключают других вариантов: Дистальный отдел бедра – в большинстве случаев использование эндопротеза дает хороший результат. Если опухоль поразила коленный сустав, должна быть проведена внутрисуставная резекция. Проксимальный отдел большеберцовой кости – использование эндопротеза даст хороший результат, если реконструирован разгибательный аппарат. Лоскут икроножной мышцы должен быть задействован в реконструкции мягкой ткани. Проксимальный отдел бедра – модульные эндопротезы хорошо функционируют. Из-за высокого риска смещения рекомендуется использовать большой однополярный или двуполярный наконечник. Проксимальный отдел плечевой кости – варианты реконструкции включают в себя использование протеза, малоберцового трансплантата (васкулизированный) или ключицы (claviculo pro humero). Таз – все хирургические реконструкции несут высокий риск и должны проводиться в соответствующем центре с квалифицированными специалистами. Диафизарная опухоль – когда суставы могут быть сохранены выше и ниже опухоли в трубчатой кости, предпочтительна биологическая реконструкция с применением аллогенного или аутологического трансплантата (или обоих). У маленьких детей с опухолью трубчатых костей доказана пригодность раздвижных эндопротезов, но существует высокий риск осложнений. 64 Родственники должны получить полную информацию о пользе/риске и неизбежности повторной операции в будущем. В таких случаях следует рассмотреть возможность ротационной пластической операции. 2.4. Операция по удалению тазовых и других аксиальных опухолей Остеосаркомы, возникающие в осевом скелете (за исключением черепно-лицевых костей) и считающиеся операбельными, имеют право быть включенными в данный протокол. Последующее хирургическое лечение таких опухолей может включать ампутацию (передняя и задняя часть для плечевых и тазовых опухолей) или комплексную реконструкцию. Следует заранее рассмотреть выбранный подход, чтобы он обеспечил достаточную безопасность или, по крайней мере, возможность макроскопической резекции. 2.5. Операция по удалению первичных метастазов Если в организме присутствуют первичные метастазы, необходимо их полное удаление вне зависимости от их количества и локализации, если лечение пациента направлено на выздоровление. Крайне рекомендуется провести резекцию пациентам, у которых предположительно или точно присутствуют легочные метастазы при первичном диагнозе. Предпочтительное время проведения операции по удалению первичных метастаз может быть назначено в период с 11 по 20 неделю (по протоколу), но также разрешается выбрать и другие даты по усмотрению лечащих врачей. Для лечения метастазов в легких крайне рекомендуется провести торакотомию с мануальным осмотром обоих легких, даже если визуализирующие исследования показали одностороннее поражение. Использование торакоскопических методов крайне не рекомендовано, так как они нечувствительны и могут спровоцировать интраоперационное распространение опухоли. Для того чтобы избежать осложнений, связанных с замедленной экскрецией метотрексата из-за появления плевральных выпотов в третьем пространстве, торакотомия должна сопровождаться введением не больших доз метотрексата, а других химиотерапевтических лекарств. 4. Индикаторы эффективности: уменьшение, либо отсутствие признаков остаточного процесса при постоперативном исследовании, улучшение качества жизни пациента. Приложение 2 Клинического протокола диагностики и лечения Остеогенная саркома Паллиативая помощь Паллиативная помощь осуществляется согласно Приказу министра здравоохранения Республики Казахстан от 14 ноября 2013 года № 657 «Об утверждении стандарта организации оказания паллиативной помощи населению Республики Казахстан» в соответствии с подпунктом 6) пункта 1 статьи 7 Кодекса Республики Казахстан от 18 сентября 2009 года «О здоровье народа и системе здравоохранения» и подпункта 16) пункта 16 Положения о 65 Министерстве здравоохранения Республики Казахстан, утвержденного постановлением Правительства Республики Казахстан от 28 октября 2004 года № 1117. 1. Паллиативная помощь при Остеогенной саркоме. В Республике Казахстан отсутствуют специализированные медицинские учреждения, оказывающие паллиативную помощь детям со злокачественными новообразованиями. В связи с чем, некурабельные пациенты с резистентными формами рака, переводятся на паллиативные койки в ОДБ по месту жительства. 2. Показания для госпитализации в организацию по оказанию паллиативной помощи:  наличие подтвержденного диагноза прогрессирования опухолевого процесса;  развитие тяжелого хронического болевого синдрома, ухудшающего качество жизни онкологических больных. 3. Условия для госпитализации в организацию по оказанию паллиативной помощи: Паллиативная помощь (ПП) может оказываться на дому или в палате паллиативной помощи в хосписе/стационаре/доме ребенка/интернате. Программы ПП детям включают - «контроль симптомов», «социальную передышку», «ведение в терминальной стадии заболевания», «ПП в кризисных состояниях», «24 часовая поддержка по телефону 7 дней в неделю», «психосоциальная помощь», «консультирование», «информационную поддержку», «bereavement» (горевание). ПП делится на 2 группы: ПП на дому и ПП в стационаре. У детей предпочтительным считается оказание ПП на дому. 4.Тактика оказания паллиативной помощи: согласно Приказу министра здравоохранения Республики Казахстан от 14 ноября 2013 года № 657 «Об утверждении стандарта организации оказания паллиативной помощи населению Республики Казахстан» 5. Немедикаментозное лечение: режим, диета зависит от тяжести состояния пациента. 1. Энтеральное питание у «паллиативных больных». Основная энергетическая потребность у детей зависит от возраста: от 0-6 мес 115 ккал/кг/сут, от 7-12 мес 105 ккал/кг/сутки, от 1-3 года 100 ккал/кг/сутки, от 4-10 лет 85 ккал/кг/сутки, от 11-14 лет 60 ккал/кг/сутки для мальчиков и 48-50 ккал/кг/сутки для девочек, от 15-18 лет 42 ккал/кг/сутки (для мальчиков), 38 ккал/кг/сутки (для девочек). «нормальная» потребность в белках 0,6-1,5г/кг/сутки, потребность в жирах 2-4 г/кг/сутки (35-50% от общего колоража), потребность в углеводах 2-7 г/кг/сутки (40-60% от общего калоража). Расчет диеты проводит врач. Факторы риска по развитию нарушения питания: неспособность принимать пищу в течений 4-7 дней и более; уменьшение массы тела на 5% за последний месяц и более 10% за последние полгода; анамнестические данные о недостаточном получении белка и калорий в течении длительного времени; 66 псевдобульбарные и бульбарные расстройства; уменьшение мышечной массы, отеки и дряблость кожи. При невозможности обычного приема жидкой и/или твердой пищи использовать питье и/или питание через зонд или гастростому. 2. Паллиатиная помощь при пролежнях, распадающихся наружных опухолях. Причины: малоподвижность, катаболическая направленность обмена веществ, уязвимость кожи к мацерации и ранениям. Профилактика пролежней: специальные матрасы, оборудование и приспособления (подъемники или специальные ремни) для перемещения лежачего больного; профилактика травмирования кожи (осторожно снимать одежду и пр.); устранениепредрасполагающих факторов (уменьшение или отмена стероидов, оптимизация питания); профилактика болевого синдрома при перевязке; косметические приемлимые для ребенка повязки; документирование времени накладывания и снятия повязки. При распадающихся зловонных злокачественных опухолях – местно для устранения запаха повязка с активированным углем, кало и мочеприемники, метронидазол местно, мед и сахар местно; для помещения – освежители воздуха, ароматические масла. Особенности паллиативного лечения: Боль при смене повязки/пластыря – быстродействующие анальгетики (ненаакотические или наркотические), местные анестетики; боль присутствует все время – регулярный прием анальгетиков. Алгоритм: Шаг №1. Профилактика пролежней и протертостей. Шаг №2. При покраснении/мацерации – мази с цинком или пленочные пластыри. Шаг №3. При изъязвлении кожи – гидроколлоидные пластыри. Шаг №4. При инфицировании – гидрогели/пасты, убрать пораженные или отмирающие ткани; при целлюлите или гнойной инфекции – пероральные антибиотики. Шаг №5. При больших изъязвленных полостях – альгинаты или пенные повязки для заполнения. Шаг №6. При зловонных расмпадающихся злокачественных опухолях – воздействовать на размер и внешний вид опухоли (иссечение краев, удаление путем хирургического вмешательства, радиотерапи, химиотерапия); альгинаты либо пенные повязки с активированным углем; полностью окклюзионные повязки, метронидазол местно и внутрь или в/в, другие системные антибиотики. Шаг №7. Кровточащая рана – повязка с алтгнатом кальция; раствор эпинефрина 1:1000 местно; радиотерапия; использовать неадгезирующие и смоченные в изотоническом расвторе натрия хлорида повязки. 3. Паллиативная помощь при болевом синдроме Принципы обезболивания – лечить причину, лежащую в основе (по возможности); определить тип боли (ноцицептивная, нейропатическая); использовать фармокологические и нефармоеологические методы обезболивания; принимать во внимание психосоциальный стресс у ребенка; регулярно оценивать 67 в динамике статус боли и ответ на лечение. Нефармокологические методы обезболивания:  Отвлекающие методы (тепло, холод, прикосновение/массаж), чрескожная электрическая стимуляция нервов, иглоукалывание, вибрация, ароматерпия.  Психологические методы (отвлечение внимания, психотехника наложения образа, релаксация, когнитивно-поведенческая терапия, музыкальная терапия, гипноз). 6. Медикаментозное лечение: Фармокологические методы: Анальгетики ненаркотические и наркотические:  Принципы использования: «через рот» - по позможности перорально, «почасам» - регулярно по графику до того, как возникнет боль (с учетом периода действия препарата); «индивидуальный подход к ребенку» - обезболивание с учетом особенностей конкретного ребенка; «по восходящей» - от ненаркотических до наркоьических анальгетиков, далее – повышение дозы опиата до обезболивания. Анальгетики адъювантные в возрастных дозировках (дополнительно к ненаркотическим и наркотическим анальгетикам):  Кортикостероиды (дексаметазон, преднизолон) при сдавлении нервных корешков и спинного мозга; антидепрессанты (амитриптиллин) при боли, связанной с повреждением нервов; антиэпилептические препараты (габапентин, карбамазепин) при различных видах нейропатической боли; спазмолитики (гиосцин) при висцеральной боли, связанной с растяжением или коликами; мышечные релаксанты (диазепам, клонидин, баклофен) при дистонии/мышечных спазмах. Алгоритм обезболивания в паллиативной помощи у детей с окнологической патологией: Шаг №1. Ненаркотические анальгетики (парацетамол, ибупрофен, кеторолак) +/- адъвантные анальгетики. Шаг №2. Слабые наркотические анальгетики (кодеин или трамадол) + ненаркотические анальгетики (парацетамол, ибупрофен, кеторолак) +/- адъвантные анальгетики. Шаг №3. Сильные наркотические анальгетики (морфин или гидроморфин или фентанил или метадон) +/- ненаркотические анальгетики (парацетамол, ибупрофен, кеторолак) +/- адъвантные анальгетики. Ненаркотические анальгетики Парацетамол (ацетаминофен) внутрь per os, доза насыщения 20 мг/кг однократно, затем поддерживающая доза по 10-15 мг/кг каждые 4-6 часов; ректально доза насыщения 30мг/кг однократно, затем поддерживающая доза по 20мг/кг каждые 4-6 часов; при печеночной и почечной недостаточности необходиом снижение дозы и увеличение интервала до 8 часов. У детей в возрасте от 1 до 29 дней по 5-10 мг/кг каждые 6-8 часов; максимум 4 дозы в сутки; детям в возрасте от 30дней до 3 мес. по 10 мг/кг каждые 4-6 часов, максимум 4 дозы в сутки. Детям в возрасте от 3-12мес и от 1-12 лет по 10-15 мг/кг каждые 4-6часов, максимум 4 дозы в сутки, не более 1 г за один прием. 68 Ибупрофен внутрь per os по 5-10 мг/кг каждые 6-8 часов; максимальная суточная доза 40 мг/кг. Слабые наркотические анальгетики Кодеин внутрь per os и ректально детям в возрасте до 1 мес. по 0,5-1мг/кг каждые 4-6часов, детям в возрасте от 1 мес.-12 лет по 0,5-1мг каждые 4-6 часов (максимально суточная доза 240мг), детям в возрасте от 12-18лет по 30-60мг каждые 4-6часов (максимально суточная доза 240мг). Трамадол внутрь per os детям в возрасте от 5-12 лет по 1-2 мг/кг каждые 4-6 часов (максимально стартовая доза по 50 мг*4р/сутки), увеличивать при необходимости до мксиамльной дозы по 3 мг/кг (или 100 мг) каждые 4 часа; детям в возрасте от 12-18 лет стартовая доза по 50 мг каждые 4-6 часов, увеличивать при необходимости до 400 мг в сутки. Сильные наркотические анальгетики Морфин  Начальные средние терапевтические дозы внутрь составляют детям в возрасте от 1-12 мес. по 0,08-0,2 мг/кг каждые 4 часа; детям в возрасте старше 12 мес. по 0,2-0,4 мг/кг через рот каждые 4 часа (может быть назначен каждые 6-8 часов у новорожденных или при почечной/печеночной недостаточности).  При переводе с перорального пути на другие – пользоваться правилами эквианальгетических доз (доза морфина для п/к введения в 2 раза меньше дозы, принримаемой через рот; доза морфина для в/в введения в 3 раза меньше дозы морфина, принимаемый через рот). Морфин назначать «по часам», а не «по требованию»: морфин короткого действия – каждые 4-6часов, морфин пролонгированного действия – каждые 8-12 часов. Морфин короткого действия. Стартовые дозы:  Внутрь per os или ректально детям в возрасте от 1-3 мес. по 50 мкг/кг каждые 4 часа, детям в возрасте от 3-6 мес. по 100 мкг каждые 4 часа, детям в возрасте от 6 мес.-12 лет по 200мкг/кг каждые 4 часа, детям в возрасте от 12-18 лет по 5-10 мг каждые 4 часа;  Подкожно болюсно или в/в струйно (в течении минимум 5 мин.) детям в возрасте до 1 мес. по 25 мкг/кг каждые 6 часов, детям в возрасте от 1-6 мес. по 100мкг/кг каждые 6 часов, детям в возрасте от 6 мес/-12 лет по 100мкг/кг каждые 4 часа (максиамально разовая старторвая доза 2,5 мг), детям в возрасте от 12-18 лет по 2,5-5 мг каждые 4 часа (максимально суточная доза 20 мг в сутки).  Продолжительная подкожная или в/в инфузия со скоростью: детям в возрасте до 1 мес. по 5 мкг/кг в час, детям в возрасте от 1-6 мес. по 10 мкг/кг в час, детям в возрасте от 6/мес.-18лет по 20 мкг/кг в час (максимум 20/мг за 24 часа). Увеличение разовой и суточной дозы:  Вариант 1 – увеличить разовую дозу морфина для регулярного приема на 3050% от предыдущей дозы.  Вариант 2 – суммировать все дозы морфина за последние 24 часа и 69 разделить полученную сумму на 6, увеличичть на это число каждую регулярную дозу, принримаемые каждые 4 часа, также необходимо увеличить дозу для купирования прорывной боли, так как увеличичлись регулярные дозы. Морфин пролонгированного (длительного) действия (или медленно высвобождающийся морфин):  суточная доза равна суточной дозе морфина быстрого действия через рот; разовая доза морфина пролонгированного действия равна половине его суточной дозы; для купирования прорывной боли использовать морфин быстрого действия. Расчет морфина для купирования прорывной боли:  если при регулярном приеме боль появляется между дозами морфина, расписанными «по часам», назначить дозу морфина для купирования прорывной боли; доза для купирования прорывной боли составляет 50-100% от той разовой, которая применяется каждые 4 часа, или расчитывется как 1/6 от общей суточнгой дозы морфина, принрмаемой в данный момент; доза дляя купирования прорывной боли должна быть дана не ранее чем через 15-30 мин от предыдущего приема препарата. Отмена морфина:  отменять прием препарат постепенно на 1/3 каждые 3 дня. Фентанил Дозу фентанила увеличивать до достижения обезболивающего эффекта. Фентанил короткого (быстрого) действия. Стартовая разовая доза:  трансмукозально детям в возрасте от 2-18 лет и с массой тела больше 10 кг по 15 мкг/кг (увеличичвать при необходимости до мксимальной дозы 400 мкг)  интраназально детям в возрасте от 2-18 лет по 1-2 мкг/кг (максиамльно стартовая доза 50 мкг)  внутривенно (медленно за 3-5 мин.) детям в возрасте до 1 года по 1-2 мкг/кг каждые 2-4 часа; детям в возрасте после 1 года по 1-2 мкг/кг каждые 30-60 мин  в/в длительная инфузия детям в возрасте до 1 года – начать со стартовой дозы струйно в/в 1-2 мкг/кг (за 3-5 минут), затем поставить титровать со скоростью 0,51 мкг/кг в час; детям в возрасте после 1 года – начать стартовой дозы струйно 1-2 мкг/кг (за 3-5 минут), затем титровать со скростью 1мкг/кг в час. Фентанил пролонгированного действия (в пластырях):  «размер» (или доза) пластыря расчитывается на основании эквианальгетической суточной дозы перорального морфина: чтобы расчитать дозу пластыря, нужно дозу морфина получаемого через рот, разделить на 3;  После наклеивания пластыря необходиом около 12-24 часов, чтобы достичь обезболивания;  После первого наклеивания пластыря в течений 12-24 часов продолжается введение анальгетиков (например морфин каждые 4 часа).  Доза фентанила увеличивается до достижения обезболивающего эффекта Метадон Использование у детей, не принимающих наркотические анальгетики: стартовая 70 доза внутрь, подкожно, в/в детям в возрасте от 1-12лет по 100-200 мкг/кг каждые 4 часа первые 3 дозы, затем каждые 6-12 часов (максимальнас стартовая доза 5мг), увеличивать до достижения обезболивания, через 2-3 дня после того, как достигнуто хорошее обезболивание – снизить дозу на 50%, далее при необходимости повышение дозы может идти 1 раз в 5-7дней на 50% (подбор дозы должен прроводится в условиях стационара и мониторинга дыхания и ЧСС в течении не менее 12 дней). Перевод на метадон с морфина проводится в условиях стационара при обязательном мониторинге и ЧСС не менее 12 дней. Адъювантные анальгетики: Амитриптилин внутрь детям в возрасте от 2 до 12лет 0,2-0,5 мг/кг (максимум 25 мг) на ночь (при необходимости можно увеличить дозу до 1мг/кг*2 раза в день); детям в возрасте от 12-18 лет 10-25 мг на ночь через рот (при необходимости можно увеличить до 75мг максимум). Карбамазепин внутрь 5-20мг/кг в сутки в 2-3 приема, увеличивать дозу постепенно, чтобы избежать побочных эффектов. Габапентин внутрь, детям в возрасте от 2-12 лет: день 1 по 10мг/кг однократно, день 2 по 10 мг/кг*2 раза в день, день 3 по 10 мг/кг*3 раза в день, поддерживающая доза по 10-20 мг/кг*3 раза в день; в возрасте от 12-18 лет: день 1 по 300 мг*1раза в день, день 2 по 300 мг*2 раза в день, день 3 по 300 мг*3 раза в день, максимальная доза по 800 мг*3 раза в день. Отменять медленно в течение 7-14 дней, нельзя использовать у детей с психическими заболевания в анамнезе. Диазепам (перорально, трансбуккально, п/к, ректально) детям в возрасте от 1-6 лет по 1мг в сутки за 2-3 приема; детям в возрасте 6-14 лет по 2-10 мг в сутки за 23 приема. Используется при ассоциированной с болью тревоге и страхах. Гиосцина бутилбромид (бускопан) детям в возрасте от 1 мес. до 2 лет – 0,5мг/кг перорально каждые 8 часов; детям в возрасте от 2-5 лет по 5 мг перорально каждые 8 часов, детям в возрасте от 6-12 лет по 10 мг перорально каждые 8 часов. Преднизолон по 1-2 мг/кг в день при умеренной нейропатической боли, боли в костях. Дексаметазон при сильной нейропатической боли. Кетамин: перорально или сублингвально детям в возрасте 1 мес.-12лет стартовая доза 150 мкг/кг каждые 6-8 часов или «по требованию», при неэффективности постепенно увеличивать разовую дозу (максимум 50мг); п/к или в/в длительая инфузия детям в возрасте старше 1 мес – стартовая доза 40мкг/кг в час, постепенно увеличивать до достижения обезболивания (максимально 100мкг/кг в час). Боль в конце жизни (в терминальной стадии болезни): При прогрессировании нарушения сознания, снижении способности принимать лекарства через рот, отказе от пероральных анальгетиков – альтернативные пути обезболивания (трансбуккальный, ректальный, в/в, через назогастральный зонд, трансдермальные пластыри и подкожно); портативные шприцевые насосы для введения аальгетиков вместе с седативными и противорвотными подкожно; фентаниловый пластырь. 71 4. Паллиативная помощь при компресси спинного мозга: Причины: интрамедуллярные метастазы, интрадуральные метастазы, экстрадуральная компрессия (метастазы в тело позвонка, коллапс позвоночника, нарушение кровоснабжения). Алгоритм паллиативного лечения: Шаг №1. Дексаметазон (в возрасте до 12 лет 1-2 мг/кг в сутки с постепенным снижением дозы до поддерживающей; в возрасте от 12-18 лет – 16 мг 4 раза в сутки с постепенным снижением дозы до поддерживающей). Шаг №2. Обезболивание, смотрите пункт «Паллиативная помощь при болевом синдроме». 5. Паллиативная помощь при судорогах: Алгоритм ведения судорог: Шаг №1. Правильная укладка ребенка, наблюдение за ним в течение 5 мин. Шаг №2. Если судорожный приступ не прошел в течение 5 мин – введение диазепама ректально (раствор в микроклизме) или трансбуккально в дозе 0,5мг/кг, мидазолам трансбуккально в дозе 0,5мг/кг. Шаг №3. Если в течение 5 мин судорожный приступ не купировался – повторить шаг №2. Шаг №4. Если в течение 5 мин судорожный приступ не купировался – вызвать скорую помощь (если ребенок находится дома), или мидозолам/дщиазепам п/к в дозе 0,5 мг/кг, или инфузия мидозолама 0,25-3 мг/кг/сутки п/к или внутривенно, начать с малой дозы и увеличивать каждые 4-6 часов по необходимости. Шаг №5. Если судороги не купируются более 30 мин – лечение эпилептического статуса в стациогнарных условиях. 6. Паллиативная помощь при судорогах в терминальной стадии болезни: Алгоритм ведения судорог: Шаг №1. Мидозолам в/в или п/к детям в возрасте от 1 мес. до 18 лет 100 мкг/кг; трансбуккально/ректально детям в возрасте от 1 мес до 18 лет 200-500мкг/кг (максимум 10мг); средняя доза для детей старше 10лет 10мг (препарат может разводиться на изотоническом растворе натрия хлорида или 5% глюкозе, инъекционная форма – использоваться для трансбуккального и ректального введения) или диазепам в/в, подкожно, трансбуккально или ректально 0,3-0,5мг/кг (разовая доза). Шаг №2. Фенобарбитал в/в в возрасте от 0-18 лет 20 мг/кг (максимум 1г) однократно или в виде нагрузочной дозы, но не быстрее чем 1 мг/кг/мин; продолжительная в/в или подкожная инфузия в возрасте менее 1 мес 2,5-5 мг/кг в сутки, в возрасте от 1 мес до 18 лет 5-10мг/кг в сутки (максимум 1 г). Дальнейшее ведение: согласно Приказу Министра здравоохранения Республики Казахстан от 14 ноября 2013 года № 657 «Об утверждении стандарта организации оказания паллиативной помощи населению Республики Казахстан», при восстановлении БСФ, дети направляются на медицинскую реабилитацию. Индикаторы эффективности:  купирование болевого синдрома; 72  создание комфортных условий для жизни;  улучшение качества жизни пациента;  обучение родственников, опекунов уходу за пациентом;  восстановление БСФ. 73",
  "query": "Здравствуйте. Мне 16 лет. Примерно месяца два назад начала ныть нога выше колена, с внешней стороны бедра, сначала как после тренировки, думал пройдет. Я футбол бросил, но боль наоборот стала чаще, теперь почти каждый день, ночью даже просыпаюсь — прям ломит внутри, как будто кость болит. Недели три назад заметил, что там как шишка появилась, припухлость такая, горячая, и кожа сверху как-то блестит, даже какие-то венки видно. Если пытаюсь больше согнуть колено или пробежаться — боль резко простреливает, иногда отдает вниз в голень. Стало труднее подниматься по лестнице, прихрамываю. Мазал разными мазями “от растяжения”, пил обезболивающие — помогает на пару часов и снова. За последнюю неделю будто стало больше и плотнее на ощупь, джинсы натирают это место. Очень переживаю, что это не просто ушиб, раньше такого не было. Подскажите, к кому идти и это вообще может быть что-то серьезное? Я уже боюсь на ногу наступать.",
  "gt": "C40.0"
}