{
  "protocol_id": "p_3f25483f10",
  "source_file": "ГАПЛОИДЕНТИЧНАЯ ТРАНСПЛАНТАЦИЯ ГЕМОПОЭТИЧЕСКИХ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "B19",
    "D46",
    "D61",
    "D61.9",
    "D71.0",
    "D76.0",
    "D76.1",
    "D76.3",
    "D80",
    "D80.5",
    "D81",
    "D81.0",
    "D81.1",
    "D81.2",
    "D81.3",
    "D81.5",
    "D81.7",
    "D81.8",
    "D81.9",
    "D82",
    "Q78.2"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «15» сентября 2017 года Протокол №27 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ГАПЛОИДЕНТИЧНАЯ ТРАНСПЛАНТАЦИЯ ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК У ДЕТЕЙ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название С91.0 Острый лимфобластный лейкоз С92.0 Острый миелодный лейкоз С92.1 Хронический миелобластный лейкоз D46 Миелодиспластический синдром D46/7 Миелопролиферативные синдромы, МПС/ЮММЛ D61 Синдромы костномозговой недостаточности, другие апластические D61.9 Анемия Фанкони (АФ) D80 Первичные иммунодефициты D80.5 Гипер-IgM Синдром D81 Комбинированные иммунодефициты D81.0 Тяжелый комбинированный иммунодефицит с ретикулярным дисгенозом D81.1 Тяжелый комбинированный иммунодефицит с низким содержанием D81.2 Тяжелый комбинированный иммунодефицит с низким содержанием или нормальным содержанием В - клеток D81.3 Дефицит аденозиндезаминазы D81.5 Дефицит пуриннуклеозидфосфорилазы D81.7 Дефицит HLA II D81.8 Другие комбинированный иммунодефициты D81.9 Комбинированный иммунодефицит неуточненный D82 Иммунодефициты,связанные с другими значительными дефектами (Синдром Вискотт-Олдрича) D71.0 Хроническая гранулематозная болезнь (ХГБ) D76.0 Гистиоцитоз из клеток Лангерганса. D76.1 Гемофагоцитарный лимфогистиоцитоз (ГЛГ, HLH) D76.3 Семейный лимфогистиоцитоз Q78.2 Остопетроз Е 76.0 Мукополисахаридоз I типа (МПС-I) 1.2 Дата разработки/пересмотра протокола: 2017 год. 1.3 Сокращения, используемые в протоколе: AB – Antibody BFM – Берлин- Франкфурт-Мюнстер B-NHL – В клеточная –неходжскинская лимфома BU – бусульфан BW – Bodyweight CD – кластер дифференцировки CsA – циклоспорин А FLU – флюдоробин G-CSF гранулоцит стимулирующий фактор HLA – человеческий лейкоцитарный антиген IBW – Idealbodyweight MEL/ Melph – мелфалан MRD – минимальная резидуальная болезнь MСД – идентичные сиблинги PGR – хороший ответ на преднизолон PPR – плохой ответ на преднизолон TBI – тотальное облучение тела THIO – тиотепа TREO – треосульфан VP16 – этопозид VZV – варицела зостер вирус АД – артериальное давление АллоТГСК – аллогенная трансплантация гемопоэтических стволовых клеток АТГ-К – антитимоцитарный иммуноглобулин кроличьи АТГ-Л – антитимоцитарный иммуноглобулин лошадиный в/в – внутривенно ВИЧ – вирус иммунодефицита человека ВПГ – вирус простого герпеса Г-КСФ – гранулоцитарный колониестимулирующий фактор ГР – группа риска ГСК – гемопоэтические стволовые клетки КМ – костный мозг МДС – миелодиспластический синдром ММД – несовместимый донор МРТ – магнитно-резонансная томография МРД (MRD) – минимальная резидуальнаяя болезнь ОАК – общий анализ крови ОЦК – объем циркулирующей крови ОЛЛ – острый лимфобластный лейкоз ОМЛ – острый миелобластный лейкоз п/к – подкожно ПР – полная ремиссия ПСКК – периферические стволовые клетки ПХТ – полихимиотерапия ПЦР – полимеразноцепная реакция РТПХ/GvHD – реакция трансплантат против хозяина ТГСК – трансплантация гемопоэтических стволовых клеток УЗИ – ультрозвуковое исследование ХТ – химиотерапия ЦМВ – цитомегаловирусная инфекция ЦНС – центральная нервная система ЦФ (Cy) – циклофосфамид ЧД – частота дыхания ЭБВ – Эпштейн-Барр вирус ЭКГ – электрокардиография ЭхоКГ – эхокардиография ЭЭГ – электроэнцефалография 1.4 Пользователи протокола: детские онкологи, гематологи, трансплантологи. 1.5 Категория пациентов: дети до 18 лет. 1.6 Определение [1]:Трансплантация гемопоэтических стволовых клеток (ТГСК) является методом оказания высокоспециализированной помощи детям с приобретенными и врожденными заболеваниями, детям, страдающим различными онкологическими и гематологическими заболеваниями, тяжелыми комбинированными первичными иммунодефицитами, а также другими врожденными и наследственными болезнями, протекающими с поражением кроветворной и иммунной систем. 1.8 Классификация: Основные стратегии используемые при гаплоидентичной трансплантации:  Трансплантация неманипулированный костный мозг в режиме профилактики РТПХ высокими дозами циклофосфамида на Д+3,Д+4.  Трансплантация периферической крови с использованием деплецию CD3/CD19 (TCRαβ) на приборе CliniMACS.  Трансплантация периферической крови с использованием CD34+ позитивной селекций на приборе CliniMACS.  Пострансплантационная инфузия Т-клеток 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ[2,3]: 2.1 Цель проведения процедуры/вмешательства:  достижения ремиссии;  выздоровление (ремиссия продолжительностью более 5 лет);  восстановления клеточного и гуморального иммунитета;  восстановления нормального кроветворения. 2.2 Показания и противопоказания к процедуре/вмешательству: Показания: Кандидат на трансплантацию:  возраст дети до 18 лет;  общее удовлетворительное состояние пациента (нормальный соматический статус):  перед началом кондиционирования должно быть отсутствие очагов инфекции;  нормально функционировать сердце, легкие, мочевыделительная система, гепато-билиарная система;  индекс Карновского (Ланского), Шкала оценки соматического состояния Восточной кооперативной онкологической группы (ECOG) > 70 (80);  нормальная масса тела;  при лейкоцитах более 2000/мл; гранулоцитах более 500/мл; тромбоцитах более 80000/мл.  нет признаков беременности;  без признаков вторичных злокачественных заболеваний;  пациенты с показанием к проведению гаплоидентичной трансплантации ГСК, наличием совместимого донора;  обязательное подписанное информированное согласие родителей или опекунов, установленных в юридическом порядке, подтверждающее согласие на участие несовершенолнетних детей и подростков в ТГСК. Шкала оценки соматического состояния, индекс Карновского[2,3] Нормальная физическая 100 Нормальная активность, нет симптомов активность, пациент не болезни требует специального ухода 90 Нормальная активность, легкие симптомы болезни 80 Нормальная активность, достигается с напряжением, средние симптомы болезни Нормальная физическая 70 Независимость, но неспособность к активность невозможна, хотя нормальной активности или работе пациент вполне независим 60 Периодически необходима помощь, но в основном пациент независим 50 Часто необходима поддержка и медицинский уход Независимость невозможна, 40 Пациент прикован к постели, нуждается в необходимы длительное специальном уходе и лечении лечение и уход 30 Постоянно прикован к постели, показана госпитализация, хотя терминальный кризис не угрожает 20 Тяжело болен, необходима госпитализация и активная поддерживающая терапия 10 Терминальная стадия, быстрое прогрессирование заболевания 0 Смерть Шкала оценки соматического состоянии, индекс Ланского (для детей до 18 лет)[2,3]: Проценты Общее состояние 100 Нормальная активность, нет симптомов заболевания 90 Небольшое ограничение физической активности, требующей усилий 80 Активный, но быстро утомляется 70 Значительное ограничение физической активности, уменьшение времени активных игр 60 Играет, но участие в активных играх минимальное, продолжает заниматься спокойными играми 50 Не играет в активные игры, но участвует в спокойных играх 40 В основном находится в кровати, иногда принимает участие спокойных играх 30 Находится только в кровати, необходима помощь даже в спокойных играх 20 Часто спит, игры вовсе ограничены очень пассивным участием 10 Не играет, не встает с постели 0 Не реагирует на внешние раздражители Шкала оценки соматического состояния Восточной кооперативной онкологической группы (ECOG)[2,3]: ECOG Общее состояние 0 Полная активность, отсутствие потребности в посторонней помощи, отсутствие симптомов заболевания 1 Сохранение физической активности, возможность выполнять легкую или малоподвижную работу, например, легкую работу по дому, офисную работу 2 Возможность самостоятельного передвижения и самообслуживания. Неспособность выполнения любой работы. Сон в течение половины суток. 3 Ограниченное самообслуживание, Более половины времени бодрствования пациент проводит, сидя или лёжа 4 Полная нетрудоспособность. Невозможность самообслуживания. Пациент прикован к стулу или постели. 5 Смерть ECOG 0 Соответствие индексу Карновского 100-90 ECOG 1 Соответствие индексуКарновского 80-70 ECOG 2 Соответствие индексу Карновского 60-50 ECOG 3 Соответствие индексу Карновского 40-30 ECOG 4 Соответствие индексу Карновского 20-10 ECOG 5 Соответствие индексу Карновского 0 Противопоказания: Относительные:  неуправляемые тяжелые инфекции;  наличие вирусного гепатита (без активности). Абсолютные:  индекс Карновского менее 70%;  неконтролируемые (химиорезистентные) лейкозы;  неуправляемые тяжелые инфекции (бактериальные, вирусные, грибковые) с дисфункцией органов на фоне адекватной терапии;  активный гепатит, хронический агрессивный гепатит;  наличие сердечной, печеночной или почечной недостаточность;  беременность;  психические заболевания;  отсутствие подписанного пациентом (для совершенолетнего), родственниками информированного согласия на проведение трансплантации гемопоэтическтх стволовых клеток;  отсутствие подписанного донором информированного согласия на забор ГСК. 2.3 Показания к процедуре/ вмешательству: ПОКАЗАНИЯ К ПРОВЕДЕНИЮ ГАПЛОИДЕНТИЧНОЙ ТГСК ПРИ ЗЛОКАЧЕСТВЕННЫХ ЗАБОЛЕВАНИЯХ: 1. Показания к проведению гаплоидентичнойТГСК у пациентов с ОМЛ (см. протокол ОМЛ рецидив):  ТГСК от родственного HLA-совместимого донора (СРД): - в первой полной ремиссии – пациенты высокой группы риска (кроме М3); - во второй полной ремиссии – во всех случаях;  при отсутствии родственного HLA-совместимого донора - ТГСК от неродственного HLA- совместимого (СНД), гаплоидентичного донора, ТГСК пуповинной крови: - Пациенты высокой группы риска; - Пациенты во 2-й полной ремиссии; - Пациенты с рефрактерным течением заболевания. Группы риска Аллогенная ТГСК MSD MUD MMD Промежуточный риск ≥1ПР ≥2ПР ?≥3ПР Высокий риск ≥1ПР ≥1ПР ?≥3ПР ОМЛ, М3 ≥3ПР ≥3ПР ≥3ПР Первично рефрактерные    2. Показания к проведению гаплоидентичной ТГСК у пациентов с ОЛЛ (см. протокол ОЛЛ рецидив): Режим кондиционирования для ТГСК AIEOP BFM ALL 2009 Показания к гаплоидентичной ТГСК по AIEOP-BFM ALL 2009 для всех в ремиссии 1 (CR1) перечислены в таблице ниже. ПЦР-МОБ /PCR-MRDрезультаты МОБ/MRD-HR нет МОБ/MRD- МОБ/MRD- МОБ/MRD МОБ/MRD МОБ/MRD SR MRb TP2 ≥ 10-3- TP2 ≥ 102 результата < 10-2 нетремиссиидень нетf НД/MMD НД/MMD НД/MMD НД/MMD 33 t(4;11)c нет СД/MD СД/MD НД/MMD СД/MD Гиподиплоидия < 44 хромосом (hypodiploidy нет СД/MD СД/MD НД/MMD СД/MD < 44 chromosomesd) яихрареи ииретирК PPR + T-ALL нет нет СД/MD НД/MMD СД/MD Неодин из выше нет нет СД/MD НД/MMD нет перечисленного нет - алло ГСК не показано СД/MD разрешается донор: HLA-совместимый сиблинг или не сиблинг донор НД/MMDразрешается донор: HLA соответствие или HLA-несоответствующий донор а. результаты FСМ-MRD не имеют никакого влияния на показания алло HSCT b. включая MRD-MR SER (МОБ ТР1 ≥ 10-3 и ТР2 10-4/-5) c. зависит от ответа преднизолона d. нахождение ровно 44 хромосом имеет право на лечение по HR, но не имеет никакого влияния на показания аллоТГСК f. включая пациентов с 44 хромосом е не-ремиссии у пациентов с этой редкой группой должно быть связано с экстрамедуллярного заболевания. АллоТГСК указание в этих случаях следует обсудить с координатором национальные исследования. Критерии для проведения алоТГСК в ПР2 и Трансплантационные группы >ПР2 ремисси Группа МОБ- Субгрупп СРД/M СД/MD НД/MMD я риска MRD/область а SD рецидива После F2 и до протокола IIIDA и R2 ПР2 S2 КМ МОБ/MRD A - - - <10-3 B/C + - - нетМОБ/ MRD A + - - -результатов B/C + + - МОБ/ MRD A/B/C + + - ≥10-3 S2 ЭМР ЦНС, тестит D - - - одностороний Testisunilat. Тестис D + + - билатеральный S3 + + + S4 + + + >ПР2 + + + - в первой полной ремиссии- если высокий риск и(или) наличие транслокаций t(9,22); t (4,11) (t(9;22); bcr/abl, t (4;11), t(8;14), t (2;8), t (8;22), t (8;21), t (1;19), бифенотипический лейкоз) -во второй полной ремиссии - после ранних костномозговых или комбинированных рецидивов (до 6 месяцев по окончании поддерживающей терапии) -в третьей полной ремиссии – во всех случаях a) ТГСК в первой полной ремиссии (ПР)Аллогенная трансплантация стволовых клеток у детей и подростков с острым лимфобластным лейкозом (ALLSZT-BFM 2003) Многоцентровый международный терапевтический протокол лечения ОЛ ТГСК БФМ. Показания к гаплоидентичной ТГСК ОЛЛ ПР1 – БФМ 2003 критерии: Критерии гаплоидентичной ТГСК в ПР1 Трансплантационные группы СРД СД НД MRD (временная точка 2, день 77) >10-3 + + + MRD (временная точка 2, день 77) =10-3 + + - NR день 33 + + + PPR t(9;22) + + + + PPR t(4;11) # + + - + PPR pro-B-ALL + (+)$ - + PPR T-ALL (+)$ (+)$ - + PPR M3-BM на день 15 * + (+)$ - + PPR Инициальные лейкоциты + (+)$ - + (WBC) 100.000/µL * PGR t(9;22) + + - + PGR t(4;11) # + - - + $ не показана ТГСК, если МRD отрицательная или менее 10-3 временная точка 2 ** не применяется у пациентов с T-ОЛЛ # рекомендуются другие режимы кондиционирования для ОЛЛ с t (4;11) Аббревиатура: PGR Хороший ответ на преднизолон на день 8 PPR Плохой ответ на преднизолон на день 8 WBC Количество лейкоцитов на момент постановки диагноза NRd33 Нет ремиссии на день 33 MRD Минимальная резидульная болезнь Характеристика рецидивов по времени возникновения: Время После первичного После окончания первичной возникновения диагноза терапии* Поздний > 30 месяцев ≥ 6 месяцев Ранний ≥ 18 - 30 месяцев < 6 месяцев Очень ранний < 18 месяцев < 6 месяцев Определение стратегической группы от S1 до S4: Иммунофенотип не Т Иммунофенотип (пре) Т Изол. ЭМ Комбинир. Изол. КМ Изол. ЭМ Комбинир. Изол. КМ КМ КМ S2 S4 S4 S2 S4 S4 S2 S2 S3 S2 S4 S4 S1 S2 S2 S1 S4 S4 б) ОЛЛ ПР, >ПР2: БФМ 2003, 2008гг - критерии ТГСК во второй ремиссии: Показания к гаплоидентичной ТГСК в Трансплантационные группы ПР2 и >ПР2 Ремисс Группа СРД/Место Подгруп СРД СД НД ия риска рецидива пы Родственн Неродс Неродственны (после F2 или ый HLA – твенны й не до совмести й HLA полностью Прот. II-IDA мый – HLAили R2) донор совмест совместимый имый донор/гаплоТГ донор СК ПР2 S2 КМ MРД<10-3 A - - - B/C + - - Нет A + - - результата МРД B/C + + - MРД ≥10-3 A/B/C + + - S2 ИЭР ЦНС, Яички D - - - унилатер. Яички D + + - билатер.l S3 + + + S4 + + + >ПР2 + + + Aббревиатураs: S2 КМS2 с вовлечением костного мозга S2 ИЭРS2 с изол. внекостномозговым рецидивом MРД Минимальная резидуальная болезнь Распределение подгрупп А-D группы S2 Локализация Изол КМ Комб. КМ Изол. ЭМ Время Поздний поздний ранний Ранний/сверхранний < 1 /мклРВС А А В D 1 - < 10 000/мкл B >10 000/мкл C BCR/ABL pos. C C C Гаплотрансплантация ГСК при отсутствии HLA-совместимого родственного или неродственного донора или при необходимости экстренной терапии в связи с особенностями течения основного заболевания Время проведения гаплоидентичной ТГСК[5]: Интервал между последним блоком химиотерапии и началом режима кондиционирования составляет от 4 до 6 недель и не более. Если из-за инфекционных или токсических осложнений необходима отсрочка начала проведения режима кондиционирования, пациенты должны получать химиотерапию в зависимости от риска развития основного заболевания, до самого момента трансплантации. ОЛЛ ПР 1 – БФМ: Гаплоидентичная трансплатация ГСК должна проводиться не ранее, чем после 3 HR блоков химиотерапии, и не позднее, чем после 6 HR блока (ветвь HR-2), или первой части протокола III (ветвьНR-1). Если нашли подходящего донора еще до окончания первой фазы протокола III, протокол III может быть остановлен, при условии, что пациент не достиг полной ремиссии. Если у пациента установлена ремиссия уже в период первых HR блоков, необходимо провести следующие по протоколу еще 3 HR-блока для укрепления качества ремиссии. ОЛЛ ПР 2, > ПР 2 - БФМ: У пациентов группы риска S3 и S4 гаплоидентичная ТГСК выполняется после окончания второго R2-блока или после протокола II- IDA, соответственно. В том случае, если пациент не достиг полной ремиссии в установленные сроки, выполнение ТГСК откладывается. Пациенты группы риска S2 с показаниями к ТГСК, трансплантируются как можно раньше после второго R2 блока или после протокола II-IDA, но не позднее третьего R2 блока. A. Показания к проведению гаплоидентичной ТГСК у пациентов с МДС, МПС: 1) ТГСК от HLA-совместимого родственного донора:  пациенты с МДС (RAEB, RAEB-T, RAc моносомией 7, вторичный ОМЛ);  пациенты с ЮММЛ с транзиторным ответом на изотретиноин. 2) При отсутствии родственного HLA-совместимого донора - ТГСК от неродственного HLA- совместимого, гаплоидентичного донора, ТГСК пуповинной крови:  пациенты с МДС (RAEB, RAEB-T, RAc моносомией 7, вторичный ОМЛ);  пациенты с ЮММЛ после терапии индукции, кроме вышедших в ремиссию на терапии изотретиноином. B. Показания к проведению гаплоидентичной ТГСК у пациентов с семейным ГЛГ: 1) ТГСК от родственного HLA-совместимого донора. При отсутствии родственного HLA-совместимого донора - ТГСК от неродственного HLAсовместимого, гаплоидентичного донора, ТГСК пуповинной крови:  все пациенты. II.ПОКАЗАНИЯ К ПРОВЕДЕНИЮ ГАПЛОИДЕНТИЧНОЙ ТГСК ПРИ НЕЗЛОКАЧЕСТВЕННЫХ ЗАБОЛЕВАНИЯХ: A. Показания к проведению гаплоидентичной ТГСК у пациентов с анемией Фанкони: 1) ТГСК от родственного HLA-совместимого донора:  все пациенты. 2) При отсутствии родственного HLA-совместимого донора - ТГСК от неродственногоHLA- совместимого, гаплоидентичного донора, ТГСК пуповинной крови:  все пациенты с формированием цитопении и трансформацией в МДС/острый лейкоз. B. Показания к проведению гаплоидентичной ТГСК у пациентов с врожденным дискератозом: ТГСК от родственного HLA-совместимого донора. При отсутствии родственного HLA-совместимого донора - ТГСК от неродственногоHLAсовместимого, гаплоидентичного донора, ТГСК пуповинной крови:  все пациенты. С. Показания к проведению гаплоидентичной ТГСК у пациентов с первичными иммунодефицитами(ТКИН, с-ром Оменн, Вискотт-Олдрич с-м, гемофагоцитарный лимфогистиоцитоз, ХГБ с клиническими осложнениями, нейтропения Костмана Г-КСФ-NR): 1) ТГСК от родственного HLA-совместимого донора:  все пациенты. 2) При отсутствии родственного HLA-совместимого донора - ТГСК от неродственногоHLA- совместимого, гаплоидентичного донора, ТГСК пуповинной крови:  пациенты с ТКИН;  все остальные пациенты – согласно индивидуальным показаниям. C. Показания к проведению гаплоидентичной ТГСК у пациентов с метаболическими нарушениями: 1) ТГСК от родственного HLA-совместимого донора.При отсутствии родственного HLA-совместимого донора - ТГСК от неродственного HLAсовместимого, гаплоидентичного донора, ТГСК пуповинной крови:  все пациенты. D. Показания к проведению гаплоидентичной ТГСК у пациентов с врожденным гемолитическими анемиями: ТГСК от родственного HLA-совместимого донора, при отсутствии родственного HLA-совместимого донора - ТГСК от неродственногоHLAсовместимого, гаплоидентичного донора, ТГСК пуповинной крови 1. α- или β-талассемии майор; HbE-β-талассемия: o трансфузионная зависимость o возраст ≤16 лет  СКА: o СКА-ассоциированное поражение ЦНС o возраст ≤16 лет Противопоказания: Относительные:  неуправляемые тяжелые инфекции;  наличие вирусного гепатита (без активности). Абсолютные:  индекс Карновского менее 70%;  неконтролируемые (химиорезистентные) лейкозы;  неуправляемые тяжелые инфекции (бактериальные, вирусные, грибковые) с дисфункцией органов на фоне адекватной терапии;  активный гепатит, хронический агрессивный гепатит;  наличие сердечной, печеночной или почечной недостаточность;  беременность;  психические заболевания;  отсутствие подписанного пациентом (для совершенолетнего), родственниками информированного согласия на проведение трансплантации гемопоэтическтх стволовых клеток;  отсутствие подписанного донором информированного согласия на забор ГСК. 2.4Перечень основных и дополнительных диагностических мероприятий: Исследование проводится не ранее, чем за 28 дней до госпитализации и/или начат режим кондиционирования: 1-я консультация –междисциплинарный совет по ТГСК — определение даты ТГСК. 2-я консультация (совместно с донором - реципиентом):  определение протокола: решение вопроса о режиме кондиционирования и профилактике осложнений;  информация для родителей от ст. м/с отделения:  режим отделения, что необходимо принести с собой, режим питания и т.д.;  заполнение юридических документов (согласие на ТГСК - химиотерапию, мобилизацию, катетеризацию центральных вен и т.д.) (см. приложения 1, 2, 3);  назначение комплекса обследования;  определение даты постановки центрального венозного катетера. Перечень обязательных исследований: 1. Обследование донора: A. Предварительное обследование донора перед началом протокола мобилизации, забора стволовых клеток:  Осмотр, измерение роста и веса;  Общий анализ крови (с подсчетом тромбоцитов, ретикулоцитов, лейкоцитарной формулы);  Б/х анализ крови: мочевина, креатинин, глюкоза, билирубин, АСТ, АЛТ, электролиты (К, Na, Ca, Mg, Cl, P);  Коагулограмма (АЧТВ, ПДФ, этаноловый тест, антитромбин III, фибриноген, D димер и др.);  Исследование грибковой и бактериальной колонизации: количественные культуры кала, смывы полости рта, посевы с языка, слизистой носа, мочи, крови на флору и грибы (Candida, аспергиллез т.д.);  С-реактивный белок, ревмо-фактор, антистрептолизин – О (ASO), Coldagglutinin;  Исследование на дифтерию (BL, BD);  Серология:  CMV (Ig M,G);  EBV (Ig M,G);  Токсоплазмоз;  ВИЧ;  Hbs;  anti-Hbc;  anti-HCV;  вирус простого герпеса Ig M,G (HSV ab Ig M,G 1-2 типа);  вирус краснухи;  HZV(IgM,IgG);  реакция Вассермана, микрореакция;  PCR: CMV, грибы (аспергиллез), HCV;  Группа крови и Rh-фактор (титр изоглютининов);  Общий анализ мочи и микроскопия;  Рентген органов грудной клетки, УЗИ органов брюшной полости;  ЭКГ;  ЭХОКГ;  Паразитологическое исследование кала, соскоб на энтеробиоз;  Туберкулезный анамнез , реакция Манту;  Психологическая подготовка донора, беседа с родителями о возможных осложнениях от операции забора КМ и ПСКК, получение письменного согласия родителей или (у совершеннолетних) донора;  У доноров старше 18 лет аутологичный забор крови 5 мл/кг;  Справка об инфекционных контактах. B. Преднаркозное обследование донора (до забора КМ/ПСКК):  общий анализ крови;  б/х (развернутая) мочевина, креатинин, глюкоза, билирубин, АСАТ, АЛАТ, электролиты (К, Na, Ca, Mg, Cl, P);  анализ мочи, микроскопия;  коагулограмма (АЧТВ, ПДФ, этаноловый тест, антитромбин III, фибриноген, D димер и др.);  С-реактивный белок, ревмо-фактор, ASO, Coldagglutinin;  фенотип эритроцитов (проба Кумбса прямая/непрямая);  титр изогемагглютининов;  R-графия грудной клетки;  ЭКГ;  Результаты бак. посевов, инфекционного статуса;  Осмотр врача-анестезиолога. C. Лабораторное обследование перед коллекцией стволовых клеток ПК/КМ:  уровень лейкоцитов, лейкоформула;  уровень CD34+ периферической крови;  электролиты Ca/фосфор/Mg;  коагулограмма PT/aPTT. D. Обследование донора во время коллекции стволовых клеток:  Осмотр трансфузиолога, анестезиолога;  Контроль анализа крови, электролитов. E. Лабораторное обследование после коллекции стволовых клеток:  Общий анализ крови, уровень лейкоцитов, лейкоформула;  уровень CD34+ периферической крови (и.др. согласно протоколу деплелии, см.протокол);  электролиты Ca/фосфор/Mg;  коагулограмма PT/aPTT. Перечень дополнительных исследований:  Миелограмма+цитогенетика по показаниям (например, лейкемия у однояйцевых близнецов);  КТ органов грудной клетки;  ЭЭГ/РЭГ. Выписка донора: После забора КМ/ПСКК донор находится под наблюдением анестезиолога; перевод в отделение осуществляется по совместному решению зав. отделением ТГСК и ответственного анестезиолога. При нормализации показателей - общий анализ крови, достаточном количестве мобилизированных стволовых клеток выписка под амбулаторное наблюдение. Последующие посещения поликлиники НЦПиДХ по показаниям. Обследование реципиента перед кондиционированием: Госпитализация в отделение онкогематологии/онкологии для дообследования (День -28-й день): Перечень обязательных исследований: A. Анамнез:  Достоверная документация первичного диагноза (пересмотр первичных препаратов костного мозга, гистология опухоли, R-грамм и др.;  Детали предшествующего лечения (кумулятивные дозы антрациклинов, информация об осложнениях химиотерапии, лекарственная аллергия и т.д.);  Преморбидные медицинские проблемы, которые могут осложнить течение или помешать трансплантации;  Трансфузионный анамнез: количество трансфузий, их эффективность и реакции. B. Исследование статуса заболевания:  Клинический анализ крови + лейкоцитарной формулы тромбоциты + ретикулоциты;  Миелограмма – исследование аспирата костного мозга из 2 точек (при необходимости трепанобиопсия, кариотип) За 10 дней до начала кондиционирования должны быть предоставлены документированные результаты костномозговой и люмбальной пункций, подтверждающие ремиссию у пациента с ОЛ;  Ликворограмма (при острых лейкозах и опухолях мозга);  Оценка первичной локализации опухоли (УЗИ органов брюшной полости и забрюшинного пространства, компьютерная томография, магнитнорезонансная томография (МРТ));  Минимальную резидуальную болезнь (MRD) bcr/abl, AML/ETO, CBFβ/MYH,TCR и т.д. C. Исследование функции и структуры органов:  измерение роста и веса;  общий анализ мочи;  биохимический анализ мочи + клиренс креатинина;  коагулограмма (АЧТВ, ПДФ, этаноловый тест, антитромбин III, фибриноген, D димер и др.);  УЗИ органов брюшной полости и забрюшинного пространства (Color Doppler Sono of Liver -для определения исходного уровня VOD);  КТ органов грудной клетки и брюшной полости;  биохимия крови - о. белок + фракции, креатинин, мочевая к-та, мочевина, холестерин, глюкоза, билирубин + фракции, АСТ, АЛТ, ЛДГ, щелочная фосфатаза, амилаза, Na+, K+, Ca2+, Fe2+, Mg, P, тимоловая проба, СРБ;  спирометрия – по показаниям;  R-графия легких или КТ грудной клетки;  ЭКГ;  ЭХО-КГ сократимость с определением фракции выброса левого желудочка, выпот в перикарде;  КТ/МРТ головы (головного мозга);  психологическая подготовка пациента, беседа с родителями о возможных осложнениях от высокодозной химиотерапии (кондиционирования) ТГСК КМ и ПСКК;  получение письменного согласия родителей или (у совершеннолетних) пациента на ТГСК. D. Эндокринный статус:  Гормоны: Т3, Т4, TSH (тироксинсвязывающий г-н), ТГ (тиреостимулирующий г-н);  Фолликулостимулирующий и лютеинизирующий гормоны (девочки подросткового возраста);  тестостерон (мальчики подросткового возраста);  кортизол;  иммунология (клеточный и гуморальный иммунитет);  уровень IgG/M/A;  уровень лимфоцитов T4/T8. E. Инфекционный статус:  Вирусология: Ig G, Ig M кСMV (цитомегаловирус), HSV (вирус простого герпеса), EBV (вирус Эпштейн –Бар), VZV (вирус зостер), VDRL (вирус краснухи), сифилис;  ПЦР на инфекции СMV, HSV;  антигены HbsAg и антитела к ним;  антигены HCV-Ab и антитела к ним;  ПЦР к гепатитам В, С;  паразитология:  Ig G, Ig M к тoксоплазмозу;  исследование кала на наличие криптоспоридий;  исследование грибковой и бактериальной колонизации:количественные культуры кала, смывы полости рта, посевы с языка, слизистой носа, мочи, крови на флору и грибы (Candida, PCR аспергиллез т.д.), мазок из зева и носа на BL (дети), туберкулезный анамнез, реакция Манту. F. Группа крови и изосерология:  группа крови;  резус фактор;  необычные изогемаглютинины фенотип эритроцитов, реакция Кумбса (прямая/непрямая), титр изогемаглютининов, антитела к тромбоцитам. C. Консультации:  консультация оториноларинголога (снимок придаточных пазух носа);  консультация стоматолога с обязательной санацией ротовой полости;  консультация невропатолога, неврологический статус;  консультация хирурга с целью постановки центрального катетера (Hickmann, Браун, порт катетер и т.д.). Перечень дополнительных исследований:  ЭЭГ (по показаниям);  панорамный R снимок зубов;  R снимок придаточных пазух носа;  аудиометрия (по показаниям);  ФГДС (по показаниям);  консультация офтальмолога (по показаниям);  консультация гинеколога (по показаниям);  консультация инфекциониста (по показаниям);  консультация психолога, психиатра (по показаниям). 2.6 Требования к проведению процедуры/вмешательства: 1. Гаплоидентичная трансплантация гемопоэтических стволовых клеток у детей проводится в условиях отделении трансплантации или центре, оснащенных в соответствии требованиями приказа министра здравоохранения РК №750 от 23.12.2013 г. 2. Меры безопасности т противоэпидемический режим согласно Санитарным правилам \"Санитарно - эпидемиологические требования к объектам здравоохранения, утвержденным постановлением Правительства Республики Казахстан от 17 января 2012года №87\". 3. Забор трансплантата осуществляется в соответствии с Приказом Министерства здравоохранения Республики Казахстан от 19.09.2006 № 415. при соблюдении следующих условий:  предупреждение донора о возможном ухудшении его здоровья в связи с будущим оперативным вмешательством;  наличие согласия донора (пациента) на операцию, выраженного в письменной форме и заверенного нотариально (для лиц, не достигших 18-летнего возраста, - письменного заверенного согласия родителей или органа опеки);  всестороннее обследование донора и наличие заключения врачейспециалистов о возможности забора стволовых клеток. Требования к подготовке пациента: Этапы предтрансплантационного периода: 1. Подбор донора, HLA-типирование реципиента и донора: 1) HLA-A, B, C (серологическое типирование/serologictyping); 2) HLA-DR, DQ (генетическое типирлвание/DNA-typing). Одним из основных факторов, обуславливающих успешность выполнения аллоТГСК, является подбор донора, совместимого с реципиентом по HLA-системе. Несовпадение по 1, 2 и 3 антигенам HLA-системы указывает на частичную совместимость. Донором гемопоэтических стволовых клеток может быть совместимый с реципиентом по HLA-системе здоровый человек без ограничений по возрасту. 1.1 Селекция доноров стволовых клеток: При HLA- совместимости междустволовымиклеткамиреципиентаидоноранеобходимо уделять приоритету в выборе донора (см. обзор доноров, иерархиядонораI, ниже).В зависимости от результатов HLA типирования, предпочтительным донором являетсяHLA генотипически или фенотипически (методом высокого разрешения , 10/10 алелелей). По результатам HLA ввода, предпочтение отдается донор в следующем порядке: 1) Идентичные сиблинги (CPД/MSD) - Генотипически или фенотипически (высоким разрешением набрав, 10/10 аллелей); 2) Совместимый донор (CД/MD); 3) Несовместимый донор (HД/MMD). Группа СPД (MSD): Совместимый сиблинг донор (брат/сестра): HLA идентичный сиблинг донор (в случае неизвестных родительских гаплотипов: 10/10 HLA-идентичный родной брат/сестра, определенных HLAвысоким разрешением типирования. Группа CД/MD:Совместимый донор: Родственный и неродственный доноры которые 10/10 или 9/10 HLA совместимы, определяемые высоким разрешением HLA-типирования (4 цифры/аллелей). HLA-типирование и распределение на группы CД/MD: 1. HLA-A, B, C, DRB1 и DQB1 от реципиента и донора проводится методом высокого разрешения. Запись HLA типа представляет звездочку и 4 цифры следующие после HLA локуса спецификации, например, DRB1 * 0101. 2. Для каждого введенного аллеля пациента эти 4 цифры должны быть сравнимы с соответствующими аллелями потенциального донора, за исключением клеток пуповиной крови. 3. Если нет или только одна разница очевидна, этот донор является совместимым донором (СД/MD). 4. В случае гомозиготности результат показан в виде двойного аллеля. Группа НД/MMD: Несовместимый донор: Все родственные и неродственные доноры стволовых клеток с менее 9/10 совместимых HLA совместимых локусов или пуповиной кровью менее 5/6 HLA локусов. В разделе можно резюмировать: СРД/MSD HLA идентичный сиблинг донор или 10/10 совместимых аллелей (в случае неизвестных родительских гаплотипов) СД/ MD 9/10 или 10/10 совместимых аллелей родственых или неродственных доноров костного мозга или ПСКК 6/6 или 5/6 совместимых родственных или неродствееных доноров пуповиных клеток matchedrelativeorunrelatedcorddonor НД/MMD Менее чем 9/10 совместимости КМ/ПСКК или менее чем 5/6 донора пуповиных клеток Если найден более чем один донор, выбор должен быть сделан в соответствие со следующим порядком: 1) Совместимость по 10/10 HLA-аллелей предпочтительна, чем 9/10; 2) Аллельная несовместимость предпочтительна над антигенной несовместимостью; 3) 10/10 совместимый семейный донор предпочтителен, чем 10/10 совместимый неродственный донор. Если выявлена несовместимость, предпочтительны следующие доноры: 1) HLAI класса: несовместимость по HLA-C предпочтительна, чем несовместимость по HLA-B или A. 2) HLAII класса: несовместимость по HLA- DQ предпочтительна, чем несовместимость по HLA-DR. Обзор [10]: Трансплантационных групп (кКМ, ПСКК): Корреляция HLA Сиблинг Семейный типов между Неродственный донор донор донор Family донором/реципиен Unrelated donor Sibling donor donor том 10/10 MSD MFD MUD 9/10 MFD MUD Меньше, чем 9/10 MMFD MMUD СРД НРД СРД (MFD (MMF) : : : (MSD) )СНД ННД (MUD (MMUD ) ) 1.2.Источники стволовых клеток: У детей, в большинстве случаев, количество CD34+клеток было достаточным. В последние годы увеличилось число пациентов, получивших в качестве трансплантата периферические стволовые клетки (ПСК) от доноров, стимулированных колониестимулирующим фактором (G-КСФ). У взрослых пациентов применение ПСК привело к ускоренному миелоидному приживлению, снизилось число инфекционных осложнений. Тем самым увеличилась вероятность, что выживаемость станет выше. Однако преградой на пути успешного применения ПСК стало увеличение случаев развития «хронической реакции трансплантат-против-хозяина» (хрРТПХ). Последняя стала причиной заметного снижения качества жизни, особенно у детей, а также приводила к нарушению функции различных органов и систем. Поэтому, в этом протоколе мы рекомендуем в качестве источника стволовых клеток использовать донорский костный мозг, если не проводиться Т-клеточная деплеция при НРД и ННД ТГСК. Также применяется ПСК от стимулированных G-КСФ доноров, если есть показания для реинфузии донорских лимфоцитов, или при наличии противопоказаний у донора к забору костного мозга. СРД: Для группы СРД предпочтительным источником является костный мозг без проведения ex-vivoT-клеточной деплеции. Минимальная доза мононуклеарных клеток в костном мозге составляет 3 x 108/кг массы тела реципиента. В случае если забор костного мозга от донора невозможен, в качестве источника используются неманипулированные клетки периферической крови (ПСК). Пуповинная кровь от СРД может быть использована, если содержание CD34+ клеток превышает 2x105/кг массы тела реципиента. СД: В группе СД также препочтительным источником является неманипулированный костный мозг, однако, использование ПСК тоже допустимо. При определенных условиях (низкий вес пациента, высокая клеточность, не доступен или не годен СД), a есть хорошо совместимая (по меньшей мере, 7/8) неродственная пуповинная кровь. НД: Оптимальным выбором является ПСК от G-CSF- мобилизированных доноров. ПСК инфузируется после CD34+ селекции или CD3/CD19 деплеции, соответственно. 1.3.Показания к поиску неродственного HLA-совместимого донора. Поиск неродственного HLA-совместимого донора для пациентов с вышеперечисленными заболеваниями проводится при отсутствии HLAсовместимого (или несовместимого по 1 антигену) родственного донора. Для пациентов с весом менее 20 кги при отсутствии иных противопоказаний (диагноз, статус основного заболевания, инфекционный статус и т.д.) также проводится поиск неродственной HLA-совместимой пуповинной крови (не менее 7/8). Предпочтительным при выборе неродственного HLA-совместимого донора является донор мужского пола младше 35 лет, с идентичном с реципиентом серологическим статусом в отношении ЦМВ-инфекции. А) Окончательное решение о выборе донора для каждого конкретного пациента осуществляется на совместном заседании руководителей и заинтересованных сотрудников клинических отделений (профильное отделение для данного пациента, отделения ТГСК), руководителя и сотрудников лаборатории HLAтипирования и координатора по неродственным трансплантациям. Б) Перед проведением ТГСК обязательно осуществление дублирующего типирования донора и реципиента, кондиционирование начинают в случае подтверждения предшествующего результата. 1. В дополнении к выбору оптимального донора в зависимости от HLA несовместимости, определяется порядок выбора донора по другим характеристикам:  CMV-статус:  ЦМВ серопозитивные доноры для ЦМВ серопозитивных реципиентов;  ЦМВ сероонегативные доноры для ЦМВ серонегативных реципиентов.  Пол:  мужчина - или женщина- донор для женщины- реципиента;  мужчина- донор для мужчины- реципиента;  Женщины- доноры, у которых не было беременностей.  Возраст:  Масса тела: Молодые доноры с массой тела, позволяющей проводить забор костного мозга и с достаточной клеточностью.  Источник стволовых клеток:  Костный мозг > ПСКК (PBSC) > ПК(CB) от СPД, HД/MSD, MD;  ПСКК (PBSC) =(?) ПК(CB) = (?) Костный мозг от HД/MMD.  Доступность и готовность донора. Иерархия донора I – в соответствии с результатами HLA-типирования [6]: Приоритет Результат HLA типирования (- Трансплантационная Priority typingresults) группа Transplantation group HLAГенотипически или фенотипически 1 СPД (MSD) совместимый родственный донорсиблинг 10/10 совместимый семейный и 2 неродственный донор CД (MD) matchedfamilyorunrelateddonor 9/10 совместимый семейный и 3 неродственный донор CД (MD) matchedfamilyorunrelateddonor Меньше чем 9/10 совместимый семейный 4 и неродственный донор HД (MMD) lessthan 9/10 matchedunrelatedorfamilydonor В случае несоответствия (incaseofmismatch): Аллельная несовместимость (allele1 CД, HД/ MD, MMD mismatch) Антигенная несовместимость (antigen2 CД, HД/ MD, MMD mismatch) HLA- несовместимость (mismatch): 1 Несовместимость по C (С-mismatch) CД, HД/ MD, MMD Несовместимость по А и В (AorB2 CД, HД/ MD, MMD Mismatch) 1 DQ-несовместимость (Mismatch) CД, HД/ MD, MMD 2 DRB-несовместимость (Mismatch) CД, HД/ MD, MMD Иерархия по доноруII– дополнительные критерии выбора[6]: Приоритет Priority ЦМВ-статус (CMV Status): ПациентЦМВIgGположительный (Patient CMV IgG positive): 1 положительныйЦМВIgG донор (Donor CMV IgG positive) 2 отрицательныйЦМВIgGдонор (Donor CMV IgG negative) ПациентЦМВIgGотрицательный (Patient CMV IgG negative): 1 отрицательныйЦМВIgG донор(Donor CMV IgG negative) 2 положительныйЦМВIgG донор(Donor CMV IgG positive) Пол (Gender): Пациентка (Female Patient): Мужчина донор или женщина (преимущественно не аллооиммунизированная по предварительной беременности) 1 male or female (preferentially not alloimmunized by prior pregnancy) donor Пациент (Male Patient): 1 Мужчина донор (male Donor) Женщина донор у которой не было беременностей 2 female (preferentially not alloimmunized by prior pregnancy) donor Возраст (Age): Молодой донор с массой тела, позволяющей проводить забор 1 костного мозга и с достаточной клеточностью (youngerDonorifbodyweightenablessufficientSCharvest) 2 Старый донор(older Donor) Источник стволовых клеток (StemCellSource): ТГСКотСPД/ MSDили CД/ MD (HSCT from MSD or MD): 1 Костный мозг (Bone Marrow) Периферические стволовые клетки крови (профилактика РТПХ в соответствии для совместимого родственного донора 2 Peripheral Blood Stem Cells (CAVE: adjust GvHD-Prophylaxis for matched siblings) Пуповинная кровь с достаточным количеством клеток 3 Cord blood with sufficient cell number ТГСКот HД/ MMD – возможныеварианты (HSCT from MMD): possible options Костный мозг 8/10 BM не манипулированные (8/10 matches, 1 unmanipulated) ПСКК, гаплоидетичные, с T/B-клеточнойдеплециейCD3/CD19 2 обедненные/деплетированные (PBSC, haploidentical, CD3/CD19 depleted) Пуповинная кровь достаточнок количество стволовых клеток в 3 дозе (CB, sufficientstemcelldose) ПСКК, гаплоидентичные с CD34+ селекцией (PBSC, haploidentical, CD34+ selection) Этот раздел определяет три группыдонорских стволовых клеток. Распределение не основывается на семейных отношений между донором и реципиентом, основывается на не совместимости HLA. Отнесение к группе определяет режим трансплантации (источник стволовых клеток, манипуляции со стволовыми клетками, кондиционирование, РТПХ профилактику) Иерархия доноров II – дальнейшие критерии отбора доноров: приоритет ЦМB/CMV-статус: ПациентЦМВ IgG положительный: 1 Донор ЦМВ IgG положительный 2 Донор ЦМВ IgG отрицательный ПациентЦМВ IgG отрицательный: 1 Донор ЦМВ IgG отрицательный 2 ДонорЦМВ IgG положительный Пол: Женщина-пациент: 1 мужчинаилиженщина (предпочтительно нерожавшая) донор Мужчина-пациент: 1 мужчина донор 2 женщина (предпочтительнонерожавшая) донор Возраст: Молодойдонор, еслимасса тела позволяет провести забор 1 стволовых клеток с достаточной клеточностью 2 Старый донор Источник стволовых клеток : ТГСК от СPД/ MSD илиСД/MD: 1 Костный мозг 2 Стволовые клетки периферической крови (ПСК) 3 Пуповинная кровь от CPД MSD ТГСК от MMД: 1 ПСКсCD34+ селекциейилиT/B-клеточной деплецией Получение результатов обследования и формирование истории больного при госпитализации в отделение ТГСК: Больные госпитализируются. Начиная с момента проведения режима кондиционирования целесообразно соблюдение следующих условий:  Изоляция пациента в ламинарном боксе.  Проведение постоянного клинического и лабораторного мониторинга.  Наличие (тоннелированного под кожей) многолинейного (двух-, трех канального) центрального венозного катетера (ЦВК), устанавливаемого заблаговременно.  Введение медикаментов с использованием инфузионных насосов.Применение тромбоконцентрата от одного донора, полученного на сепараторе клеток крови и облученного на гамма-установке перед трансфузией с целью уменьшения иммунизации донорскими лейкоцитами. Особенностями многолинейного ЦВК являются: – использование специального рентгеноконтрастного гибкого атромбогенного силиконированного материала; – установка кончика катетера в правое предсердие или на границе верхней полой вены и правого предсердия, что имеет большое значение при введении склерозантов; – баллотирование кончика катетера с каждым сердечным циклом, что уменьшает контакт с эндотелием и вероятность развития тромботических осложнений; – наличие более одного просвета, что позволяет одновременно вводить химически несовместимые медикаменты. Вышеуказанные преимущества катетера позволяют использовать его в течение длительного времени — от нескольких недель до нескольких месяцев. При госпитализация больного в отделение ТГСК проводится дообследование:  ОАК;  Коагулограмма;  Исследование грибковой и бактериальной колонизации:количественные культуры кала, смывы полости рта ,посевы с языка, слизистой носа, мочи, крови на флору и грибы;  Заготовка аутокрови после проведения исследования костного мозга на MRD. Постановка центрального катетера больному, начало деконтаминации. День –10(-9)(-8)(-7) (-6): начало кондиционирования. Методика проведения процедуры/вмешательства: 1) СТИМУЛЯЦИЯ ДОНОРА[12, 14]: Мобилизация периферических стволовых клеток: Одной из важнейших детерминант успеха трансплантации является высокая доза CD34+ клеток в трансплантате. Для достижения этой цели необходима оптимизация режима мобилизации стволовых клеток. Рекомендации для базовой версии настоящего протокола:  Г-КСФ 5 мкг/кг каждые 12 часов (либо однократно 10 мкг/кг/сутки);  Старт афереза через 98 часов от начала стимуляции либо, оптимально, под контролем уровня CD34+ клеток в крови донора: старт афереза при достижении уровня >20 клеток/мкл. 1.1. Стимуляция донора G-CSF при проведении стандартной ТГСК (без Тклеточной деплеции) начинается со дня -4 и проводится в виде подкожных инъекций в дозе 5-10 мкгр/кг каждые 12 часов. В день 0 последнее введение препарата в дозе 10-12-20 мкгр/кг осуществляется за 2-4 часа до проведения афереза ГСК. 1.2. Стимуляция донора G-CSF при проведении Т-клеточной деплеции начинается со дня -5, в виде подкожных инъекций в дозе 10 мкг/кг каждые 24 часа в утренние часы. Контроль уровня CD 34+ на -4 день стимуляции, при необходимости дозу можно увеличить G-CSF до 20 мкгр/кг. В день -1, введение препарата в дозе 10-12-20 мкгр/кг осуществляется за 2 часа до проведения афереза ГСК. 2) Манипуляции с трансплантатом: 2.1 Получение и обработка трансплантата ПСКК: Для коллекции ПСКК проводится большой объем лейкофереза: 15-20 литров, обработка в течение 2 последовательных дней пока критерии МНК не встречаются. Коллекция ПСККвыполняется на сепараторе клеток крови. Процессинг трансплантата: Основные задачи процессинга трансплантата при частично совместимой родственной трансплантации и пути их достижения суммированы в таблице. Процессинг трансплантата Задача Решение Профилактика РТПХ Деплеция СD3+ клеток ~ 4 log Обеспечение эффективного раннего Высокое содержание CD34+ клеток в приживления трансплантате Сохранение «вспомогательных популяций в трансплантате» Высокое содержание коммитированных предшественников Оптимизация Сохранение «вспомогательных» посттрансплантационной клеточных популяций в трансплантате: иммунореконституции моноциты, НК, предшественники дендритных клеток Эффективная реализация эффекта Сохранение НК-клеток в трансплантате реакции трансплантат-противопухоли, включая специфические механизмы НК-опосредованной цитотоксичности Профилактика ЭБВ- Деплеция СD19+ клеток ~ 4 log ассоциированного лимфопролиферативного синдрома. Рекомендации для базовой версии настоящего протокола:  В качестве основного метода процессинга трансплантата для настоящего протокола рекомендуется использовать деплецию CD3/CD19 на приборе CliniMACS. При необходимости для увеличения содержания СD34+ клеток в трансплантате до заданного целевого значения возможно использование позитивную селекцию СD34+ клеток на приборе CliniMACS.  В качестве альтернативы может быть использована селекция CD34+ клеток как единственный метод процессинга.  Целевое значение СD3 в трансплантате - <3-5х104/кг массы тела реципиента  Целевое значение СD34 в трансплантате - > 10х106/кг массы тела реципиента Технические параметры процессинга соответствуют рекомендациям производителя для соответствующих процедур. 2.2Костный мозг: забор, манипуляции, хранение, переливание. Стандартно в качестве трансплантата для реципиентов с весом менее 45 кг при проведении ТГСК от HLA-совместимого (родственного, неродственного),частичносовместимого донора используется костный мозг при отсутствии иных медицинских показаний. При проведении трансплантации у пациентов с весом более 45 кг или при необходимости проведения Т-клеточной деплеции в качестве трансплантата используются стволовые клетки периферической крови. Пуповинная кровь братьев/сестер пациента подлежит обязательному криоконсервированию независимо от количества в образце мононуклеарных клеток. 2.2.1Забор костного мозга производится в стерильной операционной под общим обезболиванием. Специальное оснащение Стерильный столик:  до 6 игл с мандренами для пункций костного мозга;  2 железных (стеклянных) стакана для промывки шприцев;  6-8 шприцев по 20 мл (10мл, 5 мл), 2 шприца – по 50 мл; 2 шприца по 1 мл;  экстенжер;  дискофикс -2;  пластырь – 4 наклейки;  гепарин натрия 25 000 ЕД – 2 флакона;  Физ р-р для промывания игл и шприцев – 1000 мл;  пробирки с ЭДТА – 3 шт.;  шапочки хирургические – 6 шт.;  маски – 6 шт.;  перчатки – 6 пар.;  Раствор хлорида натрия 0.9% физиологический раствор- 200 мл налить в один стакан и добавить 2000 ЕД гепарин натрия (4 мл), возможны модификации в зависимости от принятой техники в клинике;  2 (и более) мешка для забора костного мозга с антикоагулянтом ACD 63 мл;  40 салфеток. Стерильный столик, электронные весы, контейнер/бикс для транспортировки трансплантатата. Донор подается в операционную с установленным периферическим/центральным катетером + дискофикс. На область задних гребней подвздошных костей накладываются салфетки с бетадином за 30 минут до предполагаемого забора. Приготовление среды для забора костного мозга: Компоненты: стандартный гепарин натрия и среда АСD Финальная концентрация гепарин натрия в трансплантате 10 -15 ЕД/мл Аспирация костного мозга выполняется под общей анестезией путем множественных пункций задних гребней подвздошных костей, выполняется одновременно двумя манипуляторами с обеих сторон. За одну аспирацию следует получать в среднем 2- 5 -10 мл костного мозга. Ожидаемый объем составляет 1015 мл/кг массы тела, до 20 мл костного мозга/кг массы тела донора (в случае если вес реципиента превышает вес донора расчет производится на вес донора). При этом выход мононуклеарных клеток должен быть не менее 2х108/кг массы тела реципиента. Забранный костный мозг помещается в пакет (500мл) с АСD-А(63мл) и с гепарином натрия (10-15 ЕД гепарин натрия на 1 мл КМ). Протамин-сульфат: 1 мл инактивирует 1000 ЕД гепарин натрия. Дозировка протамин-сульфата Мл = объем трансплантата (в мл) : 100. Половина дозы протамин-сульфата вводится на 1/3 трансфузии, вторая половина – по окончании трансфузии. Процедура забора костного мозга (После забора КМ донор находится под наблюдением анестезиолога. На следующий день после забора КМ - общий анализ крови, выписка под амбулаторное наблюдение. Донору КМ назначаются на 1 месяц препараты железа по 5 мг эл. железа на кг.) Для уменьшения объема миелоинфузии проводится плазмаэкстракция. 2.2.2 Манипуляции с костным мозгом:  при дозе костного мозга > 50мл/кг проведение эритроэкстракции и/или плазмоэкстракции независимо от групповой совместимости;  при трансфузии костного мозга О(I) группы крови реципиенту со A(II), B(III), AB(IV) и изотитре < 1:64 - проведение плазмоэкстракции;  при «большой» АВО-несовместимости (таблица) крови донора и реципиента - проведение эритроэкстракции и плазмоэкстракции. Показания к удалению эритроцитов: групповая несовместимость донора и реципиента, а именно:  реципиент 0(I) / донор - все остальные группы;  реципиент А(II) / донор - B(III) или AB(IV);  реципиент B(III)/донор - A(II) или AB(IV). 2.3.Манипуляции с периферическими стволовыми клетками крови:  при трансфузии трансплантата О(I) группы крови реципиенту с A(II), B(III), AB(IV) и изотитре < 1:64 - проведение плазмоэкстракции. 2.4 Проведение иммунофенотипирования трансплантата: Иммунофенотипирование конечного продукта проводитсянезависимо от выбранного источника ГСК (КМ, СКПК) в течение 12 часов при проведении ТГСК от родственного донора, в течение 12 часов от момента доставки трансплантата при проведении ТГСК от неродственного донора (при отсутствии результатов исследования в сопроводительной документации) и включает:  определение CD34+- и CD3+-позитивной фракции клеток во всех трансплантатах;  определение TCR-лимфоцитов в продукте Т-деплеции;  определение CD16/56+-позитивной фракции клеток в продукте Т-деплеции при наличии несовместимости по KIR-эпитопу между донором и реципиентом у пациентов со злокачественными заболевания;  прочие подтипы – согласно протоколу деплеции (определение CD3/4, CD3/8, a/b, гамма/дельта – фракций в продукте Т-деплеции при использовании СD4/8/19-деплеции). 2.5 КРИТЕРИИ АДЕКВАТНОСТИ ДОЗЫ ГСК: Оптимальное количество гемопоэтических стволовых клеток для ТГСК Костный ПСК мозг Лейкоциты (х108/кг) 2(0.5-7.0) 8(3.0-50.0) CD34+ (х106/кг) 3(0.7-15.0) 7-8 (3.0-40.0) CFU-GM (х104/кг) 6(1-24) 47(14-390) CD3 (х106/кг) <30 <300 2.6. Хранение КМ (ПСКК): Костный мозг (или ПСКК) при трансплантации, после концентрации и, при необходимости, очистки, подвергается криорезервации в компьютеризированном замораживателе со скоростью 1 градус/мин до – 170 гр. С, а затем помещается в резервуар с жидким азотом. Процедура размораживания итрансплантации ГСК Криоконсервирование: При проведении трансплантации КМ 50-100 мл неманипулированного трансплантата в стерильном контейнере направляется для культивирования мезенхимальных стволовых клеток в лабораторию с сопроводительной документацией. При проведении ТГСК от неродственного донора независимо от источника ГСК проводится криоконсервирование части трансплантата: пробирки с определенными дозами TCR-лимфоцитов и/или CD45RA-лимфоцитов. 2.7. Протокол размораживания ГСК: Необходимое оборудование, материалы: Водяная баня большого объема: 37-37,5°С. Стерильная дистиллированная вода (0,9% физ. раствор) 5 л для водяной бани. Шприцы 20 мл (50 мл) с иглами (4 шприца), периферический катетер 18 G, 20 G. Система для переливания крови. Стерильный набор (марлевые салфетки 10 шт, стерильные пеленки 2 шт, йод повидон, карцанг 1шт, стерильные упаковочные полиэтиленовые пакеты 2 шт). Описание процедуры: Разморозка: Вынуть криопакет из хранилища с жидким азотом и подождать 2—3 минуты. В день трансплантации (день 0) пакеты с замороженным трансплантатом, которые хранились в емкости с жидким азотом, доставляются в палату реципиента (пациента) в транспортном контейнере. Для размораживания трансфертный криопакет с костным мозгом (или ПСКК) в стерильном пластиковом пакете помещают в водяную баню-термостат большого объема. Размораживание производится непосредственно у постели больного. Размораживание пакетов производится в асептических условиях в водяной бане при температуре 37,5°С непосредственно перед реинфузией взвеси гемопоэтических стволовых клеток реципиенту. Для ускорения размораживания «помешивать» пакетом воду, слегка раздавливая тающие кристаллы льда. Как только трансплантат разморожен, сразу извлечь пакет из водяной бани. После размораживания трансфертный пакет на стерильном столе тщательно обрабатывают дезинфицирующим средством (йод повидон) со всех сторон, просушивают. 2.8. Процедура трансфузии гемопоэтических стволовых клеток (ГСК): Трансфузия КМ или ПСКК проводится в день 0 в центральную (в периферическую вену). За 30 мин до начала миелоинфузии проводится премедикация, состоящая из внутривенной струйной инфузии противошоковых и диуретических препаратов. Пациент получает лекарственные препараты:  Клемастин 0,025 мг/кг в/в или прометазин 0,02 мл/кг, дифенгидрамин, хлоропирамин;  Морфин гидрохлорид (по показаниям);  Диазепим;  Дексаметазон 0,2 мг/кг или метилпреднизолон;  Фуросемид 0,5 мг/кг. КМ или ПСКК должны быть перелиты через центральный катетер при помощи инфузионной системы для переливания крови (шприцы). Время трансфузии – 1,52 часа (скорость 500 мл/ч), в зависимости от объема костного мозга и массы реципиента. Скорость трансфузии соответствует быстрой гемотрансфузии. Инфузия КМ или ПСКК 3-5 мл/минуту, переливание прекращается, проводится наблюдение за пациентом, контролируется пульс, АД, ЧД, цвет кожи, измеряется температура тела. Эта процедура повторяется еще дважды. После 10-20 мл нормальной трансфузии продолжить переливание 10-20 мл/минуту. Параллельно переливанию ПСКК проводится инфузионная терапия. В связи с низкой температурой инфузируемой смеси и угрозой развития осложнений целесообразно проведение мониторинга показателей деятельности сердечнососудистой системы. В большинстве случаев при введении охлажденной клеточной взвеси наблюдается брадикардия. В отдельных случаях наблюдаются следующие осложнения: одышка, кашель, тошнота, рвота, кожная реакция по типу эритемы, артериальная гипертензия, гиперсаливация. Реинфузия размороженных клеток часто сопровождается незначительным гемолизом, требующим контроля уровня гемоглобина и эритроцитов крови, а также выполнения серии общих анализов мочи. Мониторинг: пульс, АД, ЧД проводится каждые 15-30 минут. При появлении гемоглобинурии назначается форсированный диурез. После трансфузии образцы стволовых клеток направляются на исследование (бактериальный и грибковый контроль стволовых клеток, уровень лейкоцитов, формула, уровень CD34+). При необходимости вторую дозу КМ (ПСКК) размораживают перед завершением инфузии первой дозы. Возможна непрерывная инфузия метилпреднизолона на физ растворе в/в с 8 часов утра до 20 часов вечера Немедикаментозное лечение:  изолированные (боксированные) палаты;  ламинарный поток воздуха;  низко бактериальная пища;  усиленное питание – высококалорийная диета с полуторным по сравнению с возрастными нормами количеством белков, витаминизированная, богатая минеральными веществами; при назначении глюкокортикоидов рацион обогащают продуктами, содержащими много солей калия и кальция;  при агранулоцитозе туалет полости рта поролоновыми (супермягкими) щетками, полоскания антисептиками (октенидол, октенисепт и д.р);  уход за центральным катетером. Должны использоваться только центральные катетеры из тефлона. Применение катетеров из полиэтилена в силу их высокой тромбогенности и риска развития катетерной инфекции запрещается. Смена катетера по леске запрещается;  правильная обработка рук;  достаточное количество перчаток, масок, шприцев;  личная гигиена. Необходимо помнить, что в большинстве случаев неудачи связаны не просто с дефектами сопроводительной терапии, а с нарушением элементарных правил санитарно-эпидемического режима и наблюдения за больным, и ведут к ухудшению прогноза долгосрочной выживаемости пациента. 3) Дозирование и приготовление препаратов для полихимиотерапии: Дозирование медикаментов как для внутривенного, так и для перорального применения осуществляется исключительно на площадь тела пациентов. Каждый раз перед началом нового этапа терапии вновь определяется площадь поверхности тела и соответственно пересчитываются дозы препаратов. При интратекальном введении препаратов и облучении черепа дозирование осуществляется в соответствии с возрастом пациента, но не с площадью поверхности тела. Обязателен врачебный контроль приготовленных медицинской сестрой для парентерального введения цитостатических препаратов. Для уменьшения вероятности ошибки и облегчения контроля все препараты для парентерального применения должны разводиться в соответствии с требованиями, представленными в специальной таблице разведений. Парентеральное введение и пункция периферических вен для этого должны производиться опытной медицинской сестрой. Таблетированные препараты в период нахождения больного в отделении должны приниматься ребёнком только в присутствии дежурной медицинской сестры. 4) Медикаментозное лечение: Режимом кондиционирования называется назначение миелоаблативных доз цитостатических препаратов или лучевой терапии с целью достижения высокого уровня иммуносупрессии (при алло-ТГСК) и полной эрадикации кроветворения (нормального и злокачественного клонов) реципиента перед введением ему гемопоэтических стволовых клеток КМ или периферической крови. От адекватности иммуносупрессии реципиента зависят приживление трансплантата и вероятность его отторжения после ТГСК. Выбор комбинации различных цитостатиков и лучевой терапии перед ТГСК зависит от вида ТГСК (алло- или ауто-), нозологической формы и стадии заболевания. Корректировка доз для тучных пациентов: Для тучных пациентов старше 14 лет, доза цитотоксических препаратов рассчитывается на скорректированную идеальную массу тела (AIBW). Для маленьких пациентов идеальная масса тела (IBW) рассчитывается по формуле:  У детей < 14 лет: за идеальную массу тела (IBW) принимается вес, соответствующий 50ой процентили (по центильной таблице) для определенного возраста  У подростков > 14 лет и взрослых используется скорректированная идеальная масса тела (AIBW): Идеальная масса тела (IBW) и скорректированная идеальная масса тела (AIBW) рассчитываются следующим образом: (рост в см. и вес в кг.): IBW (кг; мужчина) = 50 + 0.91x (рост в см. - 152) IBW (кг; женщина) = 45 + 0.91x (рост в см. - 152) AIBW= IBW + 0.25x (фактическая масса тела - IBW) Режимы кондиционирования: Протоколы кондиционирования для злокачественных заболеваний: a) Гаплоидентичная трансплантация стволовых клеток у детей и подростков с острым лимфобластным лейкозом: Гаплоидентичной ТГСК: BFM режим для пациентов, могут применяться различные схемы, модификации, в зависимости от предшествующего лечения (облучения головы, предыдущее ТГСК). Дополнительная иммуносупрессия в соответствии с местными руководящими принципами. Режим кондиционирования для ТГСК от НДпротокол ALL SZT-BFM 2003 НД Пациенты, которые на момент Пациенты старше 24 месяцев на кондиционирования младше чем 24 месяца - момент кондиционирования без ТОТ сTОТ Время кондиционирование / доза кондиционирование / доза день– Бусульфан*** на 11 скорректированную массу тела день – Бусульфан*** на 10 скорректированную TOT 2 x 2Gy массу тела день -9 Бусульфан*** на скорректированную TOT 2 x 2Gy массу тела день –8 Бусульфан*** на скорректированную TOT 2 x 2Gy массу тела *) день –7 40мг/м2 в.в. 40мг/м2 флударабин флударабин в.в. день –6 40мг/м2 в.в. 40мг/м2 флударабин флударабин в.в. день – 40мг/м2 в.в.. 40мг/м2 флударабин флударабин 5 в.в. день –4 40мг/м2 в.в. 40мг/м2 флударабин флударабин в.в. день –3 Циклофосфамид 60мг/кг в.в. ATГ 20мг/кг VP16 40мг/кг ATГ 20мг/кг в.в. в.в. в.в. день –2 Циклофосфамид 60мг/кг в.в. ATГ 20мг/кг ATГ 20мг/кг в.в. в.в. день –1 ATГ 20мг/кг ATГ 20мг/кг в.в. в.в. день 0 Гаплоидентичная трансплантация Гаплоидентичная трансплантация периферических стволовых клеток ( с периферических стволовых клеток CD34+селекцией или CD3/CD19 деплецией) (с селекцией СD 34+ или деплецией CD3/CD19) *Доза бусульфана корректируется в зависимости от массы тела пациента ***нет в КНФ Режим кондиционирования для ТГСК от НДпротокол ALL SZT-BFM 2003: НД младенцы Время Пациенты на момент кондиционирования младше 12 месяцев, или с массой тела менее 9 кг - без TBI кондиционирование / доза день– 11 день –10 день -9 флударабин 30мг/м2 OKT3 0,0125 в.в. мг/кг в.в. день –8 флударабин 30мг/м2 OKT3 0,025 мг/кг в.в. в.в. день –7 флударабин 30мг/м2 OKT3 0,05 треосульфан. 12г/м2в.в в.в. мг/кг/в.в. день –6 флударабин 30мг/м2 OKT3 0,1 12г/м2в.в в.в. мг/кг/в.в. день –5 флударабин 30мг/м2 OKT3 0,1 12г/м2в.в в.в. мг/кг/в.в. день –4 OKT3 0,1 Тиотепа*** 2 x мг/кг/в.в. 3,5мг/кг макс 5 мг в.в. день –3 OKT3 0,1 мг/кг/в.в. день –2 OKT3 0,1 мг/кг/в.в. день –1 OKT3 0,1 мг/кг/в.в. день 0 OKT3 0,1 мг/кг/в.в. день 0 Гаплоидентичная трансплантация стволовых клеток (пуповиные стволоые клетки – NSB) Режим кондиционирования для ТГСК от НДпротокол ALL SZT-BFM 2003: НД младенцы время Пациенты на момент кондиционирования старше 12 месяцев - без TBI кондиционирован ие / доза день– 11 день – 10 день -9 флударабин 30мг/м2 OKT3 0,0125мг/кг в.в. в.в. день –8 флударабин 30мг/м2 OKT3 0,025мг/кг в.в. в.в. день –7 флударабин 30мг/м2 OKT3 0,05мг/кг/в.в. треосульфан. 14гр/м2в.в в.в. день –6 флударабин 30мг/м2 OKT3 0,1 мг/кг/в.в. 14гр/м2в.в в.в. день –5 флударабин 30мг/м2 OKT3 0,1 мг/кг/в.в. 14гр/м2в.в в.в. день –4 OKT3 0,1 мг/кг/в.в. Тиотепа*** 2 x (макс 5 мг) 5мг/кгв.в. день –3 OKT3 0,1 мг/кг/в.в. день –2 OKT3 0,1 мг/кг/в.в. день –1 OKT3 0,1 мг/кг/в.в. день 0 OKT3 0,1 мг/кг/в.в. день 0 Гаплоидентичная трансплантация стволовых клеток (пуповиные стволоые клетки – NSB) ежедневная максимальная доза OKT3: 5 мг ***нет в КНФ Режимы кондиционирования при ТГСК у пациентов с ОЛЛ и t(4;11): Пациенты с ОЛЛ и t(4;11), которым показана ТГСК от МСД или MД, и младенцы с показанием к гаплоидентичной ТГСК (в соответствии с INTERFANTпротоколам) подготавливаются к ТГСК с использованием специфических режимов кондиционирования, в состав которых входят три препарата. Если ТГСК выполняется от ММД, применяются общие правила кондиционирования, характерные для этой группы. Протокол кондиционирования 1: флударабин +тиотепа***+треосульфан донор:СРД/MSD и СД/MD иНД/MMD-КМ withoutTCD время Кондиционирование/дозы флударабин 30мг/м2 внутривено день –7 (BSi.v.) флударабин 30мг/м2 внутривено треосульфан 14гр/м² внутривено день –6 (BSi.v.) (BSi.v.) флударабин 30мг/м2 внутривено треосульфан 14гр/м² внутривено день –5 (BSi.v.) (BSi.v.) флударабин 30мг/м2 внутривено треосульфан 14гр/м² внутривено день –4 (BSi.v.) (BSi.v.) флударабин 30мг/м2 внутривено Тиотепа*** 2 x 5мг/кг внутривено день –3 (BSi.v.) (BWi.v). день –2 день –1 день 0 аллоТГСК/Allo HSCT РТПХпрофилктикаоттипадонора/GVHD-prophylaxis according to donor type! ***нет в КНФ Протокол кондиционирования 2: Flu/Thio/ivBU -флударабин+тиотепа***+в/в бусульфан донор:СРД/MSD и СД/MD иНД к.м. без деплеции/MMD-КМ withoutTCD время Кондиционирование/дозы 30мг/м2 в/в бусульфан***(BU) скорректированную на день –7 флударабин внутривено массу тела BW *) (BSi.v.) день –6 флударабин 30мг/м2 в/в бусульфан*** скорректированную на внутривено (BU) массу тела *)/+-TDA (BSi.v.) 30мг/м2 в/в бусульфан*** Скорректированную на день –5 флударабин внутривено (BU) массу тела */+-TDA (BSi.v.) 30мг/м2 в/в бусульфан*** Скорректированную на день –4 флударабин внутривено (BU) массу тела *)/+-TDA (BSi.v.) флударабин 30мг/м2 Тиотепа*** 2 x 5мг/кгвнутривено день –3 внутривено (BWi.v). (BSi.v.) день –2 день –1 день 0 аллоТГСК/Allo HSCT РТПХ профилктика от типа донора/GVHD-prophylaxis according to donor type! ***нет в КНФ Протокол кондиционирования 3: ТГСК для НД/MMD –пуповинная кровь, Гапло ТГСК, T-клеточная деплеция время Кондиционирование/дозы день – АТГ 1мг/кгв.в. 11 АТГ 9мг/кгв.в.. алемтузумаб 0,3 день -10 или мг/кг АТГ 10мг/кгв.в алемтузумаб 0,3 день –9 . мг/кг 30мг/м2 АТГ 10мг/кгв.в алемтузумаб 0,3 флудараби внутрив . мг/кг день -8 н ено (BSi.v.) 30мг/м2 в/в флудараби внутрив бусульфан*** день –7 н ено (BU) (BSi.v.) 30мг/м2 в/в треосульфа 14гр/м² или флудараби внутрив бусульфан*** н внутривено день –6 н ено (BU) (BSi.v.) (BSi.v.) 30мг/м2 в/в треосульфа 14гр/м² флудараби внутрив бусульфан*** н внутривено день –5 н ено (BU) (BSi.v.) (BSi.v.) флудараби 30мг/м2 в/в треосульфа 14гр/м² н внутрив бусульфан*** н внутривено день –4 ено (BU) (BSi.v.) (BSi.v.) Тиотепа*** Тиотепа*** 2 x день –3 5мг/кгвнутривен о (BWi.v). день –2 rest день –1 rest день 0 Гаплоидентичная ТГСК/ Haploidentical SCT РТПХ профилактика возможно применение в схеме АТГ-Ка в дозе 5-7,5 мг/кгв/в бусульфан** (BU) isgivenaccordingtoBW/+-TDAС корректированный на массу тела *)/+-TDA ***нет в КНФ Протокол кондиционирования 3: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов острым лимфобластным лейкозом при выполнении ТГСК от неродственного или гаплоидентичного донора с TCRαβ-деплецией. Кондиционирование Препарат Курсовая доза Разовая доза Дни введения Порядок введения Треосульфан 42 г/м2 14 г/м2 -5,-4,-3 Инфузия за 2 часа Мелфалан*** 100-140 мг/м2 100-140 мг/м2 -2 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час АТГ-Л* 50 мг/кг 25 мг/кг -5,-4 Инфузия за 6 часов или АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Ритуксимаб* 100 мг/м2 100 мг/м2 -1 Инфузия за 2 часа (min 100) ***нет в КНФ Профилактика РТПХ Препарат Доза и режим введения Такролимус Трансплантация от гаплоидентичного донора при дозе TCRab> 25х103/кг 0,02 мг/кг/сутки постоянной инфузией с дня - 1 до возможности возобновления перорального приема, затем перорально до дня + 30. Целевая концентрация Тss 8-12 ng/ml Дополнительная иммуносупрессии могут потребоваться, в зависимости от типа донора. Протокол кондиционирования 4: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов острым лимфобластным лейкозом при выполнении ТГСК от неродственного или гаплоидентичного донора с TCRαβ-деплецией. Кондиционирование Препарат Курсовая доза Разовая доза Дни Порядок введения введения Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия 2 часа Тиотепа*** 300 мг/м2 150 мг/м2 -6,-5 Инфузия 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия 1 час АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Инфузия 6 часов Ритуксимаб* 100 мг/м2 100 мг/м2(min 100) -1 Инфузия 2 часа ***нет в КНФ Профилактика РТПХ Препарат Доза и режим введения Такролимус Трансплантация от гаплоидентичного донора при дозе TCRab> 25х103/кг 0,02 мг/кг/сутки постоянной инфузией с дня - 1 до возможности возобновления перорального приема, затем перорально до дня + 30. Целевая концентрация Тss 8-12 ng/ml Дополнительная иммуносупрессии могут потребоваться, в зависимости от типа донора. Протокол кондиционирования 5: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов острым лимфобластным лейкозом при выполнении ТГСК от неродственного или гаплоидентичного донора. (источник ГСК – костный мозг). Кондиционирование Препарат Курсовая доза Разовая доза Дни Порядок введения введения Треосульфан 42 г/м2 14 г/м2 -5,-4,-3 Инфузия за 2 часа Мелфалан*** 100-140 мг/м2 100-140 мг/м2 -2 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час Профилактика РТПХ Препарат Доза и режим введения Циклофосфамид 50мг/кг в/венно в дни +3,+4 (старт 72 и 96 часов от начала миелоинфузии) Σ доза 100 мг/кг Уромитексан, инфузия и форсированный диурез по стандартной схеме Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня +5 до возможности возобновления перорального приема, затем перорально до дня + 120. Целевая концентрация Тss 8-12 ng/ml Микофенолата 30 мг/кг/сутки с дня +5 до дня +35 мофетил*** Протокол кондиционирования 6: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов острым лимфобластным лейкозом при выполнении ТГСК от неродственного или гаплоидентичного донора. (источник ГСК – костный мозг) Кондиционирование Препарат Курсовая доза Разовая доза Дни введения Порядок введения Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия за 2 часа Тиотепа*** 300 мг/м2 150 мг/м2 -6,-5 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час ***нет в КНФ Профилактика РТПХ Препарат Доза и режим введения Циклофосфамид 50мг/кг в/венно в дни +3,+4 (старт 72 и 96 часов от начала миелоинфузии) Σ доза 100 мг/кг Месна, инфузия и форсированный диурез по стандартной схеме Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня +5 до возможности возобновления перорального приема, затем перорально до дня + 120. Целевая концентрация Тss 8-12 ng/ml Микофенолата 30 мг/кг/сутки с дня +5 до дня +35 мофетил*** b) Гаплоидентичная трансплантация стволовых клеток у детей и подростков с острым миелобластным лейкозом: Показания к проведению гапло-ТГСК у пациентов с острым миелоидным лейкозом: 1) Трансплантация ГСК от родственного HLA-совместимого донора:  пациенты в с неблагоприятным FAB-вариантом (M1, M5, M6, M7);  пациенты в с промежуточным и неблагоприятным цитогенетическими вариантамиОМЛ (цитогенетические поломки в хромосомах 3q-, 5, 7, t(6;9)(p23;q34), сложный кариотип);  пациенты во 2 полной ремиссии;  пациенты с рефрактерным течением (отсутствие ремиссии после индукционной терапии – ADE-HAM) или с резистентным течением ОМЛ. 2) Трансплантация ГСК от неродственного HLA-совместимого донора (при отсутствии HLA-совместимого родственного донора):  пациенты в 1 полной ремиссии с неблагоприятным цитогенетическим вариантом;  пациенты во 2 полной ремиссии;  пациенты с рефрактерным течением (отсутствие полной ремиссии индукционнойтерапии – ADE+HAM) или с резистентным течением ОМЛ. 3) Гапло-трансплантация ГСК при отсутствии HLA-совместимого родственного или неродственного донора или при необходимости экстренной терапии в связи с особенностями течения основного заболевания:  все пациенты с резистентным течением ОМЛ. Дети, у которых после второй индукционного потокола (HAM) были обнаружены бластные клетки или в течении 4 недель после второй индукции остаются в длительной аплазии, также имеют право для гаплоидентичной ТСК от HLAнеродственного донора. Перед трансплантацией стволовых клеток SCT через индивидуальные элементы терапии должны достигнуть ремиссии CR / CRp. Время ТГСК: После блока терапии AI/ AI/2-CDA + haM ТГСК проводится после восстановления в течение 2 - 4 недель. Задержки в проведении трансплантации (ТГСК) может быть преодолены с помощью непрерывного лечения с 6-TG и цитарабином. В ближайшее время задержки SCT больше чем за 8 недель (с начала haM), современное назначение (24 недели после haM) интенсификации (НАЕ) может быть рассмотрено. Пациентам с начальными поражения ЦНС (> 5/μl бластов в спинномозговой жидкости при постановке диагноза) планируется трансплантация, до ТГСК необходимо получить 2 дополнительных интратекального цитарабина дозах с интервалом 1 раз в неделю (в зависимости от возраста: <1 года 20 мг, 1 - <2 лет 26 мг, 2 - ≤3 года 34 мг,> 3 лет 40 мг) и 6 эндолюмбальных доз цитарабина, преднизолон, и тиотепа в 4-недельным интервалом после приживления. Сопроводительная поддерживающая терапия во время кондиционирования:  Противоэпилептические препараты (например, диазепам);  Противорвотные препараты(например, ондансетрон);  Форсированный диурез (месна). Режим кондиционирования - руководящие принципы Для начала протокола необходимо:  наличие ремиссии –CR;  хорошее клиническое состояние;  тромбоциты > 50x109/л;  пункция костного мозга и люмбальная пункция инициальная! - Гаплоидентичной ТГСК: BFM режим для пациентов, другие группы могут применяться различные схемы, поэтому в зависимости от предшествующего лечения (облучения головы, предыдущее ТГСК). Дополнительная иммуносупрессии в соответствии с местными руководящими принципами. Протокол кондиционирования 1: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов с острым миелобластным лейкозом, при выполнении ТГСК от неродственного или гаплоидентичного донора с TCRαβ-деплецией. Кондиционирование Препарат Курсовая доза Разовая доза Дни введения Порядок введения Треосульфан 42 г/м2 14 г/м2 -5,-4,-3 Инфузия за 2 часа Мелфалан*** 100-140 мг/м2 100-140 мг/м2 -2 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час АТГ-Л* 50 мг/кг 25 мг/кг -5,-4 Инфузия за 6 часов или АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Ритуксимаб* 100 мг/м2 100 мг/м2 -1 Инфузия за 2 часа (min 100) Такролимус Трансплантация от гаплоидентичного донора при дозе TCRab> 25х103/кг 0,02 мг/кг/сутки постоянной инфузией с дня - 1 до возможности Профилактика РТПХ возобновления перорального приема, затем перорально до дня + 30. Препарат Доза и режим введения Целевая концентрация Тss 8-12 ng/ml ***нет в КНФ Дополнительная иммуносупрессии могут потребоваться, в зависимости от типа донора. Протокол кондиционирования 2: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов с острым миелобластным лейкозом, при выполнении ТГСК от неродственного или гаплоидентичного донора с TCRαβ-деплецией. Кондиционирование Препарат Курсовая доза Разовая доза Дни Порядок введения введения Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия 2 часа Тиотепа*** 300 мг/м2 150 мг/м2 -6,-5 Инфузия 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия 1 час АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Инфузия 6 часов Ритуксимаб* 100 мг/м2 100 мг/м2(min 100) -1 Инфузия 2 часа ***нет в КНФ Профилактика РТПХ Препарат Доза и режим введения Такролимус Трансплантация от гаплоидентичного донора при дозе TCRab> 25х103/кг 0,02 мг/кг/сутки постоянной инфузией с дня - 1 до возможности возобновления перорального приема, затем перорально до дня + 30. Целевая концентрация Тss 8-12 ng/ml Дополнительная иммуносупрессии могут потребоваться, в зависимости от типа донора. Протокол кондиционирования 3: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов с острым миелобластным лейкозом, при выполнении ТГСК от неродственного или гаплоидентичного донора. (источник ГСК – костный мозг) Кондиционирование Препарат Курсовая доза Разовая доза Дни введения Порядок введения Треосульфан 42 г/м2 14 г/м2 -5,-4,-3 Инфузия за 2 часа Мелфалан*** 100-140 мг/м2 100-140 мг/м2 -2 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час Микофенолата 30 мг/кг/сутки с дня +5 до дня +35 мофетил*** Профилактика РТПХ Препарат Доза и режим введения Циклофосфамид 50мг/кг в/венно в дни +3,+4 (старт 72 и 96 часов от начала миелоинфузии) Σ доза 100 мг/кг Месна, инфузия и форсированный диурез по стандартной схеме Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня +5 до возможности возобновления перорального приема, затем перорально до дня + 120. Целевая концентрация Тss 8-12 ng/ml ***нет в КНФ Протокол кондиционирования 4: Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов с острым миелобластным лейкозом, при выполнении ТГСК от неродственного или гаплоидентичного донора. (источник ГСК – костный мозг) Кондиционирование Препарат Курсовая доза Разовая доза Дни введения Порядок введения Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия за 2 часа Тиотепа*** 300 мг/м2 150 мг/м2 -6,-5 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час ***нет в КНФ Профилактика РТПХ Препарат Доза и режим введения Циклофосфамид 50мг/кг в/венно в дни +3,+4 (старт 72 и 96 часов от начала миелоинфузии) Σ доза 100 мг/кг Месна, инфузия и форсированный диурез по стандартной схеме Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня +5 до возможности возобновления перорального приема, затем перорально до дня + 120. Целевая концентрация Тss 8-12 ng/ml Микофенолата 30 мг/кг/сутки с дня +5 до дня +35 мофетил*** Пациенты в полной ремиссии после 2 курсов химиотерапии реиндукция, имеют право на TГСК. Таким образом, поиск донора должен начаться, как только постановка диагноза резистентного ОМЛ или рецидива ОМЛ был сделана. Гаплоидентичной ТГСК следует отдавать предпочтение, если донор доступен. 1) соответствие ТГСК сиблинга (MSD-SCT). 2) неродственного донора ТГСК (MUD-SCT). У детей с высоким риском ОМЛ (ранний рецидив, ремиссия <1 года; резистентных ОМЛ) и без СРД/MSD или СНД/MUD, гаплоидентичная ТГСК SCT можно рассматривать как альтернативный вариант лечения. Независимо от группы риска, следует в целом избежать ТГСК в течение 6 месяцев после предыдущего гаплоидентичной ТСК в связи с токсичностью процедуры и поиска. При необходимости, консолидацию лечения в соответствии с низкой интенсивностью режим может быть предоставлен после 3-го курса интенсивной химиотерапии консолидации для достижения этого периода времени. c) Гаплоидентичная трансплантация стволовых клеток у детей и подростковпри повторных трансплантациях, а тажке с высоким риском висцеральной токсичности. Кондиционирование – высокодозная химио- и/или лучевая терапия, целью которой является: 1) максимальная редукция остаточной массы опухоли; 2) иммуносупрессивный эффект, достаточный для обеспечения приживления трансплантата, не идентичного по системе HLA. Общие принципы кондиционирования для настоящего протокола:  использование антитимоцитарного глобулина не позднее, чем за 10 дней до миелоинфузии, таким образом, чтобы минимизировать цитотоксическое действие препарата на функционально значимые вспомогательные клеточные популяции в трансплантате (NK, т.д.);  двухфазное кондиционирование для пациентов с остаточной массой опухоли (не в ремиссии);  кондиционирование со сниженной интенсивностью для пациентов с высоким риском висцеральной токсичности;  дозы АТГ: АТГ-К 5 мг/кг; АТГ-Л 60 мг/кг. Протокол кондиционирования 5: Бусульфан*** 16 мг/кг Мелфалан*** 100 мг/м2 Флударабин 150 мг/м2 АТГ-К 5 мг/кг -13 -12 -11 -10 -9 -8 -7 -6- 5- 4- 3- 2- -1 Bu Bu Bu Bu Mel АТГ АТГ АТГ Flu Flu Flu Flu Flu *** нет в КНФ Протокол кондиционирования 6: Режим для пациентов с высоким риском висцеральной токсичности, включая пациентов, получавших гемтузумаба озогамицин. Треосульфан 42 г/м2 Мелфалан*** 100 мг/м2 Флударабин 150 мг/м2 АТГ-К 5 мг/кг (по индивидуальным показаниям доза треосульфана может быть снижена до 30 мг/м2) -13 -12 -11 -10 -9 -8 -7 -6- 5- 4- 3- 2- -1 Treo Treo Treo Mel АТГ АТГ АТГ Flu Flu Flu Flu Flu Протокол кондиционирования 7: Режим для пациентов с остаточной массой опухоли: двухфазное кондиционирование Флударабин 150 мг/м2 Цитарабин10 г/м2 Митоксантрон 30мг/м2 АТГ-К 5 мг/кг Бусульфан*** 16 мг/кг (Треосульфан 42 г/м2) Мелфалан*** 100 мг/м2 -15 -14 -13 -12 -11 -10 -9 -8 -7 -6- 5- 4- 3- 2- - 1 Flu Flu Flu Flu Flu Bu Bu Bu Bu Mel AraC AraC AraC AraC AraC (Treo) (Treo) (Treo) Mit Mit Mit АТГ АТГ АТГ ***нет в КНФ Протокол кондиционирования 8: Режим при необходимости повторной трансплантации в случае отторжения/первичного неприживления трансплантата Флударабин 120 мг/м2 ТАО 4 Грей (ТЛО 7 Грей) ОКТ3 0.1мг/кг (-3+14) + алкилирующий агент Выбор алкилирующего агента и его доза диктуется составом первого кондиционирования и соматическим статусом пациента (Тиотепа*** 5-10 мг/кг либо Циклофосфамид 60-120 мг/кг либо Треосульфан 30-36 г/м2). ТАО – торако-абдоминальное облучение ТЛО – тотальное лимфоидное облучение -7 -6- 5- 4- 3- 2- -1 0 +1 Flu Flu Flu Flu ТАО OKT OKT OKT OKT OKT Алкилирующий препарат Специальные случаи:  у пациентов с ювенильным миеломоноцитарным лейкозом рекомендуемая доза Мелфалана*** составляет 140 мг/м2;  для детей до 2-х лет использовать бусульфан в дозе 20 мг/кг либо использвать треосульфан в дозе 42 г/м2. d) Комбинированныеиммунодефициты: Вискот-Олдрич синдром (Wiskott-Aldrich Syndrome) синдром, дефицит CD40L, PNP, XLP, Undefined T cell disorders, МНС классаII четкости, LAD, остеопетроз Миелоаблативное кондиционирование Протокол Химиотерапия Серотерапия Профилактка РТПХ А Бусульфан*** (внутривенно) Алемтузумаб 1Н Циклоспорин Флударабин 160 мг/м2 (ТД 1 мг/кг) Циклоспорин+микофенолат или АТГ (ТД 10 или метотрексат мг/кг) В Бусульфан*** (в/в) None алемтузумаб Циклоспорин Циклофосфамид (в/в) 200 1Н (ТД 1 мг/кг) Циклоспорин+ метотрексат мг/кг или АТГ (для гаплоТГСК ТД 10 мг/кг) *** нет в КНФ Протокол B - Bu / Cy теперь не используется обычно во многих центрах, как это было показано, что связано с высокой частотой развития венооклюзионной болезни (VOD). Он включен здесь, так как это был самый широко используемый протокол в течение многих лет и поэтому некоторые центры могут чувствовать себя комфортно продолжая использовать его. Тем не менее, пользователи должны быть осведомлены о рисках, связанных с VOD ** ТД - общая доза 1 Протокол А должен быть изменен для CGD с submyeloablative кондиционирования, направленной на кумулятивной AUC для Бусульфан 65-70 мг/л х ч † кэмпас 1H - Алемтузумаб † † ATG - Genzyme кроличий ATГ RIC протокол - Снижение интенсивности протокола Протокол Химиотерапия Серотерапия Профилактка РТПХ С Флударабин 150 мг/м2 Алемтузумаб 1Н Циклоспорин Мелфалан*** 140 мг/м2 (ТД 1 мг/кг) Циклоспорин+микофенолат Д Треосульфан 42 мг/м2 None алемтузумаб Циклоспорин Флударабин 150 мг/м2 1Н (ТД 1 мг/кг) Циклоспорин+микофенолат  Треосульфат 36g/m2 <1 года  Избегайте Мелфалан*** 140mg/m2 <1 года, если только HLH  При использовании ATГ с протоколами C или D –риск роста заболеваемости EBV- посттрансплантационный лимфопролиферативный синдром (PTLD )  Для этих протоколов при использовании совместимых неродственых или родственых совместимых доноров (UD or MFD)– ПСКК/PBSC  При использовании КМ снижение дозы алемтузумаб -1Н, до 0.6mg/kg особенно, если состояние требует полного донорского химеризма при ВискотОлдрич синдроме или дефиците МПС класса II Гаплотрансплантация:  Протокол A, B;  Используйте Т деплециютрансплантата (селекцияCD34+);  Серотерапия (ATГ);  Циклоспорин А/такролимус. Кондиционирование и посттрансплантационная профилактика РТПХ у пациентов с ТКИН и синдромом Вискотта-Олдрича при выполнении ТГСК oт неродственного или гаплоидентичного донора с TCRαβ-деплецией. Кондиционирование Препарат Курсовая доза Разовая доза Дни введения Порядок введения Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия за 2 часа Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час Ритуксимаб 100 мг/м2 100 мг/м2 -1 Инфузия за 3 часа АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Инфузия за 8 часов При синдроме Омена: Инфузия за 4-6 1 мг/кг 0,33 мг/кг -10-9-8 Алемтузумаб часов (вместо АТГ-Ка) Профилактика РТПХ Препарат Доза и режим введения Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня -1 до возможности возобновления перорального приема, затем перорально до дня + 60. Целевая концентрация Тss 8-12 ng/ml Метотрексат 5 мг/м2 +1 +3 +6 Кондиционирование и посттрансплантационная фармакологическая профилактика РТПХ у пациентов с первичными иммунодефицитами при выполнении ТГСК от гаплоидентичного донора (источник ГСК – костный мозг). Кондиционирование Препарат Курсовая доза Разовая доза Дни введения Порядок введения Треосульфан 42 г/м2 14 г/м2 -5,-4,-3 Инфузия за 2 часа (у детей до года -36 г/м2) Мелфалан*** 100 мг/м2 100 мг/м2 -2 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Инфузия за 6 часов Профилактика РТПХ Препарат Доза и режим введения Циклофосфамид 50мг/кг в/венно в дни +3,+4 (старт 72 и 96 часов от начала миелоинфузии) Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня +5 до возможности возобновления перорального приема, затем перорально до дня + 120. Целевая концентрация Тss 8-12 ng/ml Микофенолата 30 мг/кг/сутки с дня +5 до дня +35 мофетил*** Кондиционирование и посттрансплантационная профилактика РТПХ у пациентов с ТКИН и врожденными нейтропениями, хронической гранулематозной болезнью, гипер-IgM-синдромом и другими синдромами, которым свойственен высокий риск неприживления (отторжения) трансплантата при выполнении ТГСК oт неродственного или гаплоидентичного донора с TCRαβ-деплецией. Кондиционирование Препарат Курсовая доза Разовая Дни введения Порядок введения доза Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия за 2 часа Мелфалан*** 140 мг/м2 140 мг/м2 -1 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час Ритуксимаб 100 мг/м2 100 мг/м2 -1 Инфузия за 3 часа АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Инфузия за 8 часов Профилактика РТПХ Препарат Доза и режим введения Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня -1 до возможности возобновления перорального приема, затем перорально до дня + 60. Целевая концентрация Тss 8-12 ng/ml Метотрексат 5 мг/м2 +1 +3 +6 Кондиционирование и посттрансплантационная профилактика РТПХ у пациентов с ТКИН при выполнении ТГСК oт гаплоидентичного донора КМ. Кондиционирование Препарат Курсовая доза Разовая Дни введения Порядок введения доза Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия за 2 часа Тиотепа*** 300 мг/м2 150 мг/м2 -6,-5 Инфузия за 1 час Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час Профилактика РТПХ Препарат Доза и режим введения Циклофосфамид 50мг/кг в/венно в дни +3,+4 (старт 72 и 96 часов от начала миелоинфузии) Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня +5 до возможности возобновления перорального приема, затем перорально до дня + 120. Целевая концентрация Тss 8-12 ng/ml Микофенолата 30 мг/кг/сутки с дня +5 до дня +35 мофетил*** *** нет в КНФ Кондиционирование и посттрансплантационная профилактика РТПХ у пациентов с остеопетрозом при выполнении ТГСК oт неродственного или гаплоидентичного донора с TCRαβ-деплецией. Кондиционирование Препарат Курсовая доза Разовая Дни введения Порядок введения доза Треосульфан 42 г/м2 14 г/м2 -4,-3,-2 Инфузия за 2 часа Тиотепа*** 300 мг/м2 150 мг/м2 -6,-5 Инфузия за 1 час Ритуксимаб 100 мг/м2 100 мг/м2 -1 Инфузия за 3 часа Флударабин 150 мг/м2 30 мг/м2 -6,-5,-4,-3,-2 Инфузия за 1 час АТГ-К 5 мг/кг (1-2-2) мг/кг -5,-4,-3 Инфузия за 8 часов Профилактика РТПХ Препарат Доза и режим введения Такролимус 0,02 мг/кг/сутки постоянной инфузией с дня -1 до возможности возобновления перорального приема, затем перорально до дня + 60. Целевая концентрация Тss 8-12 ng/ml Метотрексат 5 мг/м2 +1 +3 +6 *** нет в КНФ Остеопетроз Критерии исключения:  нейропатическаяформа(МРТ, генетика: OSTM1+) (оценкабиопсии костиилигенетика: TCIRG1-, ClCN7-, RANK-, RANKL+) CLCN7+: нейропатические формы должны быть исключены. • Протокол, Треосульфан в основе*: Треосульфан (>1г: 42г / м ², <1г: 36г / м ²): 14г/ м ²/день или 12г/м ²/день, день -7 до дня-5 Флударабин (150 мг/м ²): 30 мг /м ²/день, день- 7 до дня-3 Тиотепа*** (10 мг / кг): 2 х5 мг / кгвдень-4 Трансплантация: •КМ (1-й выбор): NC>5х108/кг массы тела • ПСКК (2-йвыбор): CD34+>10 х106/кг массы тела РТПХ профилактика:  CSA(3мг/кг/день): начать внутривенно в день-5, уровень в крови от 100 до150 дней от 0 до дня 100, снижение по 20% каждые две недели;  Если донор >14 лети / или ПСКК использование: дополнительно микофенолат мофетил (ММФ)1200 мг/ м ²начало IV в день 0, остановка в 30-й день; Гематологический недостаточность и неизбежная потеря зрения (например, нистагм и/или сузились foramina оптических нервов в МРТ/КТ) представляют абсолютные (и срочные) показания к ТГСК. Поскольку спектр гематологических проблем варьируется от легкой анемии (с сохраненным кроветворением и нет экстрамедуллярного кроветворения), гемотрансфузионная зависимость - анемия и тромбоцитопения (без соответствующего пространства костного мозга и выраженной гепатоспленомегалии), это указание должно быть тщательно проанализировано и учтено в контексте с другими симптомами и наличием донора. Биопсии костного мозга, количество ретикулоцитов и CD34 позитивных стволовых клеток в периферической крови, а также уровень ЛДГ и ультразвуковое исследование печени и селезенки, может помочь оценить функцию костного мозга в менее тяжелых случаях . Серьезные проблемы болезни, кроме гематологической неудачи или неминуемой потерей зрения может рассматриваться как относительные показания к ТГСК , например: множественные переломы после неадекватной травмы; тяжелые пороки развития костей, особенно костей головы, повторные бактериальные инфекций и/или проблемы ЦНС, таких как гидроцефалия и/или Арнольда-Киари, как поражение или центральные судороги. Помимо истории болезни, МРТ и КТ (возможно с серийными сканирования) должна помочь оценить клиническую значимость этих симптомов . До сих пор, есть два абсолютных противопоказания для стандартного HSCT: 1) Внешний дефект остеокластов характеризуется мутаций гена RANKL; 2) Нейропатическая форма остеопетроза характеризующейся энцефалопатией и нейродегенеративной раздражительностью, гипертонус, припадки не гипокальциемические (первичный неврологический дефект) и прогрессивная задержка развития, связанная с мутациями гена OSTM1 (а иногда и гена CLCN7). Относительные противопоказания для ГСК могут возникнуть от серьезных проблем у отдельных пациентов, например, плохого клинического состояния (инфекции, легочной гипертензии, повышенного внутричерепного давления) или тяжелые нарушения (например слепоты и глухоты). У некоторых пациентов - например у пациента с известным генетическим дефектом (TCIRG1, CLCN7 или RANK), но без гематологической недостаточности - решение за или против ГСК может быть довольно трудно. Вроде бы важно уважать не только индивидуальный клиническую ситуацию пациента, но и отдельные чувства и выбор пациента и его семьи, особенно в атипичных случаях. Поздние побочные эффекты. Даже после успешных трансплантацияй у пациентов с ОП имеют высокий риск последствий. Поэтому тщательный и длительное наблюдение является обязательным (см. график в главе проспективного исследования ). Некоторые примеры приведены ниже :  карликовость: После ТГСК, высота большинства пациентов составляет от 3-й и 10-й процентили и около у 20 % пациентов проявляется карликовостью (< 3-й процентиль) после трансплантации, без первичного дефицита гормона роста у больных ОП и лечение гормоном роста не установлено, но может рассматриваться в тяжелых случаях после тщательной оценки плюсов и минусов .  краниосиностоза и внутричерепной гипертензии: В очень немногих пациентов увеличилось черепной давление вторичной по отношению к краниосиностоза был описан, который обрабатывают хирургическим 51,52.  аутизм: В небольшой подгруппы пациентов, симптомы аутизма были описаны. Они могут быть из-за визуального или звукового компромисса или конкретного генетического дефекта или оба 34. Остеопороз: Очень недавние данные показывают, мыши риск нарушения кальциевого гомеостаза вследствие нарушения желудочной кислотности, ведущей к концу гипокальциемическим остеопорозам (особенно у пациентов с TCIRG1 мутаций), который может быть обработан по глюконата кальция 33. Поэтому измерения BMD рекомендуется в долгосрочной перспективе последующих после ТГСК. Посттрансплантационная иммуносупрессия Цель посттрансплантационной иммуносупрессии при гаплоидентичной трансплантации – эффективная профилактика и терапия РТПХ. Необходимость посттрансплантационной иммуносупрессии при частично совестимой родственной трансплантации определяется эффективностью процессинга. Общие принципы для настоящего протокола:  профилактику РТПХ получают только пациенты, получившие сверхпороговую дозу Т-лимфоцитов;  режим иммуносупрессии должен минимально компрометировать функцию НК-клеток;  принимая во внимание необходимость соблюдения баланса между реализацией противоопухолевого иммунологического эффекта трансплантации и риском тяжелой РТПХ, решения о модификации посттрансплантационной иммуносупрессии принимаются коллегиально. Рекомендации для базовой версии настоящего протокола[15]:  При дозе Т-лимфоцитов < 3-5х104/кг – фармакологическая профилактика РТПХ не проводится.  При дозе Т-лимфоцитов > 3-5х104/кг – Циклоспорин А – 1мг/кг/, такролимус 0,02.мг/кг/сутки, дни 0 - +30, далее – в зависимости от выраженности клинических проявлений РТПХ. Дополнение: Стволовые клетки источник, стимуляция донора, манипуляции со стволовыми клетками: НД/MMD: Когда MMD - SCT имеет следующие параметры:  трансплантация костного мозга от 8/10 (требуется высокое разрешение) совместимого донора: нет Т-деплеции, CD34-селекции;  гаплоидентичный донор: CD3 + / CD19 деплеция, минимальное содержание 1x107/кг клеток CD34 + и максимальное CD3 + клеток 3x104/кг. Если содержится больше количество Т-клеток в трансплантате, то пациенту дается 30 дней миокфенолат (MMF) 30 мг/кг/сут в качестве профилактики РТПХ;  гаплоидентичный донор: CD34 + селекция: содержание CD34 + клеток 1x 107/kg. Если содержание Т-клеток более чем 3x104/kg: MMF 30 мг/кг/сут в качестве профилактики РТПХ в течение 30 дней;  остаточная пуповинная кровь, <5/6 совместимости. Количество соматических клеток: I.инфузия нуклеарных клеток NC > 2,5 107/кг реципиенту или II. Собранные клетки > 3x107/кг реципиента III. инфузия клеток CD34> 2x105/кг Рекомендации терапии острой РТПХ в соответствии со стадиями: стадия I Повышение уровня 150-200 ng/mL Циклоспорина А (кожная-GvHD) (измеряется с помощью FPIA). Такролимус мазь 0,1% стадия II Повышение уровня 150-200 ng/mL CSA Циклоспорина А (измеряется с помощью FPIA) дополнительно преднизолон 2 мг/кг массы тела/сут в 3 приема, снижение до 1мг/кг/д, если 5 д <стадии II >стадия III Повышение уровня Циклоспорина А 150-200 ng/ml (измерение по FPIA) Преднизолон 5 мг/кг/сут в 3 приема, снижение до 2 мг/кг/сут, если 5 д < стадии III Продолжительность острой РТПХ ≥III стадии более 7 дней: никаких улучшений после 7 дней: добавить Иммунодепрессанты ММФ 2 х 600 мг / м2 нет улучшения после 7 дней: циклоспорин заменяется на такролимус 2 х 0,1 мг / кг (такролимус концентрация 6-12 ng/mL) Дополнительно: АТГ/АЛГ ATG / ALG PUVA терапия (псорилом) при кожной РТПХ ECP (экстракорпоральная фото-иммунотерапия) Синдром приживления/быстрое приживление/сверхострое РТПХ: Метилпреднизолон 4 х 500мг м2 в.в. в течение 1 часа каждые 12 часов с последующим Метилпреднизолон 2 х 5 мг/кг в течение 3-х дней и Метилпреднизолон 2 х 2,5 мг/кг в течение 7 дней, а затем сужаться в течение 1 недели Сопроводительная терапия согласно норм клиники. Дополнительно: Моноклональные антитела ММФ (микофенолат - мофетил) АТГ/АЛГ Такролимус PUVA терапия (при кожной РТПХ) ECP (эктрокорпоральная фото - иммунотерапия) Если Поражение печени > 2 стадии: экстракорпоральное фото-иммунотерапия или микофенолата - мофетил 30-50 мг/кг в качестве профилактики РТПХ предназначен для относительно короткого периода, существует повышенный риск возникновения острой РТПХ. Таким образом, каждый день необходимо проведение тщательной оценки клинических признаков РТПХ. При появления клинических симптомов начать немедленное лечение в соответствии с приведенной выше схеме и задокументированы. СОПРОВОДИТЕЛЬНАЯ ТЕРАПИЯ [17-22] 1. ГЕМОПОЭТИЧЕСКИЕ КОЛОНИЕСТИМУЛИРУЮЩИЕ ФАКТОРЫ (Г-КСФ) При инфекционных осложнениях возможно подключить Г-КС. с дня «+4» возможно назначение Г-КСФ в дозе 5 (10) мкг/кг/день подкожно или внутривенно до момента восстановления лейкоцитов >1,0х109/л. 2. 2. ДЕКОНТАМИНАЦИОННАЯ ТЕРАПИЯ В качестве кишечной деконтаминации per os рекомендовано назначение противогрибковых препаратов и препаратов, действующих на флору кишечника:  Нистатин: от 1 года до 3 лет - по 250000 ЕД 3-4 раза в день; старше 3 лет - от 1000000 до 1500000 ЕД в день в 4 приема.  Амфотерицин В: суспензия 1мл/2мл х 4 раза в день.  Кларитромицин: 250мг х 2р в день.  Полимиксин В: Детям до 4 лет суточная доза – 100 тыс.ЕД/кг в 3-4 приема; 5-7 лет разовая доза – 350 тыс.ЕД, суточная – 1.4 млн ЕД; 8-10 лет разовая – 400 тыс.ЕД, суточная – 1.6 млн ЕД; 11-14 лет разовая – 500 тыс.ЕД, суточная – 2 млн ЕД.  Ванкомицин: 40мг/кг/сутки Кишечная деконтаминация с первого дня от начала режима кондиционирования до д+30. При появлении мукозита III-IV степени кишечная деконтаминация прекращается и возобновляется как только больной начинает принимать питание через рот. 3. ПРОФИЛАКТИКА БАКТЕРИАЛЬНЫХ ИНФЕКЦИЙ Амоксициллин 25-40 мг/кг, максимально - 1,5 г/сут/ сут с -10 (-14)дня. Амоксициллин + клавулановая кислота 375 мг 3 раза в сутки (мах-6 г/сут) Длительность приема определяется наличием посттрансплантационных осложнений (РТПХ, очаги инфекций), иммунологическим статусом и степенью риска развития пневмококковой инфекции. Отмена при назначении ванкомицина, возобновление при отмене системной антибактериальной терапии. После аллогенных ТГСК назначается на один год. В случае непереносимости препарата назначается препараты группы макролидов. Ципрофлоксацин 20 мг/кг/сут каждые 12 часов со дня -10 до восстановления гранулоцитов выше 500/мкл при отсутствии кишечной РТПХ. Амикацин 20 мг/кг/сут на 3 приема с –10 по –3 день. Профилактика анаэробной инфекции Метронидазол 20-30 мг/кг. 4. ПРОФИЛАКТИКА ГРИБКОВЫХ ИНФЕКЦИЙ. Инвазивные грибковые инфекции являются одной из ведущих причин инфекционной летальности после ТГСК. Флуконазол – 8-12 мг/кг/сутки Итраконазол – 5-7 мг/кг/сутки Вориконазол – 10-14 мг/кг/сутки Позаконазол – 10-12 мг/кг/сутки Микафунгин – 1-2мг/кг/сутки, Каспофунгин 50 (70) мг/м2сутки 1 раз в день капельно более 1 часа В качестве вторичной профилактики предлагают использовать , позаконазол, вориконазол. Преимущество отдается двойной профилактике (Амфотерицин В липосомальный + вориконазол или амфотерицин В липосомальный + каспофунгин/микафунгин), в сочетании с возможными трансфузиями донорских гранулоцитов в период нейтропении после алло ТГСК. Профилактика осуществляется на фоне режима кондиционирования и до снижения уровня лейкоцитов менее 1,0х109/л. На фоне развития лейкопении менее 1,0х109/л вопрос о режиме профилактики определяется индивидуально. Амфотерицин В (суспензия) детям до 1 года 1г/сут, старше - 1-2 г/сут со дня –14, отмена при восстановлении гранулоцитопоэза, при отсутствии РТПХ и стероидной терапии. Старт в/в введения +1 день стоп +14 день в виде 2-4 часовой инфузии (при возможности приема через рот, уровень лейкоцитов больше 1000 в мкл удерживающаяся более 3 дней). При наличии иммунологических осложнений, требующих длительного применений иммуносупрессивной терапии, прием продлевается до полной отмены иммуносупрессии. 5. ПРОФИЛАКТИКА РЕАКТИВАЦИИ ГЕРПЕТИЧЕСКИХ ИНФЕКЦИЙ Ацикловир/валацикловир. Высокие дозы ацикловира или валацикловира могут снизить риск CMV реактивации, но неэффективны в отношении профилактики CMV болезни. Все пациенты должны получать ацикловир в/в в дозе 250 мг/м2 3 р в день с последующим переходом на пероральный прием в дозе 300 мг/м2 2 р в день как минимум 1 год после гаплоТГСК. Герпес вирус I и II типов, VZV. Ацикловир 250 мг/м2 х 3 раза в день внутривенно, со дня начала режима кондиционирования до д+30 до перевода на пероральный прием; доза per os - 500 мг/м2 3 раза в сутки до дня +120, далее 250 мг/м2 до д+100 (до 6 мес.) или дольше у больных с осложненным течением посттрансплантационного периода Ганцикловир. Профилактика цитомегаловирусной (ЦМВ) инфекции Ганцикловир 10 мг/кг/сут с целью профилактики CMV-реактивации назначается с – 9 до – 1 дня при проведении гапло-ТГСК и при проведении трансплантации от CMV IgMпозитивного донора. При диагностике у пациента течения CMV-инфекции терапия препаратом проводится до полной негативизации вируса с перерывом в день проведень миелоинфузии (день 0). Ганцикловир (лечение ЦМВ-инфекции) посттрансплантационный период: после достижения приживления (гранулоциты >500/мкл в течение 3-х дней) 10 мг/кг в/в на 2 введения - 2 недели (14-21день), назначается при 2-кратной PCR - позитивности или позитивности на ранние АГ; при клинике, совместимой с висцеральной ЦМВ инфекцией (интерстициальный пульмонит + однократно ПЦР-ЦMВ-pos). Рекомендовано определение антигенов ЦМВ методом ПЦР с частотой 1 раз в неделю. В случае обнаружения вируса начать терапию. ВИРУСНЫЕ ИНФЕКЦИИ – ПРОФИЛАКТИКА И ЛЕЧЕНИЕ А) Вирусологический мониторинг и диагностика Планово: 1) при поступлении больного в отделение ТГСК Серология - IgG к вирусам CMV, EBV, HSV1&2, HZV, Toxo ПЦР кровь – CMV, EBV - всем При респираторных симптомах – мазок (аспират) из носоглотки (изолированная ринорея, тонзиллит) либо БАЛ (кашель, одышка, гипоксемия, изменения на КТ/ Рентгенограмма легких, аускультативная симптоматика легочной инфекции) на респираторные вирусы (ПЦР - рино, грипп, парагрипп, РС, метапневмо, коронавирусы). При диарее – ротавирус, норовирус. 2) регулярный скрининг для пациентов после ТГСК с СРД – CMV еженедельно, до восстановления CD3>200/мкл. При приеме ИСТ с включением кортикостероидов - EBV раз в две недели, до восстановления CD3>200/мкл. для пациентов после ТГСК с СНД и гапло с деплецией трансплантата – CMV еженедельно до восстановления CD3>200/мкл, EBV и ADV 1 раз в 2 недели до восстановления CD3>200/мкл. для пациентов после трансплантации пуповинной крови – CMV, EBV, ADV еженедельно до восстановления CD3>200/мкл. для пациентов с хронической РТПХ на комплексной ИСТ – кровь - CMV, EBV еженедельно, ADV, ВК-вирус 1 р в 2 недели. Количественно – CMV, EBV, ADV 2. При клинических симптомах Среды, органы Определяемые вирусы Слизистые полости рта HSV I, II после дня +30 Легкие (биопсийный Грипп, парагрипп, RS вирус, метапневмо, коронавирус, CMV, ADV, материал), мокрота, HHV6 промывные воды бронхов (БАЛ) Аспират из носоглотки Грипп, парагрипп, RS вирус, метапневмо, коронавирус, риновирус (при симптомах!!) Содержимое CMV, ADV, вирусы кишечной группы (ротавирус, норовирус, кишечника (кал, энтеровирус, астровирус) рвотные массы) Биоптат слизистой ЖКТ Моча (цистит, CMV, ADV, BK нефропатия) Ликвор HerpesI, II, Herpeszoster, BK, JC, CMV, EBV, ADV, HHV6, энтеровирусы, Toxo, noro!! Костный мозг CMV, HHV6, парвовирус B19 Биоптат печени CMV, ADV, EBV, вирусы гепатитов В, С, дельта, HHV6 Б) Профилактика HSV/VZV Профилактика проводится всем пациентам Ацикловир 750мг/м2/сут в/в, далее 250 мг/м2 2 р в сутки перорально с момента начала кондиционирования до +100 дня и/или CD4> 200/мкл (в ряде центров всетаки 300/мкл). Вакцинопрофилактика VZV серонегативных реципиентов. CMV Группа стандартного риска: Ацикловир 750 мг/м2/сутки с момента начала кондиционирования до +100 дня и/или CD4> 200/мкл Группа высокого риска1: Ганцикловир 10 мг/кг/сут с момента начала кондиционирования до -1 дня EBV Группа высокого риска2 развития EBV-ассоциированного PTLD Ритуксимаб 375 мг/м2 в/в – минимум 1 введение до ТГСК CMV Количественная ПЦР CMV в крови 1 р/нед до +100 дня, далее 1 р/2 нед до достижения CD4+>200 кл/мкл При сохранении иммуносупрессивной терапии/РТПХ возможно дольше EBV Количественная ПЦР EBV в крови 1 р/нед до +100 дня, далее 1 р/2 нед до достижения CD4+>200 кл/мкл При обнаружении EBV виремии проведение КТ (МРТ) головы, грудной и брюшной полостей для исключения EBV-ассоциированного PTLD AdV (аденовирус) Количественная ПЦР AdV в крови 1 р/нед до до достижения CD4+>200 кл/мкл для пациентов группы высокого риска3 HHV6 Количественная ПЦР HHV6 в крови при появлении клиники и/или у пациентов после трансплантации пуповинной крови Полиомавирус 1го типа (BKV) Количественная ПЦР BKV в моче при появлении клинической симптоматики геморрагического цистита или появлении лабораторных признаков нефропатии Группа респираторных вирусов4 При появлении клиники ОРВИ показано проведение диагностических мероприятий: Назофарингеальные смывы Мазки или аспираты из носоглотки Бронхо-альвеолярный лаваж В) Лечебная тактика: CMV Критерии начала упреждающей терапии: Неродственная или гаплоидентичная ТГСК – любой положительный результат (независимо от количества ДНК CMV в крови) Родственная ТГСК - >1000 копий ДНК CMV/мл крови Первая линия терапии: Ганцикловир5 Фоскарнет натрия6 при: абсолютном количестве лейкоцитов <2000/мкл персистенции CMV виремии в течение 2-х недель терапии ганцикловиром При резистентности к указанной выше терапии Фоскарнет натрия Цидофовир7 CMV-специфичные Т-лимфоциты При тяжелой форме органного поражения - комбинированная терапия Критерии отмены терапии – получение 2-х последовательных негативных результатов EBV При выявлении более 1000 коп ДНК EBV/ 105 нуклеарных клеток – динамическое наблюдение и диагностический поиск лимфопролиферации При удвоении количества копий в течение недели – начало терапии: деэскалация иммуносупрессивной терапии (при отсутствии противопоказаний) Ритуксимаб 375 мг/м2 1 р/нед №4 EBV-специфичные Т-лимфоциты При лимфопролиферативном синдроме - биопсия очагов поражения с последующим решением вопроса о дальнейшей тактике ведения. ADV При выявлении более 1х106коп/мл ADV в крови и/или двухкратном качественном обнаружении ADV в двух субстратах (один из которых – кровь) у пациентов группы высокого риска3 - терапия : Цидофовир ADV -специфичные лимфоциты Рибавирин (альтернатива) по 08.-1.2 г в сутки в 2 приема (утром и вечером) Полиомавирус 1го типа (BKV) При наличии клинической симптоматики геморрагического цистита/нефропатии и количественном выявлении BKV в крови – начало терапии. Препараты выбора: фторхинолоны низкие дозы цидофовира лефлуномид HHV6: При наличии клинических проявлений8 и виремии >1000 коп/мл – начало терапии. Препараты выбора: Фоскарнет натрия цидофовир HSV Терапия резистентной формы – см.VZV VZV При наличии клинической симптоматики: Ацикловир 1500 мг/м2/сут Группа респираторных вирусов4 RSV Пациентам из группы высокого риска (с предшествующей обструктивной патологией легких) при наличии клинической симптоматики – начало превентивной терапии: Рибавирин в аэрозольной форме Паливизумаб Вирус гриппа А и В При наличии клинической симптоматики – начало терапии: Осельтамивир9 Инфекции центральной нервной системы: При наличии клинических проявлений (менингит):  консультация невропатолога;  МРТ (область исследования определяется специалистом-невропатологом);  консультация окулиста;  люмбальная пункция с диагностической целью:  Вирусологическое исследование ликвора  ПЦР-диагностика с количественным определением уровня HSV, HHV6, VZV, CMV, EBV, JCV, AdV Инфекции желудочно-кишечного тракта: Биопсия слизистой оболочки с иммуногистохимическим исследованием на вирусы. Лечение – в соответствии с клиникой и наличием/отсутствием виремии Инфекции дыхательных путей:  При наличии клинической симптоматики показано проведение следующих диагностических мероприятий:  Вирусологическое исследование аспирата из носоглотки  Бронхоальвеолярный лаваж с последующим вирусологическим исследованием Инфекции мочеполовой системы При наличии клинической симптоматики показано проведение вирусологического исследования мочи: Методом ПЦР количественное определение уровня BKV, AdV, CMV,JCV, HHV6 Г) Приложение 1 риск развития CMV-инфекции у реципиента ТГСК высокий в следующих случаях: Реципиент CMV+ /Донор CMVТ-клеточная деплеция Трансплантация пуповинной крови 2 Группа высокого риска развития EBV-ассоциированного PTLD: Т-клеточная деплеция Трансплантация пуповинной крови Применение АТГ/ Алемтузумаб (anti-CD52+ mab) Гаплоидентичная ТГСК (Т-клеточная деплеция) 3 Группа высокого риска развития аденовирусной инфекции: реципиенты Т-клеточной деплеции Гаплоидентичной ТГСК Трансплантации пуповинной крови HLA-MMUD АТГ/ Алемтузумаб (anti-CD52+ mab) Текущая РТПХ (терапия стероидами) 4 Группа респираторных вирусов: Вирус гриппа человека Вирус парагриппа человека Респираторно-синтициальный вирус Метапневмовирус человека 5 Коррекция дозы ганцикловира в зависимости от уровня клиренса креатинина для взрослых и детей >16 лет Клиренс креатинина Индукционная терапия Поддерживающая терапия мл/мин > 70 5.0 мг/кг/12ч 5.0 мг/кг/24ч 50 до 69 2.5 мг/кг/12ч 2.5 мг/кг/24ч 25 до 49 2.5 мг/кг/24ч 1.25 мг/кг/24ч 10 до 24 1.25 мг/кг/24ч 0.625 мг/кг/24ч < 10 1.25мг/кг трижды в неделю с 0.625 мг/кг трижды в неделю с последующим гемодиализом последующим гемодиализом 6 Для пациентов с почечной недостаточностью доза фоскарнета корригируется в зависимости от значения клиренса креатинина Клиренс креатинина Индукционная терапия Поддерживающая терапия (мл/мин)/кг Норма 90 мг/кг/12ч 90 мг/кг/24ч > 1 до 1.4 70 мг/кг/12ч 70 мг/кг/24ч > 0.8 до 1 50 мг/кг/12ч 50 мг/кг/24ч > 0.6 до 0.8 80 мг/кг/24ч 80 мг/кг/48ч > 0.5 до 0.6 60 мг/кг/24ч 60 мг/кг/48ч >= 0.4 до 0.5 50 мг/кг/24ч 50 мг/кг/48ч < 0.4 Не рекомендуется Не рекомендуется В связи с угрозой развития тяжелых электролитных нарушений, при назначении фоскарнета натрия требуется мониторинг уровня калия, фосфора, магния и ионизированного кальция каждые 12 ч. 7 Применение цидофовира противопоказано при почечной недостаточности (креатинин >1,5, клиренс креатинина < 55 мл/мин). При повышении уровня креатинина на 0,5 мг/дл и более относительно изначального уровня, а также при развитии протеинурии 3+ или более, назначение цидофовира отменяется. С целью снижения нефротоксичности показано проведение следующих мероприятий: Перед каждой инфузией назначается пробеницид и прегидратация солевыми растворами (5-10 мл/кг в зависимости от состояния легких и наличия отеков). Пробенецид принимается перорально за 3 часа до начала инфузии цидофовира Дети 2-14 лет (менее 50 кг): 1 г/м2 поверхности тела Повторное и третье введение пробеницида осуществляется на 2 и 8 час после окончания инфузии цидофовира Дети 2-14 лет (менее 50 кг): Доза пробеницида – 0.5 г/м2 поверхности тела, максимальная однократная доза – 2 г Если вес ребенка >50 кг, дозировка аналогична взрослой Если ребенок младше 2 лет, решение о применении пробеницида принимается коллегиально, в связи с тем, что официально это не разрешено 8 лихорадка, сыпь, гепатит, идиопатическая пневмония, энцефалит 9дозировка Осельтамивир Дети 3-12 мес. 3 мг/кг ро 2 р/день Дети старше 12 мес. 30 мг ро 2 р/день < 15 кг 15-23 кг 45 мг ро 2 р/день 24-40 кг 60 мг ро 2 р/день > 40 кг и взрослые 75мг ро 2 р/день 6. ПРОФИЛАКТИКА ПРОТОЗОЙНЫХ ИНФЕКЦИЙ Пневмоцистная инфекция Профилактика пневмоцистной инфекции начинается до трансплантации, в период проведения кондиционирования и возобновляется с момента приживления трансплантата при условии лейкоциты >1.0x109/л (более 3 дней), тромбоциты >75.0x109/л и продолжается течение 12 мес, (3 месяца после окончания иммуносупрессивной терапии). Ко-тримоксазол, в дозе 3-5 мг/кг (по триметоприму) перорально 3 раза в неделю, через день. С – 14 дня в течение всего периода поведения иммуносупрессивной терапии (перерыв с дня – 1 дня до + 22 дня) и +120,+180 дни (30 дней после отмены иммуносупрессии). Возможна отмена через 3 месяца после окончания иммуносупрессивной терапии. Для пациентов, серопозитивных на токсоплазмоз - вместо ко-тримоксазола применяют сульфадоксин + пириметамин 1 табл. (525 мг) на 20 кг веса 1 раз в неделю. Назначается пациентам с активным течением токсоплазменной инфекции или при трансплантации от IgM-позитивного донора. Длительность введения препарата аналогичен ко-тримоксазолу. Пентамидин ингаляция старт день -8. Рекомендации по профилактике инфекций после алло ТГСК Профилактика Показания Рекомендации Начало Завершение первой и второй линии Pneumocystis Все пациенты котримоксазол До дня –1, До уровня Jiroveci пентамидин возобновить с CD4>300/мкл и момента отмены ИСТ приживления Инкапсулиров. Реципиенты пенициллин С момента Пожизненно Бактерии алло ТГСК макролиды приживления Грибы Реципиенты 1) С момента До достижения алло ТГСК позаконазол(РТПХ кондиционирования Нф>1 тыс/мкл 2-4 ст, высокий и отмены ИСТ риск) 2) итраконазол (стандартный риск) 3) Амфотерицин В липосомальный при непереносимости азолов 4) двойная профилактика при высоком риске (предшествующий инвазивный микоз) CMV Реципиенты 1) без С момента До уровня алло ТГСК профилактики при кондиционирования CD4>300/мкл и стандартном риске отмены ИСТ 2) фоскарнет натрия в качестве вторичной профилактики HSV/HZV Реципиенты Ацикловир С момента До уровня алло ТГСК кондиционирования CD4>300/мкл и отмены ИСТ Токсоплазма Серопозитивные Ко-тримоксазол, С момента До отмены реципиенты клиндамицин или кондиционирования ИСТ алло ТГСК пириметамин + натрия фолин 7. ПРОФИЛАКТИКА СУДОРОГ Клоназепам начинают применять за сутки до назначения бусульфана*** в дозе 0,5-1,0 мг утром и вечером. При невозможности перорального приема медикаментов с целью профилактики судорог назначают клоназепам - 0,05 мг/кг/сут в/венно. (карбамазепин — 5 мг/кг в день со дня –14 до дня +3 (профилактика генерализованных судорог, которые может вызвать прием высоких доз бусульфана). Диазепам 1 мг/кг за сутки до введения бусульфана***, треосульфана. прием препарата прекращают к – 1 дню (обязательно продолжить минимум сутки, желательно 48 ч, после последнего приема бусульфана***) и по показаниям. Фенитоин начинают применять за двое суток до назначения бусульфана в дозе 14 мг/кг в течение первых 2-х дней, затем дозу редуцируют до 7 мг/кг , эта доза сохраняется 2 суток после отмены бусульфана. Отменяют фенитоин к -1 дню постепенно. При невозможности перорального приема медикаментов с целью профилактики судорог назначают клоназепам - 0,1 мг/кг/сут в/в или диазепам. 8. ПРОФИЛАКТИКА ПОРАЖЕНИЯ ПОЧЕК Гиперинфузия 3 л/м2 весь период кондиционирования без перерывов Аллопуринол в дозе 10 мг/кг/сутки за 2-3 приема на весь период кондиционирования 9. ПРОФИЛАКТИКА ГЕМОРРАГИЧЕСКОГО ЦИСТИТА Гиперинфузия с защелачиванием 3-4 л/м2 в сочетании с фуросемидом 4 раза в сутки при введении циклофосфамида. Месна - общая доза - 180%-200% от дозы циклофосфамида. Режим введения: непосредственно перед началом введения циклофосфамида 50-80% от дозы циклофосфамида быстрой инфузией, 100-150% от дозы циклофосфамида вводят постоянной 24-и часовой инфузией (или по 50% от дозы циклофосфамида на 3, 6, 9 час) с момента начала инфузии циклофосфамида. Разводить на 5% р-ре глюкозы. Режим принудительного мочеиспускания каждые 2 часа 10. ИНФУЗИОННАЯ ТЕРАПИЯ Начинается за 20 часов до первого введения циклофосфамида, и заканчивается через 24 часа после последнего введения цитостатиков. 3-4 л/м2/сутки за счет назначения: 0,9% раствора NaCl и 5% раствора глюкозы. Она нужна для гипергидратации и защелачивания организма, в котором происходит массивный цитолиз, а также является составной частью профилактики геморрагического цистита - осложнения от введения циклофосфамида. Под суточным объемом вводимой жидкости понимается весь объем жидкости, вводимый внутривенно, включая препараты крови, различные внутривенные инъекции и т.п. При необходимости в парентеральном питании суточный объем вводимой жидкости может частично покрываться концентрированными растворами глюкозы и аминокислот. Контроль: баланс – каждые 3 часа, вес – через 12 часов. Фуросемид в/венно каждые 6 часов систематически, если имеется задержка, то доза адаптируется. Принудительные мочеиспускания каждые 3-4 часа, при невозможности (особенно у маленьких детей) - катетеризация мочевого пузыря, ирригация урологическим раствором с добавлением неомицина и полимиксина. 11. ПАРЕНТЕРАЛЬНОЕ ПИТАНИЕ (ПП) В связи с тем что мелфалан конкурирует с фенилаланином, парентеральное питание, включая аминокислоты, не следует давать за один день до и по крайней мере до двух дней после мелфалана. Назначается при невозможности проводить энтеральное (как самостоятельное, так и зондовое) питание вследствие анорексии и выраженного мукозита, которые практически неизбежно осложняют течение посттрансплантационного периода, начинаясь, как правило, через 2-3 дня после ТГСК. При этом необходимо обеспечивать возрастные потребности в калориях, белке, углеводах, электролитах, микроэлементах, витаминах. Жировые растворы следует назначать с осторожностью, так как они могут вызвать повышение температуры. Выход на режим полного ПП - постепенный: 1-й день - 1/4; 2-й день - 1/2; 3-й день – полная доза. ПП назначается со дня +1. Определение объема парентерального питания = Суточный объем - другие введения. После ТГСК общий объем инфузионной терапии составляет 1,8 л/м2/сут. Определение минимальной калорийности. Определение потребности в азоте.. Определение состава энергетических субстратов. Максимальная скорость поступления глюкозы в организм составляет 0,5 г/кг/час Доза электролитов зависит от суточной потребности и патологических потерь. Одним из самых частых осложнений полного парентерального питания является гипофосфатемия. Снижение фосфора ниже 0,6-0,7 мэкв/л требует парентерального замещения. Для коррекции используется 10% глюкозо-1-фосфат добавлением в основную инфузию. Витамины: Фолиевая кислота – 15-30 мг/м2 - через 36 ч. после введения метотрексата, 2-5 введений, далее внутрь- в течение 1 года, при РТПХ - дольше. Больные, находящиеся на полном парентеральном питании должны получать дополнительно водорастворимые витамины (Солювит). Витамины В , В 1 6, фолиевая кислота. Из жирорастворимых витаминов при недлительном парентеральном питании необходимо вводить только витамин К - 1-2 раза в неделю. Серневит в/венно капельно до выхода из аплазии, а затем по показаниям. Мониторинг во время проведения парентерального питания. Глюкоза сыворотки мониторируется ежедневно, а при сочетании парентерального питания с глюкокортикоидной терапией или выявленном нарушении толерантности к глюкозе - 2-6 раз в сутки. Электролиты мониторируются ежедневно. Альбумин, триглицериды и кислотно-щелочное состояние - 2 раза в неделю. Контроль веса - для оценки эффекта парентерального питания критерий прекращение падения веса и прибавка в весе. 12. ЭНТЕРАЛЬНОЕ ПИТАНИЕ: Низкомикробная диета для пациентов после ТГСК. Пациентам после ТГСК, начиная с начала деконтаминации и до 100 дня после трансплантации (после 100 дня - по индивидуальным показаниям) и пациентам, получающим иммуносупрессивную терапию. Диета пациентов после ТГСК должна заключаться в уменьшении риска заражения инфекциями, вызываемыми дрожжевыми и плесневыми грибами, бактериями, вирусами и паразитами. Аллогенные реципиенты должны соблюдать эту диету до полной отмены иммуносупрессивных препаратов (стероидов, циклоспорина, такролимуса, др). (таблица, см. приложение № 4, Список разрешенных и запрещеных продуктов) Стерильная пища - с начала проведения деконтаминации, без молока, без глютена. Реконтаминацию начинают, когда у пациента в анализах периферической крови в течение трех суток отмечается количество гранулоцитов > 500, или > 1000 при отсутствии симптомов острой РТПХ. Введение лактозы на день +45, глютена - на 10 - 15 дней позже, при отсутствии острой РТПХ и проблем со стороны ЖКТ. При РТПХ возможны длительные сроки оральной деконтаминации и стерильная пища. Только при нормализации стула – свежие фрукты и соки 13. ГЕМОТРАНСФУЗИОННАЯ ТЕРАПИЯ 1) Пациенты в отделении ТГСК получают облученные (гамма-облучение с целью профилактики посттрансфузионной реакции «трансплантат против хозяина») и фильтрованные (снижение количества лейкоцитов с целью уменьшения риска аллоиммунизации и вероятности передачи вирусных инфекций) препараты крови. Препараты гранулоцитов подвергаются только облучению. Трансплантат ТГСК не фильтруется и не облучается. 2) ЦМВ-серонегативные пациенты по возможности получают ЦМВсеронегативные препараты крови (данная информация должна быть обязательно указана в заявке). Показаниями к трансфузии эритроцитарной массы являются:  снижение уровня гемоглобина < 80 мг/дл;  снижение уровня гемоглобина < 100 мг/дл в условиях активного кровотечения (продолжительное носовое кровотечение, геморрагический цистит, кровотечение из ЖКТ, легочный геморраж) или при подозрении на внутреннее кровотечение;  снижение уровня гемоглобина < 100 мг/дл у клинически нестабильного пациента (полиорганная недостаточность, шок, сепсис);  снижение уровня гемоглобина < 100 мг/дл при сопутствующих сердечных, легочных или цереброваскулярных заболеваниях, которые приводят к значительному снижению доставки О в ткани; 2  острая потеря крови в объеме > 15 % ОЦК или снижение уровня гемоглобина на 20 мг/дл и более в течение 24 часов;  уровень гемоглобина < 100 мг/дл при ожидаемой острой потере крови в объеме 15% ОЦК (при подготовке к хирургическому вмешательству). Дозировка 10 мл/кг (максимально 15 мл/кг), в/в со скоростью 3-5 мл/кг/час (как правило трансфузия занимает от 2 до 4 часов). 1 доза – 250 мл, трансфузия более двух доз единовременно не рекомендована. Показаниями к трансфузии тромбоцитарной массы являются:  снижение уровня тромбоцитов < 20 000/мкл в отсутствие активного кровотечения у клинически стабильного пациента.  уровень тромбоцитов < 50 000/мкл у пациента с признаками кровотечения, в условиях ДВС синдрома, при быстром падении уровня тромбоцитов в ОАК, при подготовке к инвазивным процедурам или после них (100000/мкл).  уровень тромбоцитов < 100 000/мкл в условиях активного жизнеугрожающего кровотечения (требующего трансфузии эритроцитарной массы, кровотечения во внутренне пространство, внутричерепное кровоизлияние, или в условиях высокого риска кровотечений). Дозировка: 10 мл/кг, только от одного донора, в/в со скоростью 10/мл/кг/час Минимальное время введения – 30 мин. Трансфузиологическая тактика[8]: - Гемотрансфузионная терапия[8] 1) С целью снижения иммуногенности, с целью профилактики посттрансфузионной реакции «трансплантат против хозяина» все компоненты крови переливаемые реципиентам гемопоэтических стволовых клеток, целесообразно подвергать гамма-облучению и трансфузировать с использованием антилейкоцитарных фильтров, фильтрованные (снижение количества лейкоцитов с целью уменьшения риска аллоиммунизации и вероятности передачи вирусных инфекций) препараты крови. 2) Препараты гранулоцитов подвергаются только облучению. 3) Трансплантат ТГСК не фильтруется и не облучается. 4) ЦМВ-серонегативные пациенты по возможности получают ЦМВсеронегативные препараты крови (данная информация должна быть обязательно указана в заявке). 5) В случае несовпадения группы крови донора и реципиента по ABO-системе и Rh-фактору в период от проведения ТГСК до зафиксированного приживления и смены группы крови пациент получает трансфузионную терапию согласно схеме, приведенной ниже. Групповая совместимость поддержка пациентов после ТГСК Группа Группа Трансфузии Трансфузии крови крови Эритроциты и Тромбоциты и Реципиента Донора гранулоциты плазма Большая ABO- 0 A 0 A, AB несовместимость 0 B 0 B, AB (АВО-major) 0 AB 0 AB у реципиента A AB A, 0 AB имеются АТ против B AB B, 0 AB АГ донора Малая ABO- A 0 0 A, AB несовместимость B 0 0 B, AB (ABO-minor) AB 0 0 AB у донора имеются AB A A, 0 AB антитела против AB B B, 0 AB АГ реципиента Большая и малая A B 0 AB ABO- B A 0 AB несовместимость (ABO-major и minor) Трансфузионная тактика для пациентов, различных с донорами костного мозга по системам АВО и Rh. Трансфузионная тактика для пациентов, различных с донорами костного мозга по системам АВО и Rh:  Если донор D позитивен, а реципиент D негативен, 1) В дни с +1 по +28 дни следует использовать D-Neg-эритроконцентрат, 2) Со дня +29 — D-Pos-положительный эритроконцентрат.  Если донор D негативен, используется D-Neg-негативный эритроконцентрат. При АВ0-несовместимости донора и реципиента перед миелоинфузией должна производиться очистка от донорских эритроцитов >98%. Перед миелоинфузией следует использовать группу крови реципиента. После миелоинфузии — продукты группы 0 (I) до тех пор, пока АВ0-антитела к донорскому АВ0-типу не перестанут выявляться и антиглобулиновый тест будет негативным. Целью терапии должна быть гарантия достаточного локального и системного контроля. Начиная со дня +60 проводится определение группы крови и Rh-фактора. В случае обнаружения химеры трансфузионная тактика остается согласно приведенной выше таблице. В ситуации смены группы крови на донорскую далее используются препараты крови донорской группы. Показаниями к трансфузии эритроцитарной массы являются: В качестве трансфузионной среды используются преимущественно отмытые эритроциты.  снижение уровня гемоглобина < 80 г/ли число эритроцитов менее 2,0 х 1012/л;  снижение уровня гемоглобина < 100 г/л в условиях активного кровотечения (продолжительное носовое кровотечение, геморрагический цистит, кровотечение из ЖКТ, легочный геморраж) или при подозрении на внутреннее кровотечение;  снижение уровня гемоглобина < 100 г/л у клинически нестабильного пациента (полиорганная недостаточность, шок, сепсис, кишечная РТПХ 4 ст);  снижение уровня гемоглобина < 100 г/л при сопутствующих сердечных, легочных или цереброваскулярных заболеваниях, которые приводят к значительному снижению доставки О в ткани; 2  острая потеря крови в объеме > 15 % ОЦК или снижение уровня гемоглобина на 20 мг/дл и более в течение 24 часов;  уровень гемоглобина < 100 г/л при ожидаемой острой потере крови в объеме 15% ОЦК (при подготовке к хирургическому вмешательству). Дозировка 10 мл/кг (максимально 15 мл/кг), в/в со скоростью 3-5 мл/кг/час (как правило трансфузия занимает от 2 до 4 часов) 1 доза – 250 мл, трансфузия более двух доз единовременно не рекомендована. Показаниями к трансфузии тромбоцитарной массы являются: Используются тромбоциты, полученные от одного донора методом тромбоцитофереза:  снижение уровня тромбоцитов < 20 000/мкл в отсутствие активного кровотечения у клинически стабильного пациента;  уровень тромбоцитов < 50 000/мкл у пациента с признаками кровотечения, в условиях ДВС синдрома, при быстром падении уровня тромбоцитов в ОАК;  уровень тромбоцитов < 80 000/мкл при подготовке к инвазивным процедурам или после них (БАЛ, ФГДС или колоноскопия с биопсией);  уровень тромбоцитов < 100 000/мкл в условиях активного жизнеугрожающего кровотечения (требующего трансфузии эритроцитарной массы, кровотечения во внутренне пространство, внутричерепное кровоизлияние, или в условиях высокого риска кровотечений), при подготовке к выполнению биопсии печени. Дозировка: 1 доза на 10 кг веса, желательно только от одного донора, в/в со скоростью 10/мл/кг/час Минимальное время введения – 30 мин. При наличии трансфузионных реакций в прошлом продолжительность трансфузии может быть медленной (вплоть до 4 часов). Показания к трансфузии плазмы:  коагулопатия;  активное кровотечение;  массивная трансфузионная терапия. Дозировка: 10 мл/кг, скорость введения – за 1-1,5 ч. Премедикация: Премедикация может быть назначена в случае первой в жизни трансфузии препарата крови, или в случае трансфузионного анамнеза с аллергическими реакциями на препараты крови.  дифенгидрамин в/в 1% раствор 0,5-1 мг/кг (максимально 50 мг) с промежутками между введениями не менее 4 часов;  клемастин в/в 1% раствор 0,1 мл/год жизни (максимально 2 мг);  дексаметазон в/в 0,15-0,2 мг/кг массы тела. 14. АНТИЭМЕТИЧЕСКАЯ ТЕРАПИЯ Начинается за 30 минут до первого введения химиопрепарата. При необходимости продолжается 24-48 часов после последнего введения химипрепаратов. Антиэметическую терапию предпочтительно проводить препаратами блокаторами 5НТ рецепторов серотонина (Одансетрон, 3 гранисетрон, трописетрон в рекомендованных дозировках. Их можно сочетать с глюкокортикоидами (дексаметазон). Ондантсетрон при площади тела < 0,6 м2 назначают по 2 мг 3 раза в сутки, от 0,6 м2, до 1,2 м2- по 4 мг, более 1,2 м2 - по 8 мг 3 раза в сутки. Можно использовать другие антимиметики- китрил 1-3 мг/сут, навобан 1-5 мг\\сут Дексаметазон – 0,2 мг/кг – медленно струйно перед введением циклофосфамида + Н3-блокатор., или метилпреднизолон) для усиления противорвотного эффекта. Апрепитант или фосфапрепитант в возрастных дозировках. При отсутствии блокаторов серотониновых рецепторов можно назначать нейролептики (аминазин, дроперидол, галоперидол) в сочетании с глюкокортикоидами. 15. ПРОФИЛАКТИКА ВЕНООККЛЮЗИОННОЙ БОЛЕЗНИ Гепарин натрия из расчета 50-75-100-150 ед/кг/сутки (кроме апластической анемии и б-ни Фанкони) - постоянной суточной инфузией за 12 часов до начала кондиционирования постоянной 24 часовой в/в инфузией (или на 4 приема через 6 часов) с первого дня начала режима кондиционирования до дня +21 (+30) (в зависимости от клинической картины гепарин может быть отменен раньше или продолжен) или др.препараты для профилактики и лечения этих осложнений. В день проведения миелоинфузии инфузию гепарина натрия останавливают с -3 до + 3 часа. Гепарин натрия под контролем АПТВ 2 раза в неделю. Урсофальк 10-15 мг/кг/сут - с I дня кондиционирования до +35, при гипербилирубинемии дольше. 16. ПРОФИЛАКТИКА ЯЗВЕННЫХ ПОРАЖЕНИЙ ЖЕЛУДКА И ПИЩЕВОДА Блокаторы протонной помпы Омепразол, антациды алгелдрат+магния гидроксид. При отсутствии мукозита антациды отменяются. 17. ПОДДЕРЖАНИЕ УРОВНЯ ПАССИВНОГО ИММУНИТЕТА. Иммуноглобулины в/венно: 100 мг/кг (500 мг/кг) со дня -10 каждую неделю до дня 100, при снижении уровня IgG ниже 5,0 г/л. Далее 1 раз в месяц в течении 3-6 месяцев после трансплантации 18. ПРОФИЛАКТИКА БОЛЕВОГО СИНДРОМА Морфин – 1.5 мг/кг в виде суточной инфузии. Трамадол, парацетамол и др 19. ПРОФИЛАКТИКА ОСТЕОПОРОЗА Препараты кальция. Ибандроновая кислота 1-4 мг/мес при приеме CsA (Такролимуса) и/или стероидов 20. ПРОФИЛАКТИКА ЦИТОЛИТИЧЕСКОЙ ГИПЕРУРИКЕМИИ Аллопуринол - 10 мг/кг/сут в 2-3 приема в таблетках с первого дня кондиционирования до дня -2 включительно или Урикозим 1 амп/10 кг (кроме апластической анемии и б-ни Фанкони). 21. ПРОФИЛАКТИКА РЕАКЦИИ «ТРАНСПЛАНТАТ ПРОТИВ ХОЗЯИНА» 1. Циклоспорин А - со дня -1 по 1-3 мг/кг/сут постоянной суточной инфузией. После приживления трансплантата, при отсутствии симптомов острой РТПХ, а также проявлений мукозита, осуществляется переход на пероральный прием ЦсА в суточной дозе в 2 раза больше последней внутривенной. Отмена ЦсА у больных, трансплантированных по поводу приобретенной апластической анемии при отсутствии симптомов хронической РТПХ рекомендуется через 12 месяцев после ТГСК. У больных с гемобластозами отмена ЦсА осуществляется при отсутствии хронической РТПХ и полном химеризме в костном мозге. Дозирование Циклоспорина А: Требуемая концентрация в крови: при в/венном введении - 120-200 нг/мл, 300-500 нг/мл /с метабол./; при приёме внутрь – на Т0 - 100-200 нг/мл, Т2 – 300-500 нг/мл; при концентрации менее 100 нг/мл - осторожное повышение дозы при отсутствии токсичности; при - 450-700 нг/мл - отмена вечернего приема, продолжить 70 % от дозы; при - 700-1000 нг/мл - отмена вечерней дозы, продолжить 40 % от дозы; более 1000 нг/мл - сутки пауза, начинать 40 % от дозы. Токсичность: - при повышении креатинина более 50% - редукция дозы на 25% (если креатинин не снизится - снизить еще на 25%); - при повышении более 100% - 50% редукция дозы (более 200% - пауза 1-2 дня, далее 25-50% от дозы); - при повышении билирубина более 34 ммоль/л - 30% редукция более 85 ммоль/л - пауза 1-2 дня, затем 25-50% от дозы; при появлении судорог - пауза в терапии. 2. Метотрексат в дозе 10 мг/м2 применяют в виде короткой в/в инфузии на дни +1,+3,+6, (+11 возможно отменить при токсических проявлениях). При невозможности возобновления ЦсА после приживления трансплантата (главным образом, при нефротоксичности) профилактика проводится РТПХ метотрексатом в дозе 10 мг/м2 раз в неделю. Кальция (натрия) фолинат №3, через 24 часа после метотрексата 30 мг/м2, (15мг/м2) в/в каждые 6 часов. 3. Метилпреднизолон внутривенно струйно в суточной дозе 0,5 мг/кг в течение 30 дней, начиная со дня +1. 4. Микофенолат мофетил 10 -30мг/кг/д (возможна модификация схем) 5. Такролимус 0,02- 0,03 мг/кг/день (не более 2 мг/сутки) Дозирование такролимуса в зависимости от степени печеночной и почечной недостаточности Лабораторные Степени показатели Незначительная Средняя Тяжелая Жизнеугрожающая Креатинин 1.25-2.0 x >2.0-2.5 x >2.5-3.0 x >3.0 х исходный плазмы исходный исходный исходный показатель или показатель показатель показатель гемодиализ Общий 34-51ммоль/л 52-102ммоль/л 103-255ммоль/л > 255 ммоль/л билирубин АЛТ и АСТ >200-399 Е/л >400Е/л >700Е/л > % редукции 0-25 % 25-75 % 25-75 % 50-100% дозы Такролимуса Коррекция дозы такролимуса в зависимости от концентрации в плазме Концентрация 2-5 5-10 10-15 15-20 20-25 >25 такролимуса (ng/ml) % Изменение Увеличение Увеличение Не Уменьшить Уменьшить Остановить дозы на 50-100% на 25-50% менять на 25-50% на 50% на 12 часов, затем уменьшить на 50% Схема снижения и отмены метилпреднизолона Дни Доза метилпреднизолона Ответ 0-7 2 мг/кг/день Если получен ответ, то 8-14 1 мг/кг/день Если получен ответ, то 15-28 0.5 мг/кг/день Если получен ответ, то 29-42 0.25 мг/кг/день Если получен ответ, то 43-56 0.25 мг/кг через день Если получен ответ, то 57-70 0.125 мг/кг через день Если получен ответ, то 71-84 0.067 мг/кгчерез день Если получен ответ, то 85 Отмена метилпреднизолона при отсутствии признаков РТПХ. Не начинать снижение дозы такролимуса в течение 4 недель после отмены ГК. Постепенное снижение такролимуса по 25% дозы в месяц. ОСЛОЖНЕНИЯ, СВЯЗАННЫЕ С ТРАНСПЛАНТАЦИЕЙ ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК: Осложнения раннего посттрансплантационного периода возникают в течение 100 дней после трансплантации: Токсические, иммунологические, инфекционные 1. Токсические осложнения ТГСК А) Гематологическая токсичность: Панцитопения (количество гранулоцитов в крови менее 0,5–10у/л, тромбоцитопения, анемия); Б) Поражение ЖКТ: Тошнота и рвота (химиорадиотерапия, амфотерицин В, циклоспорин, мукозит, интерстициальная РТПХ, гепатит, панкреатит, кишечные инфекции) дисфагия (мукозит пищевода, кандида, рефлюкс, РТПХ, доксициклин) болевой синдром (РТПХ, кишечные инфекции, ВОД, панкреатит, язва, геморрагический цистит, герпес зостер, псевдомембранозный колит) диарея (химиорадиотерапия, РТПХ, кишечные инфекции, псевдомембранозный колит) илеус (опиаты, сепсис, гипокалиемия, кишечные инфекции, панкреатит, пневмония, РТПХ) кровотечение (эрозивный гастрит, язва желудочно-кишечного тракта, РТПХ, мукозит) В) Геморрагический уретрит, цистит, пиелит, обтурация сгустками, обструктивная уропатия Г) Почечная недостаточность (бусульфан, циклофосфамид, суммарная токсичность) Д) Печеночная токсичность (бусульфан, мелфалан) Е) Нейротоксичность (бусульфан, цитарабин) Ж) Кардиотоксичность (этопозид, митоксантрон) З) Поражение кожи и алопеция (бусульфан, циклофосфамид) И) Метаболические нарушения К) Эндотелиальное поражение (бусульфан, мелфалан):  Синдром Мошковиц  Венооклюзионная болезнь  Диффузные альвеолярные геморрагии  Синдром идиопатической пневмонии  Синдром повышенной капиллярной проницаемости СИНДРОМЫ ЭНДОТЕЛИАЛЬНОГО ПОВРЕЖДЕНИЯ Вено-окклюзивная болезнь печени, синдром повышенной капиллярной проницаемости, синдром приживления, диффузные альвеолярные кровоизлияния, тромботическая микроангиопатия, идиопатическая пневмония и синдром полиорганной недостаточности. 1. Вено-окклюзивная болезнь печени (ВОБП) Синдром обусловлен повреждением эндотелиальных клеток печени, синусоидов и гепатоцитов высокими дозами цитостатических препаратов. Классическими признаками ВОБП являются гипербилирубинемия, болезненная гепатомегалия, асцитом, болями в эпигастральной области и правой половине живота и прибавка в весе, вызванная задержкой жидкости. При тяжелом течении болезни развиваются печеночная недостаточность (гепаторенальный синдром), тромбоцитопения, резистентная к переливанию тромбоцитной массы, печеночная энцефалопатия. Возникает ВОБП чаще впервые 35-40 дней после ТГСК. Первые признаки веноокклюзионной болезни печени могут появиться на 10–14-й день после ТГСК. Различают классическую ВОБП, возникающую в первые 14 дней после ТГСК, позднюю ВОБП и ВОБП с полиорганной недостаточностью. Согласно диагностическим критериям Центра Фреда Хатчинсона ВОБП диагностируется при наличии 2 и более из следующих признаков (в первые 20 дней после ТГСК): билирубин >20 мкмоль/л, гепатомегалия и/или боль в правом подреберье, прибавка в весе (>2-5% от базального уровня), асцит. Лечение ВОБП главным образом симптоматическое и направлено на ограничение введения хлорида натрия, рестрикция жидкости, стимуляция диуреза, поддержание внутрисосудистого объема и почечной перфузии за счет альбумина, плазмаэкспандеров и трансфузий компонентов крови. Надежной специфической терапии ВОБП не существует, наиболее обнадеживающие результаты достигаются при применении дефибротида (20-40 мг/кг/сутки) и, в меньшей степени, рекомбинантного активатора тканевого плазминогена. При развитии выраженной портальной гипертензии может применяться трансвенозное внутрипеченочное портосистемное шунтирование. 2. Синдром повышенной капиллярной проницаемости. При данном осложнении эндотелиальное повреждение проявляется главным образом выходом интраваскулярной жидкости в интерстициальное пространство с развитием гиповолемии, тканевых отеков и органных повреждений. Проявляется в первые 15 дней после ТГСК и характеризуется тахикардией, артериальной гипотензией, почечной недостаточностью, гипоальбуминемией, прибавкой в весе, генерализованными отеками и выпотами в полости (асцит, плеврит, перикардит). Характерен плохой ответ на стимуляцию петлевыми диуретиками и непредсказуемая, чаще неудовлетворительная эффективность глюкокортикоидов. Имеет очень высокую летальность при прогрессировании. К факторам риска относят использование гранулоцитарного колониестимулирующего фактора (Г-КСФ), богатый химиотерапевтический анамнез перед ТГСК, неродственную ТГСК, наличие HLA-несовместимости. В терапии – ГКС, введение допамина в почечной дозе, рестрикция жидкости. 3. Синдром приживления (сверхострая РТПХ). В патогенезе доминирует массивное высвобождение провоспалительных цитокинов тканями, поврежденными интенсивным кондиционированием и восстановлением нейтрофилов и лимфоцитов. Развивается в течение 72 часов от момента начала роста нейтрофилов, главными клиническими критериями являются высокая лихорадка неясной этиологии, резистентная к антибактериальной терапии, кожная сыпь, инфильтраты в легких или гипоксеми. Могут также отмечаться диарея, увеличение веса тела, нарушение функции печени, почек, центральной нервной системы. Характерно полное разрешение за 1-5 дней в более чем 80% случаев при раннем применении глюкокортикостероидов. Очевидно, что отличить этот синдром от острой РТПХ можно только ретроспективно. 4. Диффузные альвеолярные кровоизлияния (ДАК). ДАК обычно развиваются в первые 30 дней после ТГСК и часто совпадают с восстановлением гемопоэза. Клиническая картина ДАК характеризуется быстрым развитием диспноэ, тахипноэ, непродуктивным кашлем, гипоксемией. На рентгенограмме выявляются очаговые или диффузные интерстициальные или альвеолярные инфильтраты в средних и нижних отделах легких. Типичным является падение гемоглобина, иногда с небольшим повышением уровня непрямого билирубина. Иногда наблюдается кровохаркание, а при выполнении бронхоскопии и бронхо-альвеолярного лаважа определяется геморрагическое отделяемое из дистальных отделов бронхиального дерева. В лечении применяют высокие дозы кортикостероидов (до 30-50 мг/кг/сутки), рекомбинантный VIIа фактор, антагонисты TNF, однако прямая и атрибутивная летальность остаются высокими – 75% к 60-му дню. 5. Тромботическая микроангиопатия. Тромботическая микроангиопатия включает в себя гемолитико-уремический синдром (ГУС) и тромботическую тромбоцитопеническую пурпуру (ТТП). В патогенезе преобладают генерализованная эндотелиальная дисфункция, внутрисосудистая активация тромбоцитов и формирование тромбоцитарных тромбов в микроциркуляции. Хотя частота развития синдрома после аллогенной ТГСК может достигать 7-15%, большинство случаев проявляется только лабораторными феноменами. Истинные, клинически распознаваемые ГУС и ТТП, встречаются существенно реже. Характерные клинические проявления: гемолитическая анемия микроангиопатического характера, тромбоцитопения, повышение потребности в трансфузиях, лихорадка неинфекционного генеза, почечная дисфункция, неврологические симптомы (кортикальная слепота, судороги). Факторами риска развития тромботической микроангиопатиии являются тотальное облучение тела, применение ингибиторов кальциневрина, аллогенная неродственная ТГСК, антигенные расхождения HLA донора и реципиента, РТПХ, ЦМВ/грибковая инфекция. В лечении принципиально важно прекратить прием ингибиторов кальциневрина (циклоспорин, такролимус) как провоцирующих данное осложнение факторов. Прогноз тромботической микроангиопатии хороший, только если она индуцирована ингибиторами кальциневрина. Во всех остальных ситуациях – прогноз плохой, несмотря на любую терапию, в том числе с применением плазмообмена, столь эффективного в лечении ТТП, вызванной антителами к ADAMTS 13. 6. Синдром идиопатической пневмонии. Идиопатическая пневмония (ИП) определяется как интерстициальная пневмония без обнаружения патогена. Обсуждается роль токсического поражения легочного эпителия и эндотелия ионизирующим облучением и высокими дозами алкилирующих агентов и иммунного повреждения, опосредованного воспалительными цитокинами. Встречается в 10-20% случаев после аллогенной ТГСК. Типичен дебют ИП около +21 дня в виде лихорадки, непродуктивного кашля, тахипноэ, гипоксемии; при рентгенологическом исследовании обнаруживаются диффузные альвеолярные или интерстициальные инфильтраты в легких. Специфического лечения не существует, обсуждается эффективность кортикостероидов и антител к TNF-α. Летальность достигает 50-70%. 7. Полиорганная недостаточность. Является финальной стадией прогрессирования всех вышеописанных синдромов. Характеризуется двумя и более критериями из нижеследующих: нарушение функции центральной нервной системы, дыхательная недостаточность, почечная недостаточность, печеночная недостаточность. Данный синдром нередко является необратимым. есмотря на многообразие клинических проявлений синдромов эндотелиального повреждения, патогенетические основы их развития являются едиными. Более того, зачастую в реальной практике клинические черты вышеописанных синдромов развиваются либо одновременно, либо с «перекрестом» без возможности их четкого разграничения. ГЕМОРРАГИЧЕСКИЙ ЦИСТИТ Частое осложнение ТГСК. Может существенно удлинить госпитализацию и в ряде случаев привести к летальному исходу. Имеет спектр проявлений от микроскопической гематурии до выраженного кровотечения из моче-выводящих путей с формированием обструктивной почечной недостаточности. Встречаемость выраженного геморргического цистита (ГЦ) составляет около 34%. Ранее ГЦ всегда ассоциировали с применением циклофосфамида в кондиционировании. Акролеин, метаболит циклофосфамида, токсичен для уротелия моче-выводящих путей, особенно для слизистой мочевого пузыря. Лучевая терапия также влияет на развитие данного осложнения. Позднее развитие ГЦ обычно ассоциировано с вирусными инфекциями, поражающими мочевыделительный тракт, наиболее частые из которых полиома-вирусы – BK или JC, реже аденовирус и очень редко цитомегаловирус. Клинические проявления Боль в нижней трети живота или над лоном, дизурия, гематурия, учащение мочеиспусканий, редко – обструкция моче-выводящих путей, гидронефроз и острая почечная недостаточность. Стадирование ГЦ 1 Микроскопическая гематурия 2 Макроскопическая гематурия 3 Гематурия со сгустками 4 Гематурия со сгустками и нарушением функции почек вторично к обструкции уринарного тракта Диагностика ГЦ должен быть заподозрен у любого реципиента ТГСК при развитии гематурии. Дифференциальная диагностика проводится с инфекцией моче-выводящих путей, тромбоцитопенией, коагулопатией и менструацией. Образцы мочи должны быть направлены на микроскопию, посев и вирусологическое исследование (включающее ПЦР-диагностику BK, JC, аденовируса и цитомегаловируса). УЗИ мочевого пузыря может показать утолщение его стенок, присутствие сгустков в просвете и снижение его накопительной способности. Лечение Основная задача – осуществить активное промывание слизистой мочевого пузыря за счет гипергидратации и форсированного диуреза.  Гипергидратация: Инфузия в/в объемом не менее 3л/м2/сутки  Форсированный диурез: Фуросемид в дозе 0.5-1.0 мг/кг в/в под контролем отрицательного водного баланса и мониторинга веса.  Консультация уролога для пациентов, которые не отвечают на вышеперечисленные мероприятия.  Возможно использование эстрогенов (премарин).  Катетеризация мочевого пузыря для осуществления постоянной ирригации и/или для эвакуации сгустков.  Трансфузии эритромассы для поддержания уровня гемоглобина >80 г/л.  Трансфузии тромбоконцентрата для поддержания уровня тромбоцитов >50 x 109/L  Обезболивание с целью облегчить боли в области мочевого пузыря (спазмолитики, промедол, при налии мочвого катетера – морфин)  Редукция ИСТ при выраженном или повторном ГЦ, особенно позднем, вызванном вирусной инфекцией  В тяжелых случаях – цистоскопия с эвакуацией сгустков, редко - цистостомия.  Необходимо избегать использования препаратов транексамовой кислоты, так как они могут привести к фиксации сгустков и обструкции мочеточников. Некоторую эффективность могут продемонстрировать гипербарическая оксигенация, простагландин Е2, интравезикулярное введение простагландина, формалина. Геморагический цистит, вызванный циклофосфамидом Профилактика - введение циклофосфамида обязательно сопровождается месной и гипергидратацией. Лечение: Чаще возникает во время или вскоре после инфузии циклофосфамида. Необходима гидратация 3 л/м2/сутки. Если гематурия развивается на фоне введения месны, возможно дополнительное введение месны из рассчета 25% от суточной дозы, далее ежедневно доза месны повышается на 25%. Вирус-ассоциированный ГЦ Обычно возникает через 1-3 мес после ТГСК. В лечении используются общие принципы. Для ГЦ 3-4 ст и документированном наличии BK или аденовируса, или при общем нарушенном соматическом состоянии, потребности в трансфузиях, воможно использование низких доз цидофовира дополнительно к другим мероприятиям. ФЕБРИЛЬНАЯ НЕЙТРОПЕНИЯ Пациенты с нейтропенией (количество нейтрофилов менее 1000/мкл) могут развить бактериальные инфекции, иногда стремительно прогрессирующие за часы и приводящие к развитию септического шока, полиорганной недостаточности и смерти, особенно если они вызваны Грам-отрицательными бактериями. Поэтому чрезвычайно важно как можно более раннее назначение высоких доз антибиотиков широкого спектра действия (ШСД) при малейшем подозрении на инфекцию. Фебрильная нейтропения – подъем температуры более 38 гр С 2 р с интервалом в 2 часа или 38,5 гр С и выше однократно у пациента с нейтропенией. Если у пациента с нейтропений температура менее 38 гр С, следует все равно заподозрить сепсис, если больной иммунокомпромитированный, температура более 37 гр С, повышен СРБ, пациент получает кортикостероиды или НПВС, имеет гипотензию, тахикардию или респираторный дистресс. Всем пациентам в нейтропении, имеющим лихорадку, необходимо выполнить следующее:  собрать подробный анамнез  выполнить тщательное физикальное исследование, обращая особенное внимание на кожу в области выхода ЦВК, складки кожи, полость рта, ротоглотку, область промежности и легкие  ежедневно осуществлять гемокультуры из ЦВК и желательно из периферической вены  полный общий анализ крови с формулой и расширенную биохимию с СРБ  исследование мочи  рентген грудной клетки при респираторных симптомах  анализ PCR на вирусы крови (ЦМВ, ЭБВ, АДВ)  аспират или мазок из носоглотки при респираторных симптомах  КТ легких (если лихорадка продолжается более 4-5 дней, перед модификацией противогрибковой терапии)  УЗИ брюшой полости (при лихорадке более 4-5 дней)  другие исследования в зависимости от клинической ситуации При назначении инициального антибиотика необходимо учитывать следующее:  предыдущие результаты гемокультур, посева мочи, стула и пр.  предыдущие использованные у пациента в/в или пероральные антибиотики  аллергию на лекарственные препараты  состояние функции почек и печени  желательно - результаты скрининга на мутацию A1555G (непереносимость аминогликозидов) Эмпирическая терапия антибиотиками; Препараты первой линии зависят от центра и эпидемиологической ситуации:  Пиперациллин/тазобактам  Aмикацин  Ванкомицин или тейкопланин – можно добавить при подозрении на катетерную инфекцию.  При аллергии на пенициллиновый ряд – фторхинолоны. При мутации в гене A1555G амикацин можно заменить на в/в ципрофлоксацин. Для пациентов в септическом шоке, с позитивными гемокультурами, необходимо рассмотреть вопрос об удалении ЦВК. Если не происходит улучшения состояния через 48 час от начала а/б терапии препаратами первой линии, пациент продолжает лихорадить выше 38 гр С, к тазоцину и амикацину добавляют ванкомицин. Если лихорадка сохраняется 4 дня и более, надо выполнить КТ грудной клетки, УЗИ брюшной полости и малого таза и сразу начать противогрибковую терапию (например, каспофунгин 70 мг/м2 первая доза, далее 50 мг/м2, или Амфотерицин В липосомальный в дозе 3 мг/кг/сутки), продолжая пероральную профилактику. При радиологических признаках грибковой инфекции проводится комбинированная противогрибковая терапия Амфотерицин В липосомальный и эхинокандинами (каспофунгином или микафунгином) в/в. Если признаков грибковой инфекции не обнаружено, введение Амфотерицина В липосомального останавливают. Дополнительно к этому, при сохранении лихорадки 4 дня и более тазоцин эмпирически меняют на меронем. Кроме того учитывают все позитивные гемокультуры и соответственно модифицируют а/б согласно спектру чувствительности микроорганизмов. При всех бактериемиях длительность а/б терапии должна составлять не менее 10 дней (для Staph. аureus минимум 14 дней). Всем больным с доказанной бактериемией необходимо выполнять посевы крови 2 р в неделю. Если гемокультура остается позитивной, при соответствующей чувствительности ЦВК закрывают «замком» с ванкомицином либо ЦВК удаляют. Если гемокультуры негативны, а/б терапию рекомендуется продолжить минимум 5 дней и не менее 48 часов от момента, когда пациент станет афебрильным. Пациентам с грибковыми инфекциями в нейтропении также рекомендуется применять трансфузии донорских гранулоцитов. Поддерживающая терапия включает в себя ежедневный мониторинг функции почек, электролитов, инфузионную терапию для поддержания должного объема циркулирующей крови. При персистенции лихорадки необходимо увеличивать объем инфузии с учетом потерь жидкости путем перспирации. Нарушение функции почек требует пересмотра доз или отмены всех потенциально нефротоксичных препаратов. Пациенты с фебрильной нейтропенией всегда должны получать а/б широкого спектра действия в дополнение к специфическому антибиотику, подобранному по чувствительности микроорганизмов. При инфекциях полости рта, зубов, промежности обязательно назначение метронидозола в/в. При подозрении на клостидиальный колит метронидазол желателен в пероральной форме. Для пациентов после алло ТГСК обсуждается: Через 48 час лихорадки даже в отсутствии доказательств катетерной и/или стафилококковой инфекции – добавить к терапии ванкомицин. При позитивных гемокультурах длительность в/в терапии антибиотиками – минимум 10 дней. Иммунологические осложнения ТГСК. Наиболее тяжелым осложнением и одной из основных причин смерти больных после аллогенной трансплантации является острая РТПХ, частота возникновения которой достигает 30% при родственных ТГСК и 80% при использовании неродственного совместимого донора. В основе патогенеза этого осложнения лежит отсутствие полной совместимости клеток донора и реципиента по HLAсистеме и реакция зрелых донорских Т-лимфоцитов на клетки реципиента. В зависимости от интенсивности клинических проявлений различают I, II, III и IV степени острой РТПХ. Клинические стадии и степени острой РТПХ представлены в таблицах. ОСТРАЯ И ХРОНИЧЕСКАЯ РТПХ Одним из важнейших осложнений трансплантации гемопоэтических стволовых клеток (ТГСК) является реакция «трансплантат против хозяина» (РТПХ) - следствие иммунологического конфликта между зрелыми донорскими Т лимфоцитами и антиген-презентирующими клетками (АПК) реципиента. Несмотря на профилактику, распространенность легкой РТПХ составляет около 30-40%, а среднетяжелой - 10-20%. В настоящее время различают 4 категории РТПХ (таблица 1):. классическую, персистирующую, хроническую, синдром перекреста острой и хронической. 1) классическая острая РТПХ (пятнисто-папулезная сыпь, тошнота, рвота, анорексия, профузная диарея, илеус, холестатический гепатит), возникающая в течение 100 дней после трансплантации или инфузии донорских лимфоцитов; 2) персистирующая, возобновляющаяся или поздняя острая РТПХ – признаки классической острой РТПХ без отличительных симптомов хронической в течение 100 дней после трансплантации или инфузии донорских лимфоцитов (часто наблюдается при отмене иммуносупрессивной терапии); 3) синдром перекреста острой и хронической РТПХ (манифестация и той, и другой); 4) хроническая РТПХ. Таблица 1. Классификация острой и хронической РТПХ Категории РТПХ Манифестация Наличие признаков Наличие симптомов – срок острой РТПХ признаков после ТГСК либо хронической DLI РТПХ Классическая острая РТПХ ≤100 дней или менее Да Нет Персистирующая, > 100 дней Да Нет возобновляющаяся либо поздняя острая РТПХ Хроническая РТПХ Нет временных Нет Да ограничений Синдром перекреста острой Нет временных Да Да и хронической РТПХ ограничений В течение 100 дней после трансплантации или инфузии донорских лимфоцитов у реципиента может развиться острая РТПХ, которая может проявляться в виде поражения кожи, желудочно-кишечного тракта и печени. Выделяют 4 степени острой РТПХ. ОСТРАЯ РЕАКЦИЯ «ТРАНСПЛАНТАТ ПРОТИВ ХОЗЯИНА»acuteGVHD оРТПХ развивается, как правило, в период, начинающийся за 1-2 дня до начала подъема лейкоцитов и заканчивающийся днем +100. Классификация и критерии стадирования острой РТПХ представлены в таблицах 2 и 3. Таблица 2. Клиническое определение степени острой РТПХ. Степень Кожа Печень Кишечник + (1) Макуло-папулезная Билирубин, 2-3 Диарея, > 500 мл/сутки сыпь <25% мг/дл (34-50 (300-580 мл/м2 в сутки). поверхности тела мкмоль/л) *Диарея > 10-15 мл/кг/24 ч либо постоянная тошнота и «+» биопсия + + (2) Макуло-папулезная Билирубин, 3-6 Диарея, >1000 мл/сутки сыпь 25-50% мг/дл (51-102 (580-880 мл/м2 в сутки). поверхности тела мкмоль/л) *Диарея > 16-20 мл/кг/24 ч + + + (3) Генерализованная Билирубин, 6-15 Диарея, >1500 мл/сутки эритродерма мг/дл (103-255 (>880 мл/м2 в сутки)/ мкмоль/л) *Диарея > 21-25 мл/кг/24 ч ++++ (4) Генерализованная Билирубин, >15 Сильная абдоминальная боль с или эритродерма с мг/дл (>255 без илеуса десквамацией и мкмоль/л) *Диарея > 26 мл/кг/24 ч образование булл Таблица 3. Клиническое стадирование острой РТПХ*. Стадия Степень Нарушение Кожа Печень Кишечник функции 0 (отсутствует) 0 0 0 0 I + до 0 0 0 (легкая) + + (степень 1-2) II + до (умеренная) + + + + + + (степень3 (степень 1 или) (степень 1) или) III ++ до + + до + + до + + (выраженная) + + + + + + + + + (-) (степень 2-3 (степень 2-4) или) IV ++ до + + до + + до + + + (жизни угрожающая) + + + + + + + + + + + + (степень 4 (степень 4) или) (*См. таблицу 2) Таблица 4 . Клиническое стадирование острой РТПХ Стадия Степень кожа печень ЖКТ I-легкая 1-2 0 0 II-умеренная 1-3 1 1 III-тяжелая 2-3 2-3 2-3 IV-жизнеугрожающая 2-4 2-4 2-4 Таблица 5 Степени органного поражения при острой РТПХacuteGVHD Степень Кожа Печень Кишечник поражения Пятнисто-папулезная Билирубин (ммоль/л) Диарея (мл/м2 в сыпь сутки) 1 <25% 34-51 300-580 2 25-50% 51-102 580-880 3 Генерализованная 102-255 >880 эритродерма 4 Буллезный >255 Сильная боль или эпидермолиз илеус К проявлениям острой РТПХ относят снижение аппетита, тошнота и рвота (подтверждение биопсией при эндоскопии). Таблица 6. КЛИНИЧЕСКОЕ СТАДИРОВАНИЕ ОСТРОЙ РТПХ Степень Стадия Кожа Печень ЖКТ I - легкая 1-2 0 0 II - умеренная 1-3 1 1 III - тяжелая 2-3 2-3 2-3 IV - жизнеугрожающая 2-4 2-4 2-4 Диагностика РТПХ Кожа: проведение биопсии (гистологическое, иммуногистологическое, вирусологическое, бактериологическое исследования) ЖКТ: проведение эндоскопии, биопсии (гистологическое, иммуногистологическое, вирусологическое, бактериологическое исследования) при диагностике 2 и более степени поражения ЖКТ при сохранения клинических проявлений более 1 недели Печень: проведение биопсии печени (гистологическое, иммуногистологическое, вирусологическое, бактериологическое исследования) при отсутствии эффекта от проводимой терапии более 1 месяца по решению консилиума Реакция отторжения (неприживления) трансплантата. Эта реакция сопровождается развитием признаков аплазии КМ и периферической панцитопении. Вероятность ее значительно (до 20%) возрастает у больных АА, особенно при признаках аллоиммунизации множественными гемотрансфузиями, полученными до трансплантации, а также у реципиентов КМ с предварительным «истощением» Т-лимфоцитов или от частично совместимого донора. Рекомендации по правилам протокола ведения пациентов после ТГСК: I. Профилактика РТПХ Несмотря на профилактические меры по предупреждению возникновения РТПХ (селекция максимально совместимых доноров, использование иммуносупрессивных препаратов в кондиционировании), проблема профилактики и лечения РТПХ остается серьезной. Наиболее часто международный используемый протокол для профилактики РТПХ состоит из ассоциации СsA или такролимуса и МТХ/или ММФ. СsA может быть заменен в индивидуальном порядке на метилпреднизолон или др. иммуносупресивный препарат в случае противопоказаний к приему СsA (почечная токсичность, циклоспориновая нейротоксичность). Все коррекции терапии проводятся только после консультации врача отделения ТГСК. Назначение и коррекция терапии проводится врачом трансплантологом клиники, где была проведена ТГСК. С пациентами и их родственниками проводятся беседы о необходимости соблюдения гигиенических требований, ограничение контактов, использование маски, избегания инсоляций (применение кремов с УФО-фильтрами, солнцезащитных очков), правильного питания (исключаются орехи, мороженое, бобовые, свежие овощи и фрукты, специи, копчености, соления, сметану, сливочное масло, морепродукты, чай в пакетиках, цитрусовые и т. д) (таблица 1). 1. «Золотой стандарт» профилактики РТПХ СsA 3 мг/кг/день со дня –1 до дня +30 в/в, далее перорально до дня +180 Програф 0,02.мг/кг/стуки МТХ 15 мг/м2 на день +1, 10 мг/м2 на дни +3, +6, +11 2. Модификации (см. режимы кондиционирования): Лечение острой РТПХ: Лечение РТПХ основано на использовании кортикостероидов в ассоциации с циклоспорином и ММФ. В качестве альтернативной терапии могут быть применены препараты: такролимус, сиролимус. В качестве терапии 3-й линии выступают циклофосфамид, антитимоцитарный глобулин, антитела к CD52, антитела к рецепторам IL-2 (даклизумаб), антитела к фактору некроза опухоли альфа (инфликсимаб, этанерцепт). Стадия I-II - ЦсА + Преднизолон 2мг/кг с 50% редукцией дозы каждые 5 дней при хорошем ответе. Стадия >II - ЦсА + Преднизолон 5мг/кг с 40% редукцией дозы каждые 5 дней при хорошем ответе. При неполном ответе или при прогрессировании через 3 дня назначается АТГ 1,5 флакона на 10 кг 3 дня (если лимфоциты >10%) Острая РТПХ является лишь частью иммунного ответа на введение реципиенту донорских клеток, другая его составляющая — реакция «трансплантат против лейкоза», которая развивается одновременно с острой РТПХ. Поэтому развитие острой РТПХ I–II ст. желательно, поскольку либо не требует специального лечения, либо находится под медикаментозным контролем. В то же время появление острой РТПХ III и IV ст. крайне опасно, так как терапия этого состояния часто бывает безуспешной, смертность достигает 80–100 %. Первая линия: - преднизолон 2-5 мг/кг 3 дня (далее в зависимости от ответа) - поддержание CsA - концентрации 220-250нг/мл при парантеральном введении и 120-150 нг/мл при пероральном введении Дополнительно: - при диагностике кишечной РТПХ: только парентеральное введение CsA, сандостатин 0,05-0,1 мг/кг/час в течение 3 дней (далее в зависимости от эффекта) - при диагностике печеночной РТПХ: урсофальк 14мг/кг, гептрал Вторая линия: - такролимус (вместо CsA) 0,015-0,05 мг/кг с концентрацией 12-18 нг/мл - увеличение дозы ММФ до 45-50 мг/кг (мах – 60 мг/кг) - при прогрессии кишечной РТПХ – инфликсимаб 10мг/кг/нед (будесонид 9мг/сутки) - экстракорпоральный фотоферез* Третья линия (экспериментальная): - пульс-терапия метилпреднизолоном (10-30 мг/кг/сутки введение 3-5 дней) - сиролимус не более 4 мг/сутки - метотрексат 10мг/м2/нед (у пациентов с анемией Фанкони – 5мг/м2/нед) - этанерсепт 16 мг/м2 (не более 50мг) 2 раза в неделю - мезенхимальные стволовые клетки 1-2 млн/кг еженедельно - моноклональнгые антитела (даклизумаб 1 мг/кг или базиликсимаб в дозе 20 мг/сутки 2 дня, далее еженедельно; алемтузумаб (курсовая доза - 0,6мг/кг) / АТГ-Л (курсовая доза - 160мг/кг) / АТГ-К (курсовая доза 12,5 мг/кг). - циклофосфамид 20мг/кг/нед - ТЛО (total lymphoid irradiation) 2 Гр При трансплантациях от родственного донора: СsA на –1 день в дозе 1 мг/кг, если у пациента злокачественное заболевание, и 3 мг/кг у реципиентов с незлокачественным заболеванием в/в суточной инфузией. Как только становится возможным пероральный прием, CsA назначается внутрь в дозе, в 2 раза больше внутривенной. Дальнейший прием и дозы CsA варьируют в зависимости от проявлений почечной токсичности препарата и его концентрации в крови пациента. С + 100-го дня при отсутствии РТПХ производится редукция дозы CsA на 10-20% в неделю до полной отмены. У больных с незлокачественным заболеванием – прием пролонгируется до + 180 дня. При трансплантациях от неродственного донора – вместо циклоспорина А используется такролимус в дозе 0,015 мг/кг/сутки суточной инфузией (не более 2 мг/сутки) с дальнейшим переходом на пероральный прием и варьированием дозы в зависимости от концентрации препарата в сыворотке крови. Микофенолата мофетил со дня +1 в дозе 30 мг/кг/сутки за три приема до дня +60 (при злокачественном заболевании – до дня +30) в случае отсутствия проявлений острой РТПХ. При невозможности перорального приема ММФ используется МТХ в дозе 10 м/м2 на дни +1, +3, +6. С целью уменьшения токсических эффектов препарата через 24 часа назначается фолиевая кислота в дозе 15 (30) мг/м2 однократно. При аллогенной ТГСК от HLA-совместимого неродственного донора (высокий риск РТПХ, не требуется РТПЛ - эффект) в дополнение к вышеописанному режиму используется антитимоцитарный глобулин (АТГ) в составе режима кондиционирования. При неродственной трансплантации с повышенным риском РТПХ (1-2 мисматча) альтернативным подходом является проведение частичной Т-деплеции (позитивная CD34 селекция 1/3 трасплантата, с ограничением дозы CD3 не более 1х105/кг реципиента). Возможно проведение негативной СD3,CD19 селекции. При гаплоидентичной трансплантации используется Т-деплеция (позитивная CD34 селекция, с ограничением дозы CD3 не более 5х104/кг реципиента). В настоящее время способ деплеции универсальный - TCR и CD19 клеточная деплеция. Циклоспорин может быть заменен в индивидуальном порядке на солумедрол в дозе 1-2 мг/кг в случае противопоказаний к приему циклоспорина (почечная токсичность, циклоспориновая нейротоксичность). Несмотря на профилактические меры по предупреждению возникновения РТПХ (селекция максимально совместимых доноров, использование иммуносупрессивных препаратов в кондиционировании, Т-деплеция, деконтаминация пациента), проблема профилактики и лечения РТПХ остается серьезной и до сих пор неразрешимой. Наиболее часто международно используемый протокол включает в себя назначение циклоспорина А со дня –1 в дозе 3 мг/кг и короткого курса метотрексата на +1 день в дозе 15 мг/м2, далее на +3, +6, +11 дни в дозе 10 мг/м2. В случае немиелоаблативных трасплантаций, основной целью которых является индукция реакции «трансплантат против лейкемии или опухоли», профилактика РТПХ состоит из ассоциации циклоспорина А или такролимуса (с –1 дня) и МТХ/или ММФ с +1 дня. При наличии клинически значимой РТПХ – достижение терапевтического уровня CsA + преднизолон (метилпреднизолон) в дозе 1 мг/кг (кожная форма II степени) или 2 мг/кг (изолированная кишечная, печеночная форма либо кожная форма Ш степени и более, во всех случаях II стадии и более) в сутки за три введения – терапию продолжить на протяжении 14 дней. Далее в случае отсутствия новых признаков РТПХ и прогрессирования прежних проявлений – постепенное снижение дозы (на 20% от инициальной дозы в неделю). Редукция дозы производится на 0,2 мг/кг за 5 дней, при достижении дозы 15 мг/сутки возможен переход на альтернирующий прием (кроме детей с весом менее 15 кг). При очень яркой манифестации клинических проявлений допустимо первоначальное использование дозы стероидов 5 мг/кг на протяжении первых 2448 часов с быстрым уходом на 2 мг/кг/сутки. В случае ухудшения на протяжении трех дней либо отсутствия улучшения после семи дней терапии: при наличии незлокачественной гемопатии либо в случае трансплантации от неродственного донора: к терапии целесообразно добавить микофенолата мофетил - ММФ в дозе 40 мг/кг/сутки (либо продолжить, но в увеличенной дозе – максимально 60 мг/кг/сутки), произвести замену циклоспорина А на такролимус (дозы 0,015-0,05 мг/кг/сутки). При признаках кишечной острой РТПХ – этанерцепт в дозе 0,8 мг/кг п/к болюсно, далее 0,4 мг/кг 2 р в неделю п/к (минимум 8 введений) или инфликсимаб 10 мг/кг болюсно (далее при сохранении симптомов еженедельные введения по 5 мг/кг); при злокачественном заболевании и необходимости получения РТПЛ - эффекта: в случае стабильного течения и отсутствия прогрессирования симптоматики допустима выжидательная тактика, при ухудшении клинической ситуации – ММФ 40-60 мг/кг/сутки, если больной уже получает ММФ (не толерирует CsA) – еженедельная терапия энбрелом в дозе 0,8 мг/кг, даклизумабом (зенапакс) 1 мг/кг либо базиликсимабом в дозе 20 мг/сутки 2 последовательных дня (далее повторить введение через 7 дней в случае персистенции симптомов). При отсутствии ответа на протяжении 7 дней рассмотреть вопрос о целесообразности присоединия к терапии сиролимуса в дозе, не превышающей 4 мг/сутки (при совместном применении с такролимусом – 50% дозы, тщательный мониторинг концентраций обоих препаратов и почечной функции!). Если у пациента выраженное поражение кожных покровов рассматривается вопрос о введение циклофосфамида в дозе 50 мг/кг 2 дня подряд. В ситуации рефрактерного течения острой РТПХ (отсутствие ответа на протяжении 7 дней комбинированной терапии (СsA/такролимус, стероиды 2 мг/кг, ММФ, сиролимус, даклизумаб, инфликсимаб, базиликсимаб) индивидуально решается вопрос о проведении пульс-терапии метилпреднизолоном (10-30 мг/кг/сутки за одно введение 3-5 дней), либо курса алемтузумаба (0,2 мг/кг/сутки – 3 дня с последующим повторением курса с интервалом в 1 неделю), либо курса АТГ: АТГ-Л в дозе 15-30 мг/кг/сутки на протяжении пяти дней (курсовая доза 160 мг/кг) либо АТГ-К в курсовой дозе 12,5 мг/кг. Курсы алемтузумаба допустимо повторять каждые 2 месяца, максимальное количество курсов ATГ – двухкратное. Ответ допустимо ожидать на протяжении максимум 7 дней от окончания иммуносупрессивной терапии алемтузумаба или АТГ. При дальнейшем прогрессировании острой РТПХ - экспериментальная терапия (например, иммунотерапия антителами к Т-лимфоцитам (визилизумаб). Для ряда больных с достаточным количеством лейкоцитов эффективно использование экстракорпорального фотофереза. NB! Переход к терапии 3-й и 4-й линии должен производится при наличии гистологического подтверждения острой РТПХ и абсолютном исключении вирусного поражения кишечника и печени (исследование стула, микроскопия слизистой, PCR биоптатов на CMV, ADV, семейство герпесов). Осложнения позднего посттрансплантационного периода возникают позднее 100 дней после ТГСК. Хроническая РТПХ. Развитие хронической РТПХ наблюдается в 33% случаев после аллогенной трансплантации от совместимого по HLA-системе донора и может быть продолжением острой РТПХ или возникнуть самостоятельно. Хроническая РТПХ проявляется склеротическими изменениями кожи, эритродермией, депигментацией или гиперпигментацией, алопецией, поражением желудочнокишечного тракта, печени, суставов, мышц, глаз, легких, атрофией лимфоидных органов. В зависимости от степени вовлечения в процесс кожи и печени выделяют ограниченную, распространенную формы хронической РТПХ. При постановке диагноза хронической РТПХ требуется наличие минимум одного диагностического проявления либо одной отличительной манифестации, которая должна быть подтвержденной биопсией, лабораторными тестами или рентгенологическим исследованием Клиника хронической РТПХ Орган/система Клиника Кожа и придатки Диспигментация, ксероз, эритема, склеродерма, ониходистрофия, алопеция,пойкилодерма, дистрофия ногтей, вертикальная исчерченность, лизис и выпадение ногтевых пластинок, алопеция, шелушение и папулосквамозные участки кожи волосистой части головы Слизистые рта Лихеноиды,гиперкератозные бляшки, ограничение открытия рта вследствие склеротических изменений, мукоцеле, ксеростомия, атрофия, псевдомембраны Глаза Дакриоцистит,кератит, с-м «сухого глаза», зуд, боль в глазах, рубцующийся конъюнктивит, сухой кератоконъюнктивит Печень Желтуха, повышение билирубина, трансаминаз, снижение белковосинтезирующей функции Легкие Обструктивные/рестриктивные изменения (облитерирующие бронхиолиты) Вагина Стеноз, атрофия, эрозии, трещины, язвы Суставы Контрактуры, бурситы, артриты, фасциит Гематологические признаки Тромбоцитопения, эозинофилия, лимфопения другие Потеря веса Прогностически неблагоприятные признаки -Тромбоцитопения < 100тыс/мкл -Снижение веса > 10% -Вовлечение более 50% кожи - Наличие лихеноидов - Прогрессирование из острой РТПХ Диагноз хронической РТПХ требует наличия минимум одной диагностической манифестации либо одного отличительного проявления с подтверждением биопсией, лабораторными тестами или рентгенологическим исследованием (табл. 7). Таблица 7. Характерные признаки и диагностические критерии хронической РТПХ. ОРГАН Диагностические Отличительные Другие Общие ИЛИ (достаточные для (наблюдаемые при проявления (для острой и ЛОКАЛИЗ постановки диагноза хронической РТПХ, хронической АЦИЯ хронической РТПХ) но недостаточные для РТПХ) постановки диагноза) Кожа ●склеротические ● депигментация ● нарушение ● зуд изменения потоотделения ● эритема пойкилодерма ● макуло- ●лихеноиды папулезная ●Morphea-подобные сыпь проявления ●склерозированные лихеноиды Ногти дистрофия вертикальная исчерченность лизис ногтевых пластинок Pterygiumunguis симметричная потеря ногтевых пластинок Волосяной ● шелушение, ●истончение покров папуло-сквамозные волос, обычно участки очаговое, ● возобновление жесткие и алопеции с/без тусклые волосы рубцеванием (спустя (не связано с период роста волос эндокринными и после химиотерапии) др. нарушениями) ●преждевременн ое поседение волос Ротоваяпо ●лихеноидные ● атрофия слизистой ● гингивит лость проявления ● ксеростомия ● мукозит ●гиперкератозные ● мукоцеле ●эритема бляшки ● псевдомембраны ● боль ●ограничение ● язвенное поражение открытия рта вследствие склеротических изменений Глаза сухость, зуд, боли в ● фотофобия ОРГАН Диагностические Отличительные Другие Общие ИЛИ (достаточные для (наблюдаемые при проявления (для острой и ЛОКАЛИЗ постановки диагноза хронической РТПХ, хронической АЦИЯ хронической РТПХ) но недостаточные для РТПХ) постановки диагноза) глазах ●периорбитальн рубцующий ая конъюнктивит гиперпигментац сухой кератоконъюнк ия тивит ● блефарит точечная кератопатия (эритема и отек век) Гемопоэз тромбоцитопени я эозинофилия лимфопения гипо - или гипергаммаглоб ул инемия аутоантитела (AИГА, ИТП) Печень общий билирубин, ALT или AST в 2 раза > нормы ЩФв 2 р > нормы ЖКТ пищеводные спайки экзокринная анорексия стриктуры или стеноз панкреатическая тошнота верхней и средней недостаточность рвота третей пищевода диарея потеря веса нарушение развития у детей Легкие ● облитерирующий облитерирующий BOOP бронхиолит, бронхиолит, подтвержденный подтвержденный биопсией радиологически и тестами Мышцы, фасциит миозит или отек фасции, тугоподвижность полимиозит судороги в суставы суставов или (проксимальная мышцах контрактуры мышечная слабость; артралгия или вследствие склероза миалгии артрит нехарактерны) Гениталии лихеноиды эрозии ОРГАН Диагностические Отличительные Другие Общие ИЛИ (достаточные для (наблюдаемые при проявления (для острой и ЛОКАЛИЗ постановки диагноза хронической РТПХ, хронической АЦИЯ хронической РТПХ) но недостаточные для РТПХ) постановки диагноза) рубцевание и стеноз трещины влагалища язвы Другие периферическая нейропатия выпоты в перикард или плевральную полость асцит миастения gravis нарушения сердечной сократимости или кардиомиопатии нефротический синдром Различают незначительную, умеренную и выраженную хроническую РТПХ (табл. 3). Незначительная – вовлечение 1-2 органов или локализаций (кроме легких), без клинически значимого функционального нарушения (максимально 1 балл во всех пораженных органах). Умеренная – вовлечение по меньшей мере одного органа или участка с клинически значимой, но не обширной дисфункцией (максимально 2 балла), либо 3-х и более органов без нарушения клинической функции (максимально 1 балл в каждом органе). Выраженная – значительная дисфункция (3 балла в каждом органе), либо поражение легких (2 балла и более). Профилактика у реципиентов ГСК, в пост трансплантационном периоде, является более предпочтительной, чем лечение развившихся отдаленных, грозных осложнений. Усилия по улучшению качества жизни пациентов после ТГСК остаются важной задачей направленой на предотвращение РТПХ, рецидивирующих, персистирующих или прогрессирующих инфекций, которые могут привести к нарушению функций различных органов и систем человека. Таблица 3. Шкальная оценка органного поражения при хронической РТПХ Балл 0 Балл 1 Балл 2 Балл 3 ШКАЛЫ: (cid:0)отсутствие (cid:0)симптоматика, (cid:0)симптоматика, (cid:0)симптома симптомов амбулаторное амбулаторное тика, или полная наблюдение, наблюдение, ограничен Индекс активность ограничение способность к ие Карновского (ECOG* 0; физической самообслуживан самообслу (КPS) KPS or LPS активности ию, >50% живания, Индекс 100%) (ECOG 1, KPS or бодрствования >50% Ланского LPS 80-90%) вне постели бодрствова (LPS) (ECOG 2, KPS or ния в LPS 60-70%) постельно м режиме (ECOG 34, KPS or LPS<60%) КОЖА (cid:0)нет (cid:0)<18% BSA с (cid:0) 19-50% BSA (cid:0)>50% Клинические симптомов признаками или BSA или проявления: заболевания но поверхностные глубокие (cid:0)пятнисто- без склеротические склеротиче папулезная склеротических изменения (не ские сыпь изменений глубокие, изменения (cid:0)лихеноиды возможность или (cid:0)папуло- щипка) нарушение сквамозные мобильнос участки, ти, ихтиоз язвенные поражения (cid:0)гиперпигме , или нтация выраженн (cid:0)гипопигмен ый зуд тация (cid:0)кератоз (cid:0)эритема (cid:0)эритродерм ия (cid:0)пойкилодер ма (cid:0)склеротиче ские изменения (cid:0)зуд (cid:0)поврежден ие волос (cid:0)нарушение структуры ногтей % BSA вовлеченной площади ПОЛОСТЬ РТА (cid:0)нетсимптомо (cid:0)незначительны (cid:0)умеренные (cid:0)выражен в е симптомы с проявления с ные признаками признаками симптомы заболевания но заболевания и с с без частичным признакам значительного ограничением и ограничения перорального заболевани перорального приема я и приема пищи выраженн ым ограничен ием пероральн ого приема ГЛАЗА (cid:0) нет (cid:0) легкая (cid:0) умеренная (cid:0) симптомов сухость, без сухость с выраженна Тест нарушения частичным я сухость Ширмера ежедневной нарушением со (мм): активности ЕДА (капли > 3 значительн (cid:0)>10 (ЕДА) (капли < 3 x раз в день), без ым (cid:0) 6-10 x раз в день) или нарушения нарушение (cid:0)<5 асимптоматичес зрения м ЕДА кое течение (специальн (cid:0) не сделан сухого ые гели кератоконъюнкт для ивита обезболив ания) или неспособн ость работать вследствие поражения глаз либо потеря зрения вледствие сухого кератокон ъюнктивит а ЖКТ (cid:0) нет (cid:0) дисфагия, (cid:0) симптомы (cid:0) симптомов анорексия, ассоциированы с симптомы тошнота, рвота, незначительной ассоцииро боли в животе либо умеренной ваны со или диарея без потерей веса (5- значительн значительной 15%) ой потерей потери веса веса >15%, (<5%) требуют нутритивн ой поддержки для обеспечен ия основных энергетиче ских затрат либо дилатации пищевода ПЕЧЕНЬ (cid:0) нормальная (cid:0)повышен (cid:0)билирубин>3 (cid:0) функция билирубин, mg/dl или билирубин ЩФ**, AST или билирубин, или ALT<2 x норм ферменты – 2-5 ферменты x норм > 5 x норм ЛЕГКИЕ*** (cid:0)нет (cid:0)незначительны (cid:0)умеренные (cid:0)выражен симптомов е симптомы симптомы ные (одышка при (одышка при симптомы подъеме по ходьбе по (одышка в FEV1 (cid:0)FEV1 > 80% лестнице) плоскости) покое; или LFS=2 (cid:0)FEV1 60-79% (cid:0)FEV1 40-59% требующа или LFS 3-5 или LFS 6-9 я 0 ) 2 DLCO (cid:0)FEV1 <39% или LFS 9-12 СУСТАВЫ И (cid:0)нет (cid:0)легкая (cid:0)тугоподвижнос (cid:0)контракт ФАСЦИИ симптомов тугоподвижност ть рук или ног уры со ь рук или ног, либо значительн нормальная или контрактуры ым несколько суставов, снижением сниженная эритема АД и активность вследствие выраженн движений (АД), фасциита, ым не влияющая на умеренное ограничен ЕДА снижение АД и ием ЕДА от (невозмож незначительного ность до емеренного обуться, ограничения завязать ЕДА шнурки, застегнуть рубашку, одеться самостояте льно и т.д.) ГЕНИТАЛИИ (cid:0)нет (cid:0)незначительны (cid:0)умеренные (cid:0)выражен симптомов е проявления проявления при ные при осмотре, без осмотре, с симптомы влияния на незначительной (стриктур коитус и диспареунией ы, минимальный или лабиааггл дискомфорт при дискомфортом ютинация гинекологическо при с м обследовании гинекологическо язвенным м обследовании поражение м) и сильная боль при коитусе либо невозможн ость влагалищн ой пенетраци и * ECOG (Eastern Cooperative Oncology Group) ** ЩФ может быть повышена у растущих детей, без отражения печеночной дисфункции *** Оценка легочной функции по шкале должна осуществляться с учетом клиники и функции вешнего дыхания. LungFunctionScore (LFS) – наиболее распространенная шкала, отражающая глобальную оценку функции легких после установлени ядиагноза облитерирующего бронхиолита. Процент FEV1 и DLCO необходимо перевести в численную шкалу: > 80% = 1; 70-79% = 2; 60-69% = 3; 50-59% = 4; 40-49% = 5; < 40% = 6. LFS = FEV1 + DLCO, в норме 2-12. Другие показатели, клинические проявления или осложнения, связанные с хронической РТПХ (шкала оценки: нет – 0, незначительные -1, умеренные -2, выраженные признаки – 3) ٱ Эзофагальные стриктуры или спайки___ٱ Выпот в перикард___ٱ Выпот в плевральную полость)___ ٱ Асцит (серозит)___ ٱ Нефротический синдром___ ٱ Периферическая нейропатия_ ٱ миастения Gravis___ ٱ Кардиомиопатия___ ٱ Эозинофилия > 500μl___ ٱ Полимиозит___ ٱ Нарушение сердечной сократимости__ ٱ Вовлечение коронарных артерий___ ٱ Тромбоциты <100,000/μl ___ ٱ Прогрессивное начало___ ٱДРУГИЕ: Уточнить:______________________________________________________________ ____________ 2 Тактика терапии хронической РТПХ 1) Ингибиторы кальцинуреина (CsA в терапевтической концентрации) + преднизолон в дозе 1 мг/кг (не более!) 2 недели, в случае клинического улучшения - переход на альтернирующий курс (0,5 мг/кг через день) и постепенная отмена после разрешения симптомов (длительность отмены – минимум 6 недель). Хроническая РТПХ чувствительна к невысоким дозам стероидов! 2) В случае ухудшения состояния, манифестации поражения нового органа, отсутствии клинического улушения через 1 месяц от начала терапии, невозможности редуцировать дозу преднизолона менее 1мг/кг через 2 месяца терапии - применение ММФ в дозе 40 мг/кг в качестве 3-го компонента терапии. При наличии прогностически неблагоприятных симптомов (поражение более 50% кожных покровов, наличие лейкоплакии, тромбоцитопении менее 100 тыс/мкл, повышения билирубина выше 30 мкмоль/л) обязательно изначальное проведение тройной иммуносупрессии (стероиды, CsA, ММФ). При поражении суставов и/или легких перспективным является применение циклофосфамида в дозе 200-400 мг/м2 еженедельно (доза и кратность варьируют в зависимости от гемопоэза). Во всех случаях комбинированной терапии хронической РТПХ длительность лечения должна составлять от 3 до 6 мес ( не менее!), редукция иммуносупрессии начинается с ухода от стероидов, далее при отсутствии повторной манифестации РТПХ проводится постепенная отмена CsA (на 10% в неделю), последним отменяется ММФ – через месяц от окончания приема CsA при отсутствии отрицательной динамики. При прогрессировании симптомов на фоне тройной иммуносупрессии – замена циклоспорина А на такролимус, либо добавление сиролимуса. Изолированное поражение кожи – показание к проведению экстракорпорального фотофереза (ЕСР). 3) При бронхо-облитерирующем поражении легких – рассмотреть рациональность использования комбинированной иммуносупрессии с добавлением этанерцепта 0,8 мг/кг еженедельно либо инфликсимаба 10 мг/кг 1 р в неделю, делагила 5 мг/кг/сутки, метотрексата 10 мг/м2 еженедельно. Возможно применение циклофосфамида и экстракорпорального фотофереза. Обязательно назначение азитромицина длительно и монтелукаста, ингаляционные кортикостероиды и бронходилататоры, поддержание защитных уровней IgG. 4) При массивном поражении соединительной ткани – антисклеротическим эффектом обладает иматиниб (в составе комплексной терапии), ритуксимаб, вазапростан, дополнительная терапия мега-дозами трентала (метод «горки»: возрастание доз от 200 мг до 1200 мг на суточное введение с последующим постепенным возвращением к 200 мг), неотигазон. Перспективным представляется использование PUVA в случае локализованной кожной формы хронической РТПХ и экстракорпорального фотофереза – при развитиии экстенсивного поражения. При резистентных формах в настоящее время допустимо применение Ритуксимаба в дозе 375 мг/м2 №4 еженедельно с последующим переходом на ежемесячное введение, бортезомиба в дозе 0,2-1,5 мг/м2 еженедельно (максимум 8 введений под контролем неврологического статуса!), введение мезенхимальных стволовых клеток в дозе 1-2 млн/кг веса пациента (минимум 4 введения с интервалом в 1 неделю). Наличие фасциита и поражения слизистых пищевода – показание к проведению торако-абдоминального облучения (поля облучения – от подбородка до середины бедер) в дозе 2 Гр. После облучения на протяжении двух недель – отменить прием селлсепта (риск агранулоцитоза). Терапия хронической РТПХ Первая линия: Терапия Высокий риск Промежуточный и стандартный риск Преднизолон (Пр) 5мг/кг 3 дня, 5мг/кг 3 дня, далее 2,5 мг/кг 3 недели далее 2,5 мг/кг 3 дня далее 1 мг/кг 3 недели CsA в/в - 200-220 нг/мл per os - 120-150 нг/мл ММФ 45-50 мг/кг 30-40 мг/кг Стабилизация или Снижение преднизолона по Снижение преднизолона по 10 улучшение хр РТПХ в 5 мг/нед мг/нед течение 3 недель в/в - CsA – 200-220 нг/мл Per os - CsA – 120 – 150 нг/мл Прогрессия хр РТПХ Вторая линия терапии Вторая линия терапии Стабилизация или Снижение преднизолона по Снижение преднизолона по улучшение хр РТПХ в альтернативной схеме 25% каждые 2 недели течение 8 недель Вторая линия: Лихеноиды, Склеродерма, Поражение Поражение Поражение поражение контрактуры печени кишечника легких слизистых ЭКФ Програф Програф Програф ЭКФ ММФ ЭКФ ЭКФ ЭКФ Сиролимус Програф Талидомид Сиролимус Сиролимус Талидомид Талидомид Циклофосфамид Талидомид Талидомид Этанерсепт Азатиоприн ИТК Этанерсепт Инфликсимаб +/- плаквенил Инфликсимаб ИТК +/- купренил +/- пентоксифиллин Местная терапия - кожа: применение мазей (Адвантан, Лоринден, Элидел, Лакоид…) - слизистые: орошение (полоскание) антисептическими растворами (бетадин)CsA - глаза: олеовит, искусственная слеза, гаразон, софрадекс 3. Сопроводительная терапия Рутинные компоненты сопроводительной терапии у пациентов с острой РТПХ: отказ от обычного питания, специальное энтеральное питание, использование этапов реалиментации при улучшении в течении кишечной РТПХ (см. ниже), адекватное парентеральное питание; контроль боли – суточное введение морфина; заместительная и гемостатическая терапия: поддержание уровня тромбоцитов не ниже 50 тыс/мкл, гемоглобина не ниже 100 г/л при наличии гемоколита; трансфузии СЗП, альбумина, ВВИГ; использование октреотида с целью уменьшения секреторной диареи (10-20 мкг/кг/сутки); противовирусная профилактика с целью предотвращения развития интерстициальной пневмонии; антибактериальная терапия препаратами широкого спектра действия; антипневмоцистная профилактика; профилактика грибковых инфекций, включающая триазолы, липосомальные формы амфотерицина, эхинокандины; коррекция метаболических нарушений, обезвоживания и потери электролитов; профилактика и своевременное лечение осложнений стероидной терапии – артериальной гипертензии, стероидного диабета, остеопороза и асептических некрозов костей (использование препаратов кальция). 5 Этапы реалиментации при стабилизации состояния больных с кишечной РТПХ 1-й: Бульон, фруктовое пюре (максимум два) – кроме сливового Стерилизованный растворимый чай (в гранулах) 2-й Бульон, отварной рис или картофель, фруктовое пюре На завтрак или полдник – спец. чай, 2 печенья, 1 герметичная маленькая упаковка джема или меда 3-й Бульон Отварная рыба или курица Рис с добавлением сливочного масла (индив. упаковка) или картофель Твердый сыр (вакуумно упакованная индивидуальная порция) Фруктовое пюре Печенье На завтрак или полдник – спец. чай или кофе, печенье, 1 герметичная маленькая упаковка масла, джема или меда 4-й Введение зеленых овощей, бедных клетчаткой: зеленая фасоль, морковь, латук Введение мяса (отварное) 5-й Продукты, содержащие лактозу – картофельное пюре с молоком, йогурты, кремовые десерты, белые и «молодые» сыры Введение молока Только при нормализации стула – свежие фрукты и соки Профилактика инфекционных осложнений Уход за ротовой полостью: 6-10 раз в день полоскание полости рта дезинфицирующими (например, водным раствором хлоргексидина 0,05% (при поврежденой слизистой использование прекращается), или раствором или Гексэтидин, или повидон-йод в разведении 1:20-1:40, или раствор октенидол, октенисепт, мирамистин. Тщательный, но щадящий уход за зубами и деснами; ограничение использования даже мягких зубных щёток; рекомендуется отдавать предпочтение ротовому душу; при тромбоцитопении или ранимых слизистых использование зубных щёток должно быть исключено, вместо этого необходима дополнительная обработка рта вяжущими средствами (KAMILLOSAN KONZENTRAT, октенидол, октенисепт и др). Профилактика запоров и пареза кишечника: При запорах: лактулоза per os (или другие слабительные препараты), если возможно - очистительная дезинфекция кожи: ежедневное мытье под душем или обтирание водным раствором хлоргексидина, обработка мацераций и повреждений дезинфицирующим раствором, раствором йод повидона. Необходима ежедневная дезинфекция места пребывания больного с помощью дезрастворов при наличии агранулоцитоза – ежедневная смена постельного и нательного белья. Обязательна личная гигиена родителей и посетителей, мытье рук персонала при входе в палату (бокс). Наличие в палатах ламинарного потока воздуха. Диагностика и лечение инфекционных осложнений При наличии лихорадки в период нейтропении, а именно, подъема температуры до 38,3 и выше, либо до 38, сохранявшейся в течение часа или наблюдавшейся неоднократно в течение суток. Принимая во внимание высокий риск фатального исхода у больного с инфекцией, лихорадку у такого пациента с нейтропенией, развившую в ходе миелосупрессивной полихимиотерапии, следует расценивать как наличие инфекции, что требует немедленного начала эмпирической антибактериальной терапии и проведения обследования с целью уточнения характера инфекции. До начала антибактериальной терапии следует произвести посевы крови из каждого канала центрального катетера и из периферической вены. Диагностические мероприятия при лихорадке включают следующие обследования:  Осмотр места стояния катетера, оценка длительности его нахождения и его функционирования (проходимость в обе стороны и пр.)  определение содержания С-реактивного белка и/или прокальцитонина в динамике количественным методом;  многократные бактериологические исследования:  полное бактериологическое обследование:  посевы мазков из места выхода катетера, из зева, ушей, перианальной области, крайней плоти или вульвы, носа, кожных повреждений, кожи, посевы мочи из средней порции струи (количество и культура микроорганизмов, а также наличие Candida albicans), кала, мокроты;  культура крови (аэробы, анаэробы, грибы), при этом забор крови производится из катетера и периферической вены,  определение антител к Herpes Simplex и цитомегаловирусу (Ig M);  выявление вирусов из различных мест повреждения, мочи, кала;  рентгенография грудной клетки, компъютерная томография лёгких и КТ и/или МРТ исследование органов брюшной полости, головного мозга и придаточных пазух для выявления очагов инфекции;  диагностическая люмбальная пункция (при необходимости). При росте трансаминаз необходимо сделать следующие серологические (вирусологические) исследования исследования с целью исключения вирусного поражения печени: CMV, EBV, Гепатиты A, B, C . Также в день лихорадки исследуются: - ЦМВ-вирусологию крови; ЦМВ-ПЦР - при разрешении лейкопении или после 28-го дня. - кровь на токсоплазмоз; - при энтероколитических проявлениях - микробиологическое исследование кала; кал на вирусы (адено-, рото-, энтеро-); - при респираторных проявлениях - кровь и мокрота на вирусы респираторной группы и микоплазму; бактериальный посев, микологическое исследование; - серологические (вирусологические) исследования на Varizella-Zoster, Herpes Simplex, CMV, корь, EBV, гепатиты A,B,C,D, ВИЧ, кандиду, аспергиллы. МОНИТОРИНГ ПРИЖИВЛЕНИЯ ТРАНСПЛАНТАТА, ИССЛЕДОВАНИЕ ХИМЕРИЗМА Одним из важных разделов проблемы трансплантации является лабораторный контроль функционирования трансплантата в организме реципиента. С целью контроля приживления трансплантата и выбора групповой принадлежности трансфузируемых компонентов крови (в случаях несовместимой по системе АВО ТГСК) проводится динамическое исследование эритроцитарных антигенов, титров изогемагглютининов и цитогенетический анализ лейкоцитов периферической крови реципиентов КМ по следующей схеме: 1. Контроль эритоцитарной химеры ABO типирование и титр при АВО несовместимости: по предварительно выбранному антигенному маркеру (с целью выбора маркера для контроля посттрансплантационного химеризма) определяли антигены систем AB0, Rh-Hr, MN, P, Levis один раз в 1–2 недели, начиная со дня +14, в течение периода восстановления основных показателей гемопоэза. Затем один раз в месяц в течение полугода, один раз в 3 месяца до года и один раз в 6 месяцев в течение долгосрочного наблюдения. 2. Контроль цитогенетической химеры (половой хроматин, X-centromereFISH), при разнополых ТГСК (sexmismatch)- 1 раз в 1–2 недели, начиная со дня +14, в течение периода восстановления основных показателей гемопоэза, затем 1 раз в месяц в течение полугода, 1 раз в 3 мес. до года и 1 раз в 6 мес. в течение долгосрочного наблюдения. 3 ПЦР химеризм с целью определения степени приживления. Мониторинг химеризма при проведении гапло-ТГСК проводится с момента приживления, в остальных случаях – с + 30 дня. У пациентов с гемобластозами материалом для исследования служит костный мозг (7 мл), у остальных пациентов – периферическая кровь (5 мл), забранные в пробирки с антикоагулянтом (ЭДТА). Исследуемые популяции. Проводится исследование химеризма в следующих клеточных популяций: СD3, CD16/56, CD19, CD14, CD15 (в ПК), + CD34, CD133 (в КМ). Частота и длительность проведения исследования. У пациентов стандартного риска исследование проводится ежемесячно до 150 дня, далее 1 раз 3 месяца. У пациентов высокого риска отторжения/рецидива и при проведении иммуноадоптивной терапии (ТДЛ, проведение циторедуктивной терапии…) исследование химеризма проводится каждые 2 недели до достижения полного донорского химеризма. Пункция, биопсия костного мозга-миелограмма, иммунофенотипирорвание степень восстановления, цитогенетическое, FISH выявление цитогенетических нарушений (MRD) МОНИТОРИНГ ИНФЕКЦИОННЫХ ОСЛОЖНЕНИЙ. Плановый контроль  Контроль CMV, EBV, AdV-виремии методом ПЦР 1 раз в неделю с  Контроль AdV в стуле 1 раз в неделю при проведении неродственной или гапло-ТГСК. При остальных видах ТГСК - при наличии диарейного синдрома. При диарейном синдроме  Посев кала (бактерии, грибы, паразиты)  Исследование кала на вирусные инфекции (CMV, ADV, энтеровирусы, ротовирус)  Анализ рвотных масс (бактерии, грибы, вирусы)  При получении негативных результатов и сохранении диарейного синдрома –проведение эндоскопии и биопсии (гистологическое, иммуногистологическое, вирусологическое, бактериологическое исследования) При дизурических явлениях  Общий анализ мочи  Посев мочи (бактерии, грибы)  Исследование мочи на вирусные инфекции (CMV, BK, ADV) При катаральном синдроме  Посев мокроты (бактерии, грибы, вирусы, пневмоцисты), микоплазма и хламидии )  Исследование субстрата из носоглотки на вирусные инфекции (грипп, парагрипп, риновирус, респираторно-синтициальный вирус, аденовирус, ЦМВ, метапневмовирус, коронавирус  При сохранении катарального синдрома, несмотря на проводимую терапию, проведение бронхоскопии с анализом промывных вод бронхов (бактерии, грибы, вирусы) При лихорадке неясного генеза  Кровь на гемокультуру (посев крови на аэробы, анаэробы, грибы)  При подозрении на катетерную инфекцию одновременно посев крови из вены и катетера  Мониторинг СРБ При язвенном мукозите, поражении кожи  Исследование субстрата язв на грибы, бактерии  Исследовании субстрата язв на вирусы герпетической группы, BKV При появлении патологической неврологической симптоматики  Анализ спинно-мозговой жидкости на бактерии, вирусы  Анализ спинно-мозговой жидкости на вирусы (HSVI, II, JV, HZV, BK*, CMV, EBV, ADV, HHV6, HHV8, энтеровирусы)  Анализ спинно-мозговой жидкости на аспергиллезный антиген (галактоманнан) При цитопении неясного генеза  Проведение морфологического исследование костного мозга  Исследование периф. крови/костного мозга на CMV, AdV, HHV6, EBV, PV Дополнительные исследования для уточнения генеза инфекционного поражения  Рентгенограмма органов грудной клетки,  Рентгенограмма ППН (при необходимости)  УЗИ органов брюшной полости и почек  КТ органов грудной клетки, брюшной полости, головы, синусов  МРТ головного и спинного мозга  Любые виды эндоскопий (бронхо-, гастро-, колоно-) с биопсиями слизистых  При стойком геморрагическом цистите – цистоскопия с биопсией слизистой (по показаниям)  Пункционная биопсия печени (диф. диагностика гепатитов, РТПХ, токсического поражения), пункционная биопсия почек (диагностика вирусного поражения, нефропатии, нефросклероза, РТПХ)  ПЭТ Все бактериологические анализы выполняются параллельно с определением чувствительности штамма к антибиотикам!! ВИРУСОЛОГИЧЕСКИЙ МОНИТОРИНГ. Исследования ЦМВ в крови.  У пациентов стандартного риска исследование крови на ЦМВ-виремию с 0 дня до + 60 дня проводится еженедельно; с + 60 дня – 1 раз в 2 недели (по клиническим показаниям – чаще).  У пациентов высокого риска (< 200 СD3+-клеток/мл, серонегативный статус донора при серопозитивном статусе реципиента, обнаружение IgMCMV, РТПХ) исследование проводится еженедельно. Исследования аденовируса (АДВ) в крови и стуле.  У пациентов стандартного риска исследование АДВ проводится в крови и стуле при проведении гапло-ТГСК или ТГСК от неродственного донора с 0 по + 35 день еженедельно, далее по клиническим показаниям.  У пациентов высокого риска (позитивность до + 35 дня, < 200 СD3+ клеток/мл, РТПХ) исследование проводится еженедельно. Исследование ЕБВ в крови.  У пациентов стандартного риска исследование ЕБВ в крови проводится при проведении гапло-ТГСК или ТГСК от неродственного донора с 0 по + 35 день еженедельно, далее по клиническим показаниям.  У пациентов высокого риска (позитивность до + 35 дня, < 200 СD3+- клеток/мл, серонегативный статус донора при серопозитивном статусе реципиента, РТПХ) исследование проводится еженедельно. Мониторинг инфекционных осложнений Среды, органы Определяемые вирусы Определяемые бактерии, грибы Слизистые полости рта HSVI, II, HZV, BK*, CMV* Обычный бактериальный и грибковый спектр Легкие (биопсийный Грипп, парагрипп, RSV, EBV, Обычный бактериальный и материал), мокрота, CMV, AdV, коронавирус, грибковый спектр, аспират из носоглотки, метапневмовирус, Micoplasmapneum, промывные воды бронхов Clam.pneum, Pneumoc. carini, (БАЛ) антитиген аспергиллеза Содержимое кишечника CMV, ADV, энтеровирусы, Обычный бактериальный и (кал, рвотные массы) ротовирус грибковый спектр, криптоспоридии, клостридиальный токсин Моча CMV, ADV, BK Обычный бактериальный и грибковый спектр Ликвор HSVI, II, HZV, JV, CMV, EBV, Обычный бактериальный и ADV, HHV6, HHV8, грибковый спектр, антиген энтеровирусы, BK* аспергиллеза, криптококк Toxoplasm, Костный мозг CMV, EBV, AdV, HHV6, парвовирус B19, BK* Биоптат печени CMV, ADV, EBV, HHV6, Обычный бактериальный и вирусы гепатитов В, С, дельта грибковый спектр, Toxoplasm * исследование по показаниям Терапия инфекционных осложнений Терапия вирусных инфекций. Вирусные инфекции При продолжительной нейтропении, появлении повторных эпизодов лихорадки, и/или соответствующей симптоматике (например, при наличии глубоких язвенных поражений слизистой рта) необходимо учитывать возможность вирусной инфекции (Herpes Simplex, ветряная оспа, опоясывающий лишай). При наличии клинических проявлений назначается ацикловир 30 мг/кг в день в три приема внутривенно капельно за 1 час в течение 5 дней (минимально) до появления корочек на последних везикулах. В том случае, когда имеется значительное некротически-язвенное поражение слизистой полости рта и, пациент предъявляет жалобы на сильные боли во рту, отказывается из-за этого от приема пищи, необходимо обязательное обезболивание вплоть до применения наркотических анальгетиков. Терапия ЦМВ-виремии: - ганцикловир 10мг/кг/сут до получения 2 отрицательных результатов исследования. - фоскарнет натрия 180мг/кг/сут - при отсутствии снижения вирусной нагрузки в течение 2 недель терапии ганцикловиром, до получения 2 отрицательных результатов исследования. - цидофовир 3 мг/кг/нед при диагностике резистентности до получения 2 отрицательных результатов и полного разрешения клинической симптоматики. Терапия ЕБВ-виремии назначается при увеличении виремии в крови до 10000 коп/1000 лейкоцитов или в плазме до 1000 коп/мл или диагностике ПЛПС. Терапия включает введение мабтеры 375мг/м2 еженедельно до негативизации вируса (не менее 3 раз) . Терапия аденовирусной инфекции. - рибавирин 20 мг/кг при обнаружении АДВ в стуле и РТПХ или у пациентов после проведения гапло-ТГСК до негативизации вируса. - рибавирин 20 мг/кг при обнаружении АДВ в крови до негативизации вируса - цидофовир 3 мг/кг/нед при стойкой виремии (более 2 недель) и при развитии органного поражения до негативизации вируса и полного разрешения клинической симптоматики. Терапия бактериальных инфекций Предложено много инициальных антибактериальных режимов: стартовая комбинация, как правило, состоит из сочетания: аминогликозид+пенициллин (пиперациллин, азлоциллин), либо тикарциллин с клавулоновой кислотой + аминогликозид, либо цефтриаксон/цефтазидим /цефоперазон + аминогликозид. Использование гентамицина в большинстве случаев не показано, так как флора к нему, как правило, уже устойчива. Возможна также монотерапия карбапенемами (имипенем+циластатин, меропенем) или цефепим. Использование комбинации амоксициллин или ампициллин+гентамицин возможно лишь в редких случаях неосложнённой \"домашней\" инфекции, протекающей без признаков выраженной интоксикации и нарушения общего состояния больного, и при полной уверенности чувствительности флоры к данной комбинации. Эмпирическая терапия при негативных результатах посевов; при позитивных культурах - коррекция в соответствии с чувствительностью микроорганизмов. - 1 комбинация антибиотиков: цефтазидим + амикацин (амикацин не более 5-ти дней, если нет ответа); - через 24 часа при наличии лихорадки: добавляется ванкомицин; - через 48 часов при наличии лихорадки: решить вопрос о назначении амфотерицина-В и замене цефтазидима на имипенем+циластатин; При наличии диареи и (или) локальных поражений в перианальной области - добавить метронидазол. Стартовая комбинация антибиотиков При выборе стартовой комбинации антибиотиков необходимо: 1. Учитывать результаты повторных бактериологических исследований в данной клинике у других пациентов. 2. Учитывать длительность текущей нейтропении, предшествующий курс химиотерапии. 3. Учитывать инфекционный анамнез больного, предшествующие курсы антибиотиков и их эффективность. 4. Учитывать наряду с появлением лихорадки все остальные клинические данные: а) поражение лёгких и/или длительно стоящий катетер с лихорадкой после промывания и/или не просто лихорадка, а потрясающие ознобы. В этих случаях необходимо включать ванкомицин уже в стартовую комбинацию. б) клиника энтероколита с диареей + выраженная интоксикация и/или тяжёлый мукозит с воспалительными изменениями дёсен  терапия первой линии метронидазол+пиперациллин или имипенем+циластатин. в) поражение рта и/или характерная сыпь и/или наличие друз грибов в моче и/или характерные очаги в печени и селезёнке при сонографии  амфотерицин В 1 – 1,5 мг/кг/сут г) гипотония и нестабильная гемодинамика  немедленно цефтазидим+амикацин (+ванкомицин) или (имипенем+циластатин)+амикацин (+ванкомицин) (+метронидазол) и т.д., что в значительной степени зависит от опыта лечащего врача. 5. Должна быть назначена адекватная инфузионная терапия с коррекцией электролитов и альбумина и заместительная терапия. Эффективность стартовой антибактериальной терапии положено оценивать через 24-36 часов для того, чтобы судить о её достаточности, однако всегда необходим повторный с интервалами 8-12 часов детальный осмотр такого больного с оценкой стабильности гемодинамики и степени интоксикации, появления новых инфекционных очагов. Антибактериальная терапия продолжается до разрешения нейтропении. При развитии симптомов пневмоцистного поражения легких (Pneumocystis carinii) доза ко-тримоксазола - 20 мг/кг/день по триметоприму, вводится 2 раза в день внутривенно капельно. Интерстициальное поражение легких или появление инфильтратов может быть вызвано также грибковой или кокковой инфекцией, легионеллой, микоплазмой. В соответствии с причиной инфекции назначается антибактериальная, противогрибковая, противовирусная терапия. При развитии мягкотканных очагов - целлюлита, особенно в перианальной области, тифлита, синуситов в комплекс лечения добавить противоанаэробные препараты (например, метронидазол 7,5-10 мг/кг на одно введение в 3 приема внутривенно капельно), либо имипенем+циластатин. Системная грибковая инфекция Для профилактики противогрибковой инфеции назначается со стартовых противогрибковых препаратов, таких как флуконазол, вориконазол. В настоящее время возможности противогрибковой терапии резко увеличились в связи с появлением новых противогрибковых препаратов (вориконазол, гризеофульвин, каспофунгин, микафунгин). Необходимо с осторожностью относится к применению препарата итраконазол (и, возможно, вориконазол) в начале терапии, так как в периоде индукции Принципы терапии фебрильной нейтропении: Кортикостероиды – Дексаметазон 0,5-1 мг/кг; Два антибактериальных препарата Антибактериальная терапия весь период нейтропении; Инфузионная дезинтоксикационная терапия; Назначаются факторы роста (Филграстим, Ленограстим), при жизнеугрожаемых состояниях. 2.7 Индикаторы эффективности процедуры:  нейтрофильное приживление – повышение уровня лейкоцитов более 1,0 тыс/мкл в течение трех последовательных дней после трансплантации;  тромбоцитарное приживление – повышение уровня тромбоцитов более 25 тыс/мкл при отсутствии трансфузий;  достижение (сохранение) ответа (ремиссии) на терапию в зависимости от нозологической формы. Критерии описаны в соответствующих нозлогических протоколах;  достижение полного донорского химеризма (более 95% клеток реципиента имеет донорское происхождение) или неполного донорского химеризма (5-95% клеток имеют донорское происхождение), определенное молекулярногенетическим методом. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1. Список разработчиков протокола с указание квалификационных данных: 1) Омарова Кулян Омаровна – доктор медицинских наук, профессор, руководитель онкогематологического блока РГКП «Научный центр педиатрии и детской хирургии» МЗ РК. 2) Тулебаева Айгуль Баязитовна – кандидат медицинских наук, заведующая отделением трансплантации гемопоэтических стволовых клеток РГКП «Научный центр педиатрии и детской хирургии» МЗ РК. 3) Сарсекбаев Ергали Семгалиевич – гематолог отделения трансплантации костного мозга РГКП «Научный центр педиатрии и детской хирургии» МЗ РК. 4) Нургалиев Даир Жванышевич – доктор медицинских наук, заведующая отделением гематологии Филиала КФ «UMC» Национальный научный центр материнства и детства. 5) Юхневич Екатерина Александровна – и.о. доцента кафедры клинической фармакологии и доказательной медицины РГП на ПХВ «Карагандинский государственный медицинский университет», клинический фармаколог. 3.2 Указание на отсутствие конфликта интересов:нет. 3.3 Рецензенты: 1) Рамазанова Райгуль Мухамбетовна – доктор медицинских наук, профессор кафедры онкологии и гематологии АО «Казахский медицинский университет непрерывного образования». 2) Кемайкин Вадим Матвеевич – кандидат медицинских наук, заведующий отделением онкогематологии и трансплантации костного мозга Филиала КФ «UMC» Национальный научный центр онкологии и трансплантологии. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1) The EBMT Handbook. Наеmopoietic Stem Cell Transplantation. ESH 2004. Editors: J. Apperley, E. Carreras, E. Gluckman, A. Gratwohl, T. Masszi. 2) Copelan E. Hematopoietic stem- cell transplantation. New Engl .J. Med.-2006- Vol. 354.-Р.1813-1826. 3) Gratwohl A. et al Change in stem cell source for hematopoietic stem cell transplantation in Europe, Bone Marrow Transplant.- 2005.- Vol. 36.-Р.575-590. 4) Webb DKH. Management of relapsed acyte myeloid leukaemia. Br J Haematol 1999, 106: 851-859. 5) Румянцев А.Г., Масчан А.А. Трансплантация гемопоэтических стволовых клеток у детей. Руководство для врачей. М.: МИА, 2003. 6) Ljungman P, Aschan J, Lewensohn-Fuchs I, et al. Transplantation. -1998 - Vol 66.- P.1330-1334. 7) Boeckh MJ, Ljungman P. / Cytomegalovirus infection after hemopoietic stem cell transplantation. In Bowden RA, Ljungman P, Paya VP (eds) // Transplant Infections. Lippincott-Williams & Wilkins, Philadelphia, 2002. 8) Storek J., Joseph A., Espino G., et al. Immunity of patients surviving 20 to 30 years after allogeneic or syngeneic bone marrow transplantation. Blood 2001; Vol 98; 13:3505-3512. 9) Nicols WG, Price TH, Gooley T et al. Transfusion – transmitted cytomegalovirus infection after receipt of leuko-reduced blood products. Blood 2003; 10: 4195-4200. 10) Joseph H.Antin, Deborah Yolin Raley Manual of Stem Cell and Bone Marrow Transplantation 2009; p. 177. 11) Зубаровская Л.С., Фрегатова Л.М., Афанасьев Б.В.Трансплантация гемопоэтических стволовых клеток при гемобластозах. - М.: Наука, 2007.- С. 912962 12) Практическое руководство по детским болезням под общей редакцией Коколиной В.Ф. и Румянцева А.Г. Том 4. Гематология/онкология детского возраста под редакцией Румянцева А.Г. и Самочатовой Е.В.-М.:ИД Медпрактика, 2004.-792с. 13) Птушкин В.В. Роль высодозной химиотерапии в лечении гемобластозов и солидных опухолей. Обеспечение гемопоэтической поддержки высокодозной химиотерапии. Сбор, консервация и трансплантация аутологичного и аллогенного гемопоэтического материала // Давыдов М.И. Энциклопедия клинической онкологии: руководство для практикующих врачей.- М.: РЛС-2005, 2004. – С.868872. 14) Румянцев А.Г., Масчан А.А. Трансплантация гемопоэтических стволовых клеток у детей. Руководство для врачей. – М: МИА, 2003. –907с. 15) Salooja N, Szydlo RM, Socie G, et al. Pregnancy outcomes after peripheral blood or bone marrow transplantation: A retrospective survey. Lancet 2001; 358:271-276. 16) Sayegh MH, Turka LA. The role of T-cell costimulatory activation pathways in transplant rejection. N Engl J Med 1998; 338:1813–1821. 17) Балашов Д.Н.Факторы риска и контроль вирусных инфекций после трансплантации гемопоэтических стволовых клеток у детей. Диссертация д,м.н. Москва, 2011, 189 c. 18) Rovita М., Mensa J., Carreras E. Infections after HSCT. //Haematopoietic stem cell transplantation. The EBMT Handbook 2012, charter 12, p 196-215 19) Marcie Tomblyn, Tom Chiller, Hermann Einsele et al. Guidelines for Preventing Infectious Complications among Hematopoietic Cell Transplantation Recipients: A Global Perspective Biol Blood Marrow Transplant 15: 1143-1238 (2009) 18. 20) Ljungman P, Lewensohn-Fuchs I, Hammarstrom V et al. Long-term immunity to measles, mumps, and rubella after allogeneic bone marrow transplantation. Blood 1994; 84: 657–663. 21) Ljungman P, Aschan J, Barkholt L et al. Measles immunity after allogeneic stem cell transplantation; influence of donor type, graft type, intensity of conditioning, and graft-versus host disease. Bone Marrow Transplant 2004; 34: 589–593. 22) Boeckh MJ, Ljungman P. /Cytomegalovirus infection after hemopoietic stem cell transplantation. In Bowden RA, Ljungman P, Paya VP (eds) // Transplant Infections. Lippincott-Williams & Wilkins, Philadelphia, 2002 Приложение № 1 ИНФОРМИРОВАННОЕ СОГЛАСИЕ НА ПРОВЕДЕНИЕ ЦИТАФЕРЕЗА Концентрат периферических мононуклеаров, обогащенный стволовыми гемопоэтическими клетками, нашел применение в современной медицине с целью терапии широкого спектра заболеваний, в том числе и при трансплантации при ряде онкологических, гематологических и иммунологических заболеваний. Для его получения необходима предварительная мобилизация лейкоцитов гранулоцитарным колониестимулирующим фактором (Г-КСФ). Г-КСФ повышает количество лейкоцитов, а главным образом стимулирует выход стволовых клеток из костного мозга в периферическую кровь. Благодаря мобилизации клеток после назначения Г-КСФ, удается получить продукт афереза, достаточный для эффективной гематологической реконституции больному после трансплантации. Г-КСФ вводится подкожно в область плеча в течение 5 дней. На пятый день введения, через 3-4 часа после введения препарата проводится процедура цитафереза. Возможные побочные явления на введения препарата, частота вознкновения которых не превышает 20% – возникновение болей в костях, чувство жжения, зуда в месте укола, усталость, редко - повышение температуры, головная боль. Данные эффекты могут сохраняться на протяжении максимум двух суток и исчезают после назначения обычных жаропонижающих препаратов. Возможные отсроченные побочные эффекты Г-КСФ при короткосрочном применении до настоящего времени не описаны. Забор клеток осуществляется на аппарате «CobeSpectra» (либо подобные аппараты других производителей) через две локтевые вены (центральные венозные катетеры). Из вены одной руки кровь поступает в аппарат, где происходит отделение гранулоцитов от других клеток крови. Гранулоциты собираются в резервуар, а оставшиеся компоненты крови возвращаются через вену другой руки. Кровопотеря при лейкоцитаферезе составляет не более 100 мл. Для того, чтобы кровь не свернулась в аппарате, используется антикоагулянт – цитрат натрия, который циркулирует в системе. Попадая в организм, он быстро разрушается. Возможные побочные эффекты при попадании цитрата натрия в организм – кратковременное снижение кальция, приводящее к онемению, покалыванию кончиков пальцев. При возникновении данных симптомов производят введение глюконата кальция, которое полностью устраняет неприятные ощущения. После проведения цитафереза у донора не возникает дефицита лейкоцитов, но может отмечаться кратковременное и обратимое незначительное снижение количества тромбоцитов в крови. Я,___________________________________ (Степень родства по отношению к ребенку)___________________________________________ Проживающий (ая) по адресу____________________________________ №удостоверения__________________________выдан_________________________ _________, осведомлен(а) о проводимой процедуре лейкоцитафереза и возможных побочных эффектах. согласен (на), даю согласие за моего ребенка (ФИО ребенка, дата рождения) ________________________________________________________ на осуществление процедуры согласен (на), претензий к врачам не имею. Дата______________________Подпись ___________________________________________ Беседа проведена в присутствии врачей_____________________________ _______________________________________________________________ Подпись информирующего врача________________________________________________ (Ф.И.О.) Врач – трансфузиолог____________________________________________ (Ф.И.О.) ______________ _____________________ (дата) (подпись) Приложение № 2 ИНФОРМИРОВАННОЕ СОГЛАСИЕ НА ПРОВЕДЕНИЕ ЗАБОРА (эксфузию) КОСТНОГО МОЗГА Клетки костного мозга применяются в современной медицине с целью терапии широкого спектра заболеваний. Забор костного мозга выполняется путем пункций задних гребней подвздошных костей. Получение костного мозга осуществляется под местной или общей анестезией. Возможные побочные явления на введение анестетиков проявляются редко – не чаще, чем в 3-5% случаев. Они включают в себя аллергические реакции, в том числе анафилактические, а также возникновение тошноты и головной боли. Местная анестезия сопряжена с меньшим риском проявления побочных реакций. Данные эффекты могут сохраняться на протяжении одних суток и купируются назначением симптоматической терапии. Забор большого объема костного мозга (более 1 литра) сопряжен в 0,01% случаев с возникновением жировой или костной эмболии легких, которая не является клинически значимой, такой, как, например, при костных переломах. После проведения забора костного мозга может наблюдаться умеренная болезненность в местах пункций, купирующаяся введением ненаркотических анальгетиков, и продолжающаяся не более 2-3 дней. Забор костного мозга осуществляется специалистами, гарантирующими травматическую безопасность органов брюшной полости, крупных сосудов и суставов. После проведения забора костного мозга в количестве, превышающем 5 мл/кг массы тела, у донора может возникнуть снижение показателей гемоглобина, поэтому, в течение 1 месяца после проведения операции рекомендуется прием препаратов железа и фолиевой кислоты с последующим контролем уровня гемоглобина. В редких случаях может потребоваться гемотрансфузионая терапия. Я,____________________________________________ (Степень родства по отношению к ребенку)___________________________________________ Проживающий (ая) по адресу___________________________________________________________ №удостоверения__________________________выдан_________________________ __________, осведомлен(а) о проводимой операции по забору костного мозга и возможных побочных эффектах. На проведение операции согласен (на)___________________________________________ ______________________________________________________________________ ____, претензий к врачам не имею. Дата______________________Подпись ___________________________________________ Беседа проведена в присутствии врачей_____________________________ _______________________________________________________________ Лечащий врач___________________________________________________ (Ф.И.О) ______________________ (подпись) Врач – трансфузиолог____________________________________________ (Ф.И.О.) ______________ _____________________ (дата) (подпись) Приложение № 3 ИНФОРМИРОВАННОЕ СОГЛАСИЕ НА ПРОВЕДЕНИЕ ВЫСОКОДОЗНОЙ ХИМИОТЕРАПИИ С ГАПЛОИДЕНТИЧНОЙ ТРАНСПЛАНТАЦИЕЙ ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК Мы (Я) ________________________________ __________________________________________________ ФИО (родителей, опекунов) Степень родства по отношению к ребенку___________________________________________ Проживающих по адресу___________________________________________________________ №удостоверения__________________________выдан_________________________ __________ были проинформированы о том, что наш ребенок_________________________________________ ______________________________________________________________________ ____________ (ФИО ребенка, дата рождения) болен (диагноз пациента): _____________________________________________________________ г.Алматы « »________________2012г. Нам даны разъяснения о состоянии здоровья моего ребенка на данный момент, диагнозе, прогнозе заболевания и объеме требуемой медицинской помощи: На основании анамнеза, данных клинического и инструментального методов исследования установлено, что нашему ребенку показано интенсивное лечение с помощью высокодозной цитостатической терапии с последующим введением аллогенных (гаплоидентичных) гемопоэтических стволовых клеток от совместимого (родственного, неродственного) донора. Мы знаем, что при этом заболевании трансплантация гемопоэтических стволовых клеток (костный мозг, стволовые клетки крови, пуповинная кровь) является более эффективной терапией для излечения нашего ребенка по сравнению с обычной химиотерапией и другими видами лечения. Для полного уничтожения опухолевых клеток необходимо проведение высокодозной химиотерапии (и/или радиотерапии) с последующим введением гемопоэтических стволовых клеток.. По данным представленной медицинской документации, объективного осмотра, лабораторного и инструментального обследования состояние больного оценено по индексу Карновского (Ланского, ECOG-1): __________%. Характеристика метода лечения (краткое изложение): I. До проведения гаплоидентичной трансплантации гемопоэтических стволовых клеток периферических клеток крови (костного мозга, пуповиной крови) полное обследование состояния больного: 1. Кроветворной системы, включая цитогенетический (по показаниям), молекулярно-биологический (по показаниям) и иммунологический анализ (по показаниям); 2. Функциональное состояние сердечно-сосудистой системы, легких, печени, почек, нервной системы, опорно-двигательного аппарата. 3. Выявление признаков вирусной, бактериальной и грибковой инфекции, включая диагностику с помощью полимеразно-цепной реакции. II. Выполнение гаплоидентичной трансплантации гемопоэтических стволовых клеток периферических клеток крови (костного мозга, пуповиной крови): 1. Подготовка больного к гаплоидентичной трансплантации гемопоэтических стволовых клеток: постановка центрального катетера, деконтаминация кишечника, проведение режима кондиционирования с помощью высоких доз цитостатических препаратов. 2. Инфузия аллогенных (донорских) гемопоэтических стволовых клеток крови (костного мозга), полученных от родственного (неродственного) совместимого донора с использованием колониестимулирующего фактора грануломоноцитопоэза и последующим выделением методом автоматического афереза (миелоэксфузии) либо полученного после забора костного мозга. 3. Лечение в периоде постцитостатической цитопении и восстановления кроветворения с применением рекомбинантных факторов роста, антибиотиков, микостатиков, противовирусной терапии, инфузий облученных компонентов крови, полученных с помощью автоматического афереза, парентерального питания. Профилактика и терапия острой/хронической реакции “трансплантат против хозяина” (РТПХ) под контролем уровня циклоспорина А в сыворотке крови пациента. Назначение лекарственных препаратов в том числе и для профилактики/лечения РТПХ будет осуществляться в соответствии с клинической необходимостью. 4. Контроль за приживлением трансплантата и развитием различных степеней химеризма с помощью молекулярно-биологических методов. Эта терапия может оказать побочные эффекты на любые органы и системы нашего ребенка (в т.ч. выпадение волос, поражение слизистых оболочек, тошнота, рвота, диарея и т.п.). Основные осложнения и их причины, оценка риска предлагаемого метода лечения: 1. В течении 2-5 недель, а иногда и дольше, после трансплантации ожидается глубокое угнетение иммунитета, которое может повлечь развитие жизненноопасных инфекционных осложнений (дети сильно подвержены бактериальным, вирусным и грибковым инфекциям) обусловленные длительностью периода цитопении и восстановлением кроветворения_ донора, а также иммуносупрессивной_терапией: сепсис, пневмония, миокардиты, инфекции мочеполовой системы, воспалительные инфильтраты кожи и др., возможны летальные осложнения. До восстановления иммунной системы необходимо пребывание ребенка в стерильных условиях ламинарного бокса. Мы гарантируем исполнение всех правил асептики при уходе за нашим ребенком. Мы знаем, что наш ребенок должен получать низкобактериальную диету, с которой мы ознакомлены. 2. Терапия трансплантации, использование высоких доз цитостатических препаратов (химиопрепаратов) влечет за собой длительное и глубокое снижение иммунитета и может вызывать всевозможную органную токсичность, в том числе и поражение центральной нервной системы (судороги и др), осложнения со стороны сердечно-сосудистой системы (нарушения ритма и проводимости, повышение артериального давления), печени (веноокклюзионная болезнь, гепатит…), почек (почечная недостаточность…), легких (дистресс-синдром легких..), возможны летальные осложнения. Возможен рецидив заболевания. Степень риска предлагаемого метода лечения - крайне высокий риск. 3. Иммунологические осложнения: острая реакция \"трансплантат-против хозяина\" III и IV степени - имеют_высокий_риск_ развития_тяжелых осложнений.Хроническая реакция \"трансплантат против хозяина\" может приводить к поражению кожи, печени и кишечника и иметь ограниченный и распространенный характер изменений. Возможны летальные осложнения. 4. Основным методом лечения иммунологических осложнений является назначение иммуносупрессивной терапии: циклоспорин А, такролимус, микофенолат, глюкокортикоиды и др. в соответствии с клинической необходимостью. 5. Ввозможны осложнения от проводимых манипуляций: постановка ЦВКцентрального венозного катетера (гематоракс, пневмоторах, гематомы, повреждение плечевого сплетения, пункция артерий). Для ребенка могут потребоваться препараты, не используемые в общепедиатрической практике, но крайне важные для профилактики и лечения осложнений, возникающих после трансплантации. Отказ от использования того или иного препарата или метода обследования может поставить под угрозу исход трансплантации, поэтому мы заранее даем согласие на их применение. После проведения трансплантации нашему ребенку понадобятся трансфузии компонентов крови, облученных с целью профилактики посттрансфузионных осложнений, о возможном риске проведения трансфузий предупреждены (аллергические, пирогенные, гемолитические реакции, контаминация препаратов крови вирусами) и согласны на их проведение. И мы, при отсутствии противопоказаний, сами готовы являться донорами крови. После облучения тела, приема бусульфана и других химиопрепаратов может развиться катаракта, которая лечится с помощью хирургического вмешательства. В дальнейшем может возникнуть отставание в росте и бесплодие. Возможно также поражение центральной нервной системы которое в редких случаях является смертельным. После трансплантации возможен рецидив основного заболевания, однако, с течением времени вероятность его возникновения уменьшается. Ожидаемый результат при положительном исходе: ожидаемая длительность ремиссии: стабилизация заболевания, излечение заболевания После проведенного лечения у моего ребенка, по сравнению с его сверстниками, несколько выше риск возникновения онкологических заболеваний. Нам (мне) известно, что медицинская услуга отнесена к категории опасных Мы даем добровольное информированное согласие на проведение трансплантации гемопоэтических стволовых клеток нашему ребенку. Для правильной оценки состояния нашего ребенка понадобятся различные лабораторные и инструментальные методы исследования. Мы даем согласие на их проведение. Мы информированы и даем согласие на использование биологических сред нашего ребенка (кровь, костный мозг) в исследовательских целях. Согласие мною прочитано, подпись поставлена осознанно. Полученная информация о характере лечения, возможных нежелательных результатах, осложнениях и их причинах мне понятна и достаточна для принятия решения о согласии на предложенную терапию. Мы согласны на использование информации о течении моего заболевания (заболевания моего ребенка) в научных целях и педагогическом процессе. Мы информированы о том, что только медицинская, но не конфиденциальная, информация о нашем ребенке будет предоставлена в международные общества по трансплантации костного мозга с целью проведения статистического анализа данных. Мы предупреждены, что после выписки нашего ребенка из стационара будет необходима сопроводительная терапия минимум в течение года, которая должна проводиться амбулаторно по месту жительства. Согласие нами (мною) прочитано, подпись поставлена осознанно. Полученная информация о характере лечения, возможных нежелательных результатах, осложнениях и их причинах нам (мне) понятна и достаточна для принятия решения о согласии на предложенную терапию. _____________ _________________ _________________________________________ Дата Подпись Расшифровка подписи _____________ _________________ _________________________________________ Дата Подпись Расшифровка подписи Зам директора по педиатрии ____________________________________ Зав. отделением ________________________________________________________ Лечащий врач _________________________________________________________ Приложение № 4 1) Список разрешенных продуктов, которые можно давать ребенку после ТГСК Фрукты и ягоды запеченные яблоко, груша, банан фруктовые пюре промышленного производства для детского питания консервированные персики, абрикосы промышленного изготовления (при диарее – противопоказаны, нельзя) Овощи Только термически обработанные Морковь Помидоры без кожуры (снимается перед приготовлением) Картофель Кабачки Капуста брюссельская, брокколи, цветная Баклажаны (без кожуры) Перец сладкий (после приготовления кожица снимается) Тыква Овощные пюре промышленного производства для детского питания Хлеб и только по согласованию с лечащим врачом хлебобулочные изделия Зерновые все каши, кроме перловой и пшенной (плохо перевариваются) продукты (каши) Макаронные макароны из твердых сортов пшеницы (написано на упаковке) изделия Масло Масло растительное и сливочное - только при приготовлении блюд!!! Мясо и Мясные консервы промышленного производства для детского питания мясопродукты Кролик, индейка, курица, баранина, говядина, свинина (без кожи и видимого жира, сухожилий) Рыба Филе Яйцо Сваренное вкрутую (не менее 15-20 мин) Омлет Бутилированная негазированная вода промышленного изготовления (очищенная Напитки детская вода или прокипяченная) в небольших (не более 0,5л) бутылках соки осветленные, промышленного производства, пастеризованные для детского питания, в небольших (не более 0,25л) упаковках Сладости и джем стерилизованный в маленьких упаковках кондитерские печенье в упаковках, детское, растворимое (типа«Хайнц» и др) изделия выпечка (шарлотка, слойки) леденцы в двойной упаковке– без сахара, (приобретенные в аптеке по типу «Бон пари» и «Зула» и др) Молочные Все молочные продукты - только по согласованию с лечащим врачом!!! продукты Творог (только термически обработанный, в блюдах: сырники, запеканка) (если не Сметана (только термически обработанная, в блюдах) показана Йогурт, термически обработанный в промышленных условиях безлактозная (термизированный), со сроком хранения более 45 дней. Маркируется как диета) йогуртный продукт, йогуртный напиток (такие продукты имеют название: например «Йогуртер», «Фругурт», «Эрмигурт» и др.) Детям с 8 месяцев – йогуртные и творожные продукты «Baby Cap», производство «Nestle» и др стерильная продукция Сыр плавленый без специй и наполнителей, порционный в индивидуальной упаковке (например, сливочный «Хохланд» в квадратных упаковках) Молоко коровье, козье стерилизованное (промышленного производства) в небольших (не более 0,25л) упаковках Сливки стерилизованные (10% - 20% жирности) Пресные адаптированные молочные смеси для детского питания, не содержащие бифидо- и лактобактерии Специализированные лечебные молочные смеси (по назначению врача диетолога) 2) Список запрещенных продуктов после ТГСК Овощи Все овощи в сыром виде маринованные овощи лук зеленый-перо пряная зелень (укроп, петрушка, базилик и т.п.) овощная зелень (салат, щавель, шпинат) капуста квашеная Фрукты и ягоды сырые фрукты и ягоды - все сухофрукты цитрусовые, гранат, ананас, арбуз, дыня, земляника, малина, ежевика, морошка, клубника, смородина, черноплодная рябина, виноград –даже прошедшие термическую обработку Зерновые каши из перловой и пшенной круп (трудно усваиваются) продукты, каши каши быстрого приготовления (кроме каш для детского питания) все, разогретые повторно Макаронные макаронные изделия быстрого приготовления («Доширак», «Ролтон» и т.п.) изделия из мягких сортов пшеницы разогретые повторно Хлеб и изделия, не имеющие герметичную упаковку хлебобулочные изделия, содержащие сухофрукты или орехи изделия сухарики «соломка» соленые палочки сушки из магазина на развес Десерты, Мороженое кондитерские Халва изделия и другие Карамель сладости Леденцы Драже Шоколад Восточные сладости Пирожные Мед Вода из непроверенных источников Напитки Газированные напитки (включая пепси-колу и кока-колу) Однозначно нельзя чай в пакетиках Травяной и ароматизированный чаи Свежевыжатые, не пастеризованные соки Квас Напитки, хранившиеся открытыми более 1 часа Молочные Кисломолочные продукты (творог, кефир, простокваша, ряженка, варенец, продукты ацидофилин, пахта и т.п.) Йогурт со сроком годности менее 45 дней (не термизированный) Сметана термически не обработанная Творог термически не обработанный Творожные изделия (сырки творожные сладкие, сырки глазированные, творожная масса) Сыры натуральные Сыры с плесенью Молоко не стерилизованное, сырое Сливки не стерилизованное; взбитые Кисломолочные адаптированные молочные смеси для детского питания Пресные адаптированные молочные смеси для детского питания с добавлением бифидо - и лактобактерий Все молочные продукты с пометкой «БИО» Мясо, птица, Плохо проваренное мясо мясопродукты Фарш промышленного производства Мясные деликатесы холодного и горячего копчения Пельмени, манты промышленного производства Мясные салаты Гусь, утка Колбасные Копченые колбасы изделия Сардельки Сосиски Рыба, Рыба сушеная, вяленая рыбопродукты и Рыба холодного и горячего копчения морепродукты Рыба в маринадной заливке Суши Рыбные салаты Рыбный фарш промышленного производства Крабовые палочки Моллюски Икра Яйцо Сырое Сваренное всмятку Сваренное «в мешочек» Приготовленное в виде яичницы «глазуньи» Разное Пряности и все виды специй: черный, красный перец, кориандр, корица, лавровый лист и т.п. Соусы: майонез, кетчуп, горчица, хрен и т.п. ЧИПСЫ Орехи Семечки Бульонные кубики «Быстрая еда»: хот-дог, гамбургер, пицца, беляши, чебуреки, шаурма и т.п. Продукты и блюда из ресторанов «Макдональдс», «Ростикс» и т.п. Корейская кухня Полуфабрикаты любые Маргарин Блюда Жареные повторно разогретые Приложение № 5 План амбулаторного наблюдения детей в посттрансплантационном периоде Дни Д 31- Д 61- Д 101- Д 181- Д 1год- +30 59 +60 99 +100 179 +180 364 +365 10лет Параметры осмотр + 2 + 1 + 2 + 1 + 2 р/нед р/нед р/мес р/мес р/год рост + 2 + 1 + 2 + 1 + 2 р/нед р/нед р/мес р/мес р/год Вес + 2 + 1 + 2 + 1 + 2 р/нед р/нед р/мес р/мес р/год АД, ЧСС,ЧД + 2 + 1 + 2 + 1 + 2 р/нед р/нед р/мес р/мес р/год Индекс Карновского + 2 + 1 + 2 + 1 + 2 (Ланского, ECOG) р/нед р/нед р/мес р/мес р/год Клинический анализ + 2 + 1 + 2 + 1 + 2 крови(в р/нед р/нед р/мес р/мес р/год т.ч.tr,rtформула,СОЭ) Биохимический анализ + 2 + 1 + 2 + 1 + 2 крови р/нед р/нед р/мес р/мес р/год (билирубин, АЛТ,АСТ, креатинин, мочевина, ЛДГ,СРБ, ГГТП, общий белок,фракции Феростатус + + + Ca2+,K+,Na+, Cl2+,P,Mg, + 2 + 1 + 2 + 1 + 2 р/нед р/нед р/мес р/мес р/год анализ мочи + 2 + 1 + 2 + 1 + 2 р/нед р/нед р/мес р/мес р/год Проба Реберга + IgM, IgG к ЦМВ, герпесвирус, ЭБВ, токсоплазмозу HbsAg, HcVab (при + + + + + необ.ПЦР) Кровь на RW ПЦР крови наЦМВ + + + + + Дни Д 31- Д 61- Д 101- Д 181- Д 1год- +30 59 +60 99 +100 179 +180 364 +365 10лет Параметры Посевы со слизистой зева, рта посев мочи* Аспергиллезный антиген + + + + + Миелограмма + + + + + 1р/год Цитогенетическое + + + + + 1р/год исследование FISH + + + + + 1р/год Молекулярно- + + + + + 1р/год биологическое исследование Иммунофенотипирование + + + + + 1р/год Химеризм + + + + + 1р/год Определение группы + + + + + 1р/год крови Трепанобиопсия* Люмбальная пункция + + Гормональный статус + 1р/год Коагулограмма + + Проба Кумбса + + + + + ЭКГ + + + + + 1р/год ЭХО-КГ + 1р/год ЭЭГ* УЗИ бр.полости и + + + + 1р/год забрюш.прост. МРТ головы + КТ грудной клетки + + + + + 1р/год КТ брюшной полости* КТ ППН* ФВД + 1р/год Консультация врача по специальности «Стоматология * (детская, взрослая)» Консультация врача по + + + + специальности «оториноларингология», (сурдология) (детская, взрослая)» Консультация врача по + + + + + 1р/год специальности «Офтальмология (детская, взрослая)» Дни Д 31- Д 61- Д 101- Д 181- Д 1год- +30 59 +60 99 +100 179 +180 364 +365 10лет Параметры Консультация + + + 1р/год врача по специальности «Невропатология (детская, взрослая)» Консультация др.специалистов * Консультация врача по специальности «Психиатрия (Медицинская психология) (детская, взрослая)»* Консультация врача по специальности «Инфекционные болезни (детская, взрослая)»* опросники по качеству + 1р/год жизни Вакцинация + +",
  "query": "Здравствуйте. Мне 17 лет. Уже где-то полгода чувствую себя как выжатая: сил нет совсем, бледная, постоянно кружится голова, при ходьбе быстро задыхаюсь, сердце стучит сильно. Синяки появляются сами по себе — могу просто слегка задеть стол, и на следующий день огромный фиолетовый след. Нос иногда начинает кровить без причины, десны кровят, если чуть пожёстче почистить зубы. Ранки заживают долго, и любое маленькое порезик будто “сыпется” кровью. За последний месяц два раза была температура, горло болело, и всё это тянется, как будто иммунитет совсем никакой.\n\nЕщё месячные стали очень обильные, долго не заканчиваются, чувствую себя совсем слабой в эти дни. Родители переживают, я тоже, потому что раньше такого не было, а сейчас назвать день, когда нормально себя чувствую — сложно. Не понимаю, это просто усталость, или что-то серьёзное с кровью? К кому лучше обратиться и что делать, чтобы это не ухудшалось?",
  "gt": "D61.9"
}