{
  "protocol_id": "p_40d6782898",
  "source_file": "ГЕНИТАЛЬНЫЙ ГЕРПЕС.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "A60.0",
    "A60.1",
    "A60.9",
    "N51",
    "N77.0",
    "N77.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «10» декабря 2024 года Протокол №221 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГЕНИТАЛЬНЫЙ ГЕРПЕС 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название А60 Аногенитальная герпетическая вирусная инфекция (herpes simplex) A60.0 Герпетическая инфекция половых органов и мочеполового тракта (N77.0*, N77.1*, N51. -*) A60.1 Герпетические инфекции перианальных кожных покровов и прямой кишки A60.9 Аногенитальная герпетическая инфекция неуточненная 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2015 г./2024 г.) 1.3 Сокращения, используемые в протоколе: АТ антитела ВИЧ вирус иммунодефицита человека ВОЗ Всемирная организация здравоохранения ВПГ вирус простого герпеса ГГ генитальный герпес ДНК дезоксирибонуклеиновая кислота́ ИППП инфекции, передающиеся половым путем ЛЖВ люди, живущие с ВИЧ МЕ международная единица ПЦР полимеразная цепная реакция ПГ простой герпес ЦНС центральная нервная система РКИ рандомизированное контролируемое испытание IgМ иммуноглобулин М IgG иммуноглобулин G 1.4 Пользователи протокола: взрослые и детские: дерматовенерологи, гинекологи, урологи, врачи общей практики, терапевты. 1.5 Категория пациентов: взрослые, подростки. 1.6 Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. Классы рекомендаций: Класс Определение Формулировка в тексте Класс I По данным клинических исследований и/или по Показано/ общему мнению данный метод лечения или вме- рекомендуется шательство полезны и эффективны Класс II Противоречивые данные и/или расхождение мне- Формулировка ний по поводу пользы/эффективности предлагае- зависит от подмого метода лечения или вмешательства класса а или b Класс IIa Имеющиеся данные свидетельствуют в пользу Должно эффективности метода лечения или вмешатель- рассматриваться/ ства следует рассматривать Класс IIb Польза/эффективность метода лечения или вме- Может шательства установлены менее убедительно рассматриваться Класс III По данным клинических исследований или об- Не щему мнению метод лечения или вмешательство рекомендуется бесполезны / не эффективны и в некоторых случаях могут быть вредны 1.7 Определение [1-3]: Генитальный герпес - хроническое рецидивирующее вирусное заболевание, передающееся преимущественно половым путем, которое вызывается вирусом простого герпеса II и/или I типа. 1.8 Классификация [1-6]: Клинико-морфологическая классификация ГГ: первый клинический эпизод первичного ГГ; первый клинический эпизод при существующем ГГ; рецидивирующий ГГ: типичная и атипичная формы; бессимптомное вирусовыделение. Классификация тяжести клинического течения генитального герпеса: легкая степень — обострение заболевания 3-4 раза в год, ремиссия не менее 4 месяцев; средняя степень - обострение 4–6 раз в год, ремиссия не менее 2–3 месяцев; тяжелая степень - ежемесячные обострения, ремиссия от нескольких дней до 6 недель. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-3]: 2.1 Диагностические критерии [1-12]: Анамнез:  Источником заражения всегда является инфицированный человек, как при наличии клинической симптоматики герпетической инфекции, так и при ее отсутствии, в периоде вирусовыделения.  Передача возбудителя ГГ может осуществляться при половом контакте, бытовым путем (через предметы быта, посуду, игрушки, медицинские инструменты), воздушно-капельным путём и парентеральным (трансплацентарным у детей) путём. Основной путь передачи ГГ является половой контакт. Факторы риска инфицирования и заболевания ГГ у подростков:  пол (девушки болеют чаще юношей);  раннее начало половой жизни;  частая смена половых партнеров;  низкий социальный уровень жизни;  наличие в анамнезе ИППП;  ВИЧ-инфекция;  иные факторы снижения иммунитета. Если у пациента раньше никогда не было клинических признаков ГГ и в крови отсутствуют АТ к ВПГ, то впервые возникшие симптомы ГГ считают признаком первичной герпетической инфекции. Чаще всего первый клинический эпизод возникает после инкубационного периода 3–10 дней, отличаясь от последующих рецидивов более тяжелым и продолжительным течением (3–5 нед). Заболевание начинается с гриппоподобного состояния, озноба, повышения температуры тела. Жалобы:  на везикулезные, затем – эрозивные и/или язвенные высыпания в области наружных половых органов и перианальной области;  на общее недомогание с симптомами интоксикации, головную боль, болезненность паховых лимфатических узлов;  на зуд/боль парестезии в области поражения;  на диспареунию (болезненность во время полового акта);  при локализации высыпаний в уретре – дизурия (зуд, жжение, болезненность при мочеиспускании); при вагинальной локализации высыпаний – слизистогнойные вагинальные выделения. В отдельных случаях первичное инфицирование половых органов протекает бессимптомно с дальнейшим формированием латентного носительства ВПГ или рецидивирующей формы ГГ. Первый клинический эпизод при существующей герпетической инфекции (на фоне серопозитивности к одному из типов ВПГ) протекает с менее яркой клинической картиной, чем при первичной инфицированности, но более выраженной, чем при рецидивирующем ГГ. Чаще наблюдают инфицирование ВПГ 2 при наличии АТ к ВПГ 1. Рецидивирующий ГГ встречается в 50–70% случаев, он характеризуется хроническим течением, непредсказуемостью появления рецидива и срока ремиссии. К провоцирующим факторам относят: стрессы, переутомление, переохлаждение, менструацию. Типичная форма рецидивирующего ГГ характеризуется выраженной симптоматикой с развитием ограниченного, реже распространенного поражения (эритема, везикулезные высыпания и их вскрытие с образованием мокнущих эрозий, безрубцовая эпителизация) и локализацией рецидива на одном и том же участке кожи или слизистой оболочки. За 12–48 ч до начала высыпаний могут появляться местные и общие продромальные симптомы: зуд и жжение в очаге, отечность, паховый лимфаденит на стороне поражения, субфебрилитет, слабость, недомогание. Атипичная форма ГГ (эритематозная, буллезная, геморрагическая, зудящая, некротическая) при реактивации ВПГ у пациентов с неполноценным специфическим противогерпетическим иммунитетом (в 50–70% случаев, чаще у девушек) в одной из стадий развития воспаления (эритема, образование пузырей) или в одном из компонентов воспаления (отек, геморрагия, некроз), или субъективной симптоматики (стойкий зуд, жжение). Диагноз атипичной формы рецидивирующего ГГ чаще всего устанавливают при хроническом воспалении половых органов, если наличие ВПГ лабораторно подтверждено в исследуемом материале. При этом отмечаются:  гиперемия и отечность кожных покровов и/или слизистых оболочек в области поражения при отсутствии патологических высыпаний;  рецидивирующие трещины слизистой оболочки наружных половых органов, которые самостоятельно эпителизируются в течение 4-5 дней;  единичные или множественные везикулезные элементы с геморрагическим содержимым (геморрагическая форма);  очаги поражения в виде зудящего пятна или папулы при отсутствии везикулезных элементов (абортивная форма);  кратковременные появления на слизистой оболочке наружных половых органов поверхностных трещинок, сопровождающихся незначительным зудом.  у девушек (при наличии беременности в анамнезе) привычное невынашивание беременности (неразвивающаяся беременность, внутриутробная гибель плода);  хронические (рецидивирующие) заболевания органов малого таза у обоих полов, не поддающиеся антибактериальной терапии;  кондиломы в области паха;  тазовый ганглионеврит. Тяжесть и продолжительность клинических проявлений при рецидивах генитального герпеса менее выражены, чем при первом эпизоде заболевания. Рецидивы при инфицировании ВПГ II типа возникают раньше и чаще, чем при инфицировании ВПГ I типа. Физикальное обследование:  На слизистых оболочках половых органов и/или прилежащих участках кожи на эритематозном фоне появляются зудящие, болезненные сгруппированные везикулярные элементы (8–10 и более), которые в дальнейшем превращаются в пустулы, вскрывающиеся с образованием язв, эпителизирующихся под коркой или без нее в течение 15–20 дней.  Поражаются наружные половые органы, устье мочеиспускательного канала, промежность, перианальная область, бедра, ягодицы. Объективно определяется:  гиперемия и отечность области поражения: у мужчин – полового члена, мошонки, лобка, промежности; у женщин – малых и больших половых губ, вульвы, клитора, влагалища, шейки матки, лобка, промежности;  увеличение паховых лимфатических узлов;  единичные или множественные везикулезные элементы полициклической фестончатой формы с прозрачным содержимым, нередко билатеральные, на гиперемированном основании, локализующиеся в области поражения;  после вскрытия везикулезных элементов образуются поверхностные, покрытые сероватым налетом язвы размером 2–4 мм соответственно числу бывших пузырьков или сплошная эрозия с гладким дном и неподрытыми краями, окруженными ярко красным ободком. При присоединении вторичной инфекции отмечается появление гнойного экссудата; по мере эпителизации очагов поражения образуются тонкие корочки, которые отшелушиваются, оставляя вторичную пигментацию на месте бывших высыпаний. Лабораторные исследования [1-12]: Диагноз устанавливается на основании типичной клинической картины. Основные лабораторные методы: нет. Дополнительные лабораторные методы. Для уточнения этиологии заболевания при атипичных формах применяются лабораторные методы исследования:  Вирусологические исследования: материал – содержимое везикул, соскобы со слизистой оболочки мочеиспускательного канала, влагалища, цервикального канала, эндометрия, биологические жидкости и секреты организма (кровь, слизь, мочу, слезную жидкость, у мужчин — сперму).  Молекулярно-биологические методы: выявление днк вируса методом пцр для подтверждения диагноза гг при бессимптомном течении.  Иммуноферментный анализ: наличие антител к ВПГ-2 свидетельствует в пользу диагноза генитального герпеса, тогда как наличие антител к ВПГ-1 не позволяет дифференцировать генитальную и орофациальную инфекцию, в то же время ВПГ-1 может быть причиной рецидивирующих герпетических высыпаний генитальной области. Обнаружение специфических IgМ в отсутствие заболевания, а также с целью дифференциальной диагностики с другими заболеваниями. IgG или 4-кратное увеличение титра специфических IgG в парных сыворотках с интервалом 12–14 дней указывает на первичное заражение. Обнаружение специфических IgМ и IgG при отсутствии достоверного увеличения титра IgG в парных сыворотках свидетельствует об обострении хронической герпетической инфекции. Увеличение титра IgG выше средних значений – показание для дополнительного обследования пациента с целью обнаружения вируса.  Реакция микропреципитации с кардиолипиновым антигеном в сыворотке крови для исключения сифилиса.  Обследование на ВИЧ-инфекцию при частоте рецидивов заболевания более 6 раз в год [5]. Инструментальные исследования: нет. . Показания для консультации специалистов. В случае подозрения на поражение других внутренних органов и систем привлекаются специалисты соответствующего профиля, а также:  Акушер-гинеколог (при беременности);  Невропатолог (при наличии неврологических симптомов);  Иммунолога (при часто рецидивирующем течении и установление наличия иммунодефицитного состояния). 2.2 Диагностический алгоритм [1,2]: Генитальная герпес диагностируется клинически при наличии типичных проявлений. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [6]: Диагноз Обоснование для диф- Обследования Критерии исключеференциальной диагно- ния диагноза стики Сифи- В первичном периоде Серологические ис- отрицательные релис может сопровождаться следования на сифи- зультаты серологиобразованием множе- лис или микроскопия ческих тестов на ственных первичных в темном поле или T.pallidum или отаффектов-твердых ПЦР на T.pallidum сутствие бледных шанкров, во вторичном трепонем при периоде-эрозивных па- микроскопии в темпул ном поле или ПЦР Мягкий В начальной стадии об- микроскопия отделя- При микроскопии шанкр разуются эрозии и язвы, емого язв отделяемого язв нет сопровождающиеся бо- на обнаружение воз- возбудителя лезненностью. Образу- будителя мягкого шанкраются округлые, а не мягкого шанкра- Haemophilus полициклические эро- Haemophilus ducreyi зивноязвенные элемен- ducreyi ты, отсутствует их сгруппированость. Реакция паховых лимфатических узлов ярко выражена. Паховая Начинается с образова- микробиологическое тельца Донована грану- ния узелка, пустулы, исследование на об- (Calimmatobacterium лема которые наружение granulomatis) не оббыстро изъязвляются, возбудителя-тельца наруживаются при формируя первичный Донована микробиологичеаффект-язву. По пери- (Calimmatobacterium ском ферии часто granulomatis) исследовании возникают дочерние язвы-сателлиты. Характерен выраженный распад тканей, края язв отечны, гиперемированы, несколько приподняты. Чесотка Может протекать с эро- микроскопия Нет чесоточного зузивными поражениями дня при микроскополовых органов, пии возникающими вследствие расчесов и мацерации кожи серозным отделяемым. Наличие зудящих высыпаний в межпальцевых промежутках, на запястье, в локтевых ямках и в других, типичных для чесотки местах. Болезнь Сопровождается появ- Нет Диагноз устанавлиБехчета лением афтозных бо- вают на основании лезненных высыпаний клинических прина половых органов. знаков Высыпания имеются также в ротовой полости-афтозный стоматит. Характеры поражения глаз. Фикси- Возникает в ответ на нет Тщательно собранрован- прием различных меди- ный анамнез помоная каментов сульфанила- гает установить эритема мидных препаратов, правильный диагноз снотворных средств и др. Может сопровождаться образованием эрозивных элементов, как на половых органах, так и в ротовой полости, и на других участках кожи. Характерен симптом «бычьего глаза»-эрозия образуется в центральной части пятна, интенсивность окраски которого убывает от центра к периферии. Эритро- Характеризуется обра- гистологическое ис- Установить диагноз плазия зованием розовато- следование помогают клиничеКейра красной бархатистой ская картина бляшки, которая иногда изъязвляется с появлением серозного отделяемого. Возникает после 50 лет. Болезнь Терминальный илеит нет Установить диагноз Крона может протекать с об- помогают разованием язв, клиническая картирасположенных как на на половых органах, так и в перианальной области Характерны абдоминальные боли, рубцы вследствие ранее перенесенной аппендэктомии, астеническое телосложение больных Кон- Появляются вследствие нет Установить диагноз тактный аппликации на половые помогает дерма- органы различных тщательно собрантит, антисептиков, мазей и ный анамнез травма других средств. Встреполовых чаются аллергические органов реакции на латекс и смазку презервативов. Могут сопровождаться появлением эрозий на половом члене Пузыр- Образование пузырных, цитологическое Исключить диагноз ные а затем эрозивно- исследование, прямая помогают дерма- язвенных элементов, в иммунофлюоресцен- клиническая картитозы том числе на половых ция на и результаты циорганах. тологического Имеются высыпания исследования, прятакже и на других мой участках кожи - в иммунофлюоротовой полости. ресцен-ции Стреп- Гнойничковые заболе- в отделяемом эрозий - токок- вания, которые могут и язв обнаруживают ков протекать с стрептококки и стаое импе- образованием эрозивно- филококки тиго, язвенных элементов шанкрикриформна я пиодермия Балано- Образование болезнен- нет Диагноз исключает постит ных эрозий на головке наличием соответи внутреннем листке ствующей клиничекрайней плоти. Часто ской картины и возникает при анамнеза сопутствующем течении уретрита, вследствие мацераций уретральным отделяемым. Нередко выявляют снижение толерантности глюкозы. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-12]. 3.1 Немедикаментозное лечение:  Режим 2;  Стол №15 (общий). 3.2 Медикаментозное лечение. Цель лечения:  купирование клинических симптомов ГГ;  уменьшение частоты рецидивов заболевания и улучшение качества жизни пациентов;  предупреждение развития осложнений;  снижение риска инфицирования полового партнера. Показания к проведению лечения. Противовирусные препараты обеспечивают клинические преимущества для пациентов с симптомами и являются основой лечения. Цели использования противовирусных препаратов для лечения ГГ:  лечение или профилактика рецидивов симптоматического ГГ;  улучшение качества жизни;  подавление вируса для предотвращения передачи половым партнерам. Консультирование по естественному течению генитального герпеса, рискам половой и перинатальной передачи и методам снижения передачи также является неотъемлемой частью клинического лечения. Системные противовирусные препараты могут частично контролировать симптомы ГГ при лечении пациентов с первичным клиническим и рецидивирующим эпизодами или при использовании в качестве ежедневной супрессивной терапии. Однако эти препараты не уничтожают латентный вирус и не влияют на риск, частоту или тяжесть рецидивов после прекращения приема препарата. Местная терапия противовирусными препаратами дает минимальную клиническую пользу и не рекомендуется. Показанием к проведению лечения ГГ является наличие типичных клинических проявлений заболевания. Наличие циркулирующих в сыворотке крови или других биологических жидкостях и секретах организма больного специфических противогерпетических антител не является показанием для назначения терапии. Специфическое лечение необходимо начинать как можно раньше после появления первых симптомов заболевания. Применение ациклических нуклеозидов сокращает длительность эпизода и уменьшает выраженность симптомов, однако лечение не приводит к эрадикации вируса и не всегда влияет на частоту и тяжесть развития рецидивов в последующем. Лечение беременных [1-12]. Риск передачи инфекции новорожденному от инфицированной матери высок (30% -50%) среди женщин, которые заразились генитальным герпесом незадолго до родов, и низким (<1%) среди женщин с пренатальным анамнезом рецидивирующего герпеса или у женщин, которые приобрели генитальный герпес в первой половине беременности Беременным с высокой частотой рецидивов (более 6 раз в год) и тем, у кого в первом или во втором триместре возник первичный клинический эпизод, рекомендовано лечение в последние 4 недели беременности. Такая тактика снижает риск возникновения рецидива заболевания. Кесарево сечение в качестве профилактики неонатального герпеса необходимо планировать всем беременным, у которых первичный эпизод возник после 34-й недели беременности, поскольку в этом случае существует значительный риск вирусовыделения во время родов. Если родоразрешение через естественные родовые пути неизбежно, необходимо проводить лечение у матери и ребенка. Женщинам без подтвержденного генитального герпеса следует посоветовать воздерживаться от вагинальных половых контактов в течение третьего триместра с партнерами, которые известны или подозреваются в наличии генитального герпеса. Кроме того, беременным женщинам без подтвержденного оролабиального герпеса следует рекомендовать воздерживаться от орального секса в течение третьего триместра с партнерами, о которых известно или подозревается оролабиальный герпес. Ацикловир можно безопасно использовать для лечения женщин на всех стадиях беременности, а также кормящих грудью. Лечение не следует откладывать. В третьем триместре лечение обычно продолжают ежедневным супрессивным ацикловиром 400 мг три раза в день до родов. Лечение рекомендуется начинать на 36 неделе беременности. При неэффективности терапии ацикловиром и тяжелом течении ГГ у беременных можно назначить валацикловир, но только в случае, если потенциальная польза превосходит потенциальный риск. Женщинам, живущим с ВИЧ, и в анамнезе генитальным герпесом следует предлагать ацикловир 400 мг три раза в день с 32 недель беременности, чтобы снизить риск передачи ВИЧ-инфекции, особенно женщинам, которым планируются роды через естественные родовые пути. Следует рассмотреть возможность начала терапии на более раннем сроке беременности, чем обычно, ввиду повышенной вероятности преждевременных родов у ВИЧ-инфицированных женщин. Лечение половых партнеров. Половых партнеров, больных генитальным герпесом с клиническими проявлениями, следует обследовать и лечить так же, как и пациентов с генитальным герпесом. При консультировании половых партнеров следует рекомендовать использовать презерватив вовремя полового акта, так как передача вируса может быть снижена с помощью супрессивной противовирусной терапии или использования презервативов. Перечень основных лекарственных средств (менее 100% вероятности применения): № Направ- Наименование Код АТХ Дозировка, режим Уровень п/ ление препарата приема доказатеп льности С первичным клиническим эпизодом ГГ 1 Противо- Ацикловир J05AB01 Взрослым, под- А вирусные росткам, берепрепара- менным, в том ты числе ЛЖВ Таблетки по 200 мг 5 раз в сутки перорально в течение 7–10 дней или 400 мг перорально 3 раза в сутки в течение 710 дней или 2 *Валацикловир J05AB11 Взрослым, под- А росткам, беременным в том числе ЛЖВ Таблетки по 500 мг перорально 2 раза в сутки в течение 7–10 дней или 3 Фамцикловир J05AB09 Взрослым, в том А числе ЛЖВ Таблетки по 250 мг перорально 3 раза в сутки в течение 7–10 дней Эпизодическая терапия от рецидивирующего ГГ 4 Противо- Ацикловир J05AB01 Взрослым, под- А вирусные росткам и берепрепара- менным ты Таблетки по 200 мг 5 раз в сутки перорально в течение 5 дней или 400 мг перорально 3 раза в сутки в течение 5 дней или по 800 мг перорально 2 раза в сутки в течение 5 дней или по 800 мг перорально 3 раза в сутки в течение 2 дня или 5 *Валацикловир J05AB11 Взрослым, под- B росткам и беременным Таблетки по 500 мг перорально 3 раза в сутки в течение 3 дня или 6 Фамцикловир J05AB09 Взрослым В Таблетки по 250 г перорально 2 раза в сутки в течение 5 дней ЛЖВ, получающие эпизодическую терапию от рецидивирующего ГГ 7 Ацикловир J05AB01 Взрослым, под- А росткам, беременным Таблетки по 400 мг перорально 3 раза в сутки в течение 5 дней или 8 *Валацикловир J05AB11 Взрослым, под- B росткам, в том числе беременным Таблетки по 500 мг перорально 2 раза в сутки в течение 5 дней или 9 Фамцикловир J05AB09 Взрослым В Таблетки по 500 г перорально 2 раза в сутки в течение 5 дней С рецидивирующими, частыми, тяжелыми или вызывающими дистресс клиническими эпизодами ГГ в качестве супрессивной терапии. Длительность супрессивной терапии определяется индивидуально. При достижении стойкого улучшения супрессивная терапия может быть прекращена. Эффективность супрессивной терапии оценивают как минимум по двум рецидивам. В случае ухудшения течения заболевания в дальнейшем может быть принято решение о продолжении супрессивной терапии. 10 Ацикловир J05AB01 Взрослым, под- В росткам и беременным Таблетки по 400 мг 2 раза в сутки перорально или 11 *Валацикловир J05AB11 Взрослым, под- А росткам и беременным Таблетки по 500 мг 1 раз в сутки перорально или 12 Фамцикловир J05AB09 Взрослым А Таблетки по 250 мг 2 раза в сутки перорально Для ЛЖВ с рецидивирующими, частыми, тяжелыми или вызывающими дистресс клиническими эпизодами ГГ в качестве супрессивной терапии. Длительность супрессивной терапии определяется индивидуально. При достижении стойкого улучшения супрессивная терапия может быть прекращена. Эффективность супрессивной терапии оценивают как минимум по двум рецидивам. В случае ухудшения течения заболевания в дальнейшем может быть принято решение о продолжении супрессивной терапии. 13 Ацикловир J05AB01 Взрослым, под- В росткам и беременным Таблетки по 400 мг 3 раза в сутки перорально или 14 *Валацикловир J05AB11 Взрослым, под- А росткам и беременным Таблетки по 500 мг 2 раза в сутки перорально или 15 Фамцикловир J05AB09 Взрослым А Таблетки по 500 мг 2 раза в сутки перорально *Подростки с 12 лет, беременным только в случае, если потенциальная польза превосходит потенциальный риск Перечень дополнительных лекарственных средств (менее 100% вероятности применения): нет. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  При отсутствии клинических проявлений заболевания пациенты дальнейшему наблюдению не подлежат.  С учетом хронического течения вирусного процесса и невозможности элиминации ВПГ из организма человека контроль излеченности не проводится.  Результаты терапии оценивают по срокам купирования обострения и уменьшению частоты последующих рецидивов. Профилактика:  Индивидуальное консультирование с психологом с целью снижения эмоционального напряжения пациента.  Проведение групповых занятий с подростками по вопросам ИППП, в том числе и ГГ, здорового образа жизни, безопасных интимных отношений.  Проведение психологических тренингов о важности безопасных интимных отношений.  После перенесённого эпизода ГГ формирование изменения поведения в сторону безопасного интимного поведения для предотвращения реинфицирования своих половых партнеров. 3.5 Индикаторы эффективности лечения:  Ускорение разрешения клинических проявлений;  Уменьшение частоты рецидивов генитального герпеса;  Улучшение качества жизни пациентов. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: нет. 6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: нет. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Абишев Асылхан Туреханович – кандидат медицинских наук, заместитель директора по клинической и противоэпидемической деятельности Казахского научного центра дерматологии и инфекционных заболеваний МЗ РК. 2) Утегенова Алия Казиевна – кандидат медицинских наук, врач дерматовенеролог отдела клинического мониторинга Казахского научного центра дерматологии и инфекционных заболеваний МЗ РК. 3) Кипшакбаев Рафаиль Копбосынович - клинический фармаколог, ассоциированный профессор, кандидат медицинских наук Международной школы медицины Каспийского Университета. 4) Хабижанов Аскар Болатович – кандидат медицинских наук, заведующий кафедрой дерматовенерологии НАО «Казахский Национальный медицинский университет имени С. Д. Асфендиярова». 5) Толыбекова Алима Алмасовна – кандидат медицинских наук, заведующая курсом дерматовенерологии НУО «Казахстанско-Российский медицинский университет». 6) Таубаева Айнур Абимуллаевна – врач дерматовенеролог, заведующая стационарным отделением РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» МЗ РК. 7) Ольховская Екатерина Владимировна – врач-дерматовенеролог высшей категории, магистр MBA, директор, ГКП на ПХВ «Областной кожновенерологический диспансер» управления здравоохранения акимата ЗКО. 8) Танирбергенов Серик Тарасович – врач акушер-гинеколог, магистр делового администрирования, Национальный программный аналитик в области по сексуальному и репродуктивному здоровью, Страновой офис Фонда ООН в области народонаселения (ЮНФПА) в Казахстане. 9) Оспанова Санимбала Алмешевна – кандидат медицинских наук, врач дерматовенеролог, заведующая отделом послевузовского и дополнительного образования Казахского научного центра дерматологии и инфекционных заболеваний МЗ РК. 10) Аймахашова Перизат Нахаевна – врач дерматовенеролог, 1 категории ГКП на ПХВ «Кожно-венерологический диспансер» управления общественного здравоохранения г.Алматы. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: Байсекенова Гульнара Витальевна – кандидат медицинских наук, заведующая кожно-венерологическим центром при КГП на ПХВ «Павлодарская областная больница им. Г.Султанова». 7.4. Условия пересмотра протокола: Пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) European guidelines for the management of genital herpes, 2024. 2) WHO guidelines for the treatment of genital herpes simplex virus, 2016. 3) Kimberly A. Workowski, MD; Laura H. Bachmann, MD et al. Sexually Transmitted Infections Treatment Guidelines, 2021, US Department of Health and Human Services/Centers for Disease Control and Prevention, MMWR / July 23, 2021 / Vol. 70 / No. 4) Christine Johnston, Division of STD Prevention, Centers for Disease Control and Prevention, Atlanta, Georgia, USA; University of Washington, Seattle, Washington, USA; and Fred Hutchinson Cancer Research Center, Seattle, Washington, USA, Diagnosis and Management of Genital Herpes: Key Questions and Review of the Evidence for the 2021 Centers for Disease Control and Prevention Sexually Transmitted Infections Treatment Guidelines, Clinical Infectious Diseases® 2022;74(S2):S134–43. 5) Sexually Transmitted Diseases Treatment Guidelines, 2021 https://www.cdc.gov/std/treatment-guidelines/herpes.htm. 6) British Association of Sexual Health and HIV. UK National Guideline for the Management of Anogenital Herpes. 2014. 7) Guidelines for the Management of Genital Herpes 2021 https://sti.guidelines.org.au/sexually-transmissible-infections/genital-herpes-simplexvirus-hsv. 8) IUSTI Guidelines on the Management of Herpes 2019 https://iusti.org/wpcontent/uploads/2019/12/Herpes.pdf. 9) Management of Genital Herpes in Pregnancy, Foley E, Clarke E, Beckett VA, Harrison S, Pillai A, FitzGerald M, Owen P, Low-Beer N, Patel R., Guideline date: October 2014. 10) Watts DH, Brown ZA, Money D, et al. A doubleblind, randomized, placebocontrolled trial of acyclovir in late pregnancy for the reduction of Herpes simplex virus shedding and cesarean delivery. Am J Obstet Gynecol. 2003;188(3):836–843. 11) Hollier LM, Wendel GD. Third trimester antiviral prophylaxis for preventing maternal genital herpes simplx virus (HSV) recurrences and neonatal infection. Cochrane Database of Systematic Reviews 2008, Issue 1.",
  "query": "Здравствуйте. Очень стесняюсь, но уже не знаю к кому идти. Примерно два месяца назад после простуды и сильного стресса началось: внизу, на половых губах, появилось покраснение, щипало и зудело, потом как будто мелкие пузырьки, сгруппированные, быстро лопнули и превратились в болезненные язвочки. Больно даже сидеть, и в туалет сходить — печёт ужасно. Держалось почти две недели, ещё температура подпрыгивала до 37 с хвостиком и в паху узлы болезненные были.\n\nСейчас перед месячными снова то же самое, в том же месте, за сутки до высыпаний начинаю чувствовать покалывание и жжение. Половая жизнь стала практически невозможной — больно и страшно партнёра заразить. Это похоже на герпес? Насколько это заразно, можно ли как‑то подавлять эти обострения, чтобы не выскакивало каждую менструацию? И что делать прямо сейчас, чтобы быстрее прошло? Очень переживаю.",
  "gt": "A60.0"
}