{
  "protocol_id": "p_43cfb36088",
  "source_file": "ЗАКРЫТЫЕ ПОВРЕЖДЕНИЯ ГОЛЕНОСТОПНОГО СУСТАВА.pdf",
  "title": "Утверждено",
  "icd_codes": [
    "S90.0",
    "S90.7",
    "S90.8",
    "S90.9",
    "S93.2",
    "S93.4",
    "S96.2",
    "S96.7",
    "S96.8",
    "S96.9"
  ],
  "text": "Утверждено на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол № 10 от «4» июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЗАКРЫТЫЕ ПОВРЕЖДЕНИЯ ГОЛЕНОСТОПНОГО СУСТАВА I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Закрытые повреждения голеностопного сустава 2. Код протокола: 3. Код(ы) по МКБ-10: S90.0 Ушиб голеностопного сустава S90.7 Множественные поверхностные травмы голеностопного сустава и стопы S90.8 Другие поверхностные травмы голеностопного сустава и стопы S90.9 Поверхностная травма голеностопного сустава и стопы неуточненная S93.2 Разрыв связок на уровне голеностопного сустава и стопы S93.4 Растяжение и повреждение связок голеностопного сустава S96.2 Травма собственной мышцы и сухожилия на уровне голеностопного сустава и стопы S96.7 Травма нескольких мышц и сухожилий на уровне голеностопного сустава и стопы S96.8 Травма другой мышцы и сухожилия на уровне голеностопного сустава и стопы S96.9 Травма неуточненных мышц и сухожилий на уровне голеностопного сустава и стопы 4. Сокращения, используемые в протоколе: АО – акционерное общество MRC-scale – Medical Research Council Paralysis НИИТО – научно-исследовательский институт травматологии и ортопедии НПВС – нестероидные противовоспалительные средства УВЧ-терапия – ультравысокочастотная терапия ЭКГ – электрокардиограмма 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: взрослые с закрытыми повреждениями голеностопного сустава. 7. Пользователи протокола: травматологи-ортопеды, хирурги, врачи общей практики, врачи скорой помощи, фельдшера. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств Классы рекомендаций Класс I - польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II - противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа - имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III - имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным Уровни доказательства эффективности А – результаты многочисленных рандомизированных клинических исследований или мета-анализа. В – результаты одного рандомизировнного клинического исследования или крупных нерандомизированных исследований. С – Общее мнение экспертов и /или результаты небольших исследований, ретроспективных исследований, регистров. 8. Определение: Закрытые повреждения голеностопного сустава — травма структур голеностопного сустава без нарушения целости кожи [1]. 9. Клиническая классификация: отсутствует. 10. Показания для госпитализации: Госпитализация показана при повреждениях голеностопного сустава в экстренном порядке. Плановая госпитализация при данной патологии не проводится. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: 1. Рентгенография голеностопного сустава 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: 1. Общий анализ крови 2. Общий анализ мочи 3. ЭКГ 4. Магнитно-резонансная томография голеностопного сустава (показания: разрыв, растяжение и повреждение связок голеностопного сустава) 5. Определение группы крови 6. Определение резус-фактора 7. Реакция микропреципитации с кардиолипиновым антигеном в сыворотке крови 8. Определение глюкозы крови по показаниям (сахарный диабет и т.п.) 9. Определение времени свертываемости 10. Определение длительности кровотечения 11. Биохимический анализ крови: 1) Билирубин общий 2) Аланинаминотрансфераза 3) Аспартатаминотрансфераза 4) Мочевина 5) Креатинин 6) Белок общий 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: плановая госпитализация не проводится. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: 1. Общий анализ крови 2. Общий анализ мочи 3. Рентгенография голеностопного сустава 4. ЭКГ 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: 1. Магнитно-резонансная томография голеностопного сустава (показания: разрыв, растяжение и повреждение связок голеностопного сустава) 2. Определение группы крови 3. Определение резус-фактора 4. Реакция микропреципитации с кардиолипиновым антигеном в сыворотке крови 5. Определение глюкозы крови по показаниям (сахарный диабет и т.п.) 6. Определение времени свертываемости 7. Определение длительности кровотечения 8. Биохимический анализ крови: 1) Билирубин общий 2) Аланинаминотрансфераза 3) Аспартатаминотрансфераза 4) Мочевина 5) Креатинин 6) Белок общий 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: 1. Сбор жалоб и анамнеза, физикальное обследование. 12. Диагностические критерии. 12.1 Жалобы: на боли в области голеностопного сустава, нарушение двигательной функции в голеностопном суставе. Анамнез: наличие травмы с прямым (падение на ногу), или непрямым (резкое вращение голени при фиксированной стопе) механизмом травмы. 12.2 Физикальное обследование: При осмотре отмечается: 1) вынужденное положение нижней конечности 2) отек в области голеностопного сустава 3) кровоизлияние в окружающие ткани в области голеностопного сустава; При пальпации отмечается: 1) боль в области голеностопного сустава; 2) болезненность, усиливающая при осевой нагрузке и движениях, в области голеностопного сустава; 3) грубая патологическая подвижность в области голеностопного сустава. 12.3 Лабораторные исследования – отсутствие патологических изменений в анализах крови и мочи. 12.4 Инструментальные исследования: • рентгенография голеностопного сустава в двух проекциях: костная патология отсутствует, но выявляются вторичные признаки повреждения мягких тканей: расширение щели сустава, расхождение синдесмоза. • магнитно-резонансная томография: определяются признаки повреждения капсульно-связочного аппарата и сухожилии. 12.5 Показания для консультации специалистов консультация нейрохирурга при повреждении нерва и сочетанной травме головного мозга, консультация хирурга при сочетанной травме живота, консультация ангиохирурга при сопутствующем повреждении сосудов, консультация уролога при повреждении органов мочеполовой системы, консультация терапевта при наличии сопутствующих заболевании терапевтического профиля. консультация эндокринолога при наличии сахарного диабета и зоба. 13. Цель лечения: устранение боли, восстановление объема движении в голеностопном суставе и устранение патологической подвижности. 14. Тактика лечения: 14.1. Немедикаментозное лечение: Режим в зависимости от тяжести состояния: • Режим 1 – постельный режим; • Режим 2 – ходьба с помощью костылей с передвижением в пределах палаты; • Режим 3 – ходьба с помощью костылей или трости с передвижением по коридору и выход на улицу; Диета – стол 15, другие виды диет назначаются в зависимости от сопутствующей патологии. 14.2. Медикаментозное лечение (таблица 1): Антибактериальная терапия. При воспалении послеоперационной раны и для профилактики послеоперационных воспалительных процессов применяются антибактериальные препараты. С этой целью применяются цефазолин или гентамицин при аллергии на b-лактамы или ванкомицин при выявлении/высоком риске наличия метициллин - резистентного золотистого стафилококка. Согласно рекомендациям Scottish Intercollegiate Guidelines и др. антибиотикопрофилактика при данном виде операций настоятельно рекомендована [2,3,4]. Изменение перечня антибиотиков для периоперационной профилактики должно проводиться с учетом микробиологического мониторинга в стационаре. Ненаркотические и наркотические анальгетики (трамадол или кетопрофен или кеторолак; парацетамол). НПВС в целях обезболивания назначается перорально [5]. НПВС в целях послеоперационного обезболивания следует начинать за 30-60 мин до предполагаемого окончания операции внутривенно. Не показано внутримышечное введение НПВС для послеоперационного обезболивания из-за изменчивости концентраций препаратов в сыворотке крови и боли, вызванной инъекцией [6], исключением является кеторолак (возможно внутримышечное введение). НПВС противопоказаны пациентам с язвенными поражениями и кровотечениями из желудочно-кишечного тракта в анамнезе. В данной ситуации препаратом выбора будет парацетамол, не оказывающий влияния на слизистую желудочно-кишечного тракта. Не следует комбинировать НПВС между собой. Комбинация трамадола и парацетамола является эффективной [6]. Таблица 1. Лекарственные средства, применяемые при повреждениях голеностопного сустава (за исключением анестезиологического сопровождения) № Препарат, Дозирование Длительность Уровень формы выпуска применения доказательности Местноанестезирующие препараты: 1 Прокаин 0,25%,0,5%, 1 раз при поступлении 1%, 2%. Не пациента в более 1 г. стационар или при обращении в амбулаторнополиклиническую службу Антибиотики 1 Цефазолин 1 г. в/в 1 раз за 30- IA 60 минут до разреза кожных покровов; при хирургических операциях продолжительнос тью 2 часа и более – дополнительно 0,5-1 г во время операции и по 0,5-1 г каждые 68 часов в течение суток после операции. 2 Гентамицин 3 мг/кг в/в 1 раз за 30- IА 60 минут до разреза кожных покровов. Менее 300 мг в/в болюсно 3-5 мин, Более 300 мг – в/в инфузия в 100 мл физ. раствора в течение 20-30 мин 3 Ванкомицин 1 г. в/в 1 раз за 2 часа до IА разреза кожных покровов. Вводится не более 10 мг/мин; продолжительнос ть инфузии должна быть не менее 60 мин. Опиоидные анальгетики 4 Трамадол Разовая доза 1-3 сут. IА раствор для для в/в инъекций введения 100мг/2мл по 2 составляет 50мл в ампулах 100 мг. При 50 мг в капсулах, необходимости таблетках дальнейшие инъекции возможны через 30-60 мин, до максимально возможной суточной дозы (400мг). При пероральном применении дозирование как и при в/в. 5 Тримеперидин Вводят в/в, в/м, 1-3 сут. IC раствор для п/к 1 мл 1% инъекций 1% в раствора, при ампулах по 1 мл необходимости можно повторить через 12-24ч. Дозировка для детей: 0.1 - 0.5 мг/кг массы тела Нестероидные противоспалительные средства 6 Кетопрофен суточная доза Длительность IIaB раствор для при в/в лечения при в/в инъекций 100 составляет не должна мг/2мл в ампулах 200-300 мг (не превышать 48 по 2 мл должна часов. 150мг превышать Длительность пролонгированный 300 мг), далее общего в капсулах пероральное применения не 100мг в таб. и применение должна капс. пролонгирова превышать 5-7 нные капсулы дней 150мг 1 р/д, капс. таб. 100 мг 2 р/д 7 Кеторолак В/м введение В/м и в/в IIaB Раствор для взрослым применение не инъекций для рекомендуема должно внутримышечного я начальная превышать 2 дней. и внутривенного доза При пероральном введения составляет 10 применении не 30 мг/мл мг, с должна Таблетки 10 мг последующим превышать 5 дней. повторением доз до 30 мг каждые 6 часов до максимальной суточной дозы 90 мг/день. 8 Парацетамол По 500- 3-5 дней IIaB 500мг таблетки 1000мг 3-4 раза в день 14.2.1. Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных лекарственных средств: Местноанестезирующие препараты: 1. Прокаин Антибиотики: 1. Цефазолин 2. Гентамицин Нестероидные противовоспалительные средства: 1. Кетопрофен 2. Парацетамол Перечень дополнительных лекарственных средств: - нет 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств: Местноанестезирующие препараты: 1. Прокаин Антибиотики: 1. Цефазолин 2. Гентамицин 3. Ванкомицин Опиоидные анальгетики: 1. Трамадол 2. Тримеперидин Нестероидные противовоспалительные средства: 1. Кетопрофен 2. Кеторолак 3. Парацетамол Перечень дополнительных лекарственных средств: Ирригационные растворы для разведения медикаментов: 1. Натрия хлорид 2. Декстроза 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: Опиоидные анальгетики: 1. Трамадол 2. Тримеперидин Нестероидные противовоспалительные средства: 3. Кетопрофен 14.3. Другие виды лечения: 14.3.1. другие виды лечения, оказываемые на амбулаторном уровне: • наложение иммобилизационных средств (шины, мягкая повязки, гипсовой лонгеты, циркулярной гипсовой повязки, брейс, ортез) в ранние сроки, срок иммобилизации 3-8 недель. Необходим постоянный контроль за шиной или повязкой для профилактики ишемии дистального отдела конечности и пролежня [7]; • пункция сустава; • новокаиновые блокады. 14.3.2. другие виды лечения, оказываемые на стационарном уровне: • наложение иммобилизационных средств (шины, мягкая повязки, гипсовой лонгеты, циркулярной гипсовой повязки, брейс, ортез) в ранние сроки, срок иммобилизации 3-8 недель. Необходим постоянный контроль за шиной или повязкой для профилактики ишемии дистального отдела конечности и пролежня [7]; • пункция сустава; • новокаиновые блокады. 14.3.3. другие виды лечения, оказываемые на этапе скорой неотложной помощи: • наложение иммобилизационных средств (шины, мягкая повязки, гипсовой лонгеты, циркулярной гипсовой повязки, брейс, ортез) в ранние сроки, срок иммобилизации 3-8 недель. Необходим постоянный контроль за шиной или повязкой для профилактики ишемии дистального отдела конечности и пролежня [7]; 14.4. Хирургическое вмешательство: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: В амбулаторных условиях оперативные вмешательства при повреждений голеностопного сустава не проводятся. 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: 80.17 – Другая артротомия голеностопного сустава; 80.27 – Артроскопия голеностопного сустава; 80.47 – Пересечение суставной капсулы, связки или хряща голеностопного сустава; 78.17 - Применение внешнего фиксирующего устройства на большеберцовую и малоберцовую кости (для остеосинтеза применяются аппараты внешней фиксации); 80.87 – Другие виды локального иссечения или деструкции пораженного участка голеностопного сустава; 81.49 – Другие методы восстановления голеностопного сустава; 81.94 – Ушивание суставной капсулы или связки голеностопного сустава и стопы; 81.99 – Прочие манипуляции на структурах сустава. 14.5. Профилактические мероприятия: Профилактика травматизма соблюдение правил техники безопасности в быту и на производстве соблюдение правил дорожного движения, соблюдение мер по профилактике уличного травматизма (ныряние на мелководье, прыжки с высоты, перелезание с балкона на балкон и прочие). создание безопасной среды на улице, в быту и на производстве (гололедица, установление дорожных знаков и.т.д.). проведение информационно-разъяснительной работы среди населения о мерах профилактики травматизма. 14.6. Дальнейшее ведение: Мероприятия по ранней медицинской реабилитации: • локальная криотерапия (курс лечения составляет 5-10 процедур). • ультрафиолетовое облучение (курс лечения составляет 5-10 процедур). • магнитотерапия (курс лечения составляет 5-10 процедур). • УВЧ-терапия (курс лечения составляет 5-10 процедур). • лазеротерапия (курс лечения составляет 5-10 процедур). • в целях предупреждения атрофии мышц и улучшения регионарной гемодинамики поврежденной конечности, применяют: - изометрическое напряжение мышц бедра и голени, интенсивность напряжений увеличивают постепенно, длительность 5-7 секунд, количество повторений 8-10 за одно занятие; - активные многократные сгибания и разгибания пальцев ног, а так же упражнения тренирующие периферическое кровообращение (опускание с последующим приданием возвышенного положения поврежденной конечности); - идеомоторным упражнениям уделяют особое внимание, как методу сохранения двигательного динамического стереотипа, которые служат профилактике тугоподвижности в суставах. Особенно эффективными являются воображаемые движения, когда мысленно воспроизводится конкретный двигательный акт с давно выработанным динамическим стереотипом. Эффект оказывается значительно большим, если параллельно с воображаемыми, это движение реально воспроизводится симметричной здоровой конечностью. За одно занятие выполняют 12-14 идеомоторных движений. Рекомендации: Проведение иммобилизации сроком 3-8 недель. Диспансеризации не подлежат. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: 1. Устранение боли; 2. Восстановление двигательной функции голеностопного сустава: 1) Индекс Бартела – выше 85 баллов; 2) MRC- scale – от 3 баллов; 3) Индекс Карновского – 80 баллов; 4) Гониометрия – менее 80% от нормы. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: Баймагамбетов Ш.А. – заместитель директора НИИТО, д.м.н. Мурсалов Н.К. – заведующий отделением травматологии №5, НИИТО к.м.н. Макалкина Л.Г. - к.м.н., PhD, и.о. зав. кафедрой клинической фармакологии и фармакотерапии АО «Медицинский университет Астана». 17. Указание на отсутствие конфликта интересов - конфликт интересов отсутствует. 18. Рецензенты: Абильмажинов М.Т. – профессор кафедры травматологии и ортопедии АО «МУА», д.м.н. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 20. Список использованной литературы: 1. Травматология и ортопедия. Корнилов Н.В. – СПб.: Гиппократ, 2001. – 408 с. 2. Antibiotic prophylaxis in surgery guidance Scottish Medicines Consortium, Scottish Antimicrobial Prescribing Group, NHS Scotland. 2009 3. Bowater RJ, Stirling SA, Lilford RJ. Is antibiotic prophylaxis in surgery a generally effective intervention? Testing a generic hypothesis over a set of meta-analyses // Ann Surg. 2009 Apr; 249(4):551-6. 4. Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е.Гуляев, Л.Г.Макалкина, С.К.Уралов и соавт., Астана,2010г, 96стр. 5. Guideline Summary AHRQ. Post-operative pain management. In: Bader P, Echtle D, Fonteyne V, Livadas K, De Meerleer G, Paez Borda A, Papaioannou EG, Vranken JH. Guidelines on pain management. Arnhem, The Netherlands: European Association of Urology (EAU); 2010 Apr. p. 61-82. [88 references] 6. BNF 67, April 2014 (www.bnf.org) 7. Травма. В 3-х т. Т 2. / Дэвид В. Феличано, Кеннэт Л. Маттокс, Эрнест Е. Мур / пер. с англ.; под редакцией Л.А.Якимова, Н.Л.Матвеева – М.: Издательство Панфилова; БИНОМ. Лаборатория знаний, 2013. – с. 736: ил.",
  "query": "Здравствуйте. Нужен совет. Пять дней назад неудачно подвернула ногу, спрыгнула с невысокой ступеньки и как будто щёлкнуло сбоку у лодыжки, ближе к пятке. Сразу появилась резкая боль, потом быстро надулось, синяк растёкся. Ходить могу, но только хромаю, если наступаю посильнее — простреливает. Особенно больно, когда пытаюсь встать на носок или потянуть стопу вниз, как будто тянет и режет там внутри. На ощупь болит снаружи и чуть сзади, иногда как будто подламывается, неустойчивая нога стала. Ночью ноет, к вечеру отекает больше, кроссовку еле надеваю. Мазала гелем от боли, прикладывала лёд, пару дней сидела дома, но легче только чуть-чуть, а нормально согнуть-разогнуть до сих пор не получается. Страшно, что я там не просто потянула, а что-то надорвала, потому что уже почти неделя, а толку мало. Скажите, это похоже на повреждение сухожилия? Что делать сейчас, как быстрее восстановиться и можно ли без гипса обойтись?",
  "gt": "S96.2"
}