{
  "protocol_id": "p_4487cde961",
  "source_file": "ИЗЪЯТИЕ ПЕЧЕНИ ОТ ПОСМЕРТНОГО ДОНОРА.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "G93.1",
    "G93.6",
    "I46.0",
    "I60",
    "I61",
    "I62",
    "I63",
    "S06",
    "S06.1",
    "S37"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ИЗЪЯТИЕ ПЕЧЕНИ ОТ ПОСМЕРТНОГО ДОНОРА I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Изъятие печени от посмертного донора. 2. Код протокола: 3. Код(ы) МКБ-10: G93.1 Аноксическое поражение головного мозга, не классифицированное в других рубриках G93.6 Отек головного мозга I46.0 Остановка сердца с успешным восстановлением сердечной деятельности I60 Субарахноидальное кровоизлияние I61 Внутримозговое кровоизлияние I62 Другое нетравматическое внутричерепное кровоизлияние I63 Инфаркт мозга I 64 Инсульт, неуточненный как инфаркт мозга или кровоизлияние. S06 Внутричерепная травма S06.1 Травматический отек головного мозга 4. Сокращения, используемые в протоколе: АлТ – аланинаминотрансфераза АсТ – аспартатаминотрансфераза ВИЧ – вирус иммунодефицита человека ИФА – иммуноферментный анализ КТ – компьютерная томография КЩС – кислотно-щелочное состояние МРТ – магнитно-резонансная томография НПВС – нестероидные противовоспалительные средства ОАК – общий анализ крови ОАМ – общий анализ мочи ПЦР – полимеразноцепная реакция РВ – реакция Вассермана УЗДГ – ультразвуковая доплерография УЗИ – ультразвуковое исследование ФЭГДС – фиброэзофагогастродуоденоскопия ХПН – хроническая почечная недостаточность ЭКГ – электрокардиография ЭхоКГ – эхокардиография 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: трансплантологи, хирурги, анестезиологиреаниматологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ** 8. Определение: Изъятие печени от посмертного донора – это хирургическая процедура получения функционально полноценного печеночного трансплантата, пригодного для дальнейшей консервации, транспортировки и трансплантации реципиенту. 9. Клиническая классификация: 10. Цель проведения процедуры/вмешательства  изъятие печени в целях трансплантации реципиенту. 10.1 Показания к процедуре/вмешательству  смерть мозга (при наличии реципиента печени). 10.2 Противопоказания к процедуре/вмешательству  наличие документированного отказа от посмертного органного донорства;  возраст более 70 лет;  острые инфекционные и контагиозные заболевания;  неконтролируемый бактериальный сепсис;  положительный маркер ВИЧ (anti-HIV, HIVAg, RNA-HIV);  положительный маркер вируса гепатита В (HBsAg, DNA-HBV) или С ( antiHCV, RNA-HCV, HCVAg);  любое злокачественное новообразование с метастазами (за исключением изолированной опухоли головного мозга, а также пролеченных случаев и отсутствия рецидива в течение двух последних лет);  смерть от отравления угарным газом и уровнем карбоксигемоглобина более 20%;  наличие установленных очаговых и/или диффузных заболеваний печени;  процент жирового гепатоза свыше 30% по данным срочного гистологического исследования. 11. Перечень основных и дополнительных диагностических мероприятий: Перечень основных диагностических мероприятий:  ревизия брюшной полости. Перечень дополнительных диагностических мероприятий:  гистологическое исследование печени. 12. Требования к проведению процедуры/вмешательства Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: Требования к оснащению: согласно приказу и.о. Министра здравоохранения Республики Казахстан от 3 ноября 2011 года № 763 «Об утверждении Положения о деятельности медицинских организаций, оказывающих хирургическую помощь»; приказа МЗ РК № 199 от 29 марта 2013 года «О мерах по развитию службы трансплантации органов и тканей в Республике Казахстан» Техническое оснащение:  система для флашинга (отмывания органов);  контейнер для транспортировки органа. Требования к расходным материалам:  замороженный стерильный физиологический раствор («лед»);  монофиламентные шовные материалы;  растворы для перфузии и консервации органа. Требование к подготовке пациента: подготовка проводится в соответствии с клиническим протоколом диагностики и оперативного вмешательства «Подготовка кадавра к мультиорганному забору органов и/или тканей». Методика проведения процедуры: 1 этап Лапаротомия: Проводится крестообразный разрез брюшной стенки. 2 этап Ревизия брюшной полости: Проводится визуальный и пальпаторный осмотр органов брюшной полости и почек для исключения очаговых и воспалительных процессов. 3 этап Перфузия (флашинг): Канюлация брюшной аорты, верхнебрыжеечной вены и нижней полой вены. Введение внутривенно 25000 Ед гепарина и/или 1500000 Ед стрептокиназы. Консервирующий раствор вводится одномоментно в брюшную аорту объемом 5-10 л. Критерием окончания перфузии является отхождение из нижней полой вены чистого раствора без примеси крови. 4 этап Оперативное извлечение органа: Обкладывание стерильным льдом органов брюшной полости и почек. Изъятие печени проводится путем ее полной мобилизации в комплексе с гепатодуоденальной связкой, участком диафрагмы, надпеченочным и ретропеченочным отделом нижней полой вены. 5 этап Консервация печени: Извлеченный комплекс печеночного трансплантата помещается в контейнер с консервирующим раствором. Перечень основных лекарственных средств  гепарин 25000 ЕД, флакон по 5 мл, 5000 ЕД в 1 мл;  стрептокиназа 125000 ЕД, флакон по 5 мл, 5000 ЕД в 1 мл;  раствор на основе гистидин-триптофан-кетоглютората, флаконы 500 мл, 1000 мл; или консервирующий раствор University of Wisconsin флаконы по 500 и 1000 мл. Другие виды лечения: не проводятся. 13. Индикаторы эффективности процедуры  анатомическая целостность изъятой печени;  отсутствие значительных участков ишемии после отмывания печени;  отсутствие крови в сосудах печени. III ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 14. Список разработчиков протокола с указанием квалификационных данных: 1) Доскалиев Жаксылык Акмурзаевич – доктор медицинских наук, профессор, Академик «Республиканский координационный центр трансплантации» директор учреждения 2) Жариков Серик Нагашыбаевич – доктор медицинских наук, профессор, «Республиканский координационный центр по трансплантации», первый заместитель директора учреждения главный внештатный специалист по трансплантологии МЗСР РК 3) Куттымуратов Гани Муратович – MD, PhD АО «Национальный научный центр онкологии и трансплантологии» главный специалист отделения трансплантации органов и тканей 4) Доскали Марлен Акмырзаулы – MD, PhD АО «Национальный научный медицинский центр» руководитель центра хирургии и органной трансплантации (научный отдел). 5) Рысмаханов Мылтыкбай Сагинбекович – АО «Национальный научный медицинский центр» старший ординатор отдела трансплантации органов и тканей, врач - трансплантолог 6) Ибрагимов Равиль Пашаевич –ГКП на ПХВ «Городская клиническая больница №7» Управления здравоохранения города Алматы, заведующий отделением трансплантации почек 7) Токсанбаев Данияр Сапарович – кандидат медицинских наук, АО «Национальный научный центр хирургии имени А.Н. Сызганова» заведующий отделением гепатобилиарной хирургии и трансплантации печени 8) Садыков Нариман Камильевич – кандидат медицинских наук, АО «Национальный научный центр хирургии имени А.Н. Сызганова» ведущий научный сотрудник отделения гепатобилиарной хирургии и трансплантации печени 9) Макалкина Лариса Геннадиевна – PhD, РГП на ПХВ «Республиканский центр развития здравоохранения» МЗСР РК, лекарственно-информационноаналитический центр, руководитель 15. Указание на отсутствие конфликта интересов: отсутствует 16. Рецензенты: Султаналиев Токан Анарбекович – доктор медицинских наук, профессор, АО «Национальный научный центр онкологии и трансплантологии», советник председателя правления, главный хирург. 17. Указание условий пересмотра протокола: пересмотр протокола через 3 года и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 18. Список использованной литературы: 1) Bismuth H., Houssin D. Reduced-sized orthotopic liver graft in hepatic transplantation in children // Surgery. 1984. V. 95. P. 367-370. 2) Bismuth H., Morino M., Castaing D. et al. Emergency orthotopic liver transplantation in two patients using one donor liver // Br. J. Surg. 1989. V. 76. P. 722724. 3) Pichlmayr R., Ringe В., Gubernatis G. Transplantation of a donor liver to two recipients (splitting transplantation) - a new method in the further development of segmental liver transplantation //Langenbecks Arch. Chir. 1989. V. 373. P. 127-130. 4) Strong R. W., Lynch S. V., Ong T.N. Successful liver transplantation from a living donor to her son // N. Engl. J. Med. 1990. V. 322. P. 1505-1507. 5) Hashikura Y., Makuuchi M., Matsunami H. et al. Successful living-related partial liver transplantation to an adult patient //Lancet. 1994. V. 343. P. 1233-1234. 6) Walter M., Pascher A., Papachristou C. et al. Psychological and somatic aspects of living liver donors: preoperative assessment and postoperative course. Dtsch. Med. Wochenschr. 2005 V. 29. N 130(30). P. 1749-1755. 7) Lo C.M. Complications and long-term outcome of living liver donors: a survey of 1,508 cases in five Asian centers //Transplantation. 2003. V. 15. N 75. P. 12-15. 8) OlthoffKM, Merion R.M., Ghobrial R.M. etal. Outcomes of 385 adult-to-adult living donor liver transplant recipients: a report from the A2ALL Consortium // Ann. Surg. 2005. V. 242. N 3. P. 314-323. 9) Broering D.C., Wilms C., Bok P. et al. Evolution of donor morbidity in living related liver transplantation: a single-center analysis of 165 cases//Ann. Surg. 2004. V. 240. N 6. P. 1013-1024. 10) Lo CM., Fan S. Т., Liu C.L. etal. Lessons learned from one hundred right lobe living donor liver transplants // Ann. Surg. 2004. V. 240. N l.P. 151-158. 11) Константинов Б.А., Готье С.В., Ерамишанцев А.К. и др. Трансплантация печени в Российском Научном Центре Хирургии РАМН: опыт 15 лет // Материалы конференции по клинической трансплантации органов. М., 2005. С. 133-134. 12) Готье С.В., Цирульникова О.М. Ортотопическая трансплантация печени. // Клиническая трансплантология. М., 2004. С. 121-131. N 75 (3 Suppl). P. S37-40. 13) Rainer W.G. Gruessner, Enrico Benedetti//Living donor organ transplantation. McGraw-Hill, 2008. p.438-458. 14) Rainer W.G. Gruessner, Enrico Benedetti//Living donor organ transplantation. McGraw-Hill, 2008. p.533-569. 15) Mor E., Skerrett D., Manzarbeitia C., et al./ Successful use of an enhanced immunosuppressive protocol with plasmapheresis for ABO-incompatible mismatched grafts in liver transplant recipients. Transplantation, 1995;59:986-990. 16) Kato T., Selvaggi G., Levi D., et al. / Routine use of auxillary partial orthotopic liver transplantation for children with fulminant hepatic failure: preliminary report. Transplantation proceedings. 2006; 38:3607-3608. 17) Davis C.L., Feng F., Sung R., et al. / Simultaneous liver-kidney transplantation: evaluation to decision making. American journal of transplantology. 2007; 7:17021709. 18) Kareem Abu-Elmagd, Jorge Reyes, Geoffrey Bond et al / Clinical Intestinal Transplantation: A Decade of Experience at a Single Center. Annals of surgery. Vol. 234, No. 3, p.404–417. 19) Deirdre Kelly // Diseases of the liver and biliary system in children. WileyBlackwel, 2008. p.433-475. 20) Brian I. Carr // Hepatocellular carcinoma, diagnosis and treatment. 2nd edition. Humana press 2010, p.467-491. 21) Rea D.J., Heimbach J.K., Rosen C.B., Haddock M.G., Alberts S.R., Kremers 22) W.K., et all./ Liver transplantation with neoadjuvant chemoradiation is more effective than resection for chilar cholangicarcinoma. Annals of Surgery 2005; 242: 451-8. 23) Emir Hoti, Rene Adam. /Liver transplantation for primary and metastatic liver cancers. Transplant International. 21 (2008) 1107–1117.",
  "query": "Здравствуйте. Мне 34 года. Полгода назад у меня был сильный приступ, меня откачали, сказали, что сердце остановилось на короткое время. Вроде всё прошло, а я как будто другой человек стал. Память ужасно подвела — забываю простые вещи, могу посреди разговора забыть слово, стою как дурак, пока вспоминаю. Голова часто тупо ноет, как туман внутри, особенно если чуть устану или много людей вокруг. Шум и яркий свет прямо раздражают, хочется спрятаться. Стал падать уровень энергии, быстро устаю, к вечеру совсем разбитый. Иногда резко кружится голова, и будто земля уходит, пару раз чуть не упал. Руки иногда дрожат, походка какая-то неуверенная, мешаюсь сам себе.\n\nЖена говорит, что я стал нервный, срываюсь, а я сам чувствую, что стал медленнее думать, не так соображаю как раньше. Очень страшно, честно. Это вообще лечится? К кому идти, что делать, можно ли вернуться к нормальной работе?",
  "gt": "G93.1"
}