{
  "protocol_id": "p_446bcc655e",
  "source_file": "ДОБРОКАЧЕСТВЕННЫЕ НОВООБРАЗОВАНИЯ МОЛОЧНОЙ ЖЕЛЕЗЫ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "D24",
    "N60.0",
    "N60.1",
    "N60.2",
    "N60.3",
    "N60.4",
    "N60.8",
    "N60.9",
    "N61",
    "N62",
    "N63",
    "N64",
    "N64.0",
    "N64.1",
    "N64.2",
    "N64.3",
    "N64.4",
    "N64.5",
    "N64.8",
    "N64.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «08» сентября 2023 года Протокол №189 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ДОБРОКАЧЕСТВЕННЫЕ НОВООБРАЗОВАНИЯ МОЛОЧНОЙ ЖЕЛЕЗЫ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название D24 Доброкачественные новообразования молочной железы N60.0 Солитарная киста молочной железы. Киста молочной железы N60.1 Диффузная кистозная мастопатия N60.2 Фиброаденоз молочной железы N60.3 Фибросклероз молочной железы. N60.4 Эктазия протоков молочной железы N60.8 Другие доброкачественные дисплазии молочной железы N60.9 Доброкачественная дисплазия молочной железы неуточнённая N61 Воспалительные болезни молочной железы N62 Гипертрофия молочной железы N63 Образование в молочной железе неуточнённое N64 Другие болезни молочной железы N64.0 Трещина и свищ соска N64.1 Жировой некроз молочной железы N64.2 Атрофия молочной железы N64.3 Галакторея, не связанная с деторождением N64.4 Мастодиния N64.5 Другие признаки и симптомы со стороны молочной железы N64.8 Другие уточнённые болезни молочной железы N64.9 Болезнь молочной железы неуточнённая 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр 2017 год/2022 год). 1.3 Сокращения, используемые в протоколе: ВОП врач общей практики ДНМЖ Доброкачественные новообразования молочной железы ДДМЖ доброкачественная дисплазия молочной железы 1 ИФА иммуноферментный анализ ЛС лекарственное средство МНН международное непатентованное наименование ОАК общий анализ крови ОАМ общий анализ мочи РМЖ рак молочной железы УЗИ ультразвуковая диагностика МРТ магниторезонансная томография КОК Комбинированные оральные контрацептивы ГЗТ Гормон-заместительная терапия ФКБ Фиброзно- кистозная болезнь CESM Contrast-enhanced spectral mammography 1.4 Пользователи протокола: врачи-маммологи, акушер-гинекологи, хирурги, онкологи, ВОП. 1.5 Категория пациентов: женщины. 1.6 Шкала уровня доказательности[1,5]: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию D Описание серии случаев или неконтролируемое исследование или мнение экспертов 1.7 Определение: Доброкачественные новообразования молочной железы — комплекс процессов, характеризующихся широким спектром пролиферативных и регрессивных изменений тканей молочных желёз с формированием ненормальных соотношений эпителиального и соединительнотканного компонентов и образованием в 2 молочной железе изменений фиброзного, кистозного, пролиферативного характера, которые часто, но не обязательно, сосуществуют[1]. 1.8 Классификация [2]: Гистологическая классификация доброкачественных опухолей молочной железы I. Эпителиальные опухоли: 1. интрадуктальная папиллома 2. аденома соска 3. аденома: а) тубулярная; б) лактирующая. 4. прочие II. Смешанные соединительно- 1. фиброаденома: тканные и эпителиальные а) периканакулярная (околопротоковая) опухоли: фиброаденома; б) интраканакулярная (внутрипротоковая) фиброаденома ; 2. листовидная опухоль (кистозная карцинома филлоидная). III. Другие типы опухолей: 1. опухоли мягких тканей; 2. опухоли кожи. IV. Неклассифицируемые опухоли. V. Дисплазия молочной железы (фиброзно-кистозное заболевание) VI. Опухолеподобные процессы: 1. эктазия протока; 2. воспалительные псевдоопухоли; 3. гамартома; 4. гинекомастия; 5. прочие. NB! Эпидемиология: ДНМЖ — одно из самых распространённых заболеваний у женщин: в популяции заболеваемость составляет 30–40%, а среди женщин, страдающих различными гинекологическими заболеваниями, — 58%. Частота мастопатии достигает максимума к 45 годам и снижается в пременопаузальном возрасте. Патогенез: Эстрогены вызывают пролиферацию эпителия альвеол, соединительной ткани железы, протоков, усиливают активность фибробластов. Гинекологическая заболеваемость женщин, страдающих мастопатией, составляет 115%, т.е. 1,1 заболевания на каждую пациентку. Наиболее часто мастопатия сочетается с гиперпластическими процессами в органах репродуктивной системы: гиперплазия эндометрия, аденомиоз, миома матки. Это свидетельствует об общности патогенеза болезней всех органов репродукции и обосновывает патогенетическую терапию, которая должна проводится гинекологом всем без исключения больным с доброкачественными заболеваниями молочных желёз. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [11-16]. Диагностические критерии Жалобы: на наличие опухолевого образования или уплотнения в молочной железе, изменения кожи молочных желез, включая отечность и гиперемию, наличие болевого синдрома, имеющего циклический и нециклический характер, нередко 3 иррадиирущего в лопатку и верхнюю конечность, эстетический дискомфорт, выделений из соска. Анамнез:  для женщин репродуктивного возраста (до наступления менопаузы): раннее менархе, неблагоприятные факторы репродуктивного и гинекологического анамнеза (аборты, прогестерондефицитные состояния, невынашивание, дисфункциональные маточные кровотечения, длительное бесплодие);  для женщин в постменопаузе: ожирение, инсулинорезистентность, компенсаторная гиперинсулинемия, сахарный диабет 2го типа, а также особенности образа жизни (приём пищи с высоким содержанием жиров, низкая физическая активность). Неконтролируемый прием КОК или ГЗТ, гинекологические заболевания (миома матки, эндометриоз, эндометрит и т.д.), патология щитовидной железы увеличивает риск развития образований молочной железы. Физикальные данные При осмотре определяют:  симметричность расположения и форму молочных желез;  уровень стояния сосков и их вид (втяжение, отклонение в сторону);  состояние кожи (гиперемия, отек, морщинистость, втяжения или выпячивания на ней, сужение ареолярного поля и т.д.);  патологические выделения из соска (количество, цвет, длительность);  наличие отека руки на стороне поражения. Для диагностики ФКБ молочных желёз у женщин детородного возраста крайне важны два условия:  осмотр и пальпация молочных желёз в первой половине менструального цикла;  пальпация молочных желёз в двух положениях больной — стоя и лёжа. Пальпацию проводят последовательно во всех квадрантах молочной железы и в сосково-ареолярной зоне. Методики пальпации могут быть разными (радиальная, по спирали, скользящая), однако важным представляется не сама методика, а тщательность её выполнения и охват всей молочной железы. При больших размерах желёз целесообразно проводить их пальпацию двумя руками, когда одна из рук исследующего помещается под железу, а вторая осуществляет пальпацию сверху, как бы между двух рук. При пальпации молочных желёз обращают внимание на их консистенцию, наличие или отсутствие тяжей, уплотнений, объёмных образований, оценивают их размеры, характер поверхности, плотность, подвижность, спаянность с кожей и т.д. Обязательно пальпируют подмышечные, подключичные и надключичные лимфатические узлы, при этом подмышечные узлы более доступны для пальпации в положении пациентки стоя лицом к врачу, подключичные — в положении лёжа, а надключичные — когда больная сидит, а врач стоит сзади[2]. Инструментальная диагностика: 4  Ультразвуковое исследование молочных желез, поверхностных лимфатических узлов (регионарных зон лимфатического оттока) – узлы и тяжи в ткани молочной железы, разрастание ткани в виде мелких и крупных новообразований, наличие кистозных полостей с жидким содержимым[4,5];  Маммография – наличие фиброзных изменений в молочных железах характеризуется плотными, четко контурированными тяжистыми тенями, которые могут локализоваться только в отдельных участках, либо распространяться по всей железе. Наружный контур железистого треугольника при этом нечеткий и неровный из-за фиброзирования связок Купера. Фиброзные тяжи располагаются радиально по проекции долек железы и по ходу протоков. Преобладание кистозных изменений при маммографическом исследовании определяется как крупнопетлистая деформация рисунка, с наличием округлых, овальных, сливающихся между собой теней. Общий рисунок железы хаотичный, с участками неровной плотности, при заполненных кистах на этом фоне дифференцируются округло-овальные образования гомогенной плотности.Гиперплазия железистого компонента (аденоз) выглядит как множественные, сливающиеся между собой неравномерные мелкоочаговые тени неправильной формы, с неровными, нечеткими контурами, образующие пестрые зоны неравномерной плотности. Эти тени могут быть сгруппированы в верхних наружных квадрантах или рассеяны по всей железе. В некоторых случаях тени сливаются, давая почти гомогенное уплотнение всего железистого треугольника. Контур железистого треугольника при этом волнистый, полицикличный. При выраженном жировом компоненте участки гиперплазии железистых долек образуют мелкоячеистый кружевной рисунок. Наиболее часто встречается смешанный характер изменений в молочной железе. На маммографии выявляется хаотичный мозаичный рисунок с наличием выраженной плотной тяжистости, с участками нечетко очерченных очаговых уплотнений[4,5].  Дуктография (контрастирование млечных протоков) – по показаниям. Метод выполняется при подозрении на наличие разрастаний в протоках, которые носят чаще всего доброкачественный характер. Однако необходимо отметить, что в практике наблюдались случаи предраковых изменений или злокачественных опухолей. Дуктография молочной железы показана при наличии выделений из сосков. Перед дуктографией молочной железы в обязательном порядке выполняется цитологическое исследование выделений из соска либо мазокпунктата из узлового образования молочной железы. Дуктография молочной железы позволяет определить с высокой степенью точности местоположение опухоли, что необходимо для проведения последующей операции, является одним из важнейших методов диагностики внутрипротоковой папилломы. При проведении исследования наибольшую ценность представляет наличие клеток с атипией, что может подтверждать диагноз внутрипротоковой папилломы. Дуктография молочной железы относится к безопасным методам диагностики заболеваний молочных желез [8].  Трепан-биопсия(кор-биопсия) молочной железы – малоинвазивный метод определения клеточной/тканевой структур опухолевых образований, проводится 5 для исключения рака молочной железы или опухолей высокого риска. Показана при наличии образований при пальпации и по данным инструментальных исследований. Трепанобиопсия выполняется (желательно под навигационным контролем) под местной инфильтрационной анестезией с использованием автоматической или полуавтоматической системы с диаметром иглы 14-18 G либо вакуум-ассистированной системой с диаметром иглы 8-12 G. Должно быть получено не менее 4-5 столбиков ткани. Предварительно пациент подписывает согласие на исследование[10,11].  Тонкоигольная аспирационная биопсия выполняется под контролем УЗИ при наличии кистозных образований в молочной железе, при поражении лимфатических узлов и наличии других узловых образованиях молочной железы[10,11]. Морфологическая диагностика:  цитологическое исследование. Мазок –пунктат исследуется после проведения тонкоигольной аспирационной биопсии, мазок- выделения из соска, с поверхности опухолей молочной железы.  гистологическое исследование проводится после трепан-биопсии или секторальной резекции; критерий доброкачественных новообразований; апокринная метаплазия, фиброз, кистозно - расширенные протоки, пролиферация клеток, атипическая протоковая гиперплазия. Лабораторная диагностика:  определение опухолевого антигена (СА 15-3) в сыворотке крови ИФАметодом- дополнительный метод обследования. Референсные значения: 0 - 25 Ед/мл. Превышение нормы бывает при доброкачественных образованиях молочных желез, также раке молочной железы, колоректальном раке, раке легких, яичников, шейки матки и эндометрия, гепатитах и циррозе печени, у здоровых женщин в период беременности. назначается периодически для контроля за эффективностью лечения и выявления рецидивов пациентам с изначально повышенным уровнем CA 15-3[12,13].  определение пролактина в сыворотке крови ИФА-методом – дополнительный метод обследования, т.к. пролактин может повышаться при заболеваниях и опухолях гипоталамуса и гипофиза, снижении функции щитовидной железы, синдроме поликистозных яичников, тяжелых заболеваниях почек, печени и коры надпочечников со снижением функции этих органов, опухолях женских половых органов и молочных желез. Показания для консультации специалистов:  консультация узких специалистов – при наличии сопутствующих заболеваний. 6 2.1 Диагностический алгоритм: Маршрут движения пациента 8 2.1 Дифференциальная диагностика доброкачественных новообразований молочных желез Нозология Клинические проявления Морфологическая интерпретация Мастит - это инфекционное • боль; • местная воспалительная реакция с поражение молочной железы. • отечность в области воспаления; перидуктальным фиброзом, с накоплением Характеризуется началом • повышение температуры; плазмотических клеток (плазмоцитарный мастит), воспалительного процесса • наличие гнойных полостей, с гранулёматозных клеток (гранулёматозный млечных протоков или участком флюктуации; мастит) или лимфоцитарных клеток кистозных расширений в • пульсация или стреляющие боли в (лимфоцитарный мастит) ; молочной железе. груди; • вокруг протоков образуются типичные • чувство распирания пораженной секреторные кальцинаты по типу \"прута\" (кальций груди; окружает, а не заполняет проток), выявляемые при • покраснение над пораженной маммографии. областью груди. Фиброаденома молочной • размеры варьирует от 0,5 до 5,0 см и • удлинение и кистозным расширение протоков, в железы-доброкачественная более; просвет которых выступают массивные сосочки из опухоль молочной железы • подвижная и смещаемая при рыхлой отечной или миксоматозной пальпации; соединительной ткани, расположенные на • чаще округлой или овальной формы; широком основании; • имеет плотно эластичную; • имеет характерный весьма причудливый вид. консистенцию и гладкую поверхность; • границы четкие; • не спаянная с кожей; • безболезненная. 9 Киста молочной железы – это • имеет круглую, овальную или • не определяет наличия клеточной массы; распространенная, одиночная неправильную форму; • если гистологическое исследование выявляет либо множественная патология • контуры кист чёткие, ровные; эпителиальные клетки в кистозном содержимом, полости молочной железы с • отмечается умеренная болезненность это может свидетельствовать о развитии жидкообразным содержимым, при увеличении кист молочных желез опухолевого процесса. образующимся в протоках. более 1см; • единичные либо множественные. поликистоз определяется не только слиянием кист, но и формированием многокамерных скоплений; • однокамерные или многокамерные кисты; • кисты с воспалением или без. Туберкулез молочной железы - • безболезненное уплотнение; • эпителиоидные и гигантские клетки Пирогова— хроническое инфекционное • без четких контуров; Лангханса; заболевание, характеризующееся • изменение кожи (симптом • в нативных и специально окрашенных образованием в пораженных \"площадки\", втяжения); препаратах находят лейкоциты, эритроциты, тканях очагов специфического • увеличение регионарных клетки плоского и цилиндрического эпителия, воспаления. Возбудитель - лимфатических узлов; альвеолярные макрофаги, пылевые, микробактерия туберкулеза. • повышение температуры тела до эпителиоидные клетки; • 38 0 C, иногда до лихорадочного • гигантские и опухолевые клетки, кристаллы состояния; холестерина и Шарко—Лейдена, неизмененные, • усиление потоотделения в ночное и обызвествленные коралловидные волокна, утренние время. микобактерии туберкулеза, неспецифическую флору, друзы актиномицетов, аспергиллы, дрожжевые грибы, сферулы кокцидиоидногэ микоза и т. д. 10 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения диагноза дифференциальной диагностики РМЖ узловая форма Для исключения • УЗИ молочных желез По данным УЗИ исследований: злокачественного и регионарных зон гипоэхогенной структуры образования с новообразования молочной лимфооттока нечеткими контурами различных железы • маммография размеров; гипоэхогенной структуры /контрастная увеличенные лимфатические узлы маммография/ регионарных зон. • томосинтез Маммография, томосинтез: нечетко • пункционная биопсия очерченные уплотнения с лучистыми опухоли с контурами с/ без дорожкой к соску с цитологическим наличием сгруппированных и исследованием разбросанных микрокальцинатов. BI- • трепан-биопсия с RADS-IV-VI гистологическим Контрастная маммография : исследованием накопление контрастного вещества указывает на вероятность злокачественности, определяет мультицентричность/ мультифокальность роста опухоли. По данным цитологического заключения: клетки аденокарциномы Гистологическое заключение: инвазивные дольковые/протоковые аденокарциномы G1-3 РМЖ отечно- Для исключения • УЗИ молочных желез и По данным УЗИ исследований: 11 инфильтративная форма злокачественного регионарных зон гипоэхогенной структуры образования с новообразования молочной лимфооттока нечеткими контурами различных железы • маммография размеров; гипоэхогенной структуры /контрастная увеличенные лимфатические узлы маммография/ регионарных зон. • томосинтез Маммография,томосинтез: утолщение • пункционная биопсия кожи, сосково- ареолярного комплекса, опухоли с отек и нфильтрация тканей молочной цитологическим железы, нечетко очерченные уплотнения исследованием с лучисыми контурами с/ без дорожкой к • трепан-биопсия с соску с наличием сгруппированных и гистологическим разбросанных микрокальцинатов. BIисследованием RADS-IV-VI По данным цитологического заключения: клетки аденокарциномы Гистологическое заключение: инвазивные дольковые/протоковые аденокарциномы G1-3 РМЖ маститоподобная Для исключения • УЗИ молочных желез По данным УЗИ исследований: форма злокачественного и регионарных зон гипоэхогенной структуры образования с новообразования молочной лимфооттока нечеткими контурами различных железы • маммография размеров; гипоэхогенной структуры /контрастная увеличенные лимфатические узлы маммография/ регионарных зон. • томосинтез Маммография, томосинтез: • пункционная биопсия утолщение кожи, сосково- ареолярного опухоли с комплекса, отек и инфильтрация тканей цитологическим молочной железы, нечетко очерченные исследованием уплотнения с лучистыми контурами с/ 12 • трепан-биопсия с без дорожкой к соску с наличием гистологическим сгруппированных и разбросанных исследованием микрокальцинатов. BI-RADS-IV-VI По данным цитологического заключения: клетки аденокарциномы Гистологическое заключение: инвазивные дольковые/протоковые аденокарциномы G1-3 Бользнь Педжета Для исключения • УЗИ молочных желез и По данным УЗИ исследований: злокачественного регионарных зон гипоэхогенной структуры образования с новообразования молочной лимфооттока нечеткими контурами различных железы • маммография размеров; гипоэхогенной структуры /контрастная увеличенные лимфатические узлы маммография/ регионарных зон. • томосинтез Маммография, томосинтез: нечетко • дуктография очерченные уплотнения с лучистыми • мазок-отпечаток из контурами с/ без дорожкой к соску с образования соска с наличием сгруппированных и цитологическим разбросанных микрокальцинатов. BIисследованием RADS-IV-VI • трепан-биопсия с По данным цитологического гистологическим заключения: клетки аденокарциномы исследованием Гистологическое заключение: инвазивные дольковые/протоковые аденокарциномы G1-3 РМЖ язвенно- Для исключения • УЗИ молочных желез и По данным УЗИ исследований: некротическая форма злокачественного регионарных зон гипоэхогенной структуры образования с новообразования молочной лимфооттока нечеткими контурами различных железы • маммография размеров; гипоэхогенной структуры 13 /контрастная увеличенные лимфатические узлы маммография регионарных зон. • томосинтез Маммография,томосинтез: нечетко • мазок- отпечаток из очерченные уплотнения с лучистыми образования соска с контурами с/ без дорожкой к соску с цитологическим наличием сгруппированных и исследованием разбросанных микрокальцинатов. BI- • трепан-биопсия с RADS-IV-VI гистологическим По данным цитологического исследованием заключения: клетки аденокарциномы Гистологическое заключение: инвазивные дольковые/протоковые аденокарциномы G1-3 Аденома гипофиза Для исключения • МРТ или Наличие опухолевого образования в образований головного рентгенография проекции турецкого седла головного мозга турецкого седла (для мозга. исключения гормон продуцирующих опухолей гипофиза) (по показаниям) 14 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ:  Пациентам, обратившимся с жалобами к маммологу поликлинической службы, на амбулаторном уровне выполняется физикальный осмотр и лабораторные/инструментальные исследования.  Общие рекомендации по ведению пациента: отказ от продуктов, содержащих кофеин, диета с низким содержанием углеводов, отказ от курения и алкоголя, использование поддерживающего бюстгальтера, модификация схемы заместительной гормональной терапии и КОК[14,15]. 3.1 Немедикаментозное лечение:  Режим – общий (IV);  Диета – стол №15. 3.2 Медикаментозное лечение: В зависимости от характера жалоб и инструментальных, лабораторных исследований на амбулаторном уровне, рекомендован подбор индивидуальной терапии;  При циклических и нециклических болях назначаются НПВС: ацетилсалициловая кислота, ибупрофен [16];  При наличии рецидивирующего болевого синдрома применяются антиэстрогены: тамоксифен [7];  При высоком риске развития РМЖ (наличие отягощенного семейного анамнеза, мутации генов BRCA1, BRCA2, PALB2, высокая плотность молочных желез ≥75%, предшествующая лучевая терапия на грудную клетку, предыдущие хирургические вмешательства на молочной железе, атипическая гиперплазия): препараты группы антиэстрогенов, механизмы действия которых основаны на конкурентном связывании с рецепторами эстрадиола в клетках тканей молочной железы показаны: тамоксифен, торемифен на срок не менее 6 месяцев[7].  Перечень основных лекарственных средств (имеющих 100% вероятность применения): нет.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения) [20]: Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС НПВС Ацетилсалициловая 500 мг 2 раза в день, перорально, С кислота максимальная дозировка – 2000 мг в сутки до купирования болевого синдрома Ибупрофен 200 мг 2 раза в сутки, перорально, С максимальная дозировка – 1200 мг в сутки до купирования болевого синдрома 15 Селективные Тамоксифен 10 мг, внутрь по 1 таблетке 1 раз от 3 А антиэстрогены месяцев до 2 лет 3.3 Хирургическое вмешательство:  Аспирация кист молочной железы – лечебная процедура, проводится под УЗнавигацией.  Показания: простые кисты молочной железы, многокамерные кисты молочной железы более 2 см.  Противопоказания: осложненные кисты с тканевым компонентом. NB! В случае, если аспирированная жидкость имеет соломенный цвет(серозная) и киста полностью опустошается при аспирации, то нет необходимости в цитологическом исследовании. В случае, если аспирированная жидкость содержит кровь, либо остаточная часть визуализируется более плотной структурой, то показаны цитологическое исследование жидкости или трепан-биопсия. 3.4 Дальнейшее ведение:  охранительный режим, исключение физических нагрузок в течение 2 мес, правильное сбалансированное питание ;  контрольный осмотр маммолога через 1 месяц;  УЗИ молочных желез через 1 месяц;  Маммография через 3 месяца. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения:  Купирование болевого синдрома.  Нормализация уровня пролактина в крови (от 4,1 нг/мл до 50 нг/мл).  Улучшение УЗ – картины молочной железы. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [2]: 4.1 Показания для плановой госпитализации:  наличие доброкачественного новообразования в молочных железах. 4.2 Показания для экстренной госпитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: Основным методом лечения доброкачественных новообразований молочной железы является хирургическое вмешательство. 5.1 Хирургическое вмешательство. Основные виды оперативных вмешательств: Лампэктомия (секторальная резекция молочной железы, центральная резекция молочной железы). Показания: Доброкачественные новообразования молочной железы(фиброаденомы), киста молочной железы, фиброаденоз молочной железы Фибросклероз молочной железы, другие доброкачественные дисплазии молочной железы, воспалительные болезни молочной железы, гипертрофия молочной железы, 16 образование в молочной железе неуточнённое. Кожный разрез делается либо над самой опухолью, либо по краю ареолы (околососковый кружок), либо по субмаммарной складке (складка под молочной железой). Противопоказания:  наличие атипических клеток при цитологическом исследований,  отягощённый онкологический анамнез,  доброкачественные опухоли молочных желез более 5 см, близкое расположение к сосково-ареолярному комплексу и ретромаммарному пространству, в связи с выраженным болевым синдромом.  отягощённый соматический анамнез: сердечно-сосудистая недостаточность, стенокардия напряжения, инфаркт миокарда, сахарный диабет в стадии декомпенсации и т.д. Резекция соска: Клиновидно резецируется сосок, накладываются узловые швы тонким шовным материалом. Удаленный макропрепарат подлежит к срочному гистологическому исследованию. Показания: аденома соска, либо как диагностический этап для морфологической диагностики рака Педжета. Вакуумная аспирационная биопсия: Малоинвазивный метод безоперационного лечения доброкачественных новообразований молочной железы. Процедура выполняется под УЗ – навигацией и местной инфильтрирующей анестезией, с использованием специализированного аппарата с одноразовой биопсийной иглой; Показания: фиброаденомы до 5 см, кисты молочной железы. Противопоказания: отсутствие предварительного гистологического подтверждения доброкачественного характера опухоли. Профилактическая мастэктомия - удаление молочных желез с целью снижения риска развития РМЖ. Выполняется пациенткам в группе высокого риска, часто с одномоментной реконструкцией удаленной молочной железы эндопротезом. Риск развития рака снижается на 90–95 %. Показания: мутации генов BRCA1и BRCA2, отягощенный семейный анамнез (наличие рака молочной железы у родственников I– II линии) без доказанной мутации, гистологические факторы риска – атипичная протоковая или лобулярная гиперплазия, онкофобии. Противопоказания: возраст старше 70 лет; общие противопоказания к хирургическому лечению. 5.2 Карта наблюдения пациента, маршрутизация пациента – нет. 5.3 Немедикаментозное лечение:  Режим – палатный (III), общий (IV).  Диета, питание богатое белками, витаминами, здоровый образ жизни. 5.4 Медикаментозное лечение: нет. 17 5.5 Дальнейшее ведение:  охранительный режим, исключение физических нагрузок в течение 2 месяцев, правильное сбалансированное питание ;  контрольный осмотр маммолога через 1 месяц;  УЗИ молочных желез через 1 месяц;  Маммография через 3 месяца. 6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  отсутствие признаков наличия доброкачественных новообразований в молочной железе по данным клинического обследования, УЗИ молочных желез и маммографии. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола: 1) Абдрахманова Алия Жаналыковна – доктор медицинских наук, руководитель маммологического центра АО «Казахский научно – исследовательский институт онкологии и радиологии»; врач онколог-маммолог высшей категории. 2) Омарбаева Назгуль Айдарбековна – врач маммологического центра АО «Казахский научно – исследовательский институт онкологии и радиологии»; врач онколог-маммолог первой категории. 3) Кабилдина Найля Амирбековна, кандидат медицинских нацк, зав. Кафедрой онкологии и лучевой диагностики НАО МУК, г Караганды, онколог- маммолог высшей категории. 4) Каримбаева Еркеш Мухтаровна – руководитель отдела клинической фармации ГКП на ПХВ «Многопрофильный медицинский центр» Управление общественного здравоохранения города Астана, врач клинический фармаколог первой категории. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: Есенкулова Сауле Аскеровна – доктор медицинских наук, доцент кафедры онкологии им С. Н. Нугманова АО «Казахского национального медицинского университета имени С.Д. Асфендиярова», врач онколог-маммолог высшей категории. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его вступления в действие и/или при появлении новых методов диагностики/лечения с более высоким уровнем доказательности. 7.5 Список использованной литературы: 1) https://apps.who.int/iris/bitstream/handle/10665/41526/WHO_TRS_670_rus.pdf sequence=4 2) Lakhani S.R., Ellis I.O., Schnitt S.J., Tan P.H., van de Vijver M.J., eds. WHO classification of tumours of the breast: 5th edition/ IARC/World health organization classification of tumours. Lyon, France: WHO Press; 2019. 18 3) Дубоссарская З.М Доброкачественные дисплазии молочных желез: диагностика, лечение, профилактика Медицинские аспекты здоровья женщины № 4 (79)’ 2014 стр 15-22 4) Доброкачественные заболевания молочных желез : учеб.-метод. пособие / Т. А. Корень, Т. И. Минайло, М. Н. Шепетько. – Минск : БГМУ, 2014. – 36 с. 5) Клинические рекомендации NCCN Guidelines Version 4.2023 6) Берг В.А., Блюм Д.Д., Кормак Д.Б., и соавт. Комбинированный скрининг УЗИ и маммографии по сравнению с только лишь маммографией женщин с повышенным риском рака молочной железы, 2013; 299(18): 2151 - 63. 7) Institute for Clinical Systems Improvement (ICSI). Diagnosis of breast disease. Bloomington (MN): Institute for Clinical Systems Improvement (ICSI); 2012 Jan. 45 p. 8) Д.Сулейменова, А.Айнакулова, Ж.Ж.Жолдыбай. Цифровой томосинтез молочных желез: физические основы метода: обзор литературы/Вестник КазНМУ/2/21-27Jan 2021. 9) Shazia P.Hafiz, Nicola P. Barnes Clinical management of idiopathic mastalgia: systematic review/Journal of Primary health care10(4) 312-323 /dec2018. 10) INTEND II randomized clinical trial of intraoperative duct endoscopy in pathological nipple discharge. Gui G, Agusti A, Twelves D, Tang S, Kabir M, Montgomery C, Nerurkar A, Osin P, Isacke C.Br J Surg. 2018 Nov;105(12):1583-1590. doi: 10.1002/bjs.10990. Epub 2018 Sep 20. 11) Suter MB, Pesapane F, Agazzi GM, Gagliardi T, Nigro O, Bozzini A, Priolo F, Penco S, Cassano E, Chini C, Squizzato A. Diagnostic accuracy of contrast-enhanced spectral mammography for breast lesions: A systematic review and meta-analysis. Breast. 2020 Oct;53:8-17. doi: 10.1016/j.breast.2020.06.005. Epub 2020 Jun 10. PMID: 32540554; PMCID: PMC7375655. 12) Harvey JA, Mahoney MC, Newell MS, et al. ACR appropriateness criteria: palpable breast masses. J Am Coll Radiol. 2016 Nov;13(11S):e31-e42. 13) Oeffinger KC, Fontham ET, Etzioni R, et al. Breast cancer screening for women at average risk: 2015 guideline update from the American Cancer Society. JAMA. 2015 Oct 20;314(15):1599-614. 14) D'Orsi CJ, Sickles EA, Mendelson EB, et al. ACR BI-RADS Atlas®, Breast Imaging Reporting and Data System, 5th ed. Reston, VA: American College of Radiology; 2013. 15) Dyrstad SW, Yan Y, Fowler AM, Colditz GA. Breast cancer risk associated with benign breast disease: systematic review and meta-analysis Breast Cancer Res Treat. 2015 Feb; 149(3):569-75. 16) Degnim AC, Dupont WD, Radisky DC et al Extent of atypical hyperplasia stratifies breast cancer risk in 2 independent cohorts of women. Cancer. 2016 Oct;122(19):2971-8. 17) Маммология: национальное руководство/ под ред. А.Д. Каприна, Н.И. Рожковой. - 2-е изд., перераб. и доп. - М.,: ГЭОТАР-Медиа, 2016. - 496C.4. 18) Клинические рекомендации по гиперпролактинемии: диагностика, дифференциальная диагностика и лечения/Российская ассоциация эндокринологов.- 2014.клиника, методы-19 c. (https://www.endocrincentr.ru/specialists/science/nauchnyepublikacii/konsensusy-i-klinicheskie-rekomendacii). 19) Клинические рекомендации РООМ по скринингу РМЖ/Под ред Н.А. Захаровой, л.м.н. В.Ф. Семиглазова, Г.М. Манихас.- 2015.-18 с. 19 20) BMJ Best Practice Fibrocystic breast, updated Jan 14, 2022 https://bestpractice.bmj.com. 21) Mirghafourvand M., Mohammad-Alizadeh-Charandabi S., Ahmadpour P., Javadzadeh Y. Effects of Vitex agnus and Flaxseed on cyclic mastalgia: A randomized controlled trial // Complement. Ther. Med. – 2016. – Vol. 24. – P. 90–95. https://doi.org/10.1016/j.ctim.2015.12.009. 22) Mirzaee F, Fakari FR, Babakhanian M, Roozbeh N, Ghazanfarpour M. The Effectiveness of Herbal Medicines on Cyclic Mastalgia: A Systematic Review on Metaanalysis. Rev Bras Ginecol Obstet. 2022 Oct;44(10):972-985. doi: 10.1055/s-00421755456. Epub 2022 Nov 29. PMID: 36446563; PMCID: PMC9708400. 20 Приложение 1. Организационные принципы динамического наблюдения и оздоровления больных с доброкачественными образованиями молочной железы: Нозологическ Наименов Медицинск Част Медицинс Частота Консульта Частота Основны Планиров Критерии Сроки ая ание и ие ота кие наблюд ция наблюд е ание эффективн наблюде форма частота осмотры- набл осмотры- ения профильн ения лечебно- семьи ости ния лаборатор СМР юде ВОП ых оздорови женщин диспансери и ных и ния специалис тельные фертильн зации индикато диагности тов меропри ого и перевода ры ческих ятия возраста с снятия с исследова одной учета ний диспансер ной группы в другую 1 2 3 4 5 6 7 8 9 10 11 12 Доброкачеств ОАК .ОАМ 4 Направление и 4 раза Контроль 2 раза Врач- По Рекоменд Беременно Улучшение Наблюден енные раз в год (в контроль за в год за В год онколог направл ации по сть не клинических ие в новообразова течение 2-3 соблюдением состоянием (плановая) ению навыкам противопо показателей течение 3 ния дней) частоты пациента по ВОП здорового казана Снижение лет. При молочной Б/Х крови 6 лабораторных и При показания образа длительности отсутстви железы раз в год (в других появлении м жизни периода и и течение 1 диагностически факторов частота Коррекци частоты рецидива недели) х риска может я временной и УЗИмолочныисследований. коррекция увеличитс факторов нетрудоспособмалигниз х желез, Действие по терапии. я. риска. ности. аций маммографи маршруту При снять с я - 1 раз в пациента, при появлении учета год. появлений признаков Биопсия признаков прогрессиров ткани 1 раз прогрессирован ания при ия решение уточнении и изменения вопроса диагноза лабораторных госпитализац 21 показателей ии. направление При к ВОП. отсутствия эффективнос ти лечения направление к онкологу. Доброкачеств ОАК .ОАМ 2 ˇ 1й год-ˇ ˇ Врач- ˇ ˇ Дополните ˇ ˇ енные раза в год (в 4 раза Онколог( при льная новообразова течение 2-3 2й год- наличии- консультац ния дней) 2 раза врач- ия молочной Б/Х крови 2 3й год - маммолог) маммолога железы раз в год (в 1 раз при Для D24 течение 1 наличий N60.0-9 недели) показаний N63 УЗИ- 2 раза к ЭКО (с в год коррективам маммографи и) я - 1 раз в год. Биопсия ткани 1 раз при уточнении диагноза 22",
  "query": "Здравствуйте. Мне 27 лет. Примерно месяца три назад заметила странное: на бюстгальтере появляются мокрые светлые пятна, как будто молоко, и если надавить на сосок, прямо выделяется беловатая жидкость. Сначала думала, что это случайность, но теперь почти каждый день, иногда даже само по себе подтекает, особенно к вечеру. Беременна не была, ребенка никогда не кормила. Цикл тоже стал какой‑то хаотичный: то приходит раньше, то тянет и задерживается, грудь налита, но это выделение меня пугает больше всего. Бывает легкая тянущая боль в груди и ощущение распирания. Пару раз просыпалась ночью — мокро, очень неприятно и стыдно даже.\n\nОчень переживаю, это вообще нормально? У мамы такого не было. Ничего нового не начала пить, разве что пару месяцев назад бросила кофе, наоборот. Еще последние недели голова иногда давит в лобной части, но не знаю, связано ли. Подскажите, к кому идти и что с этим делать? Боюсь пропустить что‑то серьезное.",
  "gt": "N64.3"
}