{
  "protocol_id": "p_449ace5c4d",
  "source_file": "Острая сердечная недостаточность.pdf",
  "title": "Утвержден",
  "icd_codes": [
    "I21",
    "I21.0",
    "I21.1",
    "I21.2",
    "I21.3",
    "I21.4",
    "I21.9",
    "I22",
    "I22.0",
    "I22.1",
    "I22.8",
    "I22.9",
    "I23",
    "I23.0",
    "I23.1",
    "I23.2",
    "I23.3",
    "I23.4",
    "I23.5",
    "I23.6",
    "I23.8",
    "I24",
    "I24.1",
    "I24.8",
    "I24.9",
    "I50",
    "I50.0",
    "I50.1",
    "I50.9",
    "R57.0"
  ],
  "text": "Утвержден протоколом заседания Экспертной комиссии по вопросам развития здравоохранения МЗ РК №13 от 28.06.2013 Протокол диагностики и лечения острой сердечной недостаточности I ВВОДНАЯ ЧАСТЬ 1. Название протокола: Протокол диагностики и лечения острой сердечной недостаточности 2. Код протокола: 3. Коды по МКБ-10: I50 – Сердечная недостаточность I50.0 – Застойная сердечная недостаточность I50.1 – Левожелудочковая недостаточность I50.9 – Сердечная недостаточность неуточненная R57.0 – Кардиогенный шок I21.0 – Острый трансмуральный инфаркт передней стенки миокарда I21.00 – Острый трансмуральный инфаркт передней стенки миокарда с гипертензией I21.1 – Острый трансмуральный инфаркт нижней стенки миокарда I21.10 – Острый трансмуральный инфаркт нижней стенки миокарда с гипертензией I21.2 – Острый трансмуральный инфаркт миокарда других уточненных локализаций I21.20 – Острый трансмуральный инфаркт миокарда других уточненных локализаций с гипертензией I21.3 – Острый трансмуральный инфаркт миокарда неуточненной локализации I21.30 – Острый трансмуральный инфаркт миокарда неуточненной локализации с гипертензией I21.4 – Острый субэндокардиальный инфаркт миокарда I21.40 – Острый субэндокардиальный инфаркт миокарда с гипертензией I21.9 – Острый инфаркт миокарда неуточненный I21.90 – Острый инфаркт миокарда неуточненный с гипертензией I22.0 – Повторный инфаркт передней стенки миокарда I22.00 – Повторный инфаркт передней стенки миокарда с гипертензией I22.1 – Повторный инфаркт нижней стенки миокарда I22.10 – Повторный инфаркт нижней стенки миокарда с гипертензией I22.8 – Повторный инфаркт миокарда другой уточненной локализации I22.80 – Повторный инфаркт миокарда другой уточненной локализации с гипертензией I22.9 – Повторный инфаркт миокарда неуточненной локализации I22.90 – Повторный инфаркт миокарда неуточненной локализации с гипертензией I23.0 – Гемоперикард как ближайшее осложнение острого инфаркта миокарда I23.00 – Гемоперикард как ближайшее осложнение острого инфаркта миокарда с гипертензией I23.1 – Дефект межпредсердной перегородки как текущее осложнение острого инфаркта миокарда I23.10 – Дефект межпредсердной перегородки как текущее осложнение острого инфаркта миокарда с гипертензией I23.2 – Дефект межжелудочковой перегородки как текущее осложнение острого инфаркта миокарда I23.20 – Дефект межжелудочковой перегородки как текущее осложнение острого инфаркта миокарда с гипертензией I23.3 – Разрыв сердечной стенки без гемоперикарда как текущее осложнение острого инфаркта миокарда I23.30 – Разрыв сердечной стенки без гемоперикарда как текущее осложнение острого инфаркта миокарда с гипертензией I23.4 – Разрыв сухожильной хорды как текущее осложнение острого инфаркта миокарда I23.40 – Разрыв сухожильной хорды как текущее осложнение острого инфаркта миокарда с гипертензией I23.5 – Разрыв сосочковой мышцы как текущее осложнение острого инфаркта миокарда I23.50 – Разрыв сосочковой мышцы как текущее осложнение острого инфаркта миокарда с гипертензией I23.6 – Тромбоз предсердия, ушка предсердия и желудочка сердца как текущее осложнение острого инфаркта миокарда I23.60 – Тромбоз предсердия ушка предсердия и желудочка сердца как текущее осложнение острого инфаркта миокарда с гипертензией I23.8 – Другие текущие осложнения острого инфаркта миокарда I23.80 – Другие текущие осложнения острого инфаркта миокарда с гипертензией I24.1 – Синдром Дресслера I24.10 – Синдром Дресслера с гипертензией I24.8 – Другие формы острой ишемической болезни сердца I24.80 – Другие формы острой ишемической болезни сердца с гипертензией I24.9 – Острая ишемическая болезнь сердца неуточненная I24.90 – Острая ишемическая болезнь сердца неуточненная 4. Сокращения, используемые в протоколе: АГ – артериальная гипертензия АД – артериальное давление АЧТВ – активированное частичное тромбопластиновое время БАБ – бета-адреноблокаторы ВАКП – внутриаортальный контрпульсатор ДЗЛА – давление заклинивания легочной артерии иАПФ – ингибитор ангиотензинпревращающего фермента ИБС – ишемическая болезнь сердца ИМ – инфаркт миокарда ЛЖ – левый желудочек ЛА – легочная артерия СН – сердечная недостаточность СВ – сердечный выброс САД – систолическое артериальное давление СИ – сердечный индекс СДППД – спонтанное дыхание с постоянным положительным давлением НВПД – неинвазивная вентиляция с положительным давлением МЖП – межжелудочковая перегородка МОК – минутный объем кровообращения КАГ – каранароангиография ОПСС – общее периферическое сосудистое сопротивление ПЖ – правый желудочек ТС- трансплантация сердца ТЛТ – тромболитическая терапия ТЭЛА – тромбоэмболия легочной артерии ХСН – хроническая сердечная недостаточность ЧСС – частота сердечных сокращений ЦВД – центральное венозное давление ЭКГ – электрокардиография ЭКС – электрокардиостимулятор ЭКМО – экстракорпоральня мембранная оксигенация ЭхоКГ – эхокардиография NYHA – Нью-Йоркская Ассоциация сердца СРАР – continuous positive airway pressure NIPPV – non-invasive positive pressure ventilation 5. Дата разработки протокола: апрель 2013 года. 6. Категория пациентов: пациенты с острой сердечной недостаточностью 7. Пользователи протокола: кардиологи, кардиохирурги, анестезиологиреаниматологи, терапевты 8. Указание на отсутствие конфликта интересов: отсутствует. 9. Определение понятия Острая сердечная недостаточность (ОСН) — ОСН – клинический синдром, характеризующийся быстрым возникновением симптомов, определяющих нарушение систолической и/ или диастолической функции сердца (сниженный СВ, недостаточная перфузия тканей, повышенное давление в капиллярах легких, застой в тканях). Выделяют впервые возникшую ОСН (de novo) у больных без известного нарушения функции сердца в анамнезе, а также острую декомпенсацию ХСН. При быстром развитии ОСН в отличие от постепенно нарастающей симптоматики и острой декомпенсации ХСН обычно отсутствуют признаки задержки жидкости в организме (Рекомендаций Европейского кардиологического общества по диагностике и лечению острой и хронической сердечной недостаточности, 2012). Таблица 1. Провоцирующие факторы и причины острой сердечной недостаточности События, которые приводят к резкому ухудшению  Быстрая аритмия или тяжелая брадикардия/нарушение проводимости  Острый коронарный синдром  Механические осложнения острого коронарного синдрома (например, разрыв межжелудочковой перегородки, хорды митрального клапана, инфаркт правого желудочка)  Острая эмболия легких  Гипертензивные кризы  Тампонада сердца  Дисекция аорты  Хирургические и послеоперативные проблемы  Перипартальнаякардиомиопатия События, которые приводят к менее резкому ухудшению  Инфекции (включая инфекционный эндокардит)  Обострение ХОБЛ/астмы  Анемия  Дисфункция почек  Отсутствие приверженности к диете/препаратам  Ятрогенные причины (назначение НПВП или кортикостероидов; лекарственное взаимодействие)  Аритмии, брадикардия и нарушение проводимости, не приводящие к внезапным, тяжелым изменениям в частоте сердечных сокращений  Неконтролируемая артериальная гипертензия  Гипотиреоз или гипертиреоз  Алкоголизм и наркомания ОСН - Острая сердечная недостаточность; ХОБЛ - Хронические обструктивные болезни легких; НПВП - нестероидные противовоспалительные препараты. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 10. Клиническая классификация: Острая недостаточность кровообращения может проявиться одним из нижеперечисленных состояний: I. Острая декомпенсированная сердечная недостаточность (de novo или как декомпенсация ХСН) с характерными жалобами и симптомами ОСН, которая является умеренной и не отвечает критериям кардиогенного шока, отека легких или гипертонического криза. II. Гипертензивная сердечная недостаточность: жалобы и симптомы СН сопровождают высокое АД с относительно сохраненной функцией ЛЖ. При этом на рентгенографии органов грудной клетки нет признаков отека легких. III. Отек легких (подтвержденный при рентгенографии органов грудной клетки) сопровождается тяжелым нарушением дыхания, ортопноэ, хрипами в легких, при этом уровень сатурации крови кислородом до лечения, как правило, менее 90 %. IV. Кардиогенный шок — крайнее проявление ОСН. Это клинический синдром, при котором наряду со снижением систолического АД менее 90–100 мм рт.ст. возникают признаки сниженной перфузии органов и тканей (холодные кожные покровы, олигоанурия, вялость и заторможенность). При этом снижен сердечный индекс (обычно 2,2 л/мин на 1 м2) и повышено давление заклинивания легочной артерии (> 18–20 мм рт.ст.). Последнее отличает кардиогенный шок от аналогичного состояния, возникающего при гиповолемии. Основным звеном патогенеза кардиогенного шока является снижение сердечного выброса, которое не может быть компенсировано периферической вазоконстрикцией, что приводит к существенному снижению АД и гипоперфузии. Соответственно, основными целями лечения являются оптимизация давления заполнения желудочков сердца, нормализация АД и устранение причин, лежащих в основе снижения сердечного выброса. V. СН при высоком сердечном выбросе характеризуется повышенным МОК при обычно повышенной ЧСС (вследствие аритмий, тиреотоксикоза, анемии, болезни Педжета, ятрогенных и других механизмов), теплыми конечностями, застоем в легких и иногда сниженным АД (как при септическом шоке). VI. Правожелудочковая сердечная недостаточность характеризуется синдромом малого сердечного выброса вследствие насосной несостоятельности ПЖ (поражение миокарда или высокая нагрузка — ТЭЛА и т.п.) с повышением венозного давления в яремных венах, гепатомегалией и артериальной гипотензией. Классификация T. Killip (1967) основана на учете клинических признаков и результатов рентгенографии грудной клетки. Классификация применяется преимущественно для сердечной недостаточности при инфаркте миокарда, но может применяться при сердечной недостаточности de novo. Выделяют четыре стадии (класса) тяжести: стадия I – нет признаков СН; стадия II – СН (влажные хрипы в нижней половине легочных полей, III тон, признаки венозной гипертензии в легких); стадия III – тяжелая СН (явный отек легких, влажные хрипы распространяются более, чем на нижнюю половину легочных полей); стадия IV – кардиогенный шок (САД 90 мм рт. ст. с признаками периферической вазоконстрикции: олигурия, цианоз, потливость) Классификация J. S. Forrester (1977) основана на учете клинических признаков, характеризующих выраженность периферической гипоперфузии, наличие застоя в легких, сниженного сердечного индекса (СИ) ≤ 2,2 л/мин/м2 и повышенного давления заклинивания в легочной артерии (ДЗЛА) > 18 мм рт. ст. Выделяют норму (группа I), отек легких (группа II), гиповолемический и кардиогенный шок (группа III и IV соответственно). После стабилизации состояния пациентам выставляется функциональный класс СН по NYHA Таблица 2. КлассификацияNewYorkHeartAssociation (NYHA). Класс I Нет ограничения физической активности. Обычные физические нагрузки не вызывают усталости, одышки или учащенного сердцебиения. Класс II Незначительное ограничение физической активности. В состоянии покоя пациенты чувствуют себя комфортно (какие-либо патологические симптомы отсутствуют). Обычная физическая нагрузка вызывает усталость, одышку или учащенное сердцебиение. Класс III Выраженное ограничение физической активности. Пациенты чувствуют себя комфортно только в состоянии покоя. Малейшие физические нагрузки приводят к появлению усталости, учащенного сердцебиения, одышки. Класс IV Невозможность выполнять какие-либо нагрузки без появления дискомфорта. Симптомы сердечной недостаточности имеются в покое и усиливаются при любой физической нагрузке 11. Тип госпитализации: экстренная. Показания для госпитализации:  Остановка сердечной деятельности  Острый коронарный синдром  Отек легких на фоне сердечной недостаточности, гипертонического криза  Нарастание проявлений (декомпенсация) хронической сердечной недостаточности  Нарушение целостности клапанов или камер сердца; тампонада сердца  Выраженная гипертрофия миокарда (особенно с наличием субаортального стеноза).  Повышение давления в малом круге кровообращения (тромбоэмболия легочной артерии, острые заболевания легких и др.).  Тахи- или брадиаритмии. 12. Перечень основных и дополнительных диагностических мероприятий Таблица 1 – Перечень основных и дополнительных диагностических мероприятий № Вид исследования Кратность Примечания проведения 1. Контроль температуры Постоянно До стабилизации состояния тела 2. Контроль АД, ЧСС Постоянно До стабилизации состояния 3. Контроль Sat O Постоянно До стабилизации состояния 2 4. Контроль диуреза Постоянно Каждый час, до стабилизации состояния 5. ОАК Ежедневно До стабилизации состояния или по потребности 6. ОАМ Ежедневно До стабилизации состояния или по потребности 7. Биохимия крови Ежедневно До стабилизации состояния или по (определение уровня потребности белка, электролитов, АЛТ, АСТ, билирубин общий и прямой, мочевина, креатинин, глюкоза) 8. КЩС крови Ежедневно Каждые 4 часа, до стабилизации состояния 9. Определение Ежедневно До стабилизации состояния или по коагуляционного статуса: потребности коагуляционный профиль (ПВ – ПО – МНО, фибриноген, АЧТВ, ПТИ), агрегация тромбоцитов 10. Контроль МНО По потребности 11. Время свертываемости, По длительность потребности кровотечения 12. Факторы коагуляции По факторы светрываемости потребности (VIII, VII, II, V), антитромбин III, протеин S, протеин C. 13. ИФА на ВИЧ, вирусные 1 раз При поступлении гепатиты «В», «С». 14. ЭКГ Ежедневно До стабилизации состояния или по потребности 15.1 ХМЭКГ 1 раз После стабилизации состояния или по потребности 16. ЭХОКГ Ежедневно До стабилизации состояния или по потребности 17. УЗИ плевральной полости 1 раз При поступлении, дополнительно в случае наличия патологических изменений либо изменения состояния. 18. Рентгенография органов 1 раз При поступлении и далее по грудной клетки показаниям. 19. УЗИ органов брюшной При поступлении, дополнительно в полости и почек случае наличия патологических изменений либо изменения состояния. 20. Катетеризация правых При поступлении с установкой отделов сердца, измерение центрального венозного катетера ЦВД 21. Катетеризация лучевой Для пациентов с нестабильной или бедренной артерии для гемодинамикой, для решения вопроса о контроля АД и переводе на ИВЛ и при нахождении определения газов пациента на ИВЛ артериальной крови 22. Установка катетера Сван- Проводится пациентам с СН Ганса для контроля ДЛА, резистентной к медикаментозной ДЗЛК, определения и терапии, в ходе подготовки к контроля параметров кардиохирургической операции, для центральной контроля наполнения ЛЖ гемодинамики 13. Диагностические критерии: 13.3 Жалобы и анамнез: Жалобы возможны на одышку / удушье, сухой кашель, кровохарканье, страх смерти. При развитии отека легких появляется кашель с пенистой мокротой, часто окрашенной в розовый цвет. Больной принимает вынужденное положение сидя. 13.2 Физикальное обследование: При физическом обследовании следует обратить особое внимание на пальпацию и аускультацию сердца с определением качества сердечных тонов, наличия III и IV тонов, шумов и их характера. Важно систематически оценивать состояние периферической циркуляции, температуру кожных покровов, степень заполнения желудочков сердца. Давление заполнения ПЖ можно оценить с помощью венозного давления, измеренного в верхней полой вене. Однако при интерпретации результата следует соблюдать осторожность, поскольку повышенное центральное венозное давление (ЦВД) может быть следствием нарушенной растяжимости вен и ПЖ при неадекватном заполнении последнего. О повышенном давлении заполнения ЛЖ обычно свидетельствует наличие влажных хрипов при аускультации легких и/или признаков застоя крови в легких при рентгенографии грудной клетки. Однако в быстро меняющейся ситуации клиническая оценка степени заполнения левых отделов сердца может быть ошибочной. Таблица 2 – Клинические и гемодинамические признаки при разных вариантах ОСН Клиническое ЧСС САД, СИ, ДЗЛА, Кillip/ Диур Гипопер состояние мм.рт.с л/мин/ мм.рт.с Forrest ез фузия т. м2 т. er I. Острая +/- Норма/ Норма/ Слегка II/II + +/- декомпенсирова Возможна повыше повыш повыше нная тахикарди но ен но ХСН я II. ОСН с АГ Обычно Высоко +/- >18 II- +/- +/- (гипертоническ повышена е IV/IIий Возможна III криз) тахикарди я III. ОСН с + Норма Низки Повыше III/II + +/- отеком тахикарди й но Легких я IVa. Низкий СВ + Норма <2,2 >16 III- Низк + или тахикарди IV/I-III ий кардиогенный я шок* IVb. Тяжелый >90 <90 <1,8 >18 IV/IV Очен ++ кардиогенный ь шок низки й V. ОСН с + +/- + +/- II/I-II + - высоким тахикарди СВ я VI. Обычно Низкое Низки Низкий -/I +/- +/-, Правожелудочк низкая й острое овая Возможно начало ОСН брадикард ия Примечание: * отличие синдрома низкого СВ от кардиогенного шока субъективно, при оценке конкретного больного эти пункты классификации могут частично совпадать. 13.3 Лабораторные исследования: Во всех случаях тяжелой ОСН необходима инвазивная оценка газового состава артериальной крови с определением параметров, характеризующих его (РO , РCO , pH, дефицит оснований). У больных без очень низкого СВ и шока с 2 2 вазоконстрикцией альтернативой могут служить пульсовая оксиметрия и определение CO в конце выдоха. Оценить баланс поступления кислорода и 2 потребность в нем можно по SvO . При кардиогенном шоке и длительно 2 существующем синдроме малого выброса рекомендуется определять РO 2 смешанной венозной крови в ЛА. Уровни BNP и NT-proBNP в плазме крови повышаются за счет их высвобождения из желудочков сердца в ответ на увеличение напряжения стенки желудочков и перегрузку объемом. Уровень BNP > 100 пг/мл и NT-proBNP > 300 пг/мл предложено использовать для подтверждения и/или исключения ХСН у больных, госпитализированных в отделение неотложной терапии с одышкой. Вместе с тем у больных пожилого возраста эти показатели изучены недостаточно, а при быстром развитии ОСН их содержание в крови при поступлении в стационар может оставаться нормальным. В остальных случаях нормальное содержание BNP или NT-proBNP позволяет с высокой точностью исключить наличие СН. При повышении концентрации BNP или NT-proBNP необходимо убедиться в отсутствии других заболеваний, включая почечную недостаточность и септицемию. Высокий уровень BNP или NT-proBNP свидетельствует о неблагоприятном прогнозе. Сердечные тропонины имеют важное значение при определении диагноза и стратификации риска, а также для обеспечения возможности проведения различия между ИМ БП ST и нестабильной стенокардии. Тропонины более специфичны и чувствительны, чем традиционные кардиоспецифические ферменты, такие как креатинкиназа (КК), миокардиальный изофермент MB (МВ-КК), и миоглобин. Повышение уровня сердечных тропонинов отражает повреждение клеток миокарда, которое при ОКС БП ST может являться результатом дистальной эмболизации тромбоцитарными тромбами из места разрыва или надрыва бляшки. Соответственно, тропонин можно рассматривать в качестве суррогатного маркера активного тромбообразования. При наличии признаков ишемии миокарда (боль в грудной клетке, изменения ЭКГ или новых нарушений движения стенки), повышение уровня тропонина указывает на ИМ. У пациентов с ИМ, первоначальное повышение уровня тропонинов происходит в течение ~4 часов с момента возникновения симптомов. Повышенный уровень тропонинов может сохраняться до 2 недель из-за протеолиза сократительного аппарата. Каких-либо существенных отличий между тропонином T и тропонином I нет. В крови здоровых людей даже после чрезмерной физической нагрузки уровень тропонина Т не превышает 0,2 – 0,5 нг/мл, поэтому возрастание его выше указанного предела свидетельствует о поражении сердечной мышцы. Так же у больных с подозрением на СН рутинно выполняются следующие лабораторные тесты: общий анализ крови (с определением уровня гемоглобина, числа лейкоцитов и тромбоцитов), электролитный анализ крови, определение уровня креатинина в сыворотке и скорости клубочковой фильтрации (СКФ), глюкозы в крови, печеночных ферментов, общий анализ мочи. Дополнительные анализы выполняются в зависимости от конкретной клинической картины (табл. 2). Таблица 3 – Типичные отклонения от нормы лабораторных показателей у больных сердечной недостаточностью Нарушение Причины Дальнейшие действия Повышение креатинина Заболевание почек, - Определите СКФ сыворотки (>150 прием иАПФ/БАР, - Оцените мкмоль/л) антагонистов необходимость альдостерона уменьшения дозы иАПФ / БАР, антагонистов альдостерона - Определите уровень калия, остаточного азота крови Анемия (Hb: <13 г/дл у Хроническая СН, - Продолжите мужчин, <12 г/дл у гемодилюция, потеря диагностический поиск женщин) железа или нарушение - Оцените проводимое его метаболизма, лечение почечная недостаточность, хроническое заболевание Гипонатриемия (<135 Хроническая СН, - Оцените ммоль/л) гемодилюция, необходимость высвобождение ограничения антидиуретического употребления жидкости, гормона, прием - Рассмотрите диуретиков возможность уменьшения дозы диуретиков -Оцените необходимость проведения ультрафильтрации плазмы, - Назначения антагонистов вазопрессина Гипернатриемия Гипергликемия, - Оцените количество (>150 ммоль / л) дегидратация воды, употребляемой больным - Продолжите диагностический поиск Гипокалиемия (<3,5 Прием диуретиков, - Риск аритмии ммоль / л) вторичный - Оцените гиперальдостеронизм необходимость назначения калиевых добавок, иАПФ / БАР, антагонистов альдостерона Гиперкалиемия Почечная - Приостановите прием (>5,5 ммоль / л) недостаточность, препаратов, задерживаупотребление калиевых ющих калий в добавок, прием организме (иАПФ / блокаторов ренин- БАР, антагонистов ангиотензин- альдостерона) альдостероновой -Оцените функцию системы почек и определите рН - Риск брадикардии Гипергликемия (>6,5 Сахарный диабет, - Оцените статус ммоль / л) резистентность к гидратации, назначьте инсулину лечение против нарушенной толерантности к глюкозе Гиперурикемия (>500 Прием диуретиков, - Назначьте мкмоль / л) подагра, аллопуринол злокачественные - Уменьшите дозу новообразования диуретиков BNP >400 пг / мл, NT- Высокое напряжение на - СН вероятна proBNP >2000 пг / мл стенку желудочков -Показание для проведения ЭхоКГ - Оцените необходимость назначения терапии BNP <100 пг / мл, NT- Нормальное напряжение - Пересмотрите диагноз proBNP <400 пг/ мл на стенку желудочков СН - У нелеченных больных СН маловероятна Повышение альбумина Дегидратация, - Назначьте (>45 г / л) миеломная болезнь регидратационную терапию Низкий альбумин (<30 Недостаточное питание, - Продолжите г /л) потеря почки диагностический поиск Повышение Дисфункция печени, - Продолжите трансаминаз правожелудочковая диагностический поиск недостаточность, - Застой в печени токсическое действие - Пересмотрите препаратов проводимое лечение Повышение Некроз - Оцените степень тропонинов кардиомиоцитов, повышения Длительная ишемия (незначительное миокарда, повышение характерно тяжелая СН, миокардит, для сепсис, почечная тяжелой СН) недостаточность, -Выполните тромбоэмолия легочной коронарную артерии ангиографию - Оцените необходимость в реваскуляризации миокарда Отклонение от нормы Гипер- / гипотиреоз, - Назначьте лечение по гормонов щитовидной прием кордарона поводу дисфункции железы щитовидной железы Изменение показателей Протеинурия, - Продолжите в анализе мочи глюкозурия, диагностический поиск бактериемия - Исключите инфекцию МНО >2,5 Передозировка - Оцените антикоагулянтов, необходимость застой в печени уменьшения дозы антикоагулянтов - Оцените функцию печени - Оцените необходимость уменьшения дозы антикоагулянтов СРБ >10 мг / л, Инфекция, воспаление - Продолжите нейтрофильный диагностичелейкоцитоз ский поиск 13.4 Инструментальные исследования: ЭКГ ЭКГ в 12 стандартных отведениях позволяет определить ритм сердца и иногда помогает прояснить этиологию ОСН. Таблица 6. Наиболее распространенные изменения на ЭКГ при СН. Изменения Причины Клинические действия Синусовая тахикардия Декомпенсация СН, анемия, Клиническая оценка лихорадка, гипертиреоз Лабораторные исследования Синусовая брадикардия Прием бета-блокаторов, дигоксина, Пересмотр лекарственной верапамила, дилтиазема, терапии ивабрадина. Прием антиаритмиков Лабораторные исследования Гипотиреоз Синдром слабости синусового узла Предсердная Гипертиреоз, инфекция, пороки Замедление АВтахикардия/ митрального клапана проводимости, назначение трепетание/фибрилляция антикоагулянтов, Декомпенсация СН, инфаркт фармакологическая или электрическая кардиоверсия, катетернаяаблация Желудочковые аритмии Ишемия, инфаркт, кардиомиопатия, Лабораторные миокардиты, гипокалиемия, исследования, нагрузочные гипомагниемия, дигиталисная пробы, интоксикация исследование перфузии/жизнеспособности миокарда, коронарография, электрофизиологические исследования, имплантация ИКД Ишемия ИБС Эхокардиография, миокарда\\инфаркт определение тропонина, исследование перфузии/жизнеспособности миокарда, коронарография, ревакскуляризация Зубец Q Инфаркт, Эхокардиография гипертрофическаякардиомиопатия, исследование ПБЛНПГ, синдром раннего перфузии/жизнеспособности возбуждения миокарда, коронарография Гипертрофия ЛЖ Гипертония, аортальные пороки, Эхокардиография/МРТ гипертрофическая кардиомиопатия АВ-блокада Инфаркт, лекарственная Пересмотр лекарственной интоксикация, миокардиты, терапии, исключить саркоидоз, врожденные системные заболевания, кардиомиопатия (ламинопатия, сбор семейного анамнеза\\ десминопатия). Болезнь Лайма генетическое тестирование. Возможно имплантация кардиостимулятора или ИКД Низкий вольтаж QRS Ожирение, эмфизема легких, Эхокардиография\\МРТ, выпотнойперикардит, амилоидоз рентгенография ОГК, для дальнейшего исключения амилоидоза (МРТ, сканирование с 99mTc), эндомиокардиальная биопсия. Продолжительность QRS Электрическая и механическая Эхокардиография, ≥120 мс, признаки дисинхронизация CRT-D, CRT-P ПБЛПНГ CRT-P кардиальная ресинхронизирующая терапия; CRT-D кардиальная ресинхронизирующая терапия с дефибрилятором; Рентгенография грудной клетки Рентгенографию грудной клетки следует проводить как можно раньше у всех больных с ОСН для оценки размеров и четкости тени сердца, а также выраженности застоя крови в легких. Это диагностическое исследование используется как для подтверждения диагноза, так и для оценки эффективности лечения. Рентгенография грудной клетки позволяет отличить левожелудочковую недостаточность от воспалительного заболевания легких. Важно учитывать, что рентгенологические признаки застоя в легких не являются точным отражением повышенного давления в легочных капиллярах. Они могут отсутствовать при ДЗЛА вплоть до 25 мм рт. ст. и поздно реагируют на благоприятные изменения гемодинамики, связанные с лечением (возможна задержка до 12 часов). Эхокардиография (ЭхоКГ) ЭхоКГ необходима для определения структурных и функциональных изменений, лежащих в основе ОСН. Ее применяют для оценки и мониторирования локальной и общей функции желудочков сердца, структуры и функции клапанов, патологии перикарда, механических осложнений ИМ, объемных образований сердца. СВ можно оценить по скорости движения контуров аорты или ЛА. При допплеровском исследовании – определить давление в ЛА (по струе трикуспидальной регургитации) и мониторировать преднагрузку ЛЖ. Однако достоверность этих измерений при ОСН не была верифицирована с помощью катетеризации правых отделов сердца (табл. 4). Таблица 4 – Типичные нарушения, выявляемые при эхокардиографии у больных с сердечной недостаточностью Показатель Нарушение Дальнейшие действия Фракция выброса Снижена (<45-50 %) Систолическая дисфункция ЛЖ Сократимость Акинез, гипокинез, дискинез Инфаркт/ишемия миокарда ЛЖ, общая и Кардиомиопатия, миокардит локальная КДР ЛЖ Увеличен (>55-60 мм) Перегрузка объемом, СН вероятна КСР ЛЖ Увеличен (>45 мм) Перегрузка объемом, СН вероятна ФУ ЛЖ Снижена (<25 %) Систолическая дисфункция ЛП Увеличен (>50 мм) Повышение давления наполнения, Дисфункция митрального клапана, Мерцательная аритмия Толщина стенок Гипертрофия (>11-12 мм) Артериальная гипертония, ЛЖ аортальный стеноз, гипертрофическая кардиомиопатия Структура и Стеноз или регургитация Может быть как основной причиной функция (особенно аортальный стеноз СН, так и фактором, приводящим к клапанов и митральная ее прогрессированию. Оцените недостаточность) величину градиента и фракцию регургитации. Оцените гемодинамическую значимость. Оцените необходимость хирургического вмешательства Тип Нарушение раннего и Указывает на диастолическую трансмитрального позднего наполнения дисфункцию и предполагаемый кровотока механизм ее развития Скорость Повышена (>3 м / с) Высокое систолическое давление в трикуспидальной правом желудочке. Предполагает регургитации наличие легочной гипертензии Состояние Выпот, гемоперикард, Исключите тампонаду, уремию, перикарда утолщение злокачественные новообразования, системные заболевания, острый и хронический перикардит, констриктивный перикардит Линейная Снижена (<15 см) Свидетельствует о низком ударном скорость объеме кровотока в выносящем тракте ЛЖ Нижняя полая Расширена, в просвете Высокое давление в правом вена регистрируется обратный ток предсерди. Застой в печени крови Важнейшим гемодинамическим параметром является ФВ ЛЖ, отражщая сократительную способность миокарда ЛЖ. В качестве «усредненного» показателя можно рекомендовать «нормальный» уровень ФВ ЛЖ 45%, подсчитанный методом 2-х мерной ЭхоКГ по Simpson. Чреспищеводная ЭхоКГ Чреспищеводная ЭхоКГ не должна рассматриваться в качестве рутинного диагностического метода; к ней обычно прибегают лишь в случае получения недостаточно четкого изображения при трансторакальном доступе, осложненном клапанном поражении, подозрении на неисправность протеза митрального клапана, для исключения тромбоза ушка левого предсердия при высоком риске тромбоэмболий. Суточное мониторирование ЭКГ (Холтеровское мониторирование) Стандартное Холтеровское мониторирование ЭКГ имеет диагностический смысл лишь в случае наличия симптоматики, вероятно, связанной с наличием аритмий (субъективных ощущений перебоев, сопровождающихся головокружениями, обмороками, синкопэ в анамнезе и др.). Магнитно-резонансная томография Магнитно-резонансная томография (МРТ) – наиболее точный метод с максимальной воспроизводимостью расчетов по вычислению объемов сердца, толщины его стенок и массы ЛЖ, превосходящий по этому параметру ЭхоКГ и радиоизотопную ангиографию (РИА). Помимо этого, метод позволяет выявлять утолщение перикарда, оценивать протяженность некроза миокарда, состояние его кровоснабжения и особенности функционирования. Проведение диагностической МРТ оправдано только в случаях недостаточно полной информативности прочих визуализирующих методик. Радиоизотопные методы Радионуклидная вентрикулография считается весьма точным методом определения ФВ ЛЖ и чаще всего выполняется при изучении перфузии миокарда для оценки его жизнеспособности и степени ишемии. 13.5. Показания для консультации специалистов: 1. Консультация аритмолога – наличие нарушений ритма сердца (пароксизмальная предсердная тахикардия, фибрилляция и трепетание предсердий, синдром слабости синусового узла), диагностированные клинически, по данным ЭКГ и ХМЭКГ. 2. Консультация невролога – наличие эпизодов судорог, наличие парезов, гемипарезов и других неврологических нарушений. 3. Консультация инфекциониста – наличие признаков инфекционного заболевания (выраженные катаральные явления, диарея, рвота, сыпь, изменение биохимических показателей крови, положительные результаты ИФА исследований на внутриутробные инфекции, маркеры гепатитов). 4. Консультация ЛОР-врача - носовые кровотечения, признаки инфекции верхних дыхательных путей, тонзиллиты, синуситы. 5. Консультация гематолога – наличие анемии, тромброцитоза, тромбоцитопении, нарушение свертываемости, другие отклонения гемостаза. 6. Консультация нефролога – наличие данных за ИМВП, признаки почечной недостаточности, снижение диуреза, протеинурия. 7. Консультация пульмонолога – наличие сопутствующей патологии легких, снижение функции легких. 8. Консультация офтальмолога – плановый осмотр глазного дна. 13.6. Дифференциальный диагноз: Таблица 5 – Дифференциальная диагностика острой сердечной недостаточности с другими кардиологическими и не кардиологическими заболеваниями Сердечные Легочные Гематологические Миокардит Тромбоэмболия ветвей Серповидно-клеточная Перикардит легочной артерии анемия Кардиомиопатия Инфаркт легкого Клапанный порок сердца Пневмония Апикальное расширение Плеврит верхушки сердца Пневмоторакс (синдром Такоцубо) Сосудистые Желудочно-кишечные Ортопедические Расслоение аорты Пищеводные спазмы Шейная дископатия Аневризма аорты Язва желудка и Перелом ребер Коарктация аорты двенадцатиперстной кишки Повреждение/ Цереброваскулярные Панкреатит воспаление мышц заболевания Холецистит Реберный хондрит 14. Цели лечения Цель неотложного лечения — быстрая стабилизация гемодинамики и уменьшение симптомов (одышки и/или слабости). Улучшение параметров гемодинамики, прежде всего СВ и УО, ДЗЛА и давления в ПП. Таблица 6 – Цели лечения ОСН Клинические 1 Ослабление или исчезновение симптомов: одышки и/или утомляемости 2 Уменьшение выраженности физических проявлений 3 Снижение массы тела при наличии застоя крови и олигурии 4 Увеличение диуреза при наличии застоя крови и олигурии 5 Улучшение оксигенации тканей Гемодинамические 1 Снижение ДЗЛА до ≤18 мм.рт.ст. 2 Увеличение СВ и/или УО Исходы заболевания 1 Уменьшение продолжительности в/в инфузии вазоактивных препаратов 2 Сокращение сроков пребывания в отделении интенсивной терапии 3 Уменьшение длительности госпитализации 4 Удлинение времени до повторной госпитализации 5 Сокращение продолжительности повторных госпитализаций 6 Снижение смертности Лабораторные 1 Нормализация содержания электролитов в крови 2 Снижение уровней остаточного азота и/или креатинина 3 Уменьшение содержания билирубина 4 Снижение концентрации BNP и NT-proBNP в плазме крови 15. Тактика лечения: 15.1. Немедикаментозное лечение: ОСН является угрожающим жизни состоянием и требует неотложного лечения. Ниже перечислены вмешательства, показанные большинству больных с ОСН. Одни из них можно выполнить быстро в любом лечебном учреждении, другие доступны лишь ограниченному числу больных и обычно проводятся после первоначальной клинической стабилизации. 1) При ОСН клиническая ситуация требует неотложных и действенных вмешательств и может достаточно быстро меняться. Поэтому за редким исключением (нитроглицерин под язык или нитраты в виде аэрозоля), препараты должны вводиться в/в, что в сравнении с другими способами обеспечивает наиболее быстрый, полный, предсказуемый и управляемый эффект. 2) ОСН приводит к прогрессивному ухудшению оксигенации крови в легких, артериальной гипоксемии и гипоксии периферических тканей. Важнейшей задачей в лечении ОСН является обеспечение адекватной оксигенации тканей для предупреждения их дисфункции и развития полиорганной недостаточности. Для этого крайне важно поддерживать сатурацию капиллярной крови в нормальных пределах (95-100%). Оксигенотерапия. У больных с гипоксемией следует убедиться в отсутствии нарушенной проходимости дыхательных путей, затем начать оксигенотерапию с повышенным содержанием О в дыхательной смеси, которое при необходимости 2 увеличивают. Целесообразность применения повышенных концентраций О у 2 больных без гипоксемии спорна: такой подход может быть опасным. Дыхательная поддержка без эндотрахеальной интубации (неинвазивноя вентиляция лёгких). Для дыхательной поддержки без интубации трахеи в основном применяют два режима: режим спонтанного дыхания с постоянным положительным давлением в дыхательных путях (СДППД) (continuous positive airway pressure – СРАР). Использование СДППД способно восстановить функцию лёгких и повысить функциональный остаточный объём. При этом улучшается податливость лёгких, уменьшается градиент трансдиафрагмального давления, снижается активность диафрагмы. Всё это уменьшает работу, связанную с дыханием, и снижает метаболические потребности организма. Использование неинвазивных методов у больных с кардиогенным отёком лёгких улучшает рО 2 артериальной крови, уменьшает симптоматику ОСН, позволяет заметно уменьшить необходимость в интубации трахеи и ИВЛ. Дыхательная поддержка с эндотрахеальной интубацией. Инвазивную дыхательную поддержку (ИВЛ с интубацией трахеи) не следует использовать для лечения гипоксемии, которую удаётся устранить оксигенотерапией и неинвазивными методами вентиляции лёгких. Показания к ИВЛ с интубацией трахеи следующие:  признаки слабости дыхательных мышц – уменьшение частоты дыхания в сочетании с нарастанием гиперкапнии и угнетением сознания;  тяжёлое нарушение дыхания (с целью уменьшить работу дыхания);  необходимость защиты дыхательных путей от регургитации желудочного содержимого;  устранение гиперкапнии и гипоксемии у больных без сознания после длительных реанимационных мероприятий или введения лекарственных средств;  необходимость санации трахеобронхиального дерева для предупреждения ателектазов и обтурации бронхов. Необходимость в немедленной инвазивной вентиляции может возникнуть при отёке лёгких на фоне ОКС. 3) Необходимо нормализовать АД и устранить нарушения, способные вызвать снижение сократимости миокарда (гипоксия, ишемия миокарда, гипер- или гипогликемия, электролитные нарушения, побочные действия или передозировка лекарственных средств и др.). Отношение к раннему введению специальных средств для коррекции ацидоза (натрия бикарбонат и др.) в последние годы достаточно сдержанное. Уменьшение ответа на катехоламины при метаболическом ацидозе подвергается сомнению. Первоначально важнее поддерживать адекватную вентиляцию легочных альвеол и как можно быстрее восстановить достаточную перфузию периферических тканей; дальнейшие вмешательства могут потребоваться при длительном сохранении артериальной гипотензии и метаболического ацидоза. Чтобы уменьшить риск ятрогенно алкалоза, рекомендуют избегать полной коррекции дефицита оснований. 4) При наличии артериальной гипотензии, а также до назначения вазодилятаторов надо убедиться в отсуствии гиповолемии. Гиповолемия приводит к недостаточному заполнению камер сердца, что само по себе является причиной уменьшения сердечного выброса, артериальной гипотензии и шока. Признак того, что низкое АД является следствием нарушенной насосной функции сердца, а не его недостаточного наполнения, является достаточное давление заполнение левого желудочка (давление заклинивания легочной артерии, превышающее 18 мм рт.ст.). При оценке адекватности заполнения левого желудочка в реальных клинических условиях чаще приходится ориентироваться на косвенные показатели (физикальные признаки застоя в легких, степень растяжения вен шеи, данные рентгенологического исследования), однако они достаточно поздно реагируют на благоприятные гемодинамические изменения, обусловленные лечением. Последнее может привести к использованию неоправданно высоких доз лекарственных средств. 5) Эффективным средством повысить АД, уменьшить постнагрузку левого желудочка и увеличить перфузионное давление в коронарных артериях является внутриаортальная баллонная контрпульсация (ВБК). Это позволяет улучшить сократительную способность левого желудочка и уменьшить ишемию миокарда. Кроме того, ВБК эфективна при наличии митральной регугритации и дефектах межжелудочковой перегородки. Она противопоказана при аортальной регургитации, расслоении аорты и тяжелом периферическом атеросклерозе. В отличие от медикаментозного лечения она не увеличивает потребности миокарда в кислороде (как положительные инотропные агенты), не угнетает сократимость миокарда и не снижает АД (как лекарственные средства, применяемые для устранения ишемии миокарда или уменьшения постнагрузки). Вместе с тем это временная мера, позволяющая выиграть время в случаях, когда есть возможность устранить причины развившегося состояния (см. ниже). У больных, ожидающих хирургическое вмешательство, могут потребоваться другие способы механической поддержки (механические средства обхода левого желудочка и т.д.). 6) Важно устранить причины, лежащие в основе ОСН у конкретного больного. Устранить тахи- или брадикардию, если они являются причинами ОСН или усугубляют ее. При наличии признаков остро возникшей стойкой окклюзии крупной эпикардиальной коронарной артерии (появление стойких подъемов сегмента ST на ЭКГ) надо как можно быстрее восстановить ее проходимость. Есть данные, что при ОСН чрескожная ангиопластика/стентирование (возможно, на фоне в/в введения блокаторов гликопротеиновых рецепторов IIb/IIIa тромбоцитов) или операция шунтирования коронарных артерий (при соответсвующем поражении коронарных артерий) эффективнее тромболитической терапии, особенно при наличии кардиогенного шока. При наличии обострения ИБС, когда по данным ЭКГ нет признаков стойкой окклюзии крупной эпикардиальной коронарной артерии (нестабильная стенокардия, включая постинфарктную, острый инфаркт миокарда, не сопровождающийся подъемами сегмента ST на ЭКГ) необходимо как можно быстрее подавить ишемию миокарда и предотвратить ее повторное возникновение. Симптомы ОСН у таких больных - показание к максимально возможному антитромботическому лечению (включающему сочетание ацетилсалициловой кислоты, клопидогрела, гепарина и в части случаев в/в инфузию блокатора гликопротеиновых рецепторов IIb/IIIа тромбоцитов) и как можно скорейшему выполнению коронарной ангиографии с последующей реваскуляризацией миокарда (способ зависит от коронарной анатомии - чрескожная ангиопластика/стентирование или операция шунтирования коронарных артерий). При этом ангиопластику/стентирование коронарных артерий в ранние сроки заболевания следует проводить, не прекращая лечения сочетанием указанных выше препаратов. Когда возможно быстрое выполнение операции шунтирования коронарных артерий, назначение клопидогрела предлагают отложить до получения результатов коронарной ангиографии; если выяснится, что больной нуждается в коронарном шунтировании и операция планируется в ближайшие 5-7 сут, препарат назначать не следует. Если коронарное шунтирование может быть выполнено в ближайшие 24 ч, рекомендуют использовать нефракционированный, а не низкомолекулярный гепарин. Выполнить максимально полную реваскуляризацию миокарда у больных с хроническми формами ИБС (особенно эффективна при наличии жизнеспособного гибернированного миокарда). Провести хирургическую коррекцию нарушений внутрисердечной гемодинамики (клапанных пороков, дефектов межпредсердной или межжелудочковой перегородок и т.д.); при необходимости быстро устранить тампонаду седца. У ряда больных единственным возможным способом лечения является пересадка сердца. Вместе с тем сложные инвазивные диагностические и лечебные вмешательства не считаются оправданными у больных с терминальной стадией сопутствующиего заболевания, когда в основе ОСН лежит неустранимая причина или когда корригирующие вмешательства или трансплантация сердца невозможны. 7) Диета больных с ОСН (после стабилизации состояния). На сегодняшний день рекомендации по диете больных как с ХСН, так и с ОСН носят весьма конкретный характер. Основные позиции заключаются в следующем: 1. При ХСН и ОСН рекомендуется ограничение приема поваренной соли, причем тем большее, чем выраженнее cимптомы болезни и застойные явления.  I функциональный класс (ФК) – не употреблять соленой пищи (ограничение приема соли до 3 г NaCl в день);  II ФК – не досаливать пищу (до 1,5 г NaCl в день);  III ФК – употреблять в пищу продукты с уменьшенным содержанием соли и приготовление без соли (<1,0 г NaCl в день). 2. При ограничении потребления соли, ограничение потребления жидкости актуально только в крайних ситуациях: при декомпенсированном тяжелом течении ХСН, требующем в/в введения диуретиков. В обычных ситуациях не рекомендуется использовать объем жидкости более 2 л/сутки (максимум приема жидкости – 1,5 л/сут). 3. Пища должна быть калорийная, легко усваиваемая, с достаточным содержанием витаминов, белка. 4. NB! Прирост веса >2 кг за 1-3 дня может свидетельствовать о задержке жидкости в организме и увеличении риска развития декомпенсации! 5. Наличие ожирения или избыточного веса ухудшает прогноз больного и во всех случаях при индексе массы тела (ИМТ) более 25 кг/м2 требует специальных мер и ограничения калорийности питания. 8) Режим физической активности постельный Физическая реабилитация противопоказана при:  активном миокардите;  стенозе клапанных отверстий;  цианотических врожденных пороках;  нарушениях ритма высоких градаций;  приступах стенокардии у пациентов с низкой фракцией выброса (ФВ), левого желудочка (ЛЖ) 15.2 Медикаментозное лечение хронической сердечной недостаточности: Основные лекарственные средства, применяемые при лечении острой сердечной недостаточности. 1) Положительные инотропные агенты временно используются при ОСН для увеличения сократимости миокарда и их действие, как правило, сопровождается повышением потребности миокарда в кислороде. Прессорные (симпатомиметические) амины (норадреналин, допамин и в меньшей степени добутамин) помимо увеличения сократительной способности миокарда способны вызвать периферическую вазоконстрикцию, что наряду с повышением АД приводит к ухудшению оксигенации периферических тканей. Лечение обычно начинают с малых доз, которые при необходимости постепенно увеличивают (титруют) до получения оптимального эффекта. В большинстве случаев для подбора дозы требуется инвазивный контроль параметров гемодинамики с определением сердечного выброса и давления заклинивания легочной артерии. Общим недостатком препаратов этой группы является способность вызвать или усугубить тахикардию (или брадикардию при использовании норадреналина), нарушения ритма сердца, ишемию миокарда, а также тошноту и рвоту. Эти влияния доза-зависимы и часто препятствуют дальнейшему увеличению дозы. Норадреналин вызывает периферическую вазоконстрикцию (включая чревные артериолы и сосуды почек) за счет стимуляции α-адренорецепторов. При этом сердечный выброс может как увеличиться, так и уменьшиться в зависимости от исходного периферического сосудистого сопротивления, функционального состояния левого желудочка и рефлекторных влияний, опосредованных через каротидные барорецепторы. Он показан больным с тяжелой артериальной гипотензией (систолическое АД ниже 70 мм рт. ст.), при низком периферическом сосудистом сопротивлении. Обычная начальная доза норадреналина составляет 0,5-1 мкг/мин; в дальнейшем она титруется до достижения эффекта и при рефрактерном шоке может составить 8-30 мкг/мин. Допамин стимулирует α- и β-адренорецепторы, а также допаминергические рецепторы, находящиеся в сосудах почек и брыжейки. Его влияние зависит от дозы. При в/в инфузии в дозе 2-4 мкг/кг в мин проявляется в основном влияние на допаминергические рецепторы, что приводит к расширению чревных артериол и сосудов почек. Допамин может способствовать увеличению темпа диуреза и преодолению рефрактерности к диуретикам, вызванных сниженной перфузией почек, а также способен воздействовать на почечные канальцы, стимулируя натрийурез. Однако, как отмечают, улучшения гломерулярной фильтрации у больных с олигурической стадией острой почечной недостаточности не присходит. В дозах 5-10 мкг/кг в мин допамин стимулирует преимущественно 1адренорецепторы, что способствует увеличению сердечного выброса; отмечается также веноконстрикция. В дозах 10-20 мкг/кг в мин преобладает стимуляции αадренорецепторов, что приводит к периферической вазоконстрикции (в т.ч. чревных артериол и сосудов почек). Допамин, изолированно или в сочетании с другими прессорнами аминами, используется для устранения артериальной гипотензии, увеличения сократительной способности миокарда, а также увеличения ЧСС у больных с брадикардией, нуждающейся в коррекции. Если для поддержания АД у больного с достаточным давлением заполнения желудочков сердца требуется введение допмина со скоростью более 20 мкг/кг/мин, рекомендуют добавить норадреналин. Добутамин – синтетический катехоламин, стимулирующий в основном βадренорецепторы. При этом происходит улучшение сократительной способности миокарда с увеличением сердечного выброса и снижением давления заполнения желудочков сердца. Из-за снижения периферического сосудистого сопротивления АД может не измениться. Поскольку целью лечения добутамином является нормализация сердечного выброса, для подбора оптимальной дозы препарата требуется мониторирование этого показателя. Обычно используются дозы 5-20 мкг/кг в мин. Добутамин можно сочетать с допамином; он способен уменьшить сопротивление легочных сосудов и является средством выбора при лечении правожелудочковой недостаточности. Вместе с тем уже через 12 ч после начала инфузии препарата возможно развитие тахифилаксии. Ингибиторы фосфодиэстеразы III (амринон, милринон) обладают положительным инотропным и вазодилятирующими свойствами, вызывая преимущественно венодилятацию и уменьшение тонуса легочных сосудов. Также, как и прессорные амины, они способны усугубить ишемию миокарда и спровоцировать желудочковые нарушения ритма сердца. Для их оптимального использование требуется мониторирование параметров гемодинамики; давление заклинивания легочной артерии не должно быть ниже 16-18 мм рт.ст.. В/в инфузия ингибиторов фосфодиэстеразы III обычно используется при тяжелой сердечной недостаточности или кардиогенном шоке, адекватно не отвечающих на стандартное лечение прессорными аминами. Амринон достаточно часто вызывает тромбоцитопению, к нему может быстрого развиться тахифилаксия. Недавно было показано, что применение милринона при утяжелении хронической сердечной недостаточности не приводит к улучшению клинического течения заболевания, но сопровождается увеличением частоты стойкой артериальной гипотензии, требующей лечения, и суправентрикулярных аритмий. Средства, повышающие сродство сократительных миофибрилл кардиомиоцитов к кальцию. Единственным препаратом этой группы, дошедшим до стадии широкого клинического применения при ОСН, является левосимендан. Его положительное инотропное действие не сопровождается ощутимым повышением потребности миокарда в кислороде и увеличением симпатических влияний на миокард. Другие возможные механизмы действия - селективное угнетение фосфодиэстеразы III, активация калиевых каналов. Левосимендан обладает вазодилятирующим и антиишемическим действием; из-за наличия длительно действующего активного метаболита эффект сохраняется некоторое время после прекращения введения препарата. Дигоксин имеет ограниченное значение в лечении ОСН. Препарат отличается малой терапевтической широтой и способен вызвать тяжелые желудочковые аритмии, особенно при наличии гипокалиемии. Его свойство замедлять атриовентрикулярную проводимость используется для уменьшения частоты сокращений желудочков у больных с сохраняющейся мерцательной аритмией или трепетанием предсердий. 2) Вазодилятаторы способны быстро уменьшить пред- и постнагрузку за счет расширения вен и артериол, что приводит к уменьшению давления в капиллярах легких, снижению периферического сосудистого сопротивления и АД. Их нельзя использовать при артериальной гипотензии. Изосорбид динитрат периферический вазодилататор с преимущественным влиянием на венозные сосуды. Антиангинальное средство. Механизм действия связан с высвобождением активного вещества оксида азота в гладкой мускулатуре сосудов. Оксид азота вызывает активацию гуанилатциклазы и повышает уровень цГМФ, что в конечном счете приводит к расслаблению гладких мышц. Под влиянием изосорбида динитрата артериолы и прекапиллярные сфинктеры расслабляются в меньшей степени, чем крупные артерии и вены. Действие изосорбида динитрата связано главным образом с уменьшением потребности миокарда в кислороде за счет уменьшения преднагрузки (расширение периферических вен и уменьшение притока крови к правому предсердию) и постнагрузки (уменьшение ОПСС), а также с непосредственным коронарорасширяющим действием. Способствует перераспределению коронарного кровотока в области со сниженным кровоснабжением. Снижает давление в малом круге кровообращения. Внутривенная инфузия обычно начинается с 10–20 мкг/мин и увеличивается на 5–10 мкг/мин каждые 5–10 мин до получения желаемого гемодинамического или клинического эффекта. Низкие дозы препарата (30–40 мкг/мин) в основном вызывают венодилатацию, более высокие (150– 500 мкг/мин) приводят также к расширению артериол. При поддержании постоянной концентрации нитратов в крови более 16–24 ч к ним развивается толерантность. Нитраты эффективны при ишемии миокарда, неотложных состояниях, возникших в связи с артериальной гипертензией, или при застойной сердечной недостаточности (в т.ч. при митральной или аортальной регургитации). При их использовании следует избегать артериальной гипотензии (ее вероятность повышена при гиповолемии, нижней локализации инфаркта миокарда, правожелудочковой недостаточности). Гипотензия, возникшая при использовании нитратов, обычно устраняется в/в введением жидкости, сочетание брадикардии и гипотензии — атропином. Они могут также способствовать возникновению или усугублению тахикардии, брадикардии, нарушению вентиляционно-перфузионных отношений в легких и головной боли. Нитраты считаются противопоказанными при выраженной сократительной дисфункции правого желудочка, когда его выброс зависит от преднагрузки, при систолическом АД ниже 90 мм рт.ст., а также при ЧСС менее 50 уд. в мин или выраженной тахикардии. Нитропруссид натрия по влиянию на артериолы и вены похож на нитроглицерин. Он обычно вводится в дозах 0,1-5 мкг/кг в мин (в отдельных случаях вплоть до 10 мкг/кг в мин) и не должен находиться на свету. Используется для лечения неотложных состояний, возникающих при тяжелой сердечной недостаточности (особенно связанной с аортальной или митральной регургитацией) и артериальной гипертензии. Есть данные об увеличении симптоматической эффективности (но не исходов) при лечении состояний с низким сердечным выбросом и высоким периферическим сопротивлением, не отвечающих на допамин. Нитропруссид натрия не стоит использовать при сохраняющейся ишемии миокарда, поскольку от способен ухудшить кровообращение в зонах кровоснабжения существенно стенозированных эпикардиальных коронарных артерий. При гиповолемии нитропруссид натрия также, как и нитраты, способен вызвать значительное снижение АД с рефлекторной тахикардией, поэтому давление заполнения левого желудочка должно составлять не менее 16-18 мм рт.ст. Другие побочные эффекты включают усугубление гипоксемии при заболеваниях легких (за счет устранения гипоксической констрикции легочных артериол), головную боль, тошноту, рвоту и спазмы в животе. При печеночной или почечной недостаточности, а также при введении нитропруссида натрия в дозе более 3 мкг/кг в мин в течение более 72 ч, возможно накопление в крови цианида или тиоцианата. Интоксикация цианидом проявляется возникновением метаболического ацидоза. При концентрациях тиоцианата >12 мг/дл возникают заторможенность, гиперрефлексия и судороги. Лечение заключается в немедленном прекращении инфузии препарата, в тяжелых случаях вводится тиосульфат натрия. 3) Морфин – наркотический аналгетик, который помимо аналгезирующего, седативного действий и увеличения вагусного тонуса, вызывает венодилятацию. Его рассматривают как средство выбора для купирования отека легких и устранения боли в грудной клетке, связанной с ишемией миокарда и не проходящей после повторного приема нитроглицерина под язык. К основным побочным эффектам относятся брадикардия, тошнота и рвота (устраняются атропином), угнетение дыхания, а также возникновение или усугубление артериальной гипотензии у больных с гиповолемией (обычно устраняется приподниманием ног и в/в введением жидкости). Вводится в/в небольшими дозами (10 мг препарата разводят как минимум в 10 мл физиологического раствора, вводят в/в медленно около 5 мг, далее при необходимости по 2-4 мг с интервалами как минимум 5 мин до достижения эффекта). 4) Фуросемид – петлевой диуретик, обладающий прямым венодилятирующим действием. Последний эффект наступает в пределах первых 5 мин после в/в введения, в то время как увеличение отделения мочи происходит позднее. Первоначальная доза составляет 0,5-1 мг/кг в/в. При необходимости введение обычно повторяют через 1-4 ч. 5) Бета-адреноблокаторы. Использование препаратов этой группы при ОСН, связанной с нарушением сократительной способности миокарда, противопоказано. Вместе с тем в отдельных случаях, когда отек легких возникает у больного с субаортальным или изолированным митральным стенозом и связан с возникновением тахисистолии, часто в сочетании с повышенным АД, введение бета-адреноблокатора способствует купированию симптомов заболевания. Для в/в применения в России доступно три препарата - пропранолол, метопролол и эсмолол. Первые два вводят небольными дозами с интервалами, достаточными для оценки эффективности и безопасности предыдущей дозы (изменений АД, ЧСС, внутрисердечной проводимости, проявлений ОСН). Эсмолол обладает очень коротким периодом полувыведения (2-9 мин), поэтому у острых больных с высоким риском осложнений его использование считается предпочтительным. 6) Антикоагулянты. Антикоагулянты показаны больным с ОКС, мерцательной аритмией, искусственными клапанами сердца, тромбозом глубоких вен нижних конечностей и ТЭЛА. Имеются данные, что п/к введение низкомолекулярных гепаринов (эноксапарин 40 мг 1 раз/сут., далтепарин 5000 ME 1 раз/сут) может уменьшить частоту тромбозов глубоких вен нижних конечностей у больных, госпитализированных с острым терапевтическим заболеванием, в т.ч. тяжелой СН. Крупные исследования по сравнению профилактической эффективности низкомолекулярных гепаринов и нефракционированного гепарина (5000 ЕД п/к 23 раза/сут.) при ОСН не проводились. 7) Фибринолитическая терапия. Пациентам с ИМ с элевацией сегмента ST и возможностью проведения ЧКВ необходимо проведение механической (катетерной) реперфузии (первичного коронарного вмешательства) в течение 60 минут с момента обращения за помощью. При отсутствии возможности проведения первичного ЧКВ, восстановление кровотока в инфаркт-зависимой артерии может быть достигнуто фармакологической реперфузией (фибринолизисом) в пределах 30 минут после первого контакта с пациентом. Несмотря на ограниченную эффективность и высокий риск кровотечения, фибринолизис на догоспитальном этапе должен рассматриваться как приоритетный метод лечения, при наличии всех условий его проведения (обученный персонал с возможностью расшифровки ЭКГ). Болюсный препарат (тенектеплаза) обладает простотой введения и лучшим прогностическим вариантом при меньшем риске возникновения кровотечений. При отсутствии противопоказаний необходимо начать проведение тробболитической терапии (ТЛТ) при следующих условиях:  Если время от начала ангинозного приступа 4-6 час, по крайней мере не превышает 12 ч;  На ЭКГ отмечается подъем сегмента ST >0,l mV, как минимум в 2-х последовательных грудных отведениях или в 2-х отведениях от конечностей или появляется новая блокада левой ножки пучка Гиса (БЛНПГ).  Введение тромболитиков оправдано в те же сроки при ЭКГ признаках истинного заднего ИМ (высокие зубцы R в правых прекардиальных отведениях V -V и депрессия сегмента ST в отведениях V -V с направленным вверх зубцом 1 2 1 4 Т). Рекомбинантный тканевой активатор плазминогена (Альтеплаза) вводится в/в (предварительно препарат растворяют в 100-200 мл дистиллированной воды или 0,9 % раствора хлорида натрия) по схеме «болюс + инфузия». Доза препарата 1 мг/кг массы тела (но не более 100 мг): болюсно вводится 15 мг; последующая инфузия 0,75 мг/кг массы тела за 30 мин (но не более 50 мг), затем 0,5 мг/кг (но не более 35 мг) за 60 мин (общая продолжительность инфузии - 1,5 часа). Стрептокиназа вводится в/в в дозе 1500000 ME за 30-60 мин в небольшом количестве 0,9 % раствора хлорида натрия. Часто отмечается развитие гипотензии, острых аллергических реакций. Не следует повторно вводить стрептокиназу (уточнить анамнез) из-за появления антител, которые могут повлиять на ее активность и на развитие аллергических реакций вплоть до анафилактического шока. Тенектеплаза (Метализе) внутривенно 30 мг при массе тела <60 кг, 35 мг при 60-70 кг, 40 мг при 70-80 кг; 45 мг при 80-90 кг и 50 мг при массе тела >90 кг, требуемая доза вводится в виде болюса, в течении 5-10 секунд. Для введения может быть использован ранее установленный венозный катетер, но только в случае если он заполняется 0,9 % раствором натрия хлорида, после введения Метализе он должен быть хорошо промыт (в целях полной и своевременной доставки препарата в кровь). Метализе не совместим с раствором декстрозы, и не должен применяться с помощью капельницы содержащий декстрозу. Какие-либо другие лекарственные препараты добавляться в инъекционный раствор или в магистраль для инфузии не должны. Учитывая более длительный период полувыведения из организма препарат используется в виде однократного болюса, что особенно удобно при лечении на догоспитальном этапе. Абсолютные противопоказания к фибринолитической терапии:  Ранее перенесенный геморрагический инсульт или нарушение мозгового кровообращения неизвестного происхождения.  Ишемический инсульт перенесенный в течение последних 6-ти месяцев, за исключением ишемического инсульта, происшедшего в пределах 3 часов, который может быть пролечен тромболитиками.  Недавняя обширная травма/операция/ повреждение головы (в последние 3 месяца).  Опухоль мозга, первичная или метастатическая.  Изменение структуры мозговых сосудов, наличие артерио-венозной мальформации, артериальные аневризмы.  Подозрение на расслаивающую аневризму аорты.  Желудочно-кишечное кровотечение в течение прошлого месяца.  Наличие признаков кровотечения или геморрагического диатеза (за исключением менструации).  Пункции в местах не поддающихся сдавлению (например, биопсия печени, поясничная пункция). Относительные противопоказания к фибринолитической терапии:  Транзиторный ишемический приступ в последние 6 месяцев.  Рефрактерная артериальная гипертензия (систолическое АД ≥180 мм рт.ст. и/или диастолическое АД ≥110 мм рт.ст.).  Прием антикоагулянтов непрямого действия (варфарин) (чем выше МНО, тем выше риск кровотечения).  Состояние беременности или в течение 1 недели после родов.  Заболевание печени в прогрессирующей стадии.  Обострение язвенной болезни или 12-ти перстной кишки.  Инфекционный эндокардит.  Неэффективность реанимационных мероприятий. Травматичная или длительная (> 10 мин) сердечно-легочная реанимация.  Для стрептокиназы – предшествующее применение (> 5 дней назад и до одного года и более) или аллергическая реакция на нее. Критериями успешно проведенного фибринолизиса являются уменьшение смещения сегмента ST на ЭКГ более чем на 50% в течение 60-90 мин (должно быть документировано в истории болезни), возникновение типичных реперфузионных аритмий, исчезновение болей в грудной клетке. Особенности лечения ОСН в зависимости от причины декомпенсации Устранение причины декомпенсации – важнейший компонент лечения ОСН и предупреждения её рецидива. Несердечные заболевания могут серьёзно осложнять течение ОСН и затруднять её лечение. ИБС Она является наиболее частой причиной ОСН, которая может быть представлена левожелудочковой недостаточностью с низким СВ, левожелудочковой недостаточностью с симптомами застоя крови, а также правожелудочковой недостаточностью. Всем больным с обострением ИБС показано скорейшее выполнение КАГ. Своевременная реперфузия при ОИМ с подъёмами сегмента SТ на ЭКГ способна предотвратить ОСН или улучшить её течение. Предпочтительно чрескожное коронарное вмешательство, при соответствующих показаниях у больных с кардиогенным шоком оправдано экстренное коронарное шунтирование. Если инвазивное лечение недоступно или сопряжено со значительной потерей времени, следует провести ТЛТ. Неотложная реваскуляризация миокарда показана и при ОСН, осложнившей ИМ, без подъёмов сегмента ST на ЭКГ. а также при НС с выраженной ишемией миокарда. Возникновению ОСН при обострении ИБС могут способствовать рефлекторные реакции, а также нарушения ритма сердца и проводимости. Поэтому важны как адекватное обезболивание, так и быстрое устранение аритмий, приводящих к нарушению гемодинамики. При истинном кардиогенном шоке временной стабилизации можно достичь за счёт поддержания адекватного заполнения камер сердца, ВАКП, медикаментозной инотропной поддержки и ИВЛ. При левожелудочковой недостаточности с симптомами застоя крови острое лечение такое же, как при других причинах этого варианта ОСН. Поскольку инотропные агенты могут быть опасными, следует обсудить возможность ВАКП. В последующем наряду с адекватной реваскуляризацией миокарда показаны β-адреноблокаторы и ингибиторы РААС. При правожелудочковой недостаточности рекомендуют раннюю реваскуляризацию миокарда. Последующее лечение включает введение жидкости, инотропную поддержку и обеспечение синхронных сокращений предсердий и желудочков. Подробнее подходы к лечению ОСН при обострении ИБС изложены в рекомендациях ВНОК по лечению инфаркта миокарда с подъёмами сегмента ST на ЭКГ и ОКС без стойких подъёмов сегмента ST на ЭКГ (Кардиология. — 2004. - № 4 (приложение). - С. 1-28). Патология клапанного аппарата сердца Причиной ОСН могут быть дисфункция клапанов сердца при обострении ИБС (чаще митральная недостаточность), острая митральная или аортальная недостаточность другой этиологии (эндокардит, травма), аортальный или митральный стенозы, тромбоз искусственного клапана, расслаивающаяся аневризма аорты. При инфекционном эндокардите главной причиной развития ОСН является недостаточность клапана сердца. Тяжесть дисфункции сердца может усугубиться миокардитом. В дополнение к стандартным средствам лечения ОСН следует назначить антибиотики. Для быстрой постановки диагноза показана консультация специалиста. При выраженной острой митральной или аортальной недостаточности требуется неотложное хирургическое лечение. При длительно существующей митральной регургитации в сочетании со сниженным СИ и низкой ФВ неотложная операция, как правило, не улучшает прогноза. В этих случаях большое значение может иметь предварительная стабилизация состояния с помощью ВАКП. Тромбоз искусственного клапана сердца ОСН у этих больных часто приводит к смерти. У всех больных с подозрением на тромбоз искусственного клапана необходимо выполнить рентгенографию грудной клетки и ЭхоКГ. Вопрос об оптимальном лечении остаётся неясным. При тромбозе клапана левых отделов сердца методом выбора служит оперативное вмешательство. ТЛТ используется при тромбозе клапана правых отделов сердца и в случаях, когда оперативное вмешательство сопряжено с высоким риском. Для ТЛТ используют рекомбинантный ингибитор тканевого активатора плазминогена (10 мг в/в струйно с последующей инфузией 90 мг в течение 90 мин) и стрептокиназу (250 000-500 000 ME в течение 20 мин с последующей инфузией 1 000 000-1,5 000 000 ME в течение 10ч). После введения тромболитика необходимо начать в/в инфузию нефракционированного гепарина в дозе, обеспечивающей увеличение АЧТВ в 1,5-2 раза от нормальных (контрольных) величин для данной лаборатории. Альтернативой может служить назначение урокиназы в дозе 4400 МЕ/(кг·ч) без гепарина в течение 12 ч или 2000 МЕ/(кг·ч) в сочетании с нефракционированным гепарином в течение 24 ч. ТЛТ неэффективна, если имеется разрастание фиброзной ткани с небольшими зонами вторичного тромбоза. У больных с очень крупными и/или мобильными тромбами ТЛТ связана с повышенным риском тромбоэмболических осложнений и инсульта. В этих случаях возможно хирургическое лечение. Предварительно для уточнения характера поражения клапана показана чреспищеводная ЭхоКГ. После ТЛТ необходима повторная ЭхоКГ. Целесообразность оперативного вмешательства следует рассмотреть при неспособности ТЛТ устранить окклюзию. Альтернативным способом является введение дополнительных доз тромболитика. Хотя смертность при неотложной операции у больных с нестабильностью гемодинамики III-IV ФК, согласно классификации Нью-Йоркской ассоциации сердца (NYHA) (отёк лёгких, артериальная гипотония), высока, ТЛТ может привести к потере времени и ещё больше увеличить риск хирургического лечения в случае её безуспешности. По данным нерандомизированных исследований, у менее тяжёлых больных длительная антитромботическая и/или ТЛТ может не уступать по эффективности хирургическому лечению. Расслаивающаяся аневризма аорты Расслаивающаяся аневризма аорты сопровождается ОСН при наличии ГК, острой клапанной регургитации, тампонады сердца, ишемии миокарда. При подозрении на расслаивающуюся аневризму аорты необходима экстренная консультация хирурга. Морфологию и функцию аортального клапана, а также наличие жидкости в перикарде лучше всего оценивать при чреспищеводной ЭхоКГ. Оперативное вмешательство обычно выполняют по жизненным показаниям. Тампонада сердца Тампонада сердца – декомпенсированная фаза его сдавления, вызванного накоплением жидкости в перикарде. При «хирургической» тампонаде (кровотечение) внутриперикардиальное давление нарастает быстро – от нескольких минут до часов, в то время как при «терапевтической» тампонаде (воспаление) этот процесс занимает от нескольких дней до недель. Нарушение гемодинамики – абсолютное показание к перикардиоцентезу. У больных с гиповолемией временного улучшения можно добиться за счёт в/в введения жидкости, приводящего к увеличению давления заполнения желудочков сердца. При ранах, разрыве аневризмы желудочка сердца или гемоперикарде из-за расслоения аорты необходима операция с устранением источника кровотечения. Всегда, когда это возможно, следует лечить причину выпотного перикардита. АГ ОСН – одно из наиболее частых осложнений гипертонических кризов. Клинические признаки ОСН при гипертоническом кризе включают только застой в лёгких, который может быть незначительным или тяжёлым, вплоть до внезапного отёка лёгких. У больных, госпитализированных с отёком лёгких на фоне гипертонического криза, часто не находят существенных изменений систолической функции ЛЖ; более чем у половины ФВ ЛЖ > 45%. Часто наблюдаются диастолические нарушения, при которых ухудшаются процессы расслабления миокарда. Цель лечения острого отёка лёгких на фоне АГ – уменьшение пред- и постнагрузки на ЛЖ, ишемии миокарда и устранение гипоксемии путём поддержания адекватной вентиляции лёгких. Лечение должно быть начато немедленно в следующем порядке: оксигенотерапия, ППД или другие режимы неинвазивной вентиляции лёгких, при необходимости – ИВЛ, обычно на короткий период, в сочетании с в/в введением антигипертензивных средств. Антигипертензивная терапия должна вызывать достаточно быстрое, за несколько минут, снижение САД или ДАД на 30 мм рт.ст. В последующем показано более медленное снижение АД до значений, имевших место до гипертонического криза, обычно за несколько часов. Не стоит пытаться снижать АД до нормальных цифр, поскольку это может привести к уменьшению перфузии органов. Начальное быстрое снижение АД может быть достигнуто назначением следующих препаратов как в отдельности, так и в сочетании (при сохранении АГ):  в/в введение изосорбида динитрата, нитроглицерина или нитропруссида;  в/в введение петлевых диуретиков, особенно у больных с задержкой жидкости и длительным анамнезом ХСН;  возможно в/в введение длительно действующего производного дигидропиридина (никардипин). Однако при сходном с нитратами гемодинамическом действии препараты этой группы способны вызывать гиперсимпатикотонию (тахикардию), увеличивать шунтирование крови в лёгких (гипоксемия), а также давать осложнения со стороны центральной нервной системы. Быстрого снижения АД можно добиться при приёме каптоприла под язык. По-видимому, его применение может быть оправдано при невозможности в/в введения лекарственных средств, а также недоступности или недостаточной эффективности ингаляционных форм нитратов. β-Адреноблокаторы при отёке лёгких использовать не следует, за исключением случаев, когда ОСН сочетается с тахикардией у больных без серьёзного нарушения сократительной способности ЛЖ, например, при диастолической СН, митральном стенозе. Гипертонический криз при феохромоцитоме может быть устранён в/в введением 5-15 мг фентоламина при обязательном мониторировании АД; повторное введение возможно через 1-2 ч. Почечная недостаточность Незначительное и умеренное изменение функции почек обычно бессимптомно и удовлетворительно переносится больными, тем не менее даже незначительно повышенное содержание креатинина в сыворотке крови и/или уменьшение СКФ являются независимыми ФР неблагоприятного прогноза при ОСН. При наличии острой почечной недостаточности необходимы диагностика и лечение сочетанной патологии: анемии, электролитных нарушений и метаболического ацидоза. Почечная недостаточность влияет на эффективность терапии СН, предполагающей применение дигоксина, ИАПФ, блокаторов рецепторов к ангиотензину, спиронолактона. Повышение содержания креатинина в сыворотке крови более чем на 25-30% и/или достижение концентрации, превышающей 3,5 мг/дл (266 мкмоль/л), является относительным противопоказанием к продолжению терапии ИАПФ. Почечная недостаточность средней и тяжёлой степени [содержание креатинина в сыворотке крови более 2,5-3 мг/дл (190-226 мкмоль/л)] сопряжена со снижением реакции на диуретики. У этих больных нередко возникает необходимость в постоянном повышении дозы петлевых диуретиков и/или в добавлении диуретика с другим механизмом действия. Это в свою очередь может вызвать гипокалиемию и ещё большее снижение СКФ. Исключение составляет торасемид, фармакологические свойства которого практически не зависят от нарушения функции почек, так как препарат на 80% метаболизируется в печени. Больным с тяжёлой дисфункцией почек и рефрактерной задержкой жидкости может потребоваться непрерывная вено-венозная гемофильтрация. Комбинация с инотропными средствами усиливает почечный кровоток, улучшает функцию почек, восстанавливает эффективность диуретиков. При гипонатриемии, ацидозе и неконтролируемой задержке жидкости может потребоваться диализ. Выбор между перитонеальным диализом, гемодиализом и ультрафильтрацией обычно зависит от технической оснащённости стационара и величины АД. Заболевания лёгких и бронхообструкция При сочетании ОСИ с бронхообструктивным синдромом необходимо использовать бронходилататоры. Хотя препараты этой группы могут улучшить функцию сердца, они не должны использоваться для лечения ОСН. Обычно применяют албутерол (0,5 мл 0,5% раствора в 2,5 мл физиологического раствора через небулайзер в течение 20 мин). Процедуру можно повторять каждый час первые несколько часов, а в дальнейшем – по показаниям. Нарушения ритма сердца Нарушения ритма сердца могут быть основной причиной ОСН у больных как с сохранённой, так и с нарушенной функцией сердца, а также осложнять течение уже развившейся ОСН. Для предотвращения и успешного устранения нарушений ритма сердца необходимо поддерживать нормальную концентрацию калия и магния в крови. Брадиаритмии Лечение обычно начинают с в/в введения 0,25-5 мг атропина, при необходимости повторно до максимальной дозы 2 мг. При атриовентрикулярной диссоциации с редкой желудочковой активностью у больных без ишемии миокарда можно использовать в/в инфузию изопротеренола в дозе 2-20 мкг/мин. Невысокую ЧСЖ при мерцательной аритмии можно временно устранить в/в введением теофиллина со скоростью 0,2-0,4 мг/(кг·ч) сначала болюсом, затем в виде инфузии. При отсутствии ответа на медикаментозное лечение необходимо использовать искусственный водитель ритма сердца. При наличии ишемии миокарда следует устранить её как можно быстрее. Наджелудочковые тахиаритмии Мерцательная аритмия и трепетание предсердий. Необходимо контролировать ЧСЖ сердца, особенно при наличии диастолической дисфункции миокарда. Однако при рестриктивной СН или тампонаде сердца при быстром уменьшении ЧСС состояние больных может внезапно ухудшиться. В зависимости от клинической ситуации возможно поддержание нормосистолии при сохраняющейся аритмии или восстановление и удержание синусового ритма. Если нарушение ритма носит пароксизмальный характер, после стабилизации состояния следует рассмотреть целесообразность медикаментозной или электрической кардиоверсии. При длительности пароксизма менее 48 ч применение антикоагулянтов не обязательно. Таблица 7. – Лечение аритмий при ОСН Фибрилляция желудочков Дефибрилляция разрядами 200-300-360 Дж (предпочтительна или желудочковая двухфазная форма разряда, максимальная мощность 200 Дж). тахикардия без пульса При отсутствии эффекта ввести 1 мг адреналина, или 40 ЕД вазопрессина, и/или 150-300 мг амиодарона Желудочковая тахикардия При нестабильном состоянии – ЭИТ, при стабильном - в/в введение амиодарона или лидокаина для медикаментозной кардиоверсии Синусовая или β-Адреноблокаторы при клинической и гемодинамической суправентрикулярная переносимости (метопролол в/в медленно 5 мг, при хорошей тахикардия переносимости повторно). Аденозин можно использовать для медикаментозной кардиоверсии тахикардии по типу reentry. В редких случаях эсмолол в/в 0,5-1,0 мг/кг в течение минуты, затем инфузия со скоростью 50-300 мкг/(кг·мин) Мерцание или трепетание При возможности – ЭИТ. Дигоксин (0,125-0,25 в/в), βпредсердий адреноблокаторы или амиодарон можно использовать для замедления атриовентрикулярной проводимости. Амиодарон способствует кардиоверсии и не вызывает выраженного ухудшения функции ЛЖ. Обязательно назначение антикоагулянтов (гепарин, непрямые антикоагулянты) Брадикардия Атропин по 0,25-0,5 мг в/в, максимально 1-2 мг. Как временное мероприятие у отдельных больных – инфузия изопротеренола (1 мг в 100 мл физиологического раствора, максимальная скорость 75 мл/ч). Если брадикардия устойчива к введению атропина, следует предпринять чрескожную или трансвенозную электрическую кардиостимуляцию Если аритмия продолжается дольше 48 ч, необходимо использовать антикоагулянты и в течение как минимум трёх недель до кардиоверсии поддерживать нормосистолию соответствующими лекарственными средствами. В более тяжёлых случаях: при артериальной гипотонии, выраженном застое в лёгких – показана неотложная электрическая кардиоверсия на фоне введения терапевтической дозы гепарина. Длительность использования антикоагулянтов после успешной кардиоверсии должна составлять как минимум 4 нед. У больных с сохраняющимися мерцательной аритмией и трепетанием предсердий целесообразность применения антикоагулянтов зависит от степени риска артериальных тромбоэмболии и рассматривается в соответствующих руководствах. Для уменьшения ЧСС и предотвращения рецидива аритмии используются β-адреноблокаторы. Следует рассмотреть также возможность быстрой дигитализации, особенно когда мерцательная аритмия вторична по отношению к ОСН. Амиодарон обычно применяют для медикаментозной кардиоверсии и предотвращения повторного возникновения аритмии. Больным с низкой ФВ не следует использовать антиаритмические препараты класса I, верапамил и дилтиазем. В редких случаях возможность назначения верапамила можно рассмотреть у больных без существенного снижения сократительной способности ЛЖ для контроля ЧСС или устранения пароксизма наджелудочковой тахикардии с узкими комплексами QRS. Желудочковые аритмии. Фибрилляция желудочков и устойчивая желудочковая тахикардия требуют немедленной ЭИТ и при необходимости – дыхательной поддержки. Предотвратить их повторное возникновение могут амиодарон и βадреноблокаторы. При рецидивах тяжёлых желудочковых аритмий и гемодинамической нестабильности необходимо немедленно выполнить КАГ и электрофизиологическое исследование. 15.3. Другие виды лечения: - как вариант лечения, после перехода в терминальную стадию ХСН это имплантация механических вспомогательных устройств поддержки левого желудочка, а так же трансплантация сердца (подробнне см. лечение ХСН). 15.4. Хирургическое вмешательство: 1) Экстренную коронарографию следует проводить как можно скорее пациентам с тяжелой стенокардией, глубокими или динамическими изменениями на ЭКГ, тяжелыми аритмиями или гемодинамической нестабильностью при поступлении или в последующем периоде. Эти пациенты составляют 2-15% больных, поступивших с диагнозом ОКС бп ST. Пациентам с высоким тромботическим риском и с высоким риском развивающего ИМ следует провести ангиографическое исследование без задержки. Особенно при наличии клинических симптомов СН или прогрессирующей гемодинамической нестабильности (шок) и жизнеугрожающих нарушений ритма сердца (ФЖ-фибрилляция желудочков, ЖТ-желудочковая тахикардия) (табл. 6). Таблица 8 – Предикторы высокого тромботического риска или высокого риска развития инфаркта миокарда, являющиеся показанием к проведению неотложной коронарографии Продолжающаяся или возобновляющаяся ишемия Динамичные спонтанные изменения сегмента ST (депрессии >0,1 mV или преходящие подъемы) Глубокие депрессии ST в передних отведениях V2-V4, указывающие на трансмуральную ишемию задней стенки Гемодинамическая нестабильность Тяжелые желудочковые аритмии Пациентам с сохраняющими симптомами ишемии и признаками депрессии сегмента ST в передних грудных отведениях (в частности в сочетании с повышением тропонина), что может свидетельствовать о вероятной задней трансмуральной ишемии, необходимо провести экстренную коронарную ангиографию (<2 ч). Пациентам с сохраняющимися симптомами или с зарегистрированным подъемом тропонина, при отсутствии диагностически значимых изменений ЭКГ также необходима экстренная коронарная ангиография для идентификации острой тромботической окклюзии в левой огибающей артерии. Особенно в случаях, когда дифференциальная диагностика другой клинической ситуации остается неясной. 2) Хирургическое лечение. При некоторых заболеваниях, лежащих в основе возникновения ОСН, срочное хирургическое вмешательство способно улучшить прогноз (Таблица 9). Хирургические методы лечения включают в себя реваскуляризацию миокарда, коррекцию анатомических дефектов сердца, включая протезирование и реконструкцию клапанов, механические средства временной поддержки кровообращения. Наиболее важным диагностическим методом при определении показаний к операции является ЭхоКГ. Таблица 9 – Заболевания сердца при ОСН, нуждающиеся в хирургической коррекции 1 Кардиогенный шок при ОИМ у больных с многососудистым поражением коронарного русла 2 Дефект межжелудочковой перегородки после ИМ 3 Разрыв свободной стенки ЛЖ 4 Острая декомпенсация клапанного порока сердца 5 Несостоятельность и тромбоз искусственного клапана сердца 6 Аневризма аорты или ее расслоение и разрыв в полость перикарда 7 Острая митральная регургитация при дисфункции или разрыве папиллярной мышцы из-за ишемии, разрыве миксоматозной хорды, эндокардите, травме 8 Острая аортальныя регургитация при эндокардите, расслоении аорты, закрытой травме грудной клетки 9 Разрыв аневризмы синуса Вальсальвы 10 Острая декомпенсация хронической кардиомиопатии, требующая использования механических способов поддержки кровообращения 3) Трансплантация сердца. Необходимость в трансплантации сердца обычно возникает при тяжелом остром миокардите, послеродовой кардиомиопатии, обширном ИМ с плохим прогнозом после реваскуляризации. Трансплантация сердца невозможна, пока состояние больного не будет стабилизировано с помощью механических средств поддержки кровообращения. 4) Механические способы поддержки кровообращения. Временная механическая поддержка кровообращения показана больным с ОСН, не реагирующим на стандартное лечение, когда есть возможность восстановления функции миокарда, показаны хирургическая коррекция имеющихся нарушений с существенным улучшением функции сердца или трансплантация сердца. Устройства Levitronix – относится к устройствам обеспечивающих гемодинамическую поддержку (от нескольких дней до нескольких месяцев), с минимальной травмой клеточных элементов крови. Без осуществления оксигенации. Внутриаортальная балонная контрпульсация (ВАКП) Стандартный компонент лечения больных с кардиогенным шоком или тяжелой острой недостаточностью ЛЖ в следующих случаях:  отсутствие быстрого ответа на введение жидкости, лечение вазодилататорами и инотропную поддержку;  выраженная митральная регургитация или разрыв межжелудочковой перегородки для стабилизации гемодинамики, позволяющей выполнить необходимые диагностические и лечебные мероприятия;  тяжелая ишемия миокарда (в качестве подготовки к КАГ и реваскуляризации). ВАКП может существенно улучшить гемодинамику, однако ее следует выполнять, когда существует возможность устранить причину ОСН — реваскуляризация миокарда, протезирование клапана сердца или трансплантация сердца, или ее проявления могут регрессировать спонтанно — оглушение миокарда после ОИМ, операция на открытом сердце, миокардит. ВАКП противопоказана при расслоении аорты, выраженной аортальной недостаточности, тяжелом поражении периферических артерий, неустранимых причинах СН, а также полиорганной недостаточности. Экстракорпоральная мембранная оксигенация (ЭКМО) ЭКМО – использование механических устройств для временной (от нескольких дней до нескольких месяцев) поддержки функции сердца и/или легких (полностью или частично) при сердечно-легочной недостаточности, которое ведет к восстановлению функции органа или его замещению Показание к ЭКМО при сердечной недостаточности у взрослых – кардиогенный шок:  Недостаточная тканевая перфузия, проявляющаяся как гипотония и низкий сердечный выброс, несмотря на адекватную волемию  Шок сохраняется, несмотря на назначение объема, инотропов и вазоконстрикторов, и внутриаортальную баллонную контрпульсацию, если это необходимо Имплантация вспомогательных устройств VAD: Применение этих устройств в лечении тяжелой сердечной недостаточности рассматривается в двух аспектах. Первый – это «мост» к трансплантации сердца (bridge to transplantation), т.е. устройство используется временно, пока пациент ожидает донорское сердце. Второй – это «мост» к выздоровлению (bridge to recovery), когда, благодаря использованию искусственного желудочка сердца, восстанавливается функция сердечной мышцы. 5) Ультрафильтрация Веновенозная изолизрованная ультрафильтрация иногда используется для удаления жидкости у пациентов с СН, хотя обычно используется, как терапия резерва, при резистентности к диуретикам. 15.5. Профилактические мероприятия: Основу неотложной кардиологии должна составлять активная профилактика неотложных кардиологических состояний. Можно выделить три направления предупреждения неотложных кардиологических состояний: — первичная профилактика сердечно-сосудистых заболеваний; — вторичная профилактика при имеющихся сердечно-сосудистых заболеваниях; — неотложная профилактика при обострении течения сердечнососудистых заболеваний. Неотложная профилактика — комплекс экстренных мер для предупреждения возникновения неотложного кардиологического состояния или его осложнений. Неотложная профилактика включает в себя: 1) безотлагательные меры по предупреждению развития неотложного кардиологического состояния при резком увеличении риска его возникновения (при ухудшении течения сердечнососудистого заболевания, анемии, гипоксии; перед неизбежной высокой физической, эмоциональной или гемодинамической нагрузкой, хирургическим вмешательством и т. п.); 2) комплекс мер самопомощи, применяемый больными с сердечно-сосудистыми заболеваниями при возникновении неотложного состояния в рамках предварительно разработанной врачом индивидуальной программы; 3) максимально раннюю и минимально достаточную неотложную медицинскую помощь; 4) дополнительные меры для предупреждения развития осложнений неотложных кардиологических состояний. Существенную пользу может принести разработка лечащим врачом индивидуальных программ самопомощи для пациентов с сердечно-сосудистыми заболеваниями. Основу неотложной кардиологической помощи составляют элементарная организация и оснащенность лечебно-диагностического процесса, а главное, специалисты, обладающие клиническим мышлением, практическим опытом и самоотверженностью. 16. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе Критерии эффективности лечения больных с ОСН: Оценка эффективности лечения ОСН: 1. достижение симптоматического улучшения; 2. выживаемость пациентов после перенесенной ОСН в отдаленном периоде; 3. увеличение продолжительности жизни. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 17. Список разработчиков протокола: 1. Капышев Т.С. – врач анестезиолог-реаниматолог, заведующий ОАРИТ АО «Национальный научный кардиохирургический центр». 2. Вахрушев И.А. – врач анестезиолог, ОАРИТ АО «Национальный научный кардиохирургический центр». 18. Рецензенты: 1. Ибраев Т.Е., врач анестезиолог-реаниматолог, заведующий ОАРИТ АО «Национальный научный кардиохирургический центр». 19. Указание условий пересмотра протокола: Пересмотр протокола производится не реже, чем 1 раз в 5 лет, либо при поступлении новых данных по диагностике и лечению соответствующего заболевания, состояния или синдрома. 20. Список использованной литературы: 1. Рекомендаций Европейского кардиологического общества по диагностике и лечению острой и хронической сердечной недостаточности, Eur Heart J 2012. 2. Обзор рекомендаций Американской Ассоциации сердечных заболеваний по СЛР и неотложной помощи при сердечно-сосудистых заболеваниях от 2010 года. 3. Журнал «Кардиоваскулярная терапия и профилактика» 2006; 5 (6), Приложение 1. 4. Принципы лечения острой сердечной недостаточности Явелов И.С. Центр атеросклероза НИИ физико-химической медицины МЗ РФ, г. Москва Журнал «Медицина неотложных состояний»1-2(32-33) 2011 / Практические рекомендации. 5. Givertz M., Colucci W., Braunwald E. Clinical Aspects of Heart failure: HighOutput Failure; Pulmonary Edema // Heart Disease. A Textbook of Cardiovascular Medicine / Ed. by E. Braunwald, D. Zipes, P. Libby. — 6th Edition. — W.B. Saunders Co, 2001. — 534-561. 6. Bristow M. Management of Heart Failure // Heart Disease. A Textbook of Cardiovascular Medicine / Ed. by E. Braunwald, D. Zipes, P. Libby. — 6th Edition. — W.B. Saunders Co. — 635-651. 7. Cotter G., Moshkovitz Y., Milovanov O. et al. Acute heart failure: a novel approach to its pathogenesis and treatment // Eur. J. Heart F. — 2002. — 4. — 227-234. 8. The Task Force on the Management of Acute Myocardial Infarction of the European Society of Cardiology. Management of acute myocardial infarction in patient presenting with St-segment elevation // Eur. Heart J. — 2003. — 24. — 28-66. 9. Guidelines 2000 for Cardiopulmonary Resuscitation and Emergency Cardiovascular Care. International Consensus on Science. The American Heart Assoсiation in Collaboration With the International Liaison Committee on Resuscitation (ILCOR) // Circulation. — 2000. — 102, suppl. I-1-I-384. 10. Menon V., Hochman J. Management of cardiogenic shock complicating acute myocardial infarction // Heart. — 2002. — 88. — 531-537. 11. 1999 Updated ACC/AHA Guidelines for the Management of Patients With Acute Myocardial Infarction. A Report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Committee on Management of Acute Myocardial Infarction). Web Version. 12. Lee T. Management of Heart Failure. Guidelines // Heart Disease. A Textbook of Cardiovascular Medicine / Ed. by E. Braunwald, D. Zipes, P. Libby. — 6th Edition. — W.B. Saunders Co, 2001. — 652-658. 13. Braunwald E., Antman E., Beasley J. et al. ACC/AHA guideline update for the management of patients with unstable angina and non-ST-segment elevation myocardial infarction: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Committee on the Management of Patients With Unstable Angina). 2002, http://www.acc.org/clinical/guidelines/unstable/unstable.pdf. 14. The Task Force on the Management of Acute Coronary Syndromes of the European society of Cardiology. Management of acute coronary syndromes in patients presenting without persistent ST-segment elevation // Eur. Heart J. — 2002. — 23. — 1809-40. 15. Richenbacher W., Pierce W. Treatment of Heart Failure: Assisted Circulation // Heart Disease. A Textbook of Cardiovascular Medicine / Ed. by E. Braunwald, D. Zipes, P. Libby. — 6th Edition. — W.B. Saunders Co, 2001. — 600-614. 16. ACC/AHA Guideline Update for the Management of Patients With Unstable Angina and Non-ST-Segment Elevation Myocardial Infarction-2002: Summary Article A Report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Committee on the Management of Patients With Unstable Angina) // Circulation. — 2002, October 1. — 1893-1900. 17. Bristow M., Port D., Kelly R. Treatment of Heart Failure: Pharmacological Methods // Heart Disease. A Textbook of Cardiovascular Medicine / Ed. by E. Braunwald, D. Zipes, P. Libby. — 6th Edition. — W.B. Saunders Co, 2001. — 562599. 18. Cuffe M., Califf R., Adams K.Jr. et al., for the Outcomes of a Prospective Trial of Intravenous Milrinone for Exacerbations of Chronic Heart Failure (OPTIME-CHF) Investigators. Short-term intravenous milrinone for acute exacerbation of chronic heart failure: A randomized controlled trial // JAMA. — 2002. — 287. — 1541-1547. 19. Moiseyev V., Pоder P., Andrejevs N. et al. on behalf of RUSSLAN Study Investigators. Safety and efficacy of a novel calcium sensitizer, levosimendan, in patients with left ventricular failure due to an acute myocardial infarction. A randomized, placebo-controlled, double-blind study (RUSSLAN) // Eur. Heart J. — 2002. — 23. — 1422-1932. 20. Publication Committee for the VMAC Investigators. Intravenous nesiritide vs nitroglycerin for treatment of decompensated congestive heart failure: A randomized controlled trial // JAMA. — 2002. — 287. — 1531-1540. 21. Task Force Report. Guidelines on diagnosis and management of acute pulmonary embolism // Eur. Heart J. — 2000. — 21. — 1301-1336. 22. Cotter G., Kaluski E., Blatt A. et al. L-NMMA (a nitric oxide synthase inhibitor) is effective in the treatment of cardiogenic shock // Circulation. — 2000. — 101. — 1358-1361. 23. ACC/AHA/ESC Guidelines for the management of patients with atrial fibrillation. A Report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines and the European Society of Cardiology Committee for Practice Guidelines and Policy Conferences (Committee to Develop Guidelines for the Management of Patients With Atrial Fibrillation). Developed in Collaboration With the North American Society of Pacing and Electrophysiology // Eur. Heart J. — 2001. — 22. — 1852-1923. 24. European Resuscitation Counsil. Guidelines for Resuscitation. — Edition, 1996. 25. Ansell J., Hirsh J., Dalen J. et al. Managing Oral Anticoagulant Therapy // Chest. — 2001. — 119. — 22S-38S.",
  "query": "Здравствуйте. Час назад ни с того ни с сего сильно сдавило грудь прямо по центру, как будто кирпич положили. Боль жжет, отдает в левое плечо и челюсть, под левую лопатку. Дышать тяжело, не могу вдохнуть нормально, холодный липкий пот, кружится голова, тошнит, чуть не вырвало. Села — не легче, лежать вообще хуже, как будто душит. Сердце колотится, руки трясутся, очень страшно, будто сейчас сознание потеряю. Пару дней назад был краткий похожий приступ, но прошел, а сейчас держит уже больше часа. Таблетку под язык положила — толку нет. Это похоже на сердце? Мне немедленно вызывать скорую?",
  "gt": "I21.3"
}