{
  "protocol_id": "p_47f70d273e",
  "source_file": "Трансплантация сердечно-легочного комплекса.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "D76.0",
    "D86.0",
    "E84",
    "E88.0",
    "I26",
    "I27.0",
    "I28",
    "J43.0",
    "J43.1",
    "J43.8",
    "J43.9",
    "J44.1",
    "J44.8",
    "J44.9",
    "J47",
    "J84.8",
    "J84.9",
    "Q20",
    "Q21",
    "Q22",
    "Q23",
    "Q24",
    "Q25"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «07» декабря 2017 года Протокол №34 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ТРАНСПЛАНТАЦИЯ СЕРДЕЧНО-ЛЕГОЧНОГО КОМПЛЕКСА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код протокола 1.2 Код(ы) МКБ-10 МКБ-10 Код Название I27.0 Идиопатическая легочная гипертензия E84 Кистозный фиброз с легочными проявлениями D86.0 Саркоидоз D76.0 Гистиоцитоз J47 Бронхоэктазия E88.0 Дефицит альфа1-антитрипсина с формированием эмфиземы J43.0 Синдром Мак-Леода I26-I28 Легочное сердце и нарушения легочного кровообращения Q20 Врожденные аномалии [пороки развития] сердечных камер и соединений Q21 Врожденные аномалии [пороки развития] сердечной перегородки Q22 Врожденные аномалии [пороки развития] легочного и трехстворчатого клапанов Q23 Врожденные аномалии [пороки развития] аортального и митрального клапанов Q24 Другие врожденные аномалии [пороки развития] сердца Q25 Врожденные аномалии [пороки развития] крупных артерий J43.1 Панлобулярная эмфизема J43.8 Другая эмфизема J43.9 Эмфизема легких J44.1 Хроническая обструктивная легочная болезнь с обострением неуточненная J44.8 Другая уточненная хроническая обструктивная легочная болезнь J44.9 Хроническая обструктивная болезнь легких J84.8 Другие уточненные интерстициальные легочные болезни J84.8 Лимфангиолейомиоматоз J84.9 Идиопатический легочной фиброз; Другие интерстициальные легочные болезни 1.3 Дата разработки протокола: 2015 год (пересмотр в 2017 году). 1.4 Сокращения, используемые в протоколе: АБТ антибактериальная терапия АГ артериальная гипертензия 1 БРА блокаторы рецепторов ангиотензина ВИЧ вирус иммунодефицита человека ГЭРБ гастроэзофагеальнаярефлюксная болезнь ГКС глюкокортикостероиды ЖКТ желудочно-кишечного тракта ИБС ишемическая болезнь сердца ИВЛ искусственная вентиляция легких ИМТ индекс массы тела Интра-ОП интраоперативный период КТ компьютерная томография КТВР компьютерная томография высокого разрешения ЛГ легочная гипертензия ЛС легочное сердце ЛА легочная артерия МРТ магнитно-резонансная томография ОФВ1 объем форсированного выдоха за 1 секунду ПНТ первично нефункционирующий трансплантат ПП правое предсердие Пре-ОП преоперативный период Пост-ОП постоперативный период СИ сердечный индекс ТЛ трансплантация легких ФГДС фиброгастродуоденоскопия ХОБЛ хроническая обструктивная болезнь легких ХСН хроническая сердечная недостаточность ЦМВ цитомегаловирус ЧПЭХОКГ чрезпищеводная эхокардиография ЭКМО экстракорпоральная мембранная оксигенация ТЭХОКГ трансторакальная эхокардиография BXM базиликсимаб Hb гемоглобин FEV1 объем форсированного выдоха за 1 секунду FVC форсированная жизненная емкость легких DLCO диффузионная способность легких по окиси углерода MRSA метициллин резистентный Staphylococcusaureus NYHA Нью-Йоркская Ассоциация сердца 6ТХ 6 минутный тест с ходьбой 1.5 Пользователи протокола: пульмонологи, кардиологи, кардиохирурги, анестезиологи, реаниматологи, интервенционные кардиологи, трансплантологи,терапевты, клинические фармакологи, физиотерапевты, реабилитологи, социальные работники, психологи. 1.6 Категория пациентов: взрослые. 2 1.7 Определение: Трансплантация сердечно-легочного комплекса – это органозамещающий метод оперативного лечения терминальной дыхательной и сердечной недостаточности, применяемой при одновременном поражении сердца и легкого [1]. 1.8 Клиническая классификация: Варианты/модели трансплантации:  трансплантация сердечно-легочного комплекса (показана при невозможности достичь клинического эффекта изолированной пересадкой какого-либо одного органа) (УД-В). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Цель проведения процедуры/вмещательства:  радикальное лечение пациентов с терминальной дыхательной и сердечной недостаточностью, синдромом Эйзенменгера. 2.2 Показания и противопоказания к процедуре/ вмешательству: 2.3 Показания к процедуре/ вмешательству: Показания к трансплантации сердечно-легочного комплекса (Класс I):  терминальная стадия болезни сердца и легких. Конкретная группа больных, которой предполагается выполнить операцию трансплантации сердца, стоит перед угрозой несостоятельности донорского сердца из-за наличия у них высокой легочной гипертензии. Правый желудочек донорского сердца теряет нагнетательную функцию в связи с препятствием току крови по малому кругу кровообращения. В другой группе больных, находящихся в терминальной стадии болезни, поражение легких может сочетаться с легочным сердцем. Лечение таких больных оказывается более успешным, если одновременно с легким пересадить и сердце. Абсолютные показания к трансплантации СЛК (Класс I):  врожденный порок сердца с необратимой лёгочной гипертензией (синдром Эйземенгера);  болезни сосудов легких (идиопатическая/вторичная лёгочная гипертензия) с развитием необратимой дисфункции правых отделов сердца;  заболевания паренхимы легких, с развитием легочной гипертензии и необратимой дисфункции правых отделов сердца (УД C). 2.4 Противопоказания к процедуре/вмешательству:  Абсолютные противопоказания (Класс рекомендации I, степень доказанности С):  Анамнез злокачественных онкологических заболеваний; Для местно распространённого рака кожи (за исключением меланомы) адекватным с точки зрения принятия положительного решения о возможности трансплантации может считаться 2-летний период ремиссии после адекватной специфической терапии. Для остальных форм и видов злокачественных онкологических заболеваний с точки зрения трансплантационной безопасности необходимо не менее 5 лет 3 ремиссии после адекватной специфической терапии. Вышеозначенные периоды ремиссии не являются абсолютной гарантией возникновения рецидива онкологического заболевания после трансплантации.  Наличие тяжелого заболевания или дисфункции другого жизненно важного органа или системы органов (сердце, печень, почки или центральной нервной системы) – за исключением тех заболеваний или состояния при которых возможно проведение сочетанной трансплантации комплекса органов (например, трансплантация легких и почки, трансплантация легких и печени);  Атеросклеротическое поражение сосудов органов-мишеней с развитием их клинически значимой ишемии и/или дисфункции; Исключением является изолированный атеросклероз коронарных артерий при условии возможности эффективной эндоваскулярной (до трансплантации) или хирургической (до или во время операции) реваскуляризации миокарда.  Острый период заболевания или состояния, сопровождающийся нестабильностью витальных функций организма, (например, сепсис, инфаркт миокарда, нарушение мозгового кровообращения и т.п.);  Наличие некорректируемого нарушения системы гемостаза;  Наличие высоковирулентной и/или полирезистентной хронической микробной инфекции любой локализации без возможности адекватной контроля над течением инфекционного процесса;  Наличие активного туберкулеза любой локализации;  Наличие выраженной деформации грудной клетки и/или позвоночника;  Наличие ожирения 2 или 3 степени (ИМТ равен или превышает 35 кг/м2) ;  Наличие подтвержденных психических расстройств, препятствующих адекватному контакту с медицинским персоналом и сопровождающихся потерей дееспособности и способности к самообслуживанию в отношении следования сложным медицинским предписаниям;  Наличие в анамнезе повторяющихся и/или длительных периодов несоблюдения медицинских предписаний, сопряженных с риском для собственного здоровья и жизни;  Отсутствие адекватной или надежной социальной поддержки;  Наличие выраженного ограничения функционального состояния, затрудняющего послеоперационную реабилитацию;  Наличие синдрома зависимости от психоактивных веществ, алкоголя и/или табака.  Относительные противопоказания (Класс рекомендации II, степень доказанности С):  возраст старше 50 лет;  ожирение 1 степени (ИМТ 30,0 – 34,9 кг/м2); прогрессирующее или тяжелое истощение (ИМТ менее 15 кг/м2). 2.5 Перечень основных и дополнительных диагностических мероприятий: 4 Перечень основных и дополнительных диагностических мероприятий для обследования реципиента: Сбор антропометрических данных:  рост;  масса тела;  измерение поперечных (на уровне подмышечных впадин, сосков, мечевидного отростка) и продольного (расстояние от ключицы до рёберной дуги по средне - ключичной линии) размеров грудной клетки. Перечень основных лабораторных исследований:  определение группы крови по системам АВО;  определение резус-фактора;  общий анализ крови;  общий анализ мочи;  биохимический анализ крови (натрий, калий, глюкоза, мочевина, креатинин, общий белок, альбумин, общий билирубин (прямой, непрямой), АСТ, АЛТ, СРБ, холестерин, ХЛВП, ХЛНП, триглицериды, амилаза,ферритин, сывороточное железо, трансферрин, ГГТП, щелочная фосфатаза, никотиновый тест);  СКФ (MDRD);  определение артериальной и венозной КЩС и газов крови;  электролиты крови (магний, калий, кальций, натрий);  коагулограмма (АЧТВ, ПВ, МНО, фибриноген, Д-димер);  определение уровня натрийуретического пептида (далее BNP или про-BNP или ANP);  гликолизированный гемоглобин;  определение гормонов щитовидной железы методом ИФА (ТТГ, Т4, Т3, АТкТПО);  бактериологическое исследование мокроты с антибиотикограммой;  бактериологическое исследование мазка из носоглотки;  бактериологическое исследование мочи;  бактериоскопия мокроты на микобактерии туберкулеза;  ИФА инфекции: определение маркеров вирусного гепатита В (HBsAg, anti-HBs, anti-HBcore), гепатита С (anti-HCV, ВИЧ-инфекции (HIVAg/anti-HIV); вирус Эбштейна-Барра, герпес, цитомегаловирус (IgG, IgM), токсоплазмоз методом ИФА;  реакция Вассермана; 5  определение лейкоцитарных антигенов HLA-A,B,С серологическим методом и определение антигенов HLA-A,B,DRB1 молекулярно-генетическим методом;  перекрестная проба на совместимость «Кросс-матч» серологическим методом;  определение в крови уровня (процента сенсибилизации) лейкоцитарных антител методом флуоресцентной цитометрии или ИФА.  мазок из носа на MRSA;  бактериологический посев мочи;  тропонин Т или I. Перечень дополнительных лабораторных исследований:  никотиновый тест мочи;  ПЦР мокроты на микобактерии туберкулеза;  бактериологические посевы бронхо-альвеолярноголаважа (на рост микроорганизмов, грибов, микобактерий);  маркеры остеогенеза (PTH, кальцитонин, остеокальцин, витамин D, Cross Laps);  кал на ванкомицин-резистентный энтерококк;  кал на карбепенем-резистентный энтеробактеропределение уровень предсуществующих антител методом ИФА (аллосенситизация);  определение онкомаркеров (CEA, CA 19-9, CA 125, α1фетопротеин, β-HCG, α1-глобулин, PSA);  тромбоэластограмма;  протеин С и S, антитромбин III;  антикардиолипиновые антитела методом ИФА;  перекрестная лимфоцитарная проба; иммунологическим исследованияметодомцитофлуориметрии: лимфоциты CD 3, CD 4;  определение маркеров вирусного гепатита В и С вирус ЭбштейнаБарра, герпес, цитомегаловирус, токсоплазмоз методом ПЦР;  биохимический анализ крови (определение прокальцитонина методом ИФА);  определение маркеров повреждения миокарда (тропонин) методом ИФА;  выявление Burkholderia Cepacia/Cenocepacia в мокроте при муковисцидозе. 6  при муковисцидозе колонизация антибиотико-резистентными Pseudomonas aeruginosa, Staphylococcus аureus, Stenotrophomonas maltophilia, Alcaligenesxylosoxidans и Aspergillus fumigatus не является противопоказанием к трансплантации СЛК;  инфицированность Burkholderia cepacia/cenocepacia является противопоказанием во многих трансплантационных центрах. Перечень основных инструментальных исследований:  спирография (функция внешнего дыхания-PFT);  костная денситометрия;  тест 6-минутной ходьбы;  электрокардиография в 12 отведениях;  трансторакальная эхокардиография;  рентгенография органов грудной клетки (в передне-задней и левой боковой проекции);  фиброгастродуоденоскопия;  катетеризация правых отделов с тонометрией. Перечень дополнительных инструментальных исследований:  бодиплетизмография с определением диффузионной способности газов;  чрезпищеводная эхокардиография;  ультразвуковое исследование щитовидной железы;  спироэргометрия;  КТ ангиопульмонография;  КТ ангиокардиография;  фибробронхоскопия (по показаниям);  колоноскопия (по показаниям);  вентиляционно-перфузионная сцинтиграфия легких (V/Q сканирование). Во время нахождения пациента в листе ожидания необходимо регулярно (не реже одного раза в месяц) проводить контроль состояния пациента, уделяя особое внимание любому изменению медицинского статуса. Также, при условии нахождения подобного пациента на стационарном лечении требуется тщательный уход за центральным венозным доступом с целью профилактики катетер-ассоциированной инфекции и тромбозов. Показания для консультации специалистов: Обязательно:  консультация гинеколога – скрининг новообразований, инфекций женских половых органов, санация очагов инфекции; 7  консультация уролога – скрининг новообразований, инфекций мочеполовой системы, санация очагов инфекции;  консультация дерматолога – скрининг новообразований, инфекций кожи и слизистых оболочек, санация очагов инфекции;  консультация стоматолога – санация полости рта;  консультация лор-врача – исключение воспалительных заболеваний верхних дыхательных путей, санация очагов инфекции;  консультация психотерапевта/психолога: оценка психосоциального статуса пациента и членов его семьи, профилактика неврозов и патологических реакций, приверженности к терапии, длительному амбулаторному наблюдению, оценка семьи.  консультация других узких специалистов – по показаниям. 2.6 Требования к проведению процедуры/вмешательства:  трансплантация СЛК осуществляется в хирургическом отделении или в центре, оснащенном в соответствии со стандартами оснащения отделений хирургического профиля, утвержденными в установленном порядке.  медицинская организация должна соответствовать всем требованиям к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму. Дополнительные требования к основному перечню оснащения медицинской организации, в которой осуществляется трансплантация СЛК: № Наименование п/п 1. Аппарат для гемодиализа и постоянной гемодиафильтрации 2. Аппарат для внутриаортальной баллонной контрпульсации 3. Центрифужный насос крови 4. Молекулярно-адсорбирующая-циркулирующая система 5. Аппарат для экстракорпоральной мембранной оксигенации 6. Проточный цитоспектрофлюориметр 1-канальный 7. Амплификатор (термоциклер) многоканальный 8. Термоциклермногоканальный для ПЦР в реальном времени 9. Иммуноферментный анализатор автоматический 10. Аппарат ультразвуковой диагностики экспертного класса с допплером 11. Компьютерный томограф 8 12. Магнитно-резонансный томограф 13. Ангиограф 14. Система для очистки и аутотрансфузии крови 15. Аппарат рентгеновский стационарный 16. Мобильная рентгенографическая система Методика проведения процедуры/ вмешательства: Предоперационная подготовка реципиента:  санация очагов инфекции;  поддержание адекватного нутритивного статуса;  отсутствие эрозивно-язвенного поражения ЖКТ;  наличие центрального венозного доступа;  терапия легочной гипертензии и компенсация правожелудочковой недостаточности;  лечение гипоксии путём оксигенотерапии в ночные часы, а при необходимости постоянно;  блокаторы рецепторов ангиотензина II, должны использоваться в качестве альтернативы ингибиторов АПФ у больных с их непереносимостью (кашель и др.);  больным с застойной сердечной недостаточностью должны быть назначены гепарин или непрямые антикоагулянты, если в анамнезе есть признаки тромбоэмболий, признаки тромбоза левого желудочка, фибрилляция предсердий;  у больных в терминальной стадии сердечной недостаточности с низкой фракцией выброса левого желудочка, могут применяться антагонисты альдостерона;  при низких значениях сердечного выброса (≤1,8 л/мин/м2), артериальной гипотензии (систолическое артериальное давление ≤ 90 мм. рт. ст.), давление в правом предсердии >15 мм.рт.ст., фракции сокращения площади правого желудочка ≤20% показано применение препаратов с положительным инотропным действием (Допамин, Добутамин, Адреналин);  проведение антикоагулянтой терапии в том числе Варфарином под контролем международного нормализованного отношения не противопоказано;  психологическая подготовка, определение его способности неукоснительно следовать назначениям и рекомендациям медицинского персонала клиники; 9  у больных с застойной сердечной недостаточностью, рефрактерной к диуретической терапии показано применение гемофильтрации или диализа;  при сердечной недостаточности у больных с низкой фракцией выброса левого желудочка, показано применение блокаторов рецепторов ангиотензина II в комбинации с максимально переносимой дозой ингибиторов АПФ и бета-блокаторов;  у больных со стойкой, тяжелой сердечной недостаточностью и низкой фракцией выброса левого желудочка, которые находятся на терапии ИАПФ, β-блокаторами и диуретиками, целесообразно использовать дигоксин для снижения симптомов сердечной недостаточности или контроля частоты сердечных сокращений при фибрилляции предсердий;  у больных с декомпенсацией сердечной недостаточности и нормальными показателями артериального давления возможно применение внутривенных вазодилататоров до начала инотропной терапии;  лечение гиперкапнии может быть осуществлено при использовании неинвазивной вентиляции лёгких, а при необходимости системы экстракорпоральной мембранной оксигенации и искусственной вентиляцией лёгких;  терапия ГКС должна быть по возможности минимизирована, предпочтительно использовать дозу < 0,1мг/кг/сут;  непосредственно перед хирургическим вмешательством проводится деконтаминация кишечника и лаваж кишечника до чистых вод (возможно использование осмотических слабительных препаратов на основе полиэтиленгликоля);  при рефрактерности к медикаментозной терапии, возможно применение вено-артериального или вено-венозного ЭКМО в качестве «моста к трансплантации». Предварительная госпитализация в стационар, для предоперационного обследования (7-10 к\\д) согласно основному и дополнительному перечню обследования, компенсации дыхательной и сердечной недостаточности. Непосредственная предоперационная подготовка: Возможная госпитализация за несколько часов до операции.  прекращение приема пищи и жидкости (не менее 3 часов до начала операции); 10  очистительная клизма;  подготовка кожного покрова непосредственно перед операцией (бритье подмышечных впадин, передней поверхности грудной полости и живота, паховых областей);  установка внутрисосудистых катетеров;  прием препаратов витамина К (при приеме непрямых антикоагулянотов): фитоменадион, внутривенно, 1 мг в 0,1 мл вводить медленно в течении 3 минут (максимальная разовая доза – 10 мг/мл);  трансфузия препаратов крови [20] с использованием лейкоцитарного фильтра. Анестезиологическое пособие [3]:  премедикация (стандартная) проводится с учетом основного заболевания. Основной этап операции проводится в условиях ИК. Канюляция: восходящий отдел аорты и полые вены. Гепарин 300-400 ед/кг. Отлучение от ИК после окончания реперфузии по протоколу. Кардиотоническая поддержка инотропными препаратами:  норэпинефрин 0,02- 0,5 мкг/кг/мин;  эпинефрин 0,02- 0,3 мкг/кг/мин;  допамин 3-15 мкг/кг/мин;  добутамин 3-15 мкг/кг/мин;  милринон 0,1-0,5 мкг/кг/мин;  левосимендан 0,2 мкг/кг/мин.  после завершения хирургического гемостаза производится нейтрализация гепарина протамин-сульфатом под контролем активированного времени свертывания. Ингибиторы фибринолиза (транексамовая кислота);  инфузия свежезамороженной плазмы (5-20 мл/кг), криопреципитата, тромбомассы, крововозамещение свежей эритроцитарной массой осуществляется по показаниям. Лечение коагулопатических кровотечений:  Октаплекс 0,9-1,9 мл/кг, максимальная разовая доза 3.000 МЕ (120 мл Октаплекса). Расчет необходимой дозы для лечения является в основном эмпирическим из расчета, что 1МЕ фактора IIили фактора Х на 1 кг/массы тела, соответственно, увеличивает активность плазменного фактора II или Хна 0,02 и 0,017 МЕ/мл; 11  Эптаког альфа – начальная доза 90 мкг/кг, которая доза вводится через 2 ч, а затем препарат вводится с 2-3-часовыми интервалами на протяжении первых 24-48 часов в зависимости от проводимого вмешательства и клинического состояния пациента. 12 Эмпирическая антимикробная профилактика указана в Таблице 1. Таблица 1. Антимикробная профилактика при трансплантации легких Введение Антибактериальные Антифунгальная Антипневмоцист Анти-ЦМВ профилактика препаратов средства профилактика ная профилактика До операции • Цефтазидим* 2,0 г., в/в, за 60 минут до разреза. и Нет Нет Нет • Ванкомицин 15 мг/кг, в/в, за 120 минут до разреза Интраоперацио • Цефтазидим 1,0 нно г., в/в, каждые 8 часов. и Нет Нет Нет • Ванкомицин 15 мг/кг, в/в, каждые 12 часов. *При невозможности применения цефтазидима применяются другие антибиотики с антисинегнойной активностью: цефепим, или пиперациллин/тазобактам 4,5 г. 3 раза в/в. Пациентам с аллергией на бета-лактамы: левофлоксацин 750 мг.в/в за 120 минут перед разрезом, далее 750 мг/сут. ** системная терапия вориконазолом показана пациентам только с высоким риском инвазивногомикоза. 13 Иммуносупрессивная терапия: Индукционная терапия: Необходимость применения индукционной иммуносупрессивной терапии зависит от конкретной клинической ситуации, предшествующего фона реципиента и не является обязательной. ИИТ применяется в случае высокой аллосенситизации реципиента, высокого риска отторжения аллографта; не применяется в случае: старческого возраста пациента, высоком риске инфекционных осложнений (в частности D+/R-). Факторы высокого иммунологического риска:  несовместимость по HLA-DR;  молодой возраст реципиента;  пожилой возраст донора;  PRA (панель-реактивные антитела) >20%, текущие или в анамнезе;  наличие донор-специфических антител;  время холодовой ишемии >6 час. Наиболее оптимальные комбинации иммуносупрессивных препаратов (в порядке убывания эффективности):  такролимус + мофитин/микофеноловая кислота + преднизолон;  циклоспорин + мофитин/микофеноловая кислота + преднизолон;  такролимус + азатиоприн + преднизолон. Сиролимус/Эверолимус – применяются у пациентов с плохой переносимостью ингибиторов нуклеотидов (мофитин/микофеноловая кислота и азатиоприн), или с рефрактерностью к ним. Данную группу препаратов нельзя применять до полного заживления бронхиального анастомоза (в среднем 90 дней). В связи с синергичным эффектом, дозы ингибиторов кальциневрина (такролимус и циклоспорин) нужно уменьшить на 2/3 в период начала терапии сиролимусом/эверолимусом 14  Вариант 1. Схема иммуносупрессивной терапии без индукции, приведена в Таблице 2. Таблица 2. Схема иммуносупрессивной терапии, без индукции. Введение Циклоспорин Такролимус Азатиоприн MFM Метилпреднизолон Сиролимус препаратов Масса тела <50 кг - 750 мг, внутрь. 0,05 мг/кг, До операции Нет Нет Масса тела Нет Нет внутрь. >50 кг - 1000 мг, внутрь Перед реперфузией первого легкого 1000 мг, в/в. Интраоперационно Нет Нет Нет Нет Нет Перед реперфузией второго легкого 500 мг, в/в. Масса тела <50 кг - 1000 мг, 2 125 мг, 3 раза в Сразу после раза в день, 2,5 мг/кг, сутки; операции, если 4 мг/кг, 2 раза в 0,05 мг/кг, 2 внутрь. внутрь, далее 0,25 мг/кг, Нет назогастральный день раза в день Масса тела однократно. внутрь, 2 раза в зонд доступен. >50 кг - сутки. 1500 мг, 2 раза в день, внутрь. 15 1 мкг/кг/час, в 40 мг/кг/час, в виде Сразу после виде непрерывной непрерывной 1000-1500 операции, если 1-1,25 0,25 мг/кг, в/в, 2 инфузии, обычная инфузии, мг, в/в, 2 Нет назогастральный мг/кг/сут, в/в раза в сутки. доза 1000-3000 обычная доза раза в день. зонд недоступен. мкг/час. 50-100 мкг/час. 16 Вариант 2 . Индукционная терапия с базиликсимабом. Дополнительно, к препаратам указанным выше.  20 мг BXM, за 2 часа до трансплантации, развести в 50 мл-0,9% физиологического раствора натрия хлорида или 5% декстрозы, вводить в/в в течении 20-30 минут. Вариант 3. Индукционная терапия с мммуноглобулином антитимоцитарным R-ATG. Дополнительно, к препаратам указанным выше. В операционной, после эксплантации легких реципиента. Первая доза: 1 мг/кг R-ATG в 250 мл. физиологического 0,9% раствора натрия хлорида, в течении 10 часов. Вторая и третья доза, зависит от абсолютного числа CD3 лимфоцитов. Таблица 3. Коррекция дозы R-ATG в зависимости от концентрации лимфоцитов. Абсолютное число CD3 –лимфоцитов Доза R-ATG, мг/кг (*106) >100 1 75-100 0,75 50-75 0,5 25-50 0,25 <25 0 «Цитокиновый шторм», частое осложнение при применении моноклональных или поликлональных антител, характеризуется лихорадкой, гипотензией, гипоксемией и даже полиорганной недостаточностью. Для профилактики синдрома применяют: метилпреднизолон 125 мг, в/в; антигистаминные средства (дифенингидрамин 50 мг, в/в или внутрь); антипиретики (ацетоаминофен 1 г. внутрь) за 1 час до применения препарата. Таблица 4. Побочные действия иммуносупрессивных лекарственных средств Лекарственные Побочные действия средства Сердечно-сосудистая система: артериальная гипертония, отеки Нервная система: головные боли, тремор, бессонница, Ингибиторы потеря слуха, обратимый лейкоэнцефалопатический кальцинейрина: синдром с поражением задних отделов мозга (PRESциклоспорин А и синдром), паркинсонизм, центральная и периферическая такролимус нейропатия, обмороки, эпилептоидные припадки. (желательно указать Кровь: анемия, лейкопения, тромботическая ангиопатия, %) эозинофилия. Кожа: фибрознососудистые полипы, алопеция, гирсутизм, гиперплазия языка. Желудочно-кишечный тракт: тошнота, диаррея, стеатогепатит, холестатическая желтуха, малакоплакия толстой кишки, эозинофильный гастроэнтероколит, villousatrophy, различные виды непереносимости продуктов питания. Эндокринная система и метаболические нарушения: гипофосфатемия, гипомагнезиемия, гипергликемия, гиперкалиемия, гиперлипидемия Почки: почечная недостаточность/нефропатия Инфекции Желудочно-кишечный тракт: пептические язвы, эзофагит Мышцы и скелет: остеопороз, переломы на фоне остеопороза, снижение мышечной массы, стероидная миопатия Центральная нервная система: психоэмоциональная лабильность Кожа: гематомы, нарушение заживления ран Кортикостероиды Эндокринная система и метаболические нарушения: синдром гиперкортицизма (синдром Кушинга), сахарный диабет, гиперлипидемия, задержка жидкости, задержка роста и развития у детей, гипоадренальный синдром, нарушения менструального цикла, гиперхолестеринемия, синдром гипокортицизма (синдром Нельсона), отсутствие адекватной реакции организма на стресс Органы зрения: глаукома, катаракта Сердечно-сосудистая система: артериальная гипертония, отеки Нервная система: головные боли, прогрессирующая мультифокальная энцефалопатия, невропатия зрительного нерва Кровь: анемия, тромбоцитопения, тромботическая микроангиопатия, венозные тромбозы Органы дыхания: одышка, pulmonarytoxicity, интерстициальные пневмонии, альвеолярный протеиноз, Ингибиторы альвеолярные геморрагии пролиферативного Эндокринная система и метаболические нарушения: сигнала: гипертриглицеридемия, гиперхолестеринемия сиролимус и Кожа: акне, язвенная сыпь, перфорирующие эверолимус коллагенозы, нарушение заживления ран, лейкокистокластические васкулиты Мышцы и скелет: лимфэдема конечностей (одно- и двухсторонняя), ангиоэдема языка, нарушение заживления ран Желудочно-кишечный тракт: тошнота, рвота, диаррея, гастродуоденальные язвы, гепатотоксичность Мочеполовая система: инфекции мочевых путей, бесплодие (олигоспермия) Инфекции (например, вирус простого герпеса, цитомегаловирусная инфекция) Желудочно-кишечный тракт: тошнота, запоры, диаррея, рвота, диспепсия, дискомфорт и боли в эпигастрии, эзофагит Эндокринная система и метаболические нарушения: Препараты гипертриглицеридемия, гиперхолестеринемия, подагра микофеноловой Сердечно-сосудистая система: артериальная гипертония, кислоты периферические отеки Кровь: лейкопения, тромбоцитопения Нервная система: головные боли, тремор Органы дыхания: одышка, инфекции дыхательных путей, кашель Почки: повышение уровней азота мочевины и/или креатинина в крови Кожа: сыпь Общие: повышение температуры тела Инфекции (например, вирус простого герпеса, цитомегаловирусная инфекция) Желудочно-кишечный тракт: тошнота, запоры, диарея, рвота, диспепсия, дискомфорт и боли в эпигастрии, эзофагит, повышение уровней печеночных ферментов, гепатотоксичность, развитие острого панкреатита Сердечно-сосудистая система: артериальная гипертония, Азатиоприн периферические отеки Кровь: лейкопения, тромбоцитопения, лимфопролиферативные заболевания Нервная система: головные боли, тремор Органы дыхания: одышка, инфекции дыхательных путей, кашель Кожа: алопеция, сыпь, опухоли кожи(плоскоклеточный рак) Мышцы и скелет: артралгия, миалгия Хирургическая техника трансплантации СЛК: Трансплантация сердечно-легочного комплекса включает следующие оперативные этапы:  выполняется срединная стернотомия;  вилочковая железа удаляется, щадя диафрагмальные нервы;  перикард вскрывается продольным разрезом (не иссекая его);  отступя 3-4 см кпереди от диафрагмальных нервов широко вскрываются плевральные полости;  при ревизии плевральных полостей необходимо выполнить пневмолиз в случае наличия спаек, опережая гепаринизацию пациента;  последовательно выделяют нижнюю и верхнюю полые вены.  высоко канюлируют восходящую аорту.  полые вены канюлируются ближе к устьям.  в корень аорты вводят кровяную кардиоплегию, охлажденную до 4°С.  иссечение сердца выполняется в следующей последовательности: пересечение аорты над клапаном аорты, легочный ствол отсекается над клапаном легочной артерии. Сердце иссекается с оставлением заднелатеральной области правого предсердия. Левое и правое предсердия отсекаются по предсердножелудочковым бороздам. Межжелудочковую перегородку пересекают высоко, оставляя заднюю поверхность левого предсердия; После выполнения кардиоэктомии приступают к поэтапному иссечению лёгких. Пересекается легочная связка;  экстраперикардиально, максимально близко к собственной ткани легкого пересекают легочные вены и легочную артерию;  перед пересечением главного бронха его дважды клипируют;  легкое удаляется;  со стороны левой плевральной полости в заднем средостении клипируются бронхиальные артерии; При выполнении всех манипуляций следует сохранять анатомическую целостность диафрагмальных, блуждающих и возвратных гортанных нервов.  разрезом, соединяющим устья легочных вен формируется «окно» в перикарде для раздельного удаления левого и правого легких;  справа от аорты, между последней и верхней полой веной вскрывается задняя стенка перикарда для идентификации трахеи (при мобилизации трахеи не следует ее скелетировать из окружающих тканей);  трахея реципиента пересекается непосредственно над кариной; При наличии опасности инфицирования операционного поля содержимым дыхательных путей, целесообразно выполнять удаление обоих легких единым блоком, то есть только пересекая трахею на уровне карины трахеи. По этой методике разрезом сразу над левыми легочными венами (над корнем левого легкого) формируют «окно» в перикарде изнутри кнаружи. Пересекают левую легочно-диафрагмальную связку. Разрезом заднего средостения из клетчатки выделяют легочную ткань до корня легкого. Левый главный бронх освобождается от клетчатки и групп лимфатических узлов спереди и сзади и вместе с левым легким выводят через «окно» в перикарде в переднее средостение. Пересекаются легочные вены, левый ствол легочной артерии. В правой плевральной полости пересекают легочно-диафрагмальную связку. Далее пересекают правые легочные вены и легочную аретрию экстраперикардиально. Выделяют правый главный бронх из окружающих тканей, далее правый бронх вместе с легким пропускают через «окно» в переднее средостение позади правого предсердия. Выделяются главные бронхи до бифуркации трахеи. Трахея реципиента пересекается на уровне нижнего кольца, предварительно прошив аппаратным швом уходящую часть трахеи. Бронхиальные артерии раздельно лигируются и пересекаются над кариной. Таким образом, после удаления сердца и лёгких реципиента в грудной полости остаются: часть правого предсердия, дистальная часть трахеи и восходящая аорта. После удаления сердца и легких реципиента приступают к имплантации донорского сердечно-легочного комплекса.  трахея трансплантата пересекается над кариной, оставляя 1-2 хрящевых полукольца;  трансплантат погружают в грудную клетку таким образом, что левое легкое пропускается в сформированное «окно» позади левого диафрагмального нерва, а правое легкое – в «окно» позади правого предсердия;  накладывается трахеальный анастомоз нитью Prolene или PDS 3-4/0. Мембранозную часть анастомоза выполняется непрерывным швом изнутри чаще нитью Prolene (PDS) 4/0. Допустимо наложение анастомоза непрерывным швом или формировать переднюю стенку отдельными 8-образными швами теми же нитями. Прокол в стенке сшиваемых трахей желательно осуществлять через хрящ;  проверка герметичности трахеального анастомоза осуществляется путем осторожной вентиляции легких под давлением, не превышающим 30-40 см водного столба. При необходимости накладываются дополнительные герметизирующие швы. Проводится бронхоскопия;  правое предсердие трансплантата вскрывается разрезом от устья нижней полой вены в направлении к основанию ушка, соизмеряя величину разреза с размерами культи правого предсердия реципиента;  правые предсердия анастомозируют непрерывным швом Prolene 3/0. Поскольку правое предсердие формируется сшиванием краёв культей правых предсердий реципиента и трансплантата следует учитывать, что дилятированное правое предсердие реципиента всегда больше чем правое предсердие трансплантата. Поэтому при наложении шва предсердия эту разницу следует нивелировать;  формируется аортальный анастомоз «конец-в-конец» двухрядным обвивным швом нитью Prolene 4/0;  перед снятием зажима с аорты внутривенно вводят 500 мг метилпреднизолона;  через восходящую аорту и верхушку левого желудочка эвакуируется воздух;  для поддержания сердечного ритма подшивается временные электроды электрокардиостимулятора к правому предсердию;  осуществляется выход из искусственного кровообращения по обычной методике с тщательной профилактикой воздушной эмболии;  после проведения тщательного гемостаза обе плевральные полости дренируются (по два дренажа сверху и снизу легочных трансплантатов), а также устанавливается дренаж в переднее средостение;  послойное ушивание раны. 2.7 Индикаторы эффективности процедуры:  улучшение показателей качества жизни связанного со здоровьем (HRQL);  повышение толерантности к физической нагрузке по результатам 6минутного теста с ходьбой (м),увеличение пикового потребления кислорода Vo2 (мл/кг/мин) по данным спироэргометрии;  увеличение 1, 3, 5 и 10–летней выживаемости пациентов. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 3.1 Список разработчиков протокола: 1) Капышев Тимур Сайранович – заведующий отделением реанимации, АО «Национальный научный кардиохирургический центр». 2) Бекбосынов Серик Темирханович – врач кардиохирург, заведующий кардиохирургическим отделением II, АО «Национальный научный кардиохирургический центр». 3) Юхневич Екатерина Александровна – клинический фармаколог, и.о. доцента кафедры клинической фармакологии и доказательной медицины РГП на ПХВ «Карагандинский государственный медицинский университет». 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензенты: 1) Вильюс Жанусаускас – кардиохирург отделения кардиохирургии, Больницa Вильнюсского университета «Сантаришкес клиника», Вильнюс, Литва. 3.4 Указание условий пересмотра протокола: Пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1) Yusen R.D., Christie J.D., Edwards L.B., et al. The registry of the international society for heart and lung transplantation: thirtieth adult lung and heart-lung transplant report- 2013; focus theme: age. J HeartLungTransplant 2013; p.32:965. 2) ISHLT Stadarts and Guidelines Committee. ISHLT Guidelines for the Care of Heart Transplant Recipients. University of Alabamaat Birmingham Divisionof Cardiothoracic surgery, 2012. 3) Kilic A., Merlo C.A., Conte J.V., Shah A.S. Lung transplantation in patients 70 years old or older: have outcomes changed after implementation of the lung allocation score? J ThoracCardiovascSurg 2012; 144:1133. 4) Stehlik J. et al. The Registry of the International Society for Heart and Lung Transplantation: 29th Official Adult Heart Transplant Report—2012. J HeartLungTransplant. 2012; 31(10): 1052-1064 5) Gronda E., Bourge R.C., Costanzo M.R., Deng M. et al. Heart Rhythm Considerations in Heart Transplant Candidates and Considerations for Ventricular Assist Devices: International Society for Heart and Lung Transplantation Guidelines for the Care of Cardiac Transplant Candidates, 2006. The Journal of Heart and Lung Transplantation. Volume 25. Issue 9. P. 1043-1056. 6) Orens J.B., Estenne M., Arcasoy S., et al. International guidelines for the selection of lung transplant candidates: 2006 update--a consensus report from the Pulmonary Scientific Council of the International Society for Heart and Lung Transplantation. J HeartLungTransplant 2006; 25:745. 7) Perrot M., Bonser R.S., Dark J., Kelly R.F., McGiffin D., Menza R., Pajaro O., Schueler S., Verleden G.M. Report of the ISHLT Working Group on Primary Lung Graft Dysfunction Part III: Donor-Related Risk Factors and Markers. The Journal of Heart and Lung Transplantation, 2005. Vol.24. Issue 10. p.1460-1467. 8) Shargall Y., Guenther G., Ahya V.N., Ardehali A., Singhal A., Keshavjee S. Report of the ISHLT Working Group on Primary Lung Graft Dysfunction Part VI: Treatment.The Journal of Heart and Lung Transplantation, 2005. Vol.24.Issue 10. P. 1489- 1500. 9) Kpodonu J., Massard M.G., Chaer R.A., et al. The US experience with lung transplantation for pulmonary lymphangioleiomyomatosis. J Heart Lung Transplant 2005; 24:1247. 10) Nathan S.D. Lung transplantation: disease-specific considerations for referral. Chest 2005; 127:1006. 11) Glanville A.R., Estenne M.. Indications, patient selection and timing of referral for lung transplantation. EurRespir J 2003; 22:845. 12) Shorr A.F., Davies D.B., Nathan S.D. Predicting mortality in patients with sarcoidosis awaiting lung transplantation. Chest 2003; p.124:922. 12) Baumgartner W.A., Reitz B., Kasper E., Theodore J.. Heart and lung transplantation. Second edition., 2002, ISBN:0-7216-7363-5, 598p. 13) Shorr A.F., Davies D.B., Nathan S.D. Outcomes for patients with sarcoidosis awaiting lung transplantation. Chest 2002; p.122:233. 24. Baz M.A., Palmer S.M., Staples E.D., et al. Lung transplantation after long-term mechanical ventilation : results and 1-year follow-up. Chest 2001; 119:224. 14) Meyers B.F., Lynch J.P., Battafarano R.J., et al. Lung transplantation is warranted for stable, ventilator-dependent recipients. Ann ThoracSurg 2000; 70:1675. 15) Uber P.A., Ross H.J., Zuckermann A.Sweet S.C. et al. Generic Drug Immunosuppression in Thoracic Transplantation: An ISHLT Educational Advisory. The Journal of Heart and Lung Transplantation, 2009. Volume 25. Issue 9. P. 1043-1056; 28:655-60. 16) Трансплантация сердечно-легочного комплекса. Национальные клинические рекомендации. «Российское трансплантологическое общество». Коллектив авторов. 29 ноября 2013 г 17) Feldman D., Pamboukian S.V., Teuteberg J.J., et al. (2013) The 2013 International Society for Heart and Lung Transplantation guidelines for mechanical circulatory support: executive summary. J Heart Lung Transplant 32:157–187. 18) Lund L.H., Edwards L.B., Dipchand A.I., Goldfarb S., et al. The registry of the International Society for Heart and Lung Transplanta-tion: thirty-third adult heart transplantation report – 2016; focus theme: primary diagnostic indications for transplant. J Heart Lung Transplant. 2016; 35 (10): 1158–69. 19) Lund L.H., Edwards L.B., Dipchand A.I. et al. The Registry of the International Society for Heart and Lung Transplantation: thirty-third adult heart transplant report – 2016; focus theme: primary diagnostic indications for transplant // J. Heart Lung Transplant. 2016. Vol. 35. P. 1158–1169. 20) Приказ № 666 Министерства здравоохранения РК \"Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов\"",
  "query": "Здравствуйте. Мне 33 года. Уже где-то год как стала задыхаться, сначала не сильно — просто быстрее уставала, думала, что форма никакая. А последние месяцы прям плохо: поднимаюсь на второй этаж и как будто воздуха не хватает, останавливаюсь, пытаюсь глубоко вдохнуть, а не выходит, в груди как стянуто. Кашель сухой, раздражающий, особенно по утрам и когда разговорюсь или посмеюсь — как будто щекочет глубоко внутри. После небольшой прогулки сердце колотится, дыхание частое, я сгибаюсь и жду, пока отпустит.\n\nПару раз ловила странное ощущение — внезапно колет сбоку в груди и сложно вдохнуть глубоко, потом проходит, но я пугаюсь. Ночью иногда просыпаюсь, открываю окно, потому что душно, дышу ртом. На морозе губы как-то синюшные быстро становятся. Сил вообще мало стало, похудела на пару килограмм, все дела делаю медленнее, чем раньше, ребенок просит гулять, а я уже после 10 минут как выжатая.\n\nЯ не понимаю, это просто «легкие слабые» или что-то серьезное? К кому лучше идти и можно ли хоть как-то полегче сделать — дыхательные упражнения, какие-то ингаляторы, что-то? Очень переживаю, дальше хуже становится. Подскажите, пожалуйста.",
  "gt": "J84.8"
}