{
  "protocol_id": "p_4908acb9e0",
  "source_file": "Токсоплазмоз.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "B58",
    "B58.0",
    "B58.1",
    "B58.2",
    "B58.3",
    "B58.8",
    "B58.9",
    "G05.2",
    "J17.3",
    "K77.0"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «28» июня 2024 года Протокол №210 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТОКСОПЛАЗМОЗ 1. ВВОДНАЯ ЧАСТЬ 1) код(ы) МКБ-10/МКБ-11: Код МКБ Наименование заболеваний и состояний B58 Токсоплазмоз B58.0 Токсоплазмозная окулопатия B58.1 Токсоплазмозный гепатит (K77.0) B58.2 Токсоплазмозный менингоэнцефалит (G05.2) B58.3 Легочный токсоплазмоз (J17.3) B58.8 Токсоплазмоз с поражением других органов B58.9 Токсоплазмоз неуточненный 2) дата разработки и пересмотра клинического протокола: разработка 2016 года, пересмотр 2024год 3) сокращения, используемые в клиническом протоколе; АЛТ – Аланинаминотрансфераза АРТ – антиретровирусная терапия АСТ – Аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время ВИЧ - вирус иммунодефицита человека ДНК – дезоксирибонуклеиновая кислота ИФА - иммуноферментный анализ КТ – компьютерная томография ЛПНП - липопротеиды низкой плотности ЛС - лекарственные средства МНО - международное нормализованное отношение МРТ – магнитно-резонансная томография НПВС - нестероидные противовоспалительные средства ПВ - протромбиновое время ПМСП - первичная медиков-санитарная помощь ПЦР – полимеразная цепная реакция РКИ - рандомизированное контролируемые исследования РПГА - реакция пассивной агглютинации СПИД - синдром первичного иммунодефицита СРБ - С реактивный белок УЗИ - ультразвуковое исследование ЧДД - частота дыхательных движений ЧСС - частота сердечных сокращений ЦНС – центральная нервная система ЭКГ – Электрокардиография IgG – иммуноглобулины класса G IgМ – иммуноглобулины класса М 4) пользователи клинического протокола: врачи всех специальностей. 5) категория пациентов: взрослые. 6) шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследование случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандоминизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или+), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7) Термины и определения Токсоплазмоз (англ. toxoplasmosis) - протозойная болезнь, вызываемая Toxoplasma gondii, рода Toxoplasma, характеризующаяся полиморфизмом клинических проявлений и разнообразием вариантов течения (от здорового, бессимптомного носительства до тяжелых, летальных форм болезни). 8) Классификация заболевания или состояния: Классификация [1,2]: 1. В зависимости от механизма заражения выделяют: - врожденный токсоплазмоз; - приобретенный токсоплазмоз. 2. По патогенетической стадии: - острая стадия; - хроническая стадия. 3. По состоянию иммунной системы макроорганизма: - токсоплазмоз у иммунокомпетентных лиц; - токсоплазмоз у лиц со СПИДом. 4. У иммунокомпетентных лиц: 4.1.Формы острой стадии– манифестная и субклиническая; 4.2. Формы хронической стадии – латентная и манифестная; 4.2.3.Периоды манифестной формы хронической стадии – обострения и ремиссии. 5. У лиц со СПИДом: - форма острой стадии у лиц со СПИДом – септическая; - формы хронической стадии – латентная и манифестная. 9) Клиническая картина заболевания: Инкубационный период длится от нескольких недель до нескольких месяцев. У первично инфицированных пациентов фаза генерализации сопровождается выраженными клиническими проявлениями: повышением температуры, локальной или генерализованной лимфаденопатией с увеличением шейных, подмышечных, паховых, мезентериальных и других групп лимфатических узлов, миалгией (лимфонодулярная форма), катаральными явлениями и пневмонией, полиморфной экзантемой и тяжелыми поражениями ЦНС в виде энцефалита, менингоэнцефалита, диэнцефалита, васкулита, полирадикуломиелопатий. Первично-хронический токсоплазмоз характеризуется полиморфизмом клинических проявлений: головная боль, общая слабость, повышенная утомляемость, снижение памяти, неврозоподобные нарушения, нарушение сна, субфебрильная температура, продолжающаяся длительное время, лимфаденопатия, специфический миозит. Поражения нервной системы при приобретенном хроническом токсоплазмозе: менингоэнцефалит, энцефалит, церебральный арахноидит, судорожный синдром, диэнцефальные и психические расстройства. Поражения глаз (глазная форма) проявляются хориоретинитом, кератосклеритом, кератоувеитом, близорукостью. Нарушения функции эндокринных органов - расстройством менстуального цикла, импотенцией, вторичной надпочечниковой недостаточностью, реже снижением функции щитовидной железы. Токсоплазмоз является СПИД-маркерным заболеванием. Основные проявления токсоплазмоза при ВИЧ-инфекции: поражение мозга (энцефалит), легких (пневмония), сердца (миокардит) и глаз (хориоретинит). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 1) Диагностические критерии: жалобы и анамнез: Инкубационный период длится от нескольких недель до нескольких месяцев. При лабораторном заражении токсоплазмами составляет до 2-х недель. Острый токсоплазмоз: - острое начало болезни - повышение температуры тела (в пределах 37-39°С) - головная боль - слабость - недомогание - увеличение лимфатических узлов - боли в мышцах - боли в суставах - сыпь - нарушение стула (диарея) - увеличение печени и селезенки - возможны катаральные проявления, пневмония, миокардит, поражения ЦНС (менингит, энцефалит), миозит, увеит, хориоретинит. Хронический токсоплазмоз: - постепенное начало болезни - длительное течение (от нескольких месяцев до нескольких лет с периодами обострения и ремиссии) - длительная лихорадка субфебрильного типа - головная боль - общая слабость, повышенная утомляемость - снижение памяти - нарушение сна - боли в мышцах - боли в суставах - одышка, сердцебиение, боли в области сердца - судороги - нарушение зрения - увеличение лимфатических узлов. При приобретенном хроническом токсоплазмозе возможны поражения: - нервной системы: менингоэнцефалит, энцефалит, церебральный арахноидит, диэнцефальные и психические расстройства, судорожный синдром; - глаз: зрительного нерва, наружных мышц глазного яблока и патологические изменения во всех оболочках, в сочетании с хориоретинитом и другими изменениями иногда отмечают кератосклерит или кератоувеит, фокальный некротизирующий ретинит, вторичное гранулематозное воспаление сосудистой оболочки; - легких: интерстициальные пневмонии; - желудочно-кишечного тракта: хронический гастрит, энтероколит, поражения желчевыводящих путей; - женской половой системы: нарушения менструального цикла, сальпингоофорит, эндометрит, бесплодие. Эпидемиологический анамнез: инфицирование человека происходит при контакте с домашней кошкой, употреблении недостаточно термически обработанного мяса, инфицированной воды, несоблюдении правил личной гигиены и пр. Возможно заражение через поврежденную кожу и слизистые оболочки при тесном контакте с инфицированным животным сырьем. Описаны случаи инфицирования при пересадке органов. Токсоплазмоз у беременных: Острая инфекция обычно протекает бессимптомно (>90% случаев). Симптомы инфекции неспецифичны и слабо выражены: - субфебрильная температура тела - общая слабость - озноб - потливость - головные боли - миалгии - фарингит - гепатоспленомегалия - диффузная незудящая макулопапулезная сыпь - двусторонняя, симметричная, безболезненная, генерализованная лимфаденопатия - хориоретинит (задний увеит) чаще встречается при реактивации. У беременных с ослабленным иммунитетом острая инфекция или реактивация латентной инфекции, обусловленной T. gondii, может привести к развитию тяжелых осложнений: энцефалита, миокардита, пневмонии, гепатита. В результате паразитемии возбудитель заносится в плаценту, в которой формируется первичный очаг, а из него гематогенным путем токсоплазмы попадают в плод. Заражение плода происходит вне зависимости от наличия клинических проявлений у беременной, но исход различен при инфицировании в разные сроки беременности. Инфекция в ранние сроки эмбриогенеза заканчивается спонтанным выкидышем, мертворождением, а также приводит к тяжелым аномалиям развития (анэнцефалии, анофтальмии и др.), часто несовместимым с жизнью, или развиваются признаки генерализованного токсоплазмоза. При заражении в III триместре беременности преобладают асимптомные формы, поздние клинические признаки которых проявляются через месяцы и годы Токсоплазмоз у больных ВИЧ-инфекцией: - токсоплазменный энцефалит; - токсоплазменный пневмонит; - токсоплазменный хориоретинит; - токсоплазменный миокардит; - токсоплазменный полимиозит. У лиц с ВИЧ-инфекцией, в том числе со злокачественной лимфомой, на фоне применения иммунодепрессантов нередко латентное течение токсоплазмоза или новое инфицирование может перейти в генерализованный процесс с поражением головного мозга, миокарда, легких и других органов и систем. Токсоплазменный энцефалит у больных ВИЧ-инфекцией до 10% случаев приобретает генерализованный характер с поражением других органов: легких, сердца, глаз, печени. При СПИДе диагностируется и внемозговая локализация токсоплазмоза в 1,5-2% случаев, чаще всего в виде поражения глаз (50%), проявляющегося очаговым некротизирующим хориоретинитом без воспалительной реакции, однако могут вовлекаться и другие органы (сердце, легкие, ЛУ, костный мозг, печень, поджелудочная железа, мочеполовая система и др.) [4, 9]. физикальное обследование: • оценка уровня сознания; • оценка менингеальных симптомов; • осмотр кожных покровов; • пальпация лимфатических узлов, живота, печени, селезенки; • оценка видимых слизистых оболочек верхних дыхательных путей (гиперемия задней стенки глотки, конъюнктив); • термометрия (предпочтительна бесконтактная); • измерение АД, ЧСС, ЧДД; • пульсоксиметрия в покое и при нагрузке (в динамике). Лабораторные исследования: Основные лабораторные исследования: Специфические методы исследования: • ПЦР: обнаружение ДНК T. Gondii (кровь, ликвор, биоптаты, амниотическая жидкость). Общеклинические методы исследования: • общий анализ крови с определением абсолютного и относительного количества эритроцитов, гемоглобина, гематокрита (гемоконцентрация), лейкоцитов, тромбоцитов, показателей лейкоцитарной формулы (лейкопения, нейтропения, относительный лимфомоноцитоз); • общий анализ мочи (альбуминурия, лейкоцитурия, гемоглобинурия при поражении почек), определение кетоновых тел. Дополнительные лабораторные исследования: Паразитологический (микроскопический) метод: выявление T. Gondii; Иммуноферментный анализ (обнаружение специфических антител) проводится с определением иммуноглобулинов класса IgM и IgG, авидности IgG (низкоавидные и высокоавидные) для диагностики острого и хронического процессов; Люмбальная пункция - повышение цитоза, белка - развитие менингита, энцефалита; ИФА исследование на ВИЧ-инфекцию при подозрении на ВИЧ- инфекцию; АЛТ, АСТ, билирубина - повышение - токсоплазменный гепатит, ЛПНП, сопутствующая патология печени, развитие осложнений; Общий белок и альбумин - снижение при токсоплазмозе и сопутствующем поражении печени, развитие осложнений; Мочевина и креатинин - повышение - поражение почек при токсоплазмозе, сопутствующая патология почек, развитие осложнений; Глюкоза - повышение при сопутствующей патологии; С-реактивный белок - уровень СРБ коррелирует с тяжестью воспалительного процесса; Коагулограмма с определением ПВ, МНО, АЧТВ, фибриногена - для оценки состояния системы гемостаза - повышение содержания фибриногена может коррелировать с выраженностью воспалительного процесса); Инструментальные исследования Основные инструментальные исследования (по показаниям): Рентгенография органов грудной клетки в двух проекциях проводится лицам с подозрением на пневмонию при наличии кашля, повышение Т тела, одышки; Рентгенография черепа - при подозрении на менингит, менингоэнцефалит; УЗИ органов брюшной полости - при подозрении на поражение печени, почек; КТ/МРТ - при подозрении на менингит, менингоэнцефалит; ЭКГ - при развитии миокардита или миокардиодистрофии. Показания для консультации специалистов (по показаниям): • консультация невропатолога при подозрении на энцефалит, менингоэнцефалит; • консультация окулиста для диагностики поражения глаз; • консультация кардиолога при наличии признаков поражения сердца; • консультация акушер-гинеколога при наличии патологии половой (репродуктивной) системы, беременности; • консультация ревматолога при поражении мышц и суставов; • консультация гастроэнтеролога при развитии токсоплазменного поражения печени и кишечника; • консультация клинического фармаколога – для рационального подбора лекарственных средств с учетом их взаимодействия. 2) Диагностический алгоритм 3) Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Бруцеллез Лимфаденопатия, Консультация Характерен длительная инфекциониста микрополиаденит, лихорадка, миалгии, (реакции Райта, отсутствует мезаденит, полиартралгии, Хеддльсона, РПГА, лихорадка различного типа увеличение печени и ИФА, ПЦР, (ремитирующая, селезенки гемокультура) волнообразная, субфебрильная и пр.) относительно удовлетворительно переносится больными, ознобы, ночные поты, сочетанные органные поражения различных органов и систем. Эпидемиологический анамнез: употребление сырого молока, сметаны и других продуктов животного происхождения или контакт с сырьем животного происхождения (мясо, шкуры и пр.). Инфекционный Лимфаденопатия, Консультация Увеличение мононуклеоз увеличение печени, инфекциониста лимфатических узлов селезенки происходит с первых дней болезни, чаще шейных и подмышечных, реже другой локализации, мезаденит наблюдается редко. Характерна различного типа лихорадка продолжительностью от 1 до 3 недель, преобладание увеличения селезенки до значительных размеров, тонзиллит различного характера (катаральный, некротический и пр.). Характерные изменения периферической крови (лейкоцитоз, нейтропения, лимфомоноцитоз, атипичные мононуклеары). Корь Лимфаденопатия, Консультация Чаще увеличены шейные, лихорадка инфекциониста затылочные и подмышечные лимфоузлы. Характерны катаральный синдром, выраженный конъюнктивит, этапность высыпания, пятна Бельского-ФилатоваКоплика, отсутствует увеличение печени и селезенки. Аденовирусная Лимфаденопатия, Консультация Чаще умеренно инфекция лихорадка, инфекциониста увеличиваются увеличение печени, углочелюстные, селезенки заднешейные, затылочные лимфатические узлы. Наличие признаков острого воспаления дыхательных путей (ринита, фарингита, ларингита и пр.), признаков поражения глаз (конъюнктивит, реже кератит). Листериоз Лимфаденопатия, Консультация Характерно острое начало, лихорадка, инфекциониста высокая лихорадка (39увеличение печени и 40°С), выраженные селезенки симптомы интоксикации (головная боль, бессонница), ознобы, наличие сыпи, поражение зева. Характерный эпидемиологический анамнез (контакт с сельскохозяйственными животными, употребление продуктов животного происхождения). Лимфогранулематоз Лимфаденопатия, Консультация Начинается, как правило, с лихорадка, онколога увеличения увеличение печени и периферических селезенки лимфатических узлов, чаще шейноподчелюстных, которые постепенно увеличиваются и сливаются в крупные конгломераты. Позже появляются признаки общей интоксикации, лихорадка, ночная потливость, больные худеют. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ И СТАЦИОНАРНОМ УРОВНЕ: На амбулаторном уровне ведется наблюдение и лечение следующих категорий пациентов: 1. Пациенты с легкой степенью тяжести острого и хронического токсоплазмоза; 2. Пациенты со среднетяжелой степенью тяжести острого и хронического токсоплазмоза; 3.Пациенты после выписки из стационара по показаниям. Немедикаментозное лечение: Режим - пациентам с легкой и средней степенью тяжести заболевания во время амбулаторного лечения рекомендуется сохранять двигательный режим. Диета - сбалансированная по содержанию белков, жиров, углеводов, микроэлементов с учетом сопутствующей патологии, а также рекомендуется принимать достаточный объем жидкости. Медикаментозное лечение: Проводится пациентам: 1. с острым токсоплазмозом; 2. при обострении хронического токсоплазмоза. Больные с латентной формой хронического приобретенного токсоплазмоза в лечении не нуждаются. Этиотропная (противопротозойная) терапия: Комбинация - пириметамина с сульфаниламидами или антибиотиками в течение 2–4 недель: Пириметамин 75 мг x 1 раз в сутки - с 1 по 3 день лечения, 25 мг х 1 раз в сутки с 4 по 7 день плюс Сульфадиазин 2 000 мг х 4 раза в день с 1 по 7 день лечения. Длительность цикла лечения 7 суток. Рекомендуется - 2-3 цикла с перерывами между ними 10 суток. Одновременно для защиты от угнетения функции костного мозга на весь период лечения этиотропными препаратами рекомендуется применение фолиевой кислоты. При плохой переносимости сульфадиазина рекомендуется комбинация с антибиотиками: Пириметамин (по вышеуказанной схеме) в комбинации с клиндамицином по 600–800 мг перорально 3 раза в день. Или Сульфаметоксазол + триметаприм (400/80 мг) по 1 таблетке 2 раза в сутки. Симптоматическая терапия: При температуре тела выше 38С купирование лихорадки проводится физическими методами охлаждения или НПВС: Парацетамол 500 мг (не более 2 г в сутки); Ибупрофен 200–400 мг (не более 1200 мг). Тактика лечения на стационарном уровне: Немедикаментозное лечение: 1) Режим полупостельный/щадящий 2) Диета, сбалансированная по содержанию белков, жиров, углеводов, микроэлементов с учетом сопутствующей патологии. Медикаментозное лечение: Этиотропная (противопротозойная) терапия: Комбинация - пириметамина с сульфаниламидами или антибиотиками в течение 2–4 недель: Пириметамин 75 мг x 1 раз в сутки - с 1 по 3 день лечения, 25 мг х 1 раз в сутки с 4 по 7 день плюс Сульфадиазин 2 000 мг х 4 раза в день с 1 по 7 день лечения. Длительность цикла лечения 7 суток. Рекомендуется - 2-3 цикла с перерывами между ними 10 суток. Одновременно для защиты от угнетения функции костного мозга на весь период лечения этиотропными препаратами рекомендуется применение фолиевую кислоту. При плохой переносимости сульфадиазина рекомендуется комбинация с антибиотиками: Пириметамин (по вышеуказанной схеме) в комбинации с клиндамицином по 600–800 мг перорально 3 раза в день. Или Сульфаметоксазол + триметаприм (400/80 мг) по 1 таблетке 2 раза в сутки. Симптоматическая терапия: При температуре тела выше 38С купирование лихорадки проводится физическими методами охлаждения или НПВС: Парацетамол 500 мг (не более 2 г в сутки); Ибупрофен 200–400 мг (не более 1200 мг). Лечение токсоплазмоза у пациентов с ВИЧ–инфекцией включает этиотропную терапию токсоплазмоза, а также антиретровирусную терапию (АРТ) согласно стадии основного диагноза по рекомендации врача СПИДцентра. Начальная терапия. Пириметамин пероральная нагрузочная доза 200 мг в первый день, затем для пациентов < 60 кг - 50 мг один раз в день, и для пациентов > 60 кг - 75 мг один раз в день плюс Cульфадиазин лицам < 60 кг - 1000 мг перорально 4 раза в день и лицам > 60 кг - 1500 мг перорально 4 раза в день в течение не менее 6 недель и от 4 до 6 недель после устранения клинических признаков и симптомов. Одновременно применяют препараты фолиевой кислоты (для защиты от угнетения функции костного мозга) на весь период лечения этиотропными препаратами. При плохой переносимости сульфадиазина): Пириметамин (по вышеуказанной схеме) в комбинации с клиндамицином по 600 мг перорально 4 раза в день. Или Триметоприм-сульфаметоксазол, 5 мг/кг триметоприма и 25 мг/кг сульфаметоксазола внутривенно или перорально два раза в день. Продолжительность начальной терапии составляет шесть недель. Поддерживающая терапия (вторичная профилактика) используется после успешного лечения острого заболевания для предотвращения рецидивов у пациентов с ослабленным иммунитетом. Поддерживающая терапия продолжается до тех пор, пока в течение> 6 месяцев проводимой антиретровирусной терапии количество клеток CD4 не будет оставаться на уровне > 200/мкл. Варианты поддерживающей терапии: 1. сульфадиазин по 1 г два-четыре раза в день, пириметамин - от 25 до 50 мг один раз в день, с препаратами фолиевой кислоты; 2. клиндамицин по 600 мг 3 раза в день плюс пириметамин от 25 до 50 мг один раз в день с препаратами фолиевой кислоты; 3. Сульфаметоксазол + триметаприм (400/80 мг), по 1 таблетке 2 раза в день плюс кальция фолинат от 10 до 25 мг один раз в день с препаратами фолиевой кислоты на весь период лечения этиотропными препаратами Лечение токсоплазмоз с поражением глаз: Лечение токсоплазмоза глаз основывается на результатах полноценного офтальмологического обследования (степень воспаления; острота зрения; размер, локализация и продолжительность повреждения). Пириметамин 100 мг в 1-й день в качестве разовой нагрузочной дозы, затем 25–50 мг перорально 1 раз в день плюс Cульфадиазин: 2-4 г перорально, в первый день как нагрузочная доза, затем 500 мг-1г 4 раза в день с препаратами фолиевой кислоты на весь период лечения этиотропными препаратами. Лечение токсоплазмоза у беременных женщин с острым токсоплазмозом: Для предотвращения распространения микроорганизмов через плаценту от матери к плоду на протяжении первых 18 недель беременности: Cпирамицин 1 г перорально 3 или 4 раза в день в течение всего срока беременности, если ПЦР амниотической жидкости показывает отрицательный результат на T. gondii. При подтверждении инфекции плода или имеются сильные подозрения на ее наличие на гестационном сроке после 18 недель: Пириметамин и сульфадиазин с препаратами фолиевой кислоты Патогенетическая терапия проводится в зависимости от характера органной патологии: глюкокортикоиды - при хориоретините и поражении ЦНС. При необходимости назначают: десенсибилизирующие лекарственные средства. Основные лекарственные средства: Фармакотерапевтическ МНН ЛС Способ применения УД ая группа Лекарственное средство выбора Другие синтетические Пириметамин При остром и хроническом A антибактериальные токсоплазмозе: циклами по 5 дней с средства перерывом в 7–10 дней, взрослым Для профилактики токсоплазмоза: за 3–5 дней до наступления опасности заражения, затем 1 раз в неделю в течение всего эпидемиологически неблагоприятного периода и 4–6 нед после исчезновения опасности заражения. Для профилактики врожденного токсоплазмоза женщинам с острым и подострым токсоплазмозом: проводят 2 цикла лечения с перерывом в 10 дней, начиная с 16 нед беременности (не ранее II триместра). При необходимости 3-й цикл можно провести через 1 мес. Сульфаниламид Сульфадиазин Сульфадиазин для взрослых 1 г А перорально 4 раза в день НПВС. Анальгетики- Парацетамол Взрослые: В антипиретики другие. Таблетки: 500 мг каждые 4–6 ч при Анилиды. необходимости. Интервал между приемами – не менее 4 ч. Максимальная суточная доза парацетамола не должна превышать 4 г. Р-р для инфузий: Максимальная суточная доза > 33 кг до ≤ 50 кг - 60 мг/кг не более 3 г > 50 кг – 100 мл - 3 г НПВС. Производные Ибупрофен Взрослые, пожилые в таблетках по В пропионовой кислоты 200 мг 3-4 раза в сутки; в таблетках по 400 мг 2-3 раза в сутки. Суточная доза составляет 1200 мг (не принимать больше 6 таблеток по 200 мг (или 3 таблеток по 400 мг) в течение 24 ч. Р-р для внутривенного введения: после введения 400 мг препарата возможен прием еще по 400 мг каждые 4-6 часов или по 100-200 мг каждые 4 часа. Продолжительность внутривенного введения должна быть не менее 30 минут. Дополнительные лекарственные средства: Фармакотерапевтичес МНН ЛС Способ применения УД кая группа Линкозамиды Клиндамицин Взрослым: внутрь, при В заболеваниях средней тяжести назначают по 1 капсуле (150 мг) 4 раза/сут (каждые 6 ч). При тяжелых инфекциях взрослым разовая доза может быть увеличена до 2-3 капсул (300-450 мг). При в/м и в/в введении рекомендуемая доза для взрослых - 300 мг 2 раза/сут. При тяжелых инфекциях - до 1.2–2.7 г /сут, разделенные на 3-4 введения. Не рекомендуется в/м назначение однократной дозы, превышающей 600 мг. Максимальная разовая доза для в/в введения – 1.2 г в течение 1 ч. Сульфаниламиды Сульфаметоксаз Внутрь для взрослых средняя доза В ол + составляет 0.4-2 г каждые 12 ч (2 триметаприм раза/сут), курс лечения - 5-14 дней. При необходимости применяют в/в капельно по 0.8-1.6 г каждые 12 ч (2 раза/сут) в течение 5 дней. Максимальная суточная доза для взрослых при приеме внутрь составляет 3.6 г. Применение при беременности противопоказано. При необходимости назначения в период лактации грудное вскармливание следует прекратить. Витамины Фолиевая взрослым по 10–20 мг перорально C кислота один раз в день Глюкокортикоиды Дексаметазон Применяется при хориоретините и C поражении ЦНС. Начальная доза от 0,5 до 9,0 мг/сут. Максимальная суточная доза 80 мг/сут. Алгоритм лечения острого токсоплазмоза и обострения хронического токсоплазмоза Этиотропная терапия Симптоматическая терапия Этиотропная терапия (2-3 цикла с перерывами между ними 10 суток Пириметамин 75 мг x 1 раз Фолиевая кислота по 10–20 Сульфадиазин 2 000 мг х 4 в сутки - с 1 по 3 день мг перорально один раз в раза в день с 1 по 7 день лечения, 25 мг х 1 раз в сутки лечения день 7 дней с 4 по 7 день плюс При плохой переносимости сульфадиазина Пириметамин 75 мг x 1 раз Клиндомицин по 600–800 в сутки - с 1 по 3 день мг перорально 3 раза в день Фолиевая кислота по 10– лечения, 25 мг х 1 раз в или Сульфаметоксазол и 20 мг перорально один раз в сутки с 4 по 7 день плюс Триметаприм – 480 мг по 1 день 7 дней таб 2 раза в день с 1 по 7 день лечения Хирургическое вмешательство: нет. 4) ДАЛЬНЕЙШЕЕ ВЕДЕНИЕ: После выписки из стационара медицинское наблюдение реконвалесцентов, перенесших заболевание в среднетяжелой, тяжелой степени продолжается по показаниям в домашних условиях под наблюдением врача ПМСП. Сроки наблюдения определяются индивидуально в зависимости от общего состояния реконвалесцента и поражений внутренних органов. 5) ИНДИКАТОРЫ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ И БЕЗОПАСНОСТИ МЕТОДОВ ДИАГНОСТИКИ И ЛЕЧЕНИЯ • Клиническое выздоровление; • Положительная динамика лабораторных и инструментальных показателей 6) ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ КЛИНИЧЕСКОГО ПРОТОКОЛА: 1) Пофамильный список разработчиков клинического протокола с указанием квалификационных данных: 1. Кулжанова Шолпан Адлгазыевна – доктор медицинских наук, профессор, заведующая кафедрой инфекционных болезней и клинической эпидемиологии НАО «Медицинский университет Астана». 2. Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор кафедры детских инфекций НАО «Медицинский университет Астана», главный инфекционист взрослый МЗ РК. 3. Маукаева Сауле Боранбаевна – кандидат медицинских наук, доцент кафедры инфекционных болезней, дерматовенерологии и иммунологии НАО «Медицинский университет Семей». 4. Тулеутаева Райхан Есенжановна - кандидат медицинских наук, заведующая кафедрой фармакологии имени д.м.н., проф. М.Н.Мусина НАО «Медицинский университет Семей», клинический фармаколог. 5. Муковозова Лидия Алексеевна – доктор медицинских наук, профессор кафедры инфекционных болезней, дерматовенерологии и иммунологии НАО «Медицинский университет Семей». 6. Токаева Алма Зейноллакызы - кандидат медицинских наук, доцент кафедры инфекционных болезней, дерматовенерологии и иммунологии НАО «Медицинский университет Семей». 2) Информация о наличии/отсутствия конфликта интересов: нет. 3) Данные рецензентов: 1) Доскожаева Сауле Темирбулатовна – доктор медицинских наук, доцент кафедры инфекционных болезней НУО «Казахстанско-Российский медицинский университет». 2) Утепбергенова Гульмира Алкеновна – доктор медицинских наук, доцент, заведующая кафедрой инфекционных болезней и фтизиатрии МКТУ им. Х.А. Ясави. 4) Указание условий пересмотра клинического протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 5) Список использованной литературы: 1. Паразитарные болезни человека (протозоозы и гельминтозы) / Е. Я. Адоева, А. М. Баранова, А. М. Бронштейн [и др.] ; под редакцией В. П. Сергиева, Ю. В. Лобзина, С. С. Козлова. — 3-е изд. — Санкт-Петербург : Фолиант, 2016. — 640 c. 2. Инфекционные болезни: национальное руководство / под ред. Н.Д.Ющука, Ю.Я. Венгерова. - 3-е изд., перераб. и доп. - Москва: ГЭОТАР-Медиа, 2021. - (Серия \"Национальные руководства\") 3. П. К. Солдаткин, Т. А. Долгих. Токсоплазмоз: учебное пособиеБлаговещенск - 2020 г. 4. American Academy of Ophthalmology. https://www.aao.org (Accessed on November 27, 2019). 5. Centers for Disease Control and Prevention (CDC): Resources for Health Professionals: Toxoplasmosis 6. Gilbert RE. Congenital toxoplasmosis: Scientific background, clinical management and control. In: Epidemiology of infection in pregnant women, 1st ed, Petersen E, Amboise-Thomas P (Eds), Springer-Verlag, Paris 2000. 7. Maldonado YA, Read JS, Committee on Infectious Diseases: Diagnosis, treatment, and prevention of congenital toxoplasmosis in the United States. Pediatrics 139(2):e20163860, 2017. doi:10.1542/peds.2016-3860 8. National Institutes of Health. Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV: Toxoplasma gondii Encephalitis. https://clinicalinfo.hiv.gov/en/guidelines/adult-and-adolescentopportunistic-infection/toxoplasma-gondii-encephalitis?view=full (Accessed on March 22, 2021). 9. Panel on Opportunistic Infections in HIV-Infected Adults and Adolescents. Guidelines for the prevention and treatment of opportunistic infections in HIVinfected adults and adolescents: Recommendations from the Centers for Disease Control and Prevention, the National Institutes of Health, and the HIV Medicine Association of the Infectious Diseases Society of America. http://aidsinfo.nih.gov/contentfiles/lvguideline s/adult_oi.pdf (Accessed on March 04, 2016). 10. https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2023.02 11. Prenatal therapy with pyrimethamine + sulfadiazine vs spiramycin to reduce placental transmission of toxoplasmosis: a multicenter, randomized trial. Am J Obstet Gynecol. 2018 Oct;219 (4):386.e1-386.e9. doi: 10.1016/j.ajog.2018.05.031. Epub 2018 Jun 2. 12. A systematic review and meta-analysis of the relative efficacy and safety of treatment regimens for HIV-associated cerebral toxoplasmosis: is trimethoprimsulfamethoxazole a real option? HIV Med . 2017 Feb;18(2):115-124. doi: 10.1111/hiv.12402. Epub 2016 Jun 28. 13. Randomized controlled trial of pyrimethamine plus sulfadiazine versus trimethoprim plus sulfamethoxazole for treatment of toxoplasmic encephalitis in AIDS patients. Randomized Controlled Trial J Int Assoc Physicians AIDS Care (Chic). 2008 Jan-Feb;7(1):11-6. doi: 10.1177/1545109707301244. Epub 2007 May 21. 14. The use of azithromycin and pyrimethamine for treatment of cerebral toxoplasmosis in human immunodeficiency virus-infected patients: a systematic review. Encephalitis. 2023 Apr;3(2):64-70. doi: 10.47936/encephalitis.2022.00115. Epub 2023 Mar 27. 15. Safety and efficacy of different antibiotic regimens in patients with ocular toxoplasmosis: systematic review and meta-analysis. Review Syst Rev. 2021 Jul 19;10(1):206. doi: 10.1186/s13643-021-01758-7. 16. Antibiotic treatment for ocular toxoplasmosis: a systematic review and metaanalysis: study protocol. Syst Rev . 2019 Jun 20;8(1):146. doi: 10.1186/s13643-0191067-8. 17. Revisiting the Evidence Base for Modern-Day Practice of the Treatment of Toxoplasmic Encephalitis: A Systematic Review and Meta-Analysis. Clin Infect Dis.. 2023 Feb 8;76(3):e1302-e1319. doi: 10.1093/cid/ciac645. 18. Combination of Clindamycin and Azithromycin as Alternative Treatment for Toxoplasma gondii Encephalitis. Emerg Infect Dis. 2019 Apr;25(4):841-843. doi: 10.3201/eid2504.181689.",
  "query": "Здравствуйте. Мне 34 года. Примерно месяц назад начал себя странно чувствовать: слабость какая-то постоянная, температура держится невысокая, 37 с копейками, по вечерам потею. На шее как будто узелки набухли, болезненно трогаются. Голова то ноет, то прям давит, иногда так, что хочется лежать в темноте, свет глаза режет, шум раздражает. Пару дней назад стало совсем плохо: голова раскалывалась, пошатало, как будто земля уходит, в глазах туман, пару раз двоилось. Был момент — руку резко свело, дернуло, и я на пару минут как будто “потерялся”, слова не мог нормально сказать, тошнило. Стало страшно, будто мозг не мой, память как дырявая — забываю, что хотел, сон ужасный.\n\nНе знаю, связано ли, но у нас дома кошка, я часто чищу лоток без перчаток, и недавно на даче ел шашлык, кажется, недожаренный. Скажите, это опасно? К какому врачу бежать и нужно ли срочно? Очень страшно, что это с головой творится.",
  "gt": "G05.2"
}