{
  "protocol_id": "p_4a7ed53777",
  "source_file": "Синусит (одонтогенный, перфоративный).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "J01.0",
    "J01.1",
    "J01.2",
    "J01.3",
    "J01.4",
    "J01.9",
    "J32.0",
    "J32.1",
    "J32.2",
    "J32.3",
    "J32.4",
    "J32.8",
    "J32.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» июня 2017 года Протокол № 24 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СИНУСИТ(ОДОНТОГЕННЫЙ, ПЕРФОРАТИВНЫЙ) 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название J01.0 Острый верхнечелюстной синусит J01.1 Острый фронтальный синусит J01.2 Острый этмоидальный синусит J01.3 Острый сфеноидальный синусит J01.4 Острый пансинусит J01.9 Острый синусит неуточненный J32.0 Хронический верхнечелюстной синусит J32.1 Хронический фронтальный синусит J32.2 Хронический этмоидальный синусит J32.3 Хронический сфеноидальный синусит J32.4 Хронический пансинусит J32.8 Другие хронические пансинуситы J32.9 Хронический синусит неуточненный 1.2 Дата разработки/пересмотра протокола:2013 год(пересмотрено2017год). 1.3 Сокращения, используемые в протоколе: ACT аспартатаминотрансфераза AЛT аланинаминотрансфераза в/в внутривенно в/м внутримышечно ВИЧ вирус иммунодефицита человека КТ компьютерная томография ЛФК лечебная физкультура МРТ магнитно-резонансная томография ОАК общий анализ крови 1 ОАМ общий анализ мочи ППН придаточные пазухи носа СОЭ скорость оседания эритроцитов р/д раз в день УВЧ ультравысокие частоты УД уровень доказательности УФО ультрафиолетовое облучение ЭКГ электрокардиограмма ЭОД электроодонтометрия ЭП УВЧ электромагнитное поле ультра высокой частоты Er эритроциты Hb гемоглобин Ht гематокрит Le лейкоциты Tr тромбоциты 1.4 Пользователи протокола:ВОП, педиатры, челюстно-лицевые хирурги, отоларингологи, стоматологи. 1.5 Категория пациентов: взрослые, дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 2 1.7 Определение: Одонтогенный верхнечелюстной синусит –это воспаление слизистой оболочки верхнечелюстного синуса, фактором развития которого является «причинный» зуб. Одонтогенныйперфоративный верхнечелюстной синусит– воспаление слизистой оболочки верхнечелюстного синусав результате перфорации его дна во время удаления зуба. 1.8 Классификация[2]: По этиологическому фактору • риногенный; • одонтогенный; • травматический. По характеру клинического • острая; течения три стадии • подострая; одонтогенного • хроническая; верхнечелюстного синусита • обострение хронического. Клиническая классификация а) закрытая форма одонтогенных синуситов по • синуситы на почве хронических Г.Н. Марченко периодонтитов; • синуситы на почве нагноения одонтогенных кист, вросших в верхнечелюстную пазуху. б) Открытая форма • перфоративные синуситы; • синуситы, развившиеся как осложнение хронического остеомиелита альвеолярного отростка или тела верхней челюсти. По характеру • катаральные патоморфологических • гнойные изменений одонтогенные • полипозные верхнечелюстные синуситы • гнойно-полипозные подразделяют 3 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии: Жалобы и анамнез у пациентов с одонтогенным верхнечелюстным синуситом: Жалобы при остром боль и тяжесть в соответствующей с иррадиацией в височную, затылочную и верхнечелюстном синусите половине лица лобную область и зубы верхней челюсти боль в области моляров и премоляров может усиливаться при накусывании, особенно в области причинного зуба заложенность соответствующей нарушение носового дыхания половины носа обоняние нарушается выделения из носа сначала слизистых в небольшом количестве, затем выделения усиливаются и приобретают серозно-гнойный характер общая слабость, повышение что приводит к потере аппетита и температуры от 37,5°С и выше, озноб свидетельствует о выраженной интоксикации организма Жалобы при хроническом головные боли ограниченного или диффузного характера верхнечелюстном синусите выделения из носа соответствующей слизистые или слизисто-гнойные выделения стороны из носа на стороне поражения затруднения носового дыхания влечет за собой сухость во рту, снижение работоспособности, заложенность в ушах, возможно понижение слуха чувство тяжести в затылочной области головы Жалобы при хроническом головные боли периодические верхнечелюстном синусите в стадии повышение температуры тела в вечернее время до 37.2-37.5 С̊ обострения заложенность носа приводит к нарушению дыхания слабость, вялость, озноб, плохой сон приводит к снижению трудоспособности боль и чувство распирания вследствие накопления в верхнечелюстной пазухе воспалительного экссудата 4 Жалобы при гнилостный запах из-за инфицирования верхнечелюстной пазухи одонтогенномперфоративномверхнеч и наличия экссудата елюстном синусите прохождение воздуха изо рта в нос и из-за имеющегося сообщения полости рта и попадание жидкости при еде из полости верхнечелюстного синуса рта в нос Анамнез заболевания при остром давность заболевания до 3-4 недель синусите Анамнез заболевания при длительность заболевания с момента от3-4 недель и более хроническом верхнечелюстном проявления первых клинических синусите симптомов до установления диагноза Анамнез заболевания при удаление зубов верхней челюсти более 21суток назад одонтогенномперфоративномверхнеч елюстномсинусите (свищ) Инструментальные исследования: Рентгенография придаточных пазух затемнение верхнечелюстной пазухи при остром верхнечелюстном синусите или (прямая рентгенограмма черепа, соответствующей стороны при его обострении затемнение имеет выполненная в подбородочно- тотальный характер. носовой проекции) постоянный характер затемнения верхнечелюстного синуса вне зависимости от проведѐнной антибактериальной терапии подтверждает хронический вариант одонтогенного синусита. При хронической форме воспалительного процесса изменения могут иметь локальный характер и определяться только в области дна синуса, в том числе в виде чѐтких контуров полипов. в некоторых случаях на рентгенограмме в проекции синуса можно обнаружить тени инородных предметов: пломбировочного 5 материала, корней зубов и т.п. Ортопантомография дает информацию о состоянии костных позволяет обнаружить в проекции синуса стенок верхнечелюстного синуса, инородные предметы, периапикальные очаги, периодонта, рядом расположенных контуры радикулярной кисты, оттеснившей зубов дно верхнечелюстного синуса, оценить качество пломбировки каналов зубов, выявить факт выведения пломбировочного материала за верхушки корней Рентгенографиявнутриротовая для оценки состояния отдельных зубов наличие периапикальных очагов у причинного (дентальная) зуба, качество эндодонтического лечения исследование области лунки удаляемого исключить наличие в ней или в нижнем отделе или удалѐнного зуба синуса остаточного корня Компьютерная томография в важно в сложных дифференциально- комплексная информация обо всех аксиальной проекции с диагностических случаях, особенно при особенностях патологического процесса в реконструкцией изображения во остеомиелите верхней челюсти и синусе и окружающих тканях фронтальной плоскости новообразованиях верхнечелюстного синуса Фиброскопия (по необходимости) для гаймороскопии, что позволит при отсутствии изменений в синусе - закрытие уточнить показания для выбора лунки удалѐнного зуба в амбулаторных методики и места хирургического условиях лечения (амбулаторное или стационарное) провести биопсию для патоморфологического исследования Мультиспиральная томография большая чувствительность оценки диагностика воспалительных процессов и верхнечелюстного синуса (при мягких тканей верхнечелюстной пазухи определение наличия жидкости в синусе, необходимости) предоперационное обследование при планировании операций в синусе, диагностика опухолей синуса, контроль лечения (терапевтического, хирургического) 6 Зондирование при перфоративном лунки удаленного зуба или свища при перфорации инструмент с осторожностью верхнечелюстном синусите или погружается в соответствующий свище верхнечелюстной синус Проведение воздушных проб при врач зажимает крылья носа пациента и при перфорации можно обнаружить свободное перфоративном верхнечелюстном предлагает ему выдуть воздух из лѐгких прохождение воздуха через лунку удалѐнного синусите или свище через нос зуба с характерным свистящим звуком пациента просят надуть щѐки при наличии ороантрального сообщения пациент этого сделать не может, так как воздух свободно проходит в синус и выходит через нос. Диагностическая пункция пазухи проводится после анемизации местными отсутствие или наличие гнойного (проводится отоларингологом) анестетиками содержимого верхнечелюстного синуса Риноскопия (проводится передняя и средняя риноскопия состояние слизистой оболочки носа и наличие отоларингологом) при необходимости гнойного экссудата в носовых ходах задняя риноскопия для детального осмотра глубоких отделов полости носа Эндовидескопия (при позволяет при верхнечелюстном уточнить диагноз, провести лечебные необходимости) синусите процедуры и удалить инородные тела в верхнечелюстном синусе, а также забор материала (слизи, отделяемого, ткани) для цитологии, биопсии Лабораторные исследования: Биопсияэксцизионная исследование операционного материала для выявления патологического процесса и постановки заключительного диагноза. 7 Физикальное обследование: Общий осмотр:при внешнем осмотре у некоторых больных с острым или обострившимся хроническим одонтогенным верхнечелюстным синуситом определяется нарушение конфигурации лица в виде припухлости щѐчной и подглазничной области. Припухлость возникает за счѐт отѐка, не имеет чѐтких границ, мягкие ткани безболезненные или слабоболезненные при пальпации. В некоторых случаях болевые ощущения определяются при пальпации и перкуссии передней стенки верхней челюсти и скуловой кости. Регионарные лимфатические узлы увеличенные и болезненные. Данные симптомы отсутствуют в стадии ремиссии воспалительного процесса. Более выраженная отѐчность щеки наблюдается у тех больных, у которых хронический синусит развился вследствие хронического одонтогенного остеомиелита альвеолярного отростка или тела челюсти. Показания для консультации специалистов:  консультация отоларинголога (по показаниям) для постановки и дифференциальной диагностики диагноза, а также для назначения рационального, комплексного медикаментозного лечения;при двустороннем поражении верхнечелюстных пазух и (или) вовлечении в процесс других придаточных пазух носа;  консультация офтальмолога – при подозрении на наличие внутриглазничных осложнений;  невролога, нейрохирурга – при внутричерепных осложнениях;  консультация анестезиолога – для проведения анестезиологического пособия;  консультация других узких специалистов – по показаниям. 8 2.2 Диагностический алгоритм:на амбулаторномуровневерхнечелюстных синуситов: Признаки/ симптомы: Стойкий/не улучшается (≥10дней) Сильный(≥3-4 дня) Ухудшение или двойное отвращение (≥3-4 дня) Риск сопротивления Симптоматическое лечение Нет Да Инициативная антимикробная терапия первой линии Инициативная антимикробная терапия второй линии Улучшение после 3-5 дней Ухудшение или отсутствие улучшения через 3-5 дней Улучшение после 3-5 дней Полный курс антибактериальной терапии 5-7 дней Полный курс антибактериальной терапии 7-10 дней Расширить охват или перейти на другой класс противомикробной терапии Улучшение Ухудшение или отсутствие улучшения через 3-5 дней Улучшение Полный курс антибактериальной терапии 5-7 дней Обратитесь к специалисту Полный курс антибактериальной терапии 7-10 дней  КТ или МРТ для исследования неинфекционных причин или гнойных осложнений КТ или МРТ для исследования неинфекционных причин или гнойных осложнений  Синусовые или патологические культуры для патогенно-специфической терапии 9 2.3Дифференциальная диагностика одонтогенного верхнечелюстного синусита: Диагноз Обоснование для дифференциальной диагностики Обследования Критерии исключения диагноза Риногенные Головная боль имеет более интенсивный характер в связи с рентгенография ППН, - двусторонний гаймориты нарушением оттока в области естественного устья и КТ, дентальная характер развитием пансинусита. рентгенография поражения; - наличие периапикального источника инфицирования верхнечелюстного синуса Аллергические  характеризуются, отсутствием связи с острым или риноцитограмма сезонность гаймориты обострившимся хроническим периодонтитом; заболевания  протекают более продолжительно, с частыми обострениями и ремиссиями (сезонностью), при этом имеется сочетание воспалительного процесса и в других придаточных полостях, обильное выделение жидкого экссудата из носа; выраженный отек и синюшность слизистой оболочки носа. Истинные  большие кисты вызывают затруднение дыхания, больные рентгенография ППН, результат (ретенционные) и жалуются на тупую боль в верхней челюсти и чувство диагностическая гистологического ложные тяжести в голове при ее наклоне; пункция исследования (лимфангиэктатич  самопроизвольное вскрытие кисты сопровождается еские) кисты внезапным выделением серозной жидкости из одной верхнечелюстной половины носа; пазухи  на прямой рентгенограмме киста выявляется в виде гомогенного четко ограниченного затемнения полушаровидной формы, с ровными краями и основанием, которое обращено в область дна верхнечелюстной пазухи, боковой снимок позволяет определить топографию кисты в 10 передне-заднем направлении происходит истончение, а иногда и резорбция стенок пазухи. Невралгия  характерны приступообразные боли, ограниченные консультация наличие тройничного иннервацией одной из ветвей тройничного нерва; невролога «курковых» зон нерва  нарушение чувствительности кожи лица или слизистой оболочки полости рта соответственно «курковым» зонам;  не характерны повышение температуры тела, выделение экссудата из носа. Злокачественные  боль носит более упорный характер; рентгенография ППН, результат опухоли верхней  выделения из носа имеют ихорозный запах и нередко КТ, мультиспиральная гистологического челюсти содержат примеси крови; 3D томография исследования  могут наблюдаться носовые кровотечения;  обычно назначаемое при гайморите консервативное лечение не дает положительного эффекта, симптоматика заболевания нарастает;  при помощи рентгенографии или КТ можно уточнить размеры и локализацию опухоли. 11 3. ТАКТИКА ЛЕЧЕНИЯНА АМБУЛАТОРНОМ УРОВНЕ:Принципы лечения заключаются в создании максимальных условий для эвакуации экссудата из верхнечелюстного синуса,анемизации слизистой полости носа, применениисосудосуживающих и муколитическихпрепаратов, что восстанавливает или улучшает его воздушность, воздействуя на микрофлору с помощью местной и общей антибактериальной терапии. Первостепенное значение имеетустранение этиологического фактора: эндодонтическое лечение причинного зуба или его удаление. При острой перфорации дна верхнечелюстного синуса и в случае отсутствия в ней воспаления –пластика соустья(хирургическое лечение). NB! Чаще одонтогенный верхнечелюстной синусит вначале заболевания является хроническим. Консервативная терапия при обострении хронического синусита сходная с острымодонтогенным верхнечелюстным синуситом. 3.1Немедикаментозное лечение:  режим:IV (свободный);  диета: стол № 15, назначение диетической терапии – по показаниям. 3.2Медикаментозное лечение:смотреть пункт 5, подпункт 5. 3.3Хирургическое вмешательство: Название оперативного вмешательства:  удаление причинного зуба. Показания:  наличие периапикального воспалительного очага корня зуба, явившегося причиной заболевания. Название оперативного вмешательства: • пластическое закрытие перфорационного отверстия местными тканями (щечным или небным лоскутами). Показания: • наличие ороантрального сообщения при остром перфоративном верхнечелюстном синусите. Противопоказания:  сердечно-сосудистые заболевания (прединфарктное состояние и время в течение 3-6 месяцев после перенесѐнного инфаркта миокарда, гипертоническая болезнь II и III степени, ишемическая болезнь сердца с частыми приступами стенокардии, пароксизм мерцательной аритмии, пароксизмальная тахикардия, острый септический эндокардит и др.);  острые заболевания паренхиматозных органов (инфекционный гепатит, панкреатит и др.);  геморрагические заболевания (гемофилия, болезнь Верльгофа, С-авитаминоз, острый лейкоз, агранулоцитоз);  острые инфекционные заболевания (грипп, острые респираторные заболевания; рожистые заболевания, пневмония);  заболевания центральной нервной системы (нарушение мозгового 12 кровообращения, менингит, энцефалит);  психические заболевания в период обострения (шизофрения, маниакальнодепрессивный психоз, эпилепсия). 3.4Дальнейшее ведение:  диспансерное наблюдение у челюстно-лицевого хирурга 2 раза в год;  зубное протезирование. 3.5Индикаторы эффективности лечения:  отсутствие экссудата с соответствующего носового хода;  восстановление анатомической структуры верхнечелюстного синуса после закрытия ороантрального сообщения;  стойкое заживление раны (отсутствие свища);  восстановление функции приема пищи, носового дыхания. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  острая перфорация дна верхнечелюстного синуса с наличием воспалительного процесса для проведения гайморотомии с пластикой местными тканями;  пациенты с хроническими формами верхнечелюстного синусита для проведения гайморотомии;  длительно функционирующий свищ при одонтогенном хроническом верхнечелюстном синусите;  наличие инородного тела в верхнечелюстном синусе для его удаления. 4.2 Показания для экстренной госпитализации:  обострение хронического верхнечелюстного синусита. 13 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: Лечение одонтогенного верхнечелюстного синусита комплексное.Основные принципы лечения заключаются в создании максимальных условий для восстановления анатомического строения верхнечелюстного синуса (при перфорации ее дна) и носового дыхания. Медикаментозная терапия направлена на эвакуациию экссудата из верхнечелюстного синуса анемизацией слизистой полости носа, применением сосудосуживающих и муколитических препаратов, что восстанавливает или улучшает его воздушность, воздействие на микрофлору с помощью местной и общей антибактериальной терапии. Первостепенное значение в тактике хронических форм одонтогенного верхнечелюстного синусита занимает хирургическое лечение. 5.1 Немедикаментозное лечение:  режим – IVсвободный;  диета: стол № 15. 14 5.2 Медикаментозное лечение: Перечень основных лекарственных средств: № Препарат, формы Разовая доза Кратность введения УД п/п выпуска Опиоидные анальгетики 1. трамадол взрослым и детям в возрастестарше 12 лет вводят в/в с целью обезболивания в А 100мг/2мл по 2 мл или (медленно капельно), в/м по 50-100 мг (1-2 мл послеоперационном периоде, 1-3 [4,6,7. 12, 14] 50 мг перорально раствора). При отсутствии удовлетворительного суток эффекта через 30-60 мин. возможно дополнительное введение 50 мг (1 мл) препарата. Кратность введения составляет 1-4 р/сутки в зависимости от выраженности болевого синдрома и эффективности терапии. Максимальная суточная доза – 600 мг. Противопоказан детям до 12 лет. Перечень дополнительных лекарственных средств: Антибиотикопрофилактика * 1. цефазолин 1 г в/в (детям из расчета 50 мг/кг однократно) 1 раз за 30-60 минут до разреза А 500 мг и 1000 мг кожных покровов; при [15,16,17,18] хирургических операциях продолжительностью 2 часа и более – дополнительно 0,5-1 г во время операции и по 0,5-1 г каждые 68 часов в течение суток после операции с целью профилактики воспалительных реакций 2. цефуроксим цефуроксим 1,5-2,5 г, в/в за 1 часдо разреза. Если операция А 750 мг и 1500 мг (детям из расчета 30 мг/кг однократно) + длитсяболее 3 часов повторно через А +метронидазол метронидазол (детям из расчета 20-30 мг/кг 6 и12 часов аналогичные дозы, с [15,16,17,18] 0,5% - 100 мл однократно) 500 мг в/в целью профилактики воспалительных реакций При аллергии на β-лактамные антибиотики 15 3. ванкомицин 1 г. в/в 1 раз за 2 часа до разреза кожных В 500мг и 1000 мг (детям из расчета 10-15 мг/кг однократно) покровов. Вводится не более 10 [20, 21, 22, 24] мг/мин; продолжительность инфузии должна быть не менее 60 мин, с целью профилактики воспалительных реакций Нестероидные противоспалительные средства 4. кетопрофен суточная доза при в/в составляет 200-300 мг (не длительность лечения при в/в не B 100 мг/2мл по 2 мл должна превышать 300 мг), далее пероральное должна превышать 48 [4, 6, 7, 12, 14] или перорально 150мг применение пролонгированные внутрь 150мг 1 р/д, часов.Длительность общего пролонгированный 100 мг 2 р/день применения не должна превышать 5100мг. 7 дней, с противовоспалительной, жаропонижающей и болеутоляющей целью. 5. ибупрофен для взрослых и детей с 12 лет ибупрофен назначают не более 3-х дней в качестве A 100 мг/5 мл100мл или по 200 мг 3–4 раза в сутки. Для достижения быстрого жаропонижающего средства [4, 6, 7, 22] перорально 200 мг; внутрь терапевтического эффекта у взрослых доза может Не более 5-ти дней в качестве 600 мг быть увеличена до 400 мг 3 раза в сутки. обезболивающего средства Суспензия разовая доза составляет 5-10 мг/кг массы с противовоспалительной, тела ребенка 3-4 / сутки. Максимальная суточная доза жаропонижающей и болеутоляющей не должна превышать 30 мг на кг массы тела ребенка целью в сутки 6. парацетамол 200 мг или взрослым и детям старше 12 лет с массой тела более продолжительность лечения при A 500мг; для приема внутрь 40 кг:разовая доза - 500 мг – 1,0 г до 4 раз в сутки. применении в качестве анальгетика [4, 6, 7, 22] 120 мг/5 мл или Максимальная разовая доза – 1,0 г. Интервал между и в качестве жаропонижающего ректально 125 мг, 250 мг, приемами не менее 4 часов. Максимальная суточная средства не более 3-х дней 0,1 г доза - 4,0 г. Детям от 6 до 12 лет: разовая доза – 250 мг – 500 мг по 250 мг – 500 мг до 3-4 р/сутки. Интервал между приемами не менее 4 часов. Максимальная суточная доза - 1,5 г - 2,0 г. Гемостатические средства 7. этамзилат 4-6 мл 12,5 % раствора в сутки. при опасности послеоперационного B 12,5% - 2 мл Детям, вводят однократно в/в или в/м по 0,5-2 мл с кровотечения вводят с [4, 6, 7, 12] 16 учетом массы тела (10-15 мг/кг). профилактической целью Антибактериальные препараты 8. амоксицилинклавулановая в/в: взрослым: 1,2 г каждые 6-8 ч. курс лечения 7-10 дней A кислота (препарат выбора) детям: 40-60 мг/кг/сут (по амоксициллину) в [23, 22] 3 введения. 9. линкомицина гидрохлорид применяют в/м, в/в (только капельно).вводить в/в без Курс лечения 7-10 дней B предварительного разведения нельзя. [23, 24] Взрослые: 0,6-1,2 каждые 12 ч. Дети: 10-20 мг/кг/сут в 2 введения. 10. цефтазидим В/в и в/м Курс лечения 7-10 дней A (при выделении Взрослые: 3,0 - 6,0 г/сут в 2-3 введения (при [24, 25, 26] P.aeruginosa) синегнойной инфекции - 3 р/сутки) Дети: 30-100 мг/кг/сутв 2-3 введения; 11. ципрофлоксацин В/в: Курс лечения 7-10 дней B (при выделении Взрослые: 0,4-0,6 г каждые 12 ч. [22,24,27] P.aeruginosa) Вводят путеммедленнойинфузии в течение 1 часа Детям противопоказан. Десенсибилизирующая терапия 12. клемастин Взрослые и дети с 12 лет и старше: два раза в сутки, Курс лечения 7-10 дней В утром и вечером. Дети с 6-ти до 12 лет перед [4, 6, 7. 12] завтраком и на ночь. 13. хлоропирамин Внутрь, взрослые: 25 мг 3-4 раза в сутки, при Курс лечения 7-10 дней С необходимости увеличивают до 100 мг. [4, 6, 7. 12] Дети от 1 года до 6 лет: 6,25 мг 3 раза в сутки или 12,5 мг 2 раза в сутки от 6 до 14 лет: 12,5 мг 2-3 раза в сутки. Примечание*: использовать один из препаратов 17 5.3 Хирургическое вмешательство[3,4,5,6]: Название оперативного вмешательства: • операция Колдуэлла-Люка. Показания: • ревизия синуса и удаление утолщѐнной полипозно-изменѐнной слизистой оболочки, полипов, грануляций, инородных предметов и остаточные корни зубов. Названия оперативного вмешательства: • пластическое закрытие перфорационного отверстия местными тканями (щечным или небным лоскутами). Показания: • наличие ороантрального сообщения при остром перфоративном верхнечелюстном синусите. Противопоказания к оперативным вмешательствам:  сердечно-сосудистые заболевания (прединфарктное состояние и время в течение 3-6 месяцев после перенесѐнного инфаркта миокарда, гипертоническая болезнь II и III степени, ишемическая болезнь сердца с частыми приступами стенокардии, пароксизм мерцательной аритмии, пароксизмальная тахикардия, острый септический эндокардит и др.);  острые заболевания паренхиматозных органов (инфекционный гепатит, панкреатит и др.);  геморрагические заболевания (гемофилия, болезнь Верльгофа, С-авитаминоз, острый лейкоз, агранулоцитоз);  острые инфекционные заболевания (грипп, острые респираторные заболевания; рожистые заболевания, пневмония);  заболевания центральной нервной системы (нарушение мозгового кровообращения, менингит, энцефалит);  психические заболевания в период обострения (шизофрения, маниакальнодепрессивный психоз, эпилепсия). 5.4 Дальнейшее ведение:  диспансерное наблюдение у челюстно-лицевого хирурга 2 раза в год. 6. Индикаторы эффективности лечения:  отсутствие экссудата с соответствующего носового хода;  восстановление анатомической структуры верхнечелюстного синуса после закрытия ороантрального сообщения;  стойкое заживление раны (отсутствие свища);  восстановление функции приема пищи, носового дыхания;  зубное протезирование. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указанием квалификационных данных: 1) Батыров ТулеубайУралбаевич – главный внештатный челюстно-лицевой хирург МЗ РК, врач челюстно-лицевой хирург высшей категории, профессор, кандидат 18 медицинских наук, заведующий кафедрой стоматологии и челюстно-лицевой хирургии АО «Медицинский Университет Астана». 2) Сагындык Хасан Люкотович – врач челюстно-лицевой хирург высшей категории, кандидат медицинских наук, профессор кафедры стоматологии и челюстно-лицевой хирургии, АО «Медицинский Университет Астана». 3) УтеповДилшатКаримович – врач челюстно-лицевой хирург высшей категории УК «Аксай» КазНМУ им. С.Д. Асфендиярова, ассистент кафедрыстоматологии детского возраста Казахский национальный медицинский университет им. С.Д. Асфендиярова. 4) СадвокасоваЛязатМендыбаевна – кандидат медицинских наук, челюстно-лицевой хирург, доцент кафедры стоматологических дисциплин, РГП на ПХВ «ГМУ г. Семей» МЗСР РК. 5) СугурбаевАдильАсылханович – врач челюстно-лицевой хирург, магистрант кафедры стоматологии и челюстно-лицевой хирургии, АО «Медицинский Университет Астана». 6) ИхамбаеваАйнурНыгымановна – ассистент кафедры общей и клинической фармакологии, АО «Медицинский университет Астана, клинический фармаколог». 7.2 Указание на отсутствие конфликта интересов:нет. 7.3 Список рецензентов: 1) Курашев Амангельды Галымжанович – доктор медицинских наук, профессор кафедры хирургических дисциплин № 2 ФНПР КГМУ, Президент Ассоциации челюстно-лицевых хирургов Республики Казахстан, директор ТОО «Клиника пластической хирургии профессора КурашеваА.Г.». 7.4 Пересмотр протокола: через 3 года после его опубликования и даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.4 Список использованной литературы: 1)Кулаков А.А. Хирургическая стоматология и челюстно-лицевая хирургия. Национальное руководство / под ред. А.А. Кулакова, Т.Г. Робустовой, А.И. Неробеева. - М.: ГЭОТАР-Медиа, 2010. –С.361-379. 2) Хирургическая стоматология : учебник (Афанасьев В. В. и др.); под общ.ред. В. В. Афанасьева. - М.: ГЭОТАР-Медиа, 2010 3) Иорданишвили А.К. Основы клинической стоматологии / А.К. Иорданишвили (ред.).- М.: Мед. Книга, 2010.- С. 99. 4)Карпищенко С.А. Диагностика и лечение одонтогенных кист верхней челюсти / С.А. Карпищенко, М.А. Аль-Акмар, Ю.В. Иванов // FoliaOtorhinolarryngologiae. 2009.- № 2.- С. 12 -28. 5)Bassou D. Kystesradiculodentaires, une cause rare de sinus maxillaire opaque / D. Bassou, A. Darbi, A. Elkharras et al. // Arm. Otolaryngol. Chir. Cervicofac. 2007. - Vol. 124, №6. - P. 318-321. 19 6)Байдик О.Д., СысолятинП.Г., ЛогвиновC.B., Елизарова Н. Л. Морфофункциональныеизмененияслизистойоболочкиверхнечелюстнойпазухиприод онтогенномгрибковомсинусите // Стоматология. 2011. - № 5. - С. 14-16. 7) Байдик О. Д., Сысолятин П. Г., Руденкских Н. В. Особенности структурных изменений слизистой оболочки верхнечелюстной пазухи при одонтогенных кистах // Институт стоматологии: Научно-практический журнал. 2011. - № 3. - С. 86-87. 8)Васильев А.Ю., Петровская В.В. Возможности дентальной объемной томографии при врожденных расщелинах альвеолярного отростка и твердого неба // Вестник рентгенологии и радиологии. 2010. - №4. -С.22-25. 9) Вернадский Ю.И., Заславский Н.И. Одонтогенные гаймориты,- М.: Медицина, 1968. 136с. 10) Виганд М. Э. Эндоскопическая хирургия околоносовых пазух и переднего отдела основания черепа / М. Э. Виганд, X. Иро, Т. и др.// Москва : Медицинская литература, 2010. 275 с. 11)Зарецкая A.C., Рабухина Н. А., Семкин В. А. Обширные одонтогенные кисты различного гистологического строения в рентгенологическом изображении // Вестник рентгенологии и радиологии: Двухмесячный научно-практический журнал. 2010. - № 3. - С. 26-32 . 12)Началова А. В. Использование эндоскопической техники для диагностики и проведения хирургических операций на верхнечелюстном синусе, автореф. дис. на соиск. учен. степ. канд. мед. наук, код спец. 14.00.21. 14.00.04-2008. 68. Клѐнкина, Е. И. Дифференциально-диагностические аспекты латентных одонтогенных и хронических риногенных верхнечелюстных синуситов: автореферат дис. канд. мед. наук. СПб., 2011. - 20 с. 13)Лопатин A.C., Сысолятин С.П. Ринологические аспекты дентальной имплантации // Стоматология. 2009. - №1. - С.47-50. 14)Пискунов И.С., Емельянова А.Н. Варианты анатомического строения верхнечелюстных пазух под данным рентгеновской компьютерной томографии // Российская ринология 2010. - №2.- С. 16-19. 16)Семеникова Н., Семенников В., Логвинов С. Морфология периодонта при хроническом воспалении и лечении. LambertAcademic Publishing,2011.- 115 с. 17)Сысолятин С.П. Одонтогенный верхнечелюстной синусит: вопросы этиологии // Вопросы челюстно-лицевой, пластической хирургии, имплантологии и клинической стоматологии. 2010. - №2-3. - С.3-6. 18)Насыров В.А., Изаева Т.А., Исламов И.М., Исмаилова А.А., Беднякова Н.Н., Синуситы. Клиника, диагностикаилечение, Бишкек, 2011, 175 с. 19)Clinical Practice Guideline (Update): Adult Sinusitis Executive Summary Richard M. Rosenfeld, MD, MPH1 et al// Otolaryngology– Head and Neck Surgery 2015, Vol. 152(4) 598–609 © American Academy of Otolaryngology—Head and Neck Surgery Foundation 2015 Reprints and permission: sagepub.com/journalsPermissions.nav. 20)Uidelines IDSA Clinical Practice Guideline for Acute Bacterial Rhinosinusitis in Children and Adults Anthony W. Chow,1 Michael S. Benninger et al// Clinical Infectious Diseases Advance Access published March 20, 2012 21) Clinical practice guideline Clinical Practice Guideline for the Diagnosis and Management of Acute Bacterial Sinusitis in Children Aged 1 to 18 Years. Ellen R. Wald, MD, FAAP, Kimberly E. Applegate, MD, MS, FAAP, Clay Bordley, MD, FAAP, David 20 H. Darrow, MD, DDS, FAAP, Mary P. Glode, MD et al// Organizational Principles to Guide and Define the Child Health Care System and/or Improve the Health of all Children. 21",
  "query": "Здравствуйте. Уже где-то неделю мучаюсь: правая щека будто налилась, давит под глазом и в лоб, отдаёт в зубы сверху. Жевать на той стороне почти не могу, при накусывании прям простреливает в моляр, который давно проблемный. Нос справа не дышит, запахи плохо чувствую, утром из носа густые жёлто-зелёные сопли, неприятно пахнет. К вечеру держится температура 37,5–37,7, знобит, сил нет, голова тяжёлая. Пару дней назад полоскала рот — как будто вода в нос попала, очень странно. Я уже переживаю, это зуб даёт или гайморит? Что делать, к кому бежать?",
  "gt": "J01.0"
}