{
  "protocol_id": "p_4b3653639f",
  "source_file": "Системная красная волчанка (педиатрия).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "L93.0",
    "M32",
    "M32.0",
    "M32.1",
    "M32.8",
    "M32.9",
    "S12"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «16» августа 2023 года Протокол №186 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СИСТЕМНАЯ КРАСНАЯ ВОЛЧАНКА 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ – 10: МКБ – 10 Код Название M32 Системная красная волчанка M32.0 Лекарственная системная красная волчанка M32.1 Системная красная волчанка с поражением других органов или систем. M32.8 Другие формы системной красной волчанки M32.9 Системная красная волчанка неуточненная Исключено: красная волчанка (дискоидная) (БДУ) (L93.0). 1.2. Дата разработки/пересмотра протокола: 2015 год (пересмотр 2023 год). 1.3. Сокращения, используемые в протоколе: ACR – American College of Rheumatology, Американская Коллегия Ревматологии Αβ2-ГП I Антитела к бета2гликопротеину АЛТ Аланинаминотрансфераза АСТ Аспартатаминотрансфераза АЗА Азатиоприн АНА Антинуклеарные антитела Анти-Ro/SSA Антитела к антигену Ro/SSA Анти-Sm Антитела к антигену Sm (Smith) АНФ Антинуклеарный фактор АСЛО Антистрептолизин О АФС Антифосфолипидный синдром АЦЦП Антитела к циклическому цитруллинированному пептиду АЧТВ Активированное частичное тромбопластиновое время ANCA Антитела к цитоплазме нейтрофилов ENA Антитела к экстрагируемому нуклеарному антигену BILAG British Isles Lupus Assessment Group index, специфический индекс, оценивающий активность СКВ или выраженность обострения в каждом отдельном органе или системе ВВИГ Внутривенный иммуноглобулин ГИБП Генно-инженерный биологический препарат ГИБТ Генно-инженерная биологическая терапия ГК Глюкокортикоиды ДНК Дезоксирибонуклеиновая кислота ЖКТ Желудочно-кишечный тракт ИФА Иммуноферментный анализ КФК Креатинфосфокиназа ЛЕ Волчаночные клетки ЛДГ Лактатдегидрогеназа ЛФК Лечебная физкультура ММФ Микофенолат мофетил МП Метилпреднизолон МТХ Метотрексат МКБ Международная классификация болезней МНО Международное нормализованное отношение МРТ Магнитно-резонансная томография НПВП Нестероидные противовоспалительные препараты ОАК Общий анализ крови ОАМ Общий анализ мочи ПВ Протромбиновое время ПТ Пульс-терапия ПТИ Протромбиновый индекс ПЦР Полимеразная цепная реакция РНК Антитела к рибонуклеиновой кислоте РПГА Реакция пассивной гемагглютинации РФ Ревматоидный фактор САМ Синдром активации макрофагов SELENA- Валидированный индекс активности СКВ, модифицированный SLEDAI во время проведения исследования SELENA Индекс повреждения, разработанный Международной SLICC/ACR организацией сотрудничества клиник СКВ при содействии Американской коллегии ревматологов СКВ Системная красная волчанка СКФ Скорость клубочковой фильтрации ССД Системная склеродермия СОЭ Скорость оседания эритроцитов СРБ С-реактивный белок 1.4. Пользователи протокола: педиатры, ревматологи, врачи общей практики, врачи скорой медицинской помощи. 1.5. Категория пациентов: дети. 1.6. Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. Определение [1,2]: Системная красная волчанка - системное аутоиммунное заболевание неизвестной этиологии, в основе которого лежит генетически обусловленное нарушение иммунной регуляции, определяющее образование органо-неспецифических антител к антигенам ядер клеток и развитием иммунного воспаления в тканях различных органов. 1.7. Классификация [1-5]: I. По характеру течения, началу болезни и дальнейшему прогрессированию выделяют варианты течения: *острое течение заболевания, при котором симптоматика нарастает быстро, диагностируются множественные поражения организма ребенка; *подострое течение, когда болезнь протекает волнообразно, с попеременным чередованием периодов ремиссии и обострения; *хронический вариант, при котором на протяжении длительного времени у ребенка наблюдаются признаки поражения одной-двух систем организма (SLEDAI-2К>0–4 за счет клинических и иммунологических составляющих индекса); *ремиссия - полное отсутствие клинических проявлений в течение одного года при возможном наличии незначительного увеличения уровня антител к ДНК, снижения С3-или С4-компонентов комплемента (SLEDAI-2К 0–4 балла за счет иммунологических составляющих индекса). II. По степени активности (таблица 1). Таблица 1 - Индекс активности СКВ по шкале SLEDAI 2K [1-6]: Балл Проявление Определение 8 Эпиприступ Возникший в течение последние 10 дней, исключая метаболические, инфекционные и лекарственные причины 8 Психоз Нарушение способности выполнять действия в нормальном режиме из-за выраженного изменения восприятия действительности:галлюцинации, бессвязность, значительное снижение ассоциативных способностей, истощение мыслительной деятельности, выраженное алогичное мышление; странное, дезорганизованное или кататоническое поведение (кроме вызванных уремией или лекарственными препаратами) 8 Органические Нарушение умственной деятельности, мозговые ориентации, памяти или других синдромы интеллектуальных способностей, острое начало и нестойкие клинические проявления: затуманенность сознания со снижением концентрации, неспособность сохранять внимание к окружающему; плюс до 2признаков - нарушение восприятия, бессвязная речь, бессонница или сонливость в дневное время, снижение/повышение психомоторной активности (кроме метаболического, инфекционного и лекарственного воздействия) 8 Зрительные Изменения в глазу/ на сетчатке: клеточные нарушения тельца, кровоизлияния, серозный экссудат / геморрагии в сосудистой оболочке или неврит зрительного нерва, склерит, эписклерит (кроме причин - гипертензия, инфекция и лекарства) 8 Расстройство со Впервые возникшая чувствительная / стороны ЧМН двигательная невропатия черепно-мозговых нервов, включая головокружение, развившееся вследствие волчанки 8 Головная боль Выраженная персистирующая головная боль (может быть мигренозной), не отвечающая на наркотические анальгетики 8 ОНМК Впервые возникшее острое нарушение мозгового кровообращения (ОНМК), исключая таковое, вследствие атеросклероза или гипертензии 8 Васкулит Язвы, гангрена, болезненные узелки на пальцах, околоногтевые инфаркты, геморрагии, данные биопсии/ангиограммы 4 Артрит 2 и >болезненных суставов (болезненность, отек или выпот) 4 Миозит Проксимальная мышечная боль/слабость с повышением уровня КФК/альдолазы или данные ЭМГ/ биопсии, подтверждающие миозит 4 Цилиндрурия Зернистые или эритроцитарные цилиндры 4 Гематурия >5 эритроцитов в п/ зрения, исключая камни, инфекционные и др. 4 Протеинурия Острое начало или недавнее появление в количестве >0,5 г/сутки 4 Пиурия >5 лейкоцитов в п/ зрения, исключая камни, инфекционные и др. 2 Высыпания Новые/продолжающаяся сыпь на коже воспалительного характера 2 Алопеция Впервые возникшее или продолжающееся повышенное очаговое или диффузное выпадение волос вследствие активности волчанки 2 Язвы слизистых Впервые возникшее или продолжающееся оболочек изъязвление слизистых оболочек рта и носа вследствие активности волчанки 2 Плеврит Боль в грудной клетке с шумом трения плевры или выпотом, или утолщение плевры вследствие волчанки 2 Перикардит Перикардиальная боль с одним из следующих признаков: шум трения перикарда, ЭКГ подтверждение 2 Низкий Снижение СН50, С3 или С4 < нормы комплемент тестирующей лаборатории 2 Повышение >25% связывания по методу Farr или уровня антител к превышение нормальных значений ДНК тестирующей лаборатории 1 Лихорадка >380С, исключить инфекционные причины 1 Тромбоцитопения <100 000 клеток/мм3 1 Лейкопения <3000 клеток/мм3, исключая лекарственные причины Общий балл (сумма баллов проявлений на момент осмотра/в течение 10 предшествовавших дней ) В соответствии с выраженностью клинических симптомов и уровнем лабораторных показателей по индексу SLEDAI-2k: нет активности (SLEDAI 0 баллов);  низкая активность (SLEDAI 1–5 баллов);  средняя степень активности (SLEDAI 6–10 баллов);  высокая степень активности (SLEDAI 11–19 баллов);  очень высокая степень активности (SLEDAI >20 баллов).  Обострение СКВ расценивается как умеренное при увеличении индекса между двумя визитами на 3–12 баллов, более чем на 12 - как выраженное обострение. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1,5–9]. 2.1 Диагностические критерии: Жалобы. Повышение температуры до субфебрильных/фебрильных цифр, слабость, потерю массы тела, выпадение волос, язвы во рту, покраснение кожи лица и зоны декольте, повышенную фоточувствительность, пятнистые и/или геморрагические высыпания на коже, онемение и/или посинение, и/или побеление пальцев рук и ног; боли в мышцах, суставах; припухание суставов; кровотечения из носа, головные боли, головокружение, боли в животе, тошноту, отеки на лице и ногах; нарушение поведения, психозы, судороги. Анамнез. Установить характер дебюта болезни, особенности и длительности течения заболевания, выяснить, что предшествовало развитию болезни (физическая, психологическая травма; острая респираторная, бактериальная инфекция; вакцинация, инсоляция); получал ли пациент антибактериальные препараты (какие, какова была их доза и продолжительность приема). Анализ анамнеза жизни пациента. Особое внимание обратить на клинические проявления инфекций, наличие контакта с лицами, болеющими туберкулезом; наличие аллергических реакций, а также реакций на профилактические прививки, инсоляцию, провести анализ наследственного анамнеза, выявить наличие родственников с ревматическими болезнями, в том числе с СКВ. Физикальное обследование. Поражение кожи и слизистых:  сыпь (у 60–90%) по типу классической «бабочки» – симметричная эритематозная сыпь на щеках пересекает носовой мостик, но щадит носогубные складки;  эритематозные высыпания – на открытых участках кожи: в области декольте, над суставами – коленными, голеностопными, локтевыми и другими;  фотосенсибилизация – эритематозные высыпания на коже, яркость усиливается на солнце; в период весны и лета;  дискоидные поражения кожи головы, лица или конечностей в виде эритем или макулопапулезных поражений;  неспецифические кожные высыпания – от пятнисто-папулезных до буллезных, чаще появляются при высокой активности СКВ. * Васкулит:  по типу капиллярита, часто встречается на ладонях, что приводит к ладонной эритеме;  сетчатое ливедо - фиолетовые пятна в виде сетки на коже нижних и верхних конечностей и туловища;  геморрагические высыпания – в виде симметричных петехий, иногда язв, некрозов, гангрены располагаются чаще на дистальных отделах конечностей;  синдром Рейно – ишемия пальцев за счет вазоспазма и структурных нарушений, этот синдром больше характерен для взрослых и реже встречается у детей с СКВ. * Слизистые поражения:  волчаночная энантема – эритематозно-отечные пятна с четкими границами, пятна располагаются в области твердого неба;  афтозный стоматит – язвы безболезненные преимущественно выявляются на внутренней поверхности десен и щек;  хейлит – чаще поражается нижняя губа, проявляется отечностью, гиперемией, формируются трещинки, эрозии или язвочки;  алопеция обычно начинается в лобной области и иногда имеет диффузный характер, возможно выпадение бровей и ресниц;  ксеродермия, деформация и ломкость ногтей. Поражение костно-мышечной системы:  артралгии или артриты (90%) - неэрозивные и не деформируют, могут поражаться как мелкие, так и крупные суставы;  поражение костей (15%) - асептический некроз эпифиза головки бедренной кости, проявляется стойкой болью и нарушением функции сустава;  миалгия может наблюдаться у детей в 40% случае и при этом отмечается умеренное повышение активности мышечных ферментов (креатин фосфокиназы и альдолазы). Поражение серозных оболочек (у 30–50%):  перикардит - чаще бессимптомно и только при эхокардиографическом исследовании обнаруживается утолщение и сепарация листков эпи- и перикарда. Большое скопление экссудата отмечается при высокой активности заболевания; в некоторых случаях может возникнуть угроза тампонады сердца из-за массивного выпота;  плеврит - при высокой активности заболевания может носить как сухой, так и экссудативный характер; протекает чаще без клинических симптомов, но иногда проявляться кашлем, болями в груди; при аускультации может быть шум трения плевры;  асептический перитонит напоминает клиническую картину острого живота, явления перигепатита и периспленита. Поражение сердечно-сосудистой системы (у 30–50%):  миокардит - расширение границ сердца и аритмии, которые могут привести к застойной сердечной недостаточности;  эндокардит Либмана – Сакса - появление бородавчатых наложений диаметром 1–4 мм на участках эндокарда; редко встречается у детей (эхокардиографически выявляют вегетации на клапанах);  коронарит выявляется случайно, редко определяются аневризмы. Поражение респираторного тракта (10–30%):  пневмонит - ослабление дыхания, кашель, одышка, появление хрипов в легких; рентгенологически - инфильтративные тени в легких, дисковидные ателектазы, плевродиафрагмальные спайки. Развивается чаще при высокой активности заболевания;  легочные (альвеолярные) геморрагии проявляются острым респираторным дистресс-синдромом; отмечается выраженная гипоксемия, возможен летальный исход, встречается у детей редко;  легочная гипертензия может наблюдаться у детей с антифосфолипидным синдромом, редко встречается у детей;  тромбоз сосудов и инфаркт легких определяются крайне редко у детей. Поражение почек встречается примерно у 55–70% детей с СКВ, чаще развивается в течение первых 2 лет заболевания, а в дебюте у ~1/3: • бессимптомная гематурия и / или персистирующая протеинурии> 0,5 г в сутки и/или 5 эритроцитов, 5 лейкоцитов, цилиндров в поле зрения при отсутствии инфекции мочевыводящих путей; • по типу нефротического синдрома; • быстро прогрессирующего гломерулонефрита с потерей почечной функции. Биопсия почки с диагностической целью показана всем пациентам с СКВ с клиническими признаками активного ВН (при отсутствии строгих противопоказаний). Таблица 5. Классификация поражения почек при системной красной волчанке Всемирной организации здравоохранения [10] Тип Описание Клинико-лабораторные проявления I тип Отсутствие изменений по данным Отсутствуют световой, иммунофлюоресцентной и электронной микроскопии II тип Мезангиальный гломерулонефрит (ГН) с минимальными изменениями А (отсутствие светооптических изменений в биоптате при наличии Отсутствуют отложений иммунных комплексов в мезангиуме по данным иммунофлюоресцентной и электронной микроскопии); В Мезангиальный ГН (различная Протеинурия < 1 г/сут степень мезангиальной Эритроциты 5–15 в п/зр гиперклеточности с наличием иммунных депозитов в мезангии; III тип Очаговый пролиферативный ГН Протеинурия < 2 г/сут (активное или хроническое, Эритроциты 5–15 в п/зр сегментарное или тотальное, эндоили экстракапиллярное повреждение с вовлечением менее 50% клубочков) IV тип Диффузный пролиферативный ГН (те Протеинурия > 2 г/сут же изменения, что в классе III, с Эритроциты > 20 в п/зр вовлечением более 50% клубочков) Артериальная гипертензия Почечная недостаточность V тип Мембранозный ГН (равномерное Протеинурия > 3,5 г/сут утолщение базальной мембраны Скудный мочевой клубочков вследствие осадок субэпителиального и внутримембранного отложения иммунных комплексов) VI тип Хронический гломерулосклероз Артериальная (диффузный и сегментарный гипертензия гломерулосклероз, атрофия Почечная канальцев, интерстициальный недостаточность фиброз, артериолосклероз) Поражение желудочно-кишечного тракта (30–40%): * снижение аппетита, тошнота, боли в животе, иногда диарея; * поражение кишечника - геморрагии, инфаркты и некрозы с последующей перфорацией, кишечное кровотечение или фибринозно-гнойный перитонит; * поражение печени характеризуется гепатомегалией, гепатитом; * поражение поджелудочной железы (панкреатит) может быть следствием патологического процесса в рамках СКВ или воздействия больших доз глюкокортикостероидов. Лимфаденопатия (10–40%) - лимфатические узлы безболезненные, подвижные размером до 1,0 см. Поражение нервной системы (30–50%) * психические нарушения – острый психоз с появлением продуктивной симптоматики в виде зрительных и слуховых галлюцинаций; шизофреноподобные расстройства; аффективные синдромы (маниакальный и депрессивный); двигательное беспокойство; нарушения сна и др; * органический мозговой синдром – прогрессирующее ухудшение когнитивных функций (памяти, внимания, мышления), заметное снижение интеллекта, ухудшение успеваемости в школе; утрата определенных навыков; эмоциональноличностные расстройства (эмоциональная лабильность, апатия, депрессия, иногда эйфория и др.); * головная боль может носить мигренеподобный характер и быть единственным проявлением СКВ; * судорожный синдром – генерализованные эпилептиформные припадки; * хорея односторонняя или генерализованная; * транзиторные нарушения мозгового кровообращения характеризуются общемозговой, очаговой или смешанной симптоматикой, сохраняющейся не более 24 ч. * ишемический инсульт наблюдается у детей значительно реже, чем у взрослых, и обычно при сочетании СКВ с АФС. Внутримозговые кровоизлияния. *поражение спинного мозга (поперечный миелит) проявляется нижним парапарезом, нарушением чувствительности в нижней половине туловища, тазовыми расстройствами, выраженной болью в спине; *поражение черепно-мозговых нервов – глазодвигательных, тройничного, лицевого или зрительного; *поражение периферической нервной системы протекает по типу симметричной дистальной, преимущественно сенсорной, полинейропатии, редко – множественной мононейропатии; *в отдельных случаях развивается синдром Гийена−Барре (острая воспалительная полирадикулонейропатия). Поражение органа зрения (3–5%). клинически в виде эписклерита, иридоциклита, неврита зрительного нерва,  ретиноваскулита (окклюзия сосудов, субретинальный и ретинальный отек, геморрагии); пролиферативной ретинопатии и нарушения зрения.  Антифосфолипидный синдром (35%). Клинические признаки АФС у детей: • У детей с СКВ при развитии АФС наиболее часто (44%) наблюдается тромбоз мелких сосудов. Венозные тромбозы развиваются у 28% пациентов, артериальные – у 25%, смешанные – у 3%. Характерен рецидивирующий тромбоз сосудов любого калибра и локализации. Это определяет широту спектра его клинических проявлений. Таблица 6. Международные диагностические критерии АФС [8]. Клинические критерии: Сосудистый тромбоз: один и более эпизодов тромбоза (артериального, венозного, тромбоза мелких сосудов). Тромбоз должен быть подтвержден при помощи инструментальных методов или морфологически. Морфологическое подтверждение должно быть представлено без значительного воспаления сосудистой стенки. Патология беременности: один и более случаев внутриутробной гибели морфологически нормального плода после 10 недель гестации (нормальные морфологические признаки плода документированы на УЗИ или непосредственно осмотром плода), илиодин и более эпизодов преждевременных родов морфологически нормального плода до 34 недель гестации из-за выраженной преэклампсии или эклампсии или плацентарной недостаточности; три и более последовательных случаев спонтанных абортов до 10 недель гестации (исключение: анатомические дефекты матки, гормональные нарушения, материнские и отцовские хромосомные нарушения). Лабораторные критерии: аКЛ IgG или IgM-изотипов, выявляемые в сыворотке в средних и высоких титрах, по крайней мере,2 раза не менее чем через 12 нед стандартизованным ИФА методом. Анти –β ВА в плазме в двух или более случаях исследования с промежутком не менее 12 нед, определяемый стандартизованным методом. а) удлинение времени свертывания плазмы в фосфолипидзависимых коагулогических тестах (АПТВ, тесты с ядами Расселя); б) отсутствие коррекции удлинения времени свертывания в скрининговых тестах при проведении тестов смешивания с донорской плазмой; в) укорочение или коррекция удлинения времени свертывания в скрининговых тестах при добавлении фосфолипидов; д) исключение других коагулопатий (ингибитора фактора VIII свертывания крови). АФС диагностируется на основании наличия одного клинического и одного лабораторного критерия. АФС исключается, если аФЛ выявляется менее 12 нед или более 5 лет в отсутствие клинических проявлений АФС. Наличие врожденных или приобретенных факторов риска тромбозов не исключают АФС. Больные должны быть стратифицированы с наличием и отсутствием факторов риска тромбозов. Частые клинические проявления тромбозов: Неврологические: Признаки ишемической энцефалопатии, нарушение  когнитивных функций, психические расстройства, мигренеподобные цефалгии, реже – эписиндром, хореические гиперкинезы, транзиторные нарушения мозгового кровообращения. Офтальмологические: Тромбоз артерии и/или вены сетчатки, синдром  преходящей слепоты. Кожные: Дистальная ишемия кожи, проявляющаяся стойкими  эритематозными или лиловыми пятнами на пальцах рук и ног и в некоторых случаях сопровождающаяся дигитальным некрозом. Кардиологические: Повышенная частота вегетаций на клапанах и  митральной регургитации, которые могут быть источником эмболизации. Часто выявляются признаки нарушения коронарного кровообращения. Легочные: Легочная эмболия, легочная гипертензия, тромбоз легочной  артерии, альвеолярные геморрагии. Почечные: Тромбоз артерий/вены почек, инфаркты почек, острая почечная  недостаточность, протеинурия, гематурия, нефротический синдром. Гастроинтестинальные: Синдром Бадда-Киари, инфаркты печени, желчного  пузыря, кишечника и селезенки; панкреатиты, асциты, перфорация пищевода, ишемические колиты. Эндокринные: Инфаркт надпочечников, или надпочечниковая  недостаточность, инфаркты яичка, предстательной железы, гипофиза или гипоталамо-гипофизарная недостаточность. Скрининг АФС следует проводить у всех пациентов с СКВ.  Неонатальная волчанка. • У новорожденных, матери которых страдают аутоиммунными ревматическими заболеваниями, и проявляющийся двумя основными признаками: поражением кожи и сердца: • поражение кожи - классическая кольцевидная эритема, телеангиэктазии, атрофия кожи, фолликулярные пробки и чешуйки; • поражение сердца - частичная или полная блокада сердца за счет фиброза его проводящих путей. Подострая кожная красная волчанка - характеризуется распространёнными фоточувствительными чешуйчатыми папулосквамозными или анулярными полициклическими бляшками; С высокой частотой (до 70%) обнаруживают антиRo. Диагноз СКВ устанавливают на основании следующих критериев: SLICC, ACR, 1997 и EULAR/ACR (таблица 2–4) Таблица 2. Диагностические критерии системной красной волчанки SLISS (The Systemic Lupus International Collaborating Clinics), 2012 Клинические критерии 1. Острое, активное поражение кожи:  сыпь на скулах (не учитываются дискоидные высыпания);  буллезные высыпания;  токсический эпидермальный некроз как вариант СКВ;  макулопапулезная сыпь;  фотосенсибилизация: - кожная сыпь, возникающая в результате реакции на солнечный свет, или - подострая кожная волчанка (неиндурированные псориазоформные и/или круговые полициклические повреждения, которые проходят без образования рубцов, но с возможной поствоспалительной депигментацией или телеангиэктазиями). 2. Хроническая кожная волчанка:  классическая дискоидная сыпь локализованная (выше шеи) или генерализованная (выше и ниже шеи).  гипертрофические (бородавчатые) поражения кожи.  панникулит.  поражение слизистых оболочек.  отечные эритематозные бляшки на туловище.  капилляриты (красная волчанка обморожения, Гатчинсона, проявляющаяся поражением кончиков пальцев, ушных раковин, пяточных и икроножных областей).  дискоидная красная волчанка по типу красного плоского лишая, или overlap. 4. Нерубцовая алопеция - диффузное истончение волос или повышенная хрупкость волос с видимыми обломанными участками (в отсутствии следующих причин, таких как очаговая алопеция, лекарственная, вследствии дефицита железа и андрогенная). 5. Артрит:  синовит с вовлечением 2 или более суставов, характеризующийся отеком или выпотом, или  болезненность 2 или более суставов и утренняя скованность по крайней мере 30 мин. 6. Серозит:  типичный плеврит в течение более чем 1 дня, или плевральный выпот, или шум трения плевры.  типичная перикардиальная боль (боль в положении лежа, купируемая в положении сидя с наклоном вперед) в течение более чем 1 дня, или перикардиальный выпот, или шум трения перикарда, или электрокардиографические признаки перикардита.  в отсутствии следующих причин, таких как инфекция, уремия и перикардит Дресслера. 7. Поражение почек:  соотношение уровня белок/креатинин (или суточная протеинурия) в моче более 500 мг белка за 24 ч, или  эритроциты в моче 5 или более, или цилиндры в моче 5 или более. 8. Нейропсихические поражения:  эпилептический приступ;  психоз;  моно-/полиневрит (в отсутствии других причин, таких как первичный васкулит);  миелит;  патология черепно-мозговых нервов / периферическая нейропатия (в отсутствии других причин, таких как первичный васкулит, инфекции и сахарный диабет);  острое нарушение сознания (в отсутствии других причин, в том числе токсических/метаболических, уремии, лекарственных). 9. Гемолитическая анемия 10. Лейкопения < 4,0Х109/л по крайней мере один раз (в отсутствии других причин, таких как синдром Фелти, лекарственные и портальная гипертензия), или лимфопения < 1,0Х109/л по крайней мере один раз (в отсутствии других причин, таких как прием глюкокортикостероидов, лекарства, инфекция). 11. Тромбоцитопения < 100Х109/л по крайней мере один раз (в отсутствии других причин, таких как лекарства, портальная гипертензия и тромботическая тромбоцитопеническая пурпура) Иммунологические критерии: 1. Антинуклеарный фактор выше уровня диапазона референс-лаборатории 2. Антитела к двуспиральной ДНК выше уровня диапазона референслаборатории (или > 2-кратного увеличения методом ELISA) 3. Наличие Anti-Sm (антитела к ядерному антигену Sm) 4. Антифосфолипидные антитела положительные, определенные любым из следующих способов: • положительный волчаночный антикоагулянт. • ложноположительная реакция Вассермана. • средний или высокий титр антител к кардиолипину уровня (IgA, IgG или IgM). • положительный результат теста на анти-2-гликопротеин I (IgA, IgG или IgM). 5. Низкий комплемент • низкий С3, С4, или • низкий СH50. 6. Положительная реакция Кумбса при отсутствии гемолитической анемии. *Диагноз устанавливают при наличии 4 критериев, один из которых должен быть клиническим и один иммунологическим Таблица 3. Диагностические критерии СКВ (ACR, 1997). 1. Сыпь на скулах: фиксированная эритема с тенденцией к распространению на носогубную зону 2. Дискоидная сыпь: эритематозные приподнимающиеся бляшки с прилипающими кожными чешуйками и фолликулярными пробками, на старых очагах возможны атрофические рубцы 3. Фотосенсибилизация: кожная сыпь, возникающая в результате реакции на солнечный свет 4. Язвы в ротовой полости: изъязвления полости рта или носоглотки, обычно безболезненные 5. Артрит: неэрозивный артрит, поражающий 2 или более периферических сустава, проявляющийся болезненностью, отеком и выпотом 6. Серозит: • плеврит (плевральные боли и/или шум трения плевры, и/или плевральный выпот). • перикардит (шум трения перикарда при аускультации и/или признаки перикардита при эхокардиографии). 7. Поражение почек: • персистирующая протеинурия не менее 0,5 г/сут, и/или • цилиндрурия (эритроцитарная, зернистая или смешанная) 8. Поражение центральной нервной системы: • судороги. • психоз (в отсутствии приема лекарственных средств или метаболических нарушений). 9. Гематологические нарушения: • гемолитическая анемия с ретикулоцитозом. • лейкопения < 4,0Х109/л (зарегистрированная 2 и более раз). • тромбоцитопения < 100Х109/л (при отсутствии приема лекарственных препаратов). 10. 10. Иммунологические нарушения: • а-ДНК. • анти-Sm. • анти-КЛ. • положительный тест на волчаночный антикоагулянт. • стойкая ложноположительная реакция Вассермана (не менее 6 мес) при лабораторно подтвержденном отсутствии сифилиса. 11. Повышение титров антинуклеарного фактора (при отсутствии лекарств, вызывающих волчаночноподобный синдром). При наличии у больного 4-х или более признаков в любом сочетании диагноз СКВ считается достоверным, при наличии 3-х признаков – вероятным. Чувствительность данных критериев составляет 78–96%, а специфичность – 89– 96%. Таблица 4. Классификационные критерии СКВ EULAR/ACR [4] Критерий Определение АНА ANA при титре ≥1: 80 на клетках HEp-2 или эквивалентном положительном тесте хотя бы один раз. Тестирование иммунофлуоресценцией на клетках HEp-2 или твердом геле. Лихорадка Температура >38,30С Лейкопения Количество лейкоцитов <4.0 × 10∧9 / л Тромбоцитопения Количество тромбоцитов <100 × 10∧9 / л Аутоиммунный гемолиз Доказательства гемолиза: ретикулоцитоз, низкий гаптоглобин, повышенный непрямой билирубин и лактатдегидрогеназа и положительный тест Кумбса (прямой антиглобулин). Делирий (1) Изменение сознания или уровня возбуждения с пониженной способностью фокусироваться; (2) развитие симптомов в течение нескольких часов до <2дней, (3) колебания симптомов в течение дня, (4) либо (4a) острые / подострые изменения в сознании как дефицит памяти илидезориентация),или (4b) изменение поведения, настроения или аффекта (беспокойство, изменение цикла сна / бодрствования) Психоз (1) бред и / или галлюцинации без понимания и (2) отсутствием делирия Припадок Первичный генерализованный или частичный / очаговый припадок Алопеция Нерубцовая алопеция, наблюдаемая врачом Язвы слизистых Язвы полости рта, наблюдаемые врачом * Подострая кожная ПККВ: кольцевидная или псориазоподобная кожная волчанка (ПККВ) сыпь, чаще с фотодистрибуцией; ДКВ: (наблюдение врача *) или эритематозно-ломкие кожные поражения с дискоидная волчанка атрофическими изменениями (рубцевание, (ДКВ)(наблюдение врача депигментация, часто фолликулярный гиперкератоз *) /скальп), приводящий к рубцеванию алопеции (прибиопсии кожи - типичные изменения); ПККВ: вакуолярный дерматит из периваскулярного лимфогистиоцитарного инфильтрата, часто с кожным муцином. ДКВ: вакуолярный дерматит из периваскулярного и /или лимфогистиоцитарного инфильтрата. На коже головы могут быть фолликулярные кератиновые пробки, при давних поражениях - отложение муцина и утолщение базальной мембраны. Острое, активное Маларгическая сыпь или генерализованная поражение макулопапулезная сыпь. При биопсии кожи - кожи(наблюдение врача). типичные изменения: вакуольный дерматит, состоящий из периваскулярного лимфогистиоцитоза, инфильтрат, часто с кожным муцином. Возможен периваскулярный нейтрофильный инфильтрат. Плевральный или Визуальные доказательства плеврального или перикардиальный выпот перикардиального выпота или обоих: ультразвук, рентген, компьютерная томография (КТ), магнитнорезонансная томография (МРТ) Острый перикардит ≥2 из (1) перикардиальная боль в груди (обычно острая, усиливающаяся при вдохе, улучшающаяся при наклоне вперед), (2) шум перикарда, (3)электрокардиограмма с новым распространенным подъемом сегмента ST или депрессией PR, (4) свежий или усиление выпота в перикарде при визуализации (УЗИ, рентген, КТ, МРТ). Совместное участие ЛИБО (1) синовит с участием 2 или > суставов с припухлостью или выпотом ИЛИ (2) болезненность в 2 или > суставах и, по крайней мере,30 минут утренней скованности. Протеинурия >0,5 г за 24 В моче или эквивалентное соотношение часа уровня белка и креатинина в моче за 24 часа. Волчаночный нефрит Класс II: мезангиопролиферативный ВН - чисто (ВН) класса II или V в мезангиальная гиперцеллюлярность любой степени почкахбиопсия в или расширение мезангиального матрикса световой соответствии с ISN / RPS микроскопии с мезангиальным иммунным 2003 депозитом. Несколько изолированных классификацией субэпителиальных или субэндотелиальных отложений могут быть видны при иммунной флуоресценции или электронной микроскопии, но не с помощью световой микроскопии.Класс V: мембранозный ВН - глобальные или сегментарные субэпителиальные иммунные отложения или их морфологические последствия с помощью световой микроскопиии иммунофлуоресценции или электронной микроскопии, с мезангиальными изменениями или без них. Волчаночный нефрит Класс III: очаговый ВН: активный или неактивный класса III или IV очаговый, сегментарный или глобальный на биопсии почки эндокапиллярный или экстракапиллярный гломерулонефрит с участием <50% всех клубочков, обычно с очаговыми субэндотелиальными иммунными отложениями, с мезангиальными изменениями или без них. Класс IV: диффузный ВН - активный или неактивный диффузный, сегментарный или глобальный эндокапиллярный или экстракапиллярный гломерулонефрит с участием ≥50% всех клубочков, обычно с диффузными субэндотелиальными иммунными отложениями, с мезангиальными изменениями или без них. Может включать случаи с отложениями диффузной проволочной петли, но почти без пролиферации клубочка. Положительные Антитела к кардиолипину (IgA, IgG или IgM) со антифосфолипидные средним или высоким титром (> 40 A фосфолипидов антитела (APL), единиц GPL или MPL или> 99-го процентиля)или положительные антитела на анти β - 2 гликопротеину I (β 2GP1) (IgA, IgG или IgM), 2 или антикоагулянт волчанки (ВА). Низкий комплемент Низкий С3 или С4 ниже нижнего предела нормы. С3,С4 Оба C3 и C4 ниже своих нижних пределов нормы. АТ к дсДНК АТ или Антитела дсДНК в иммуноанализе с ядерному Sm-антигену продемонстрированной специфичностью ≥90% к СКВ выше уровня диапазона референсной лаборатории ИЛИ анти-Sm антитела. * Это может включать клиническое наблюдение или просмотр фотографии. Индекс повреждения. Устанавливает наличие потенциально необратимых поражений различных органов. В балльную оценку включаются все типы повреждения с момента начала заболевания (обусловленные непосредственно СКВ или развившиеся вследствие проводимой терапии), при этом учитываются только признаки, сохраняющиеся в течение 6 мес. и более (отсутствие повреждений – 0 баллов, низкий ИП – 1 балл, средний ИП – 2-4 баллов и высокий ИП – более 4 баллов) (табл.6). Таблица 6. Педиатрический индекс повреждения Международной ассоциации по лечению синдрома красной волчанки/Американской коллегии ревматологов [1,3]. Симптомы Возможный бал Глаза (любой глаз, клиническая оценка) Любая катаракта 0 или 1 Изменения сетчатки или атрофия зрительного нерва 0 или 1 Нервная система Когнитивные нарушения (например, дефицит памяти, 0 или 1 затруднение счета, плохая концентрация, затруднение речи или письма, снижение производительности) или психоз Судороги, требующие лечения в последние 6 месяцев 0 или 1 Инсульт в любое время (2 балла, если > 1 эпизода) или церебральная резекция, не связанная со злокачественным новообразованием 0, 1 или 2 Нейропатия периферических или черепных нервов (кроме 0 или 1 зрительного) Поперечный миелит 0 или 1 Почки Рассчитанная или измеренная скорость клубочковой 0 или 1 фильтрации менее 50 % Протеинурия > 3,5 г/24 ч 0 или 1 или Финальная стадия почечной недостаточности (вне 3 зависимости от диализа или трансплантации) Легкие Легочная гипертензия (гипертрофия правого желудочка или 0 или 1 акцент P2-компонента II тона) Легочный фиброз (при физикальном или рентгенологическом 0 или 1 исследовании) Сморщенное легкое (при рентгенологическом исследовании) 0 или 1 Плевральный фиброз (при рентгенологическом исследовании) 0 или 1 Инфаркт легкого (при рентгенологическом исследовании) или 0 или 1 резекция, не связанная со злокачественным новообразованием Сердечно-сосудистая система Стенокардия или шунтирование коронарных сосудов 0 или 1 Инфаркт миокарда в любой момент времени (2 балла, если > 1 0, 1 или 2 эпизода) Кардиомиопатия 0 или 1 Поражение клапанов (диастолический шум, систолический 0 или 1 шум > 3/6) Перикардит в течение > 6 месяцев или перикардиоэктомия 0 или 1 Периферические сосуды Перемежающаяся хромота > 6 месяцев Небольшая потеря тканей в любой момент времени (атрофия 0 или 1 мягких тканей ногтевых фаланг) Значимая потеря тканей в любой момент времени (дефект или 0, 1 или 2 ампутация пальца или конечности) (2 балла, если > 1 эпизода) Венозный тромбоз с отеком, изъязвлением или венозным 0 или 1 стазом Желудочно-кишечный тракт Инфаркт или резекция кишки (ниже двенадцатиперстной), 0, 1 или 2 селезенки, печени или желчного пузыря в любой момент времени (2 балла, если > 1 эпизода) Мезентериальная недостаточность 0 или 1 Хронический перитонит 0 или 1 Стеноз или оперативное вмешательство на верхних отделах 0 или 1 желудочно-кишечного тракта в любой момент времени Панкреатическая недостаточность, требующая замещающей 0 или 1 терапии ферментами, или образование ложной кисты Костно-мышечная система Атрофия мышц или слабость 0 или 1 Деформирующий или эрозивный артрит (включая обратимые 0 или 1 деформации, исключая асептический некроз) Остеопороз с переломом или компрессией позвонка 0 или 1 (исключая асептический некроз) Асептический некроз (2 балла, если > 1) 0, 1 или 2 Остеомиелит 0 или 1 Разрыв сухожилий 0 или 1 Кожа Рубцовая хроническая алопеция 0 или 1 Выраженное рубцевание или панникулит (кроме скальпа и 0 или 1 ногтевых фаланг) Изъязвление кожи (исключая тромбозы) в течение > 6 месяцев 0 или 1 Диабет (независимо от лечения) 0 или 1 Злокачественные новообразования (кроме дисплазии) (2 0, 1 или 2 балла, если > 1) Ранняя овариальная недостаточность (менопауза у женщин 0 или 1 моложе 40 лет Недостаток роста 0 или 1 Отсроченный пубертат 0 или 1 Общий балл Примечание: фиксируются повреждения с момента подтверждения диагноза системной красной волчанки при клинической оценке; повреждения представляют собой персистирующие изменения в анатомии, физиологии, патологии или функции, которые могут быть результатом предыдущей активности заболевания, осложнениями терапии или сопутствующими состояниями, не обусловлены активностью заболевания в настоящем и присутствуют как минимум в течение последних 6 месяцев. Одно и то же повреждение не может быть оценено дважды. Повреждения часто необратимы и кумулятивны, таким образом, балл по шкале повреждений в большинстве случаев растет или остается неизменным с течением времени. Однако некоторые формы повреждений могут улучшиться и даже исчезнуть у детей, таким образом, в некоторых случаях балл по шкале повреждений может снизиться (т. е. проявления, имевшиеся ранее и исчезнувшие, будут оценены в 0 баллов на момент настоящего осмотра). Все симптомы соответствуют глоссарию терминов оригинальной шкалы Индекс повреждения Международной ассоциации по лечению синдрома красной волчанки/Американской коллегии ревматологов. Однако рекомендовано корректировать протеинурию на рост и массу тела для маленьких детей. Недостаток роста определяется как наличие двух из трех признаков: 1) рост ниже третьего перцентиля для возрастной группы; 2) скорость роста в течение 6 месяцев ниже третьего перцентиля для данной возрастной группы; 3) пересечение как минимум двух перцентилей (5, 10, 25, 50, 75, 95 %) на шкале роста. У каждого пациента при оценке роста всегда нужно оценивать, не явилась ли задержка роста причиной низкого роста. Отсроченный пубертат определяется как задержка в развитии вторичных половых признаков на более чем 2 SD ниже среднего значения для данной возрастной группы по Таннеру. Для оценки задержки роста и отсроченного пубертата следует применять национальные стандарты или стандарты для расовой/этнической группы, к которой относится пациент (если таковые имеются), а не международные стандарты Лабораторные исследования [1,5,6]: • Общий анализ крови: увеличение СОЭ, лейкопения с лимфопенией, тромбоцитопения, гемолитическая анемия с положительной реакцией Кумбса (прямой тест Кумбса / прямой тест на антиглобулин); • Коагулограмма, определение функций адгезии и агрегации тромбоцитов: контроль гемостаза, Д димер, маркеров тромбоза при АФС, контроль тромбоцитарного звена гемостаза. Для СКВ характерны изменения в системе гемостаза по типу гипокоагуляции и гиперкоагуляции; • Биохимические исследования крови: общий белок, белковые фракции, альбумин, холестерин, ЛПНП, ЛПВП, СРБ, мочевина, креатинин, мочевая кислота, общий билирубин, свободный и связанный билирубин, глюкоза, калий, натрий, ионизированный кальций, ферритин, ЛДГ, триглицериды, АЛТ и АСТ, КФК, ГГТ, щелочная фосфатаза, амилаза, липаза, железа сыворотки крови; • Определение антистрептолизина-O в сыворотке крови с целью выявления/исключения инфицированности β гемолитическим стрептококком группы А; • Исследование уровня прокальцитонина в крови всем пациентам с целью выявления/исключения сепсиса; при СКВ без инфекционных осложнений – в пределах референтных значений; • Серологические исследования крови: к гепатитам А,В,С, ЦМВ, ВЭБ, ВПГ1,2, антител к пневмоцистам, хламидиям, микоплазмам; • Иммунологические исследования крови: − Антинуклеарный фактор на НЕр-2 клетках (НРИФ) выявляется у 95% пациентов, является чувствительным тестом, он не является специфическим; − Антинуклеарные антитела класса IgG методом ИФА; − Определение уровня антител к экстрагируемым ядерным антигенам (ENA) методом ИФА - более специфичны; − Антитела к двуспиральной ДНК класса IgG методом ИФА и НРИФ (у 40– 70%), более специфичны для СКВ, потому что они редко бывают положительными у здоровых людей или при других ревматологических заболеваниях. Эти антитела часто используют для мониторинга активности заболевания, потому что они имеют тенденцию присутствовать в высоких титрах во время активного заболевания, быть предикторами вспышек заболеваний, которые обычно усиливаются до обострения симптомов, особенно в почках. • Антитела к Sm-антигену (20–50%) высокоспецифичны для СКВ; • Антитела к РНК – полимеразе (60–80%) (Ro/SS-A – антигену и La/SSB – антигену, анти-RNP-a) высокоспецифичны для СКВ; • Антифосфолипидные антитела – АТ к кардиолипину класса IgG и IgM, АТ к β2-гликопротеину I суммарные, волчаночный антикоагулянт (LA1/LA2); • Реакция Вассермана - стойкая ложноположительная реакция Вассермана при лабораторно подтвержденном отсутствии сифилиса входит в классификационные критерии СКВ; • Антитела класса IgG к гистонам методом ИФА (более характерны для лекарственно - волчаночнопдобного синдрома, при СКВ – ассоциированы с развитием артрита); • Определение компонентов (С3, С4) для установления диагноза в соответствии с классификационными критериями СКВ; • Определение содержания иммуноглобулинов сыворотки крови для оценки состояния иммунного статуса; уровень иммуноглобулинов крови сыворотки при СКВ может быть повышен при наличии высокого титра аутоантител; • Проведение иммунофенотипирования периферической крови всем пациентам для выявления субпопуляционного состава лимфоцитов (основных) с целью выявления/исключения иммунодефицитных состояний и оценки активности заболевания; • Волчаночные клетки, РФ, криоглобулины, цитокины, неоптерин, растворимые клеточные молекулы адгезии, АЦЦП, АНЦА, определение Т3 и Т4 (общих и свободных), уровня тиреотропного гормона в сыворотке крови, антител к тиреоглобулину и тиреопероксидазе - клиническое значение этих лабораторных нарушений при СКВ невелико (по показаниям); • Общий анализ мочи: протеинурия, гематурия, цилиндрурия, лейкоцитурия; • Определение скорости клубочковой фильтрации почек по формуле Шварца для выявления поражений почек; • Микробиологические исследования крови и мочи (пациентам с клиническими и лабораторными признаками острого воспалительного ответа - сепсиса); • Обследование пациентов с СКВ на наличие туберкулеза перед назначением/сменой иммунодепрессантов и/или ГИБП; • Определение антител классов M, G (IgM, IgG) к вирусу иммунодефицита человека ВИЧ-1; • Почечная биопсия: феномен «проволочной петли» - утолщение и гомогенизация базальной мембраны капилляров клубочков за счет отложения иммунных комплексов, компонентов комплемента и иммуноглобулинов, а также вирусоподобных включений; Инструментальные исследования: • ЭКГ: оценка сердечной деятельности; • ЭхоКГ: признаки перикардита, миокардита, эндокардита, вальвулита, а также признаки легочной гипертензии; • УЗИ ОБП: увеличение печени и селезенки, поджелудочной железы, почек, нарушение эхогенности исследуемых органов, кровотока, наличие жидкости в брюшной полости; • Рентгенография ОГК: признаки инфильтратов, плеврита (экссудативного и сухого), чаще двухстороннего, реже признаки пневмонита. Редко признаки легочной гипертензии, обычно как следствие рецидивирующих эмболий легочных сосудов при АФС. Также с целью исключения туберкулеза при назначении ГИБТ; • Рентгенография суставов, костей – эпифизарный остеопороз, преимущественно в суставах кистей, реже – в запястно-пястных и лучезапястных суставах, истончение субхондральных пластинок, мелкие узуры суставных костей (лишь в 1–5% случаев) с подвывихами; • Рентгенография костей таза – выявление асептического некроза головки бедренной кости (по показаниям). • УЗИ суставов – возможно наличие выпота и утолщения синовиальной оболочки суставов (по показаниям); • КТ ОГК: явления пневмонита, плеврита, инфильтративные изменения, характерные для геморрагического альвеолита, симптом «матового стекла» и инфаркта легкого; • КТ и МРТ ОБП, почек, забрюшинного пространства, малого таза: инфаркты паренхиматозных органов, окклюзия сосудов, увеличение печени и селезенки, поджелудочной железы, почек, изменение структуры органов, жидкость в брюшной полости, онко/гематологических заболеваний, туберкулеза, абсцессов; • КТ и МРТ головного мозга, исследование ликвора: признаки кровоизлияния, инсульта (по показаниям); • МРТ спинного мозга с внутривенным контрастированием с применением анестезиологического пособия, по показаниям пациентам с нижней вялой параплегией, нарушением тазовых функций с целью выявления/исключения объемных образований и выявления поперечного миелита; • Двухэнергетическая рентгеновская остео-денситометрия: для оценки снижения минеральной плотности костной ткани (по показаниям); • Эзофагогастродуоденоскопия: признаки гастрита, эзофагита, дуоденита, у пациентов, получающих терапию ГК: эрозии и язвы верхних отделов желудочнокишечного тракта (по показаниям); • Электромиография: миозит (по показаниям); • Электроэнцефалография: судорожная готовность, признаки эпилепсии (по показаниям); • Проведение пункции костного мозга, цитологическое исследование мазка костного мозга, гистологическое и цитохимическое исследование препарата костного мозга, подсчет формулы костного мозга для дифференциальной диагностики с гембластозами, лимфопролиферативными заболеваниями, метастатическим поражением костного мозга, до назначения ГКС и/или иммунодепрессанта, и/или ГИБП (по показаниям); • Бронхоскопия, ангиография, колоноскопия, функциональные тесты: при наличии показаний. Показания для консультации специалистов: • консультация нефролога – с целью определения тактики лечения при ВН; • консультация невролога – при развитии неврологической симптоматики; а также при развитии ПМЛ, у пациентов на иммуносупрессивной терапии, включая ритуксимаб; • консультация психиатра – при наличии психотических расстройств для решения вопроса о назначении психотропной терапии, необходимости лечения в специализированном стационаре (психоз, депрессия, сопровождающиеся суицидальными мыслями); • консультация окулиста – при зрительных нарушениях; • консультация хирурга – при наличии боли в животе с рвотой «кофейной гущей» и диареей; • консультация ангиохирурга – при АФС с тромбозами сосудов; • консультация эндокринолога – при аутоиммунном тиреоидите и другой эндокринной патологии; • консультация инфекциониста – при подозрении на развитие интеркуррентной инфекции; • консультация гематолога, онколога – при подозрении онкогематологического заболевания; • консультация гастроэнтеролога – при поражении слизистой рта, при дисфагии (часто ассоциируется с феноменом Рейно), при анорексии, тошноте, рвоте, диарее, пептических язвах. NB! Консультации других узких специалистов – по показаниям. 2.2 Диагностический алгоритм: Таблица 6 - Алгоритм диагностики СКВ (EULAR/ACR) [3,4]. Классифицировать заболевание как СКВ при: АНФ ≥ 1:80. Антинуклеарные антитела в титре ≥1:80 при использовании HEP-2 клеток или позитивные результаты эквивалентных методов; CRD ≥ 10 Б при наличии 10 или более критериев. Клинические критерии Б Клинические критерии Б Конституциональные симптомы Гематологические нарушения Лихорадка 2 Лейкопения 3 Поражение кожи Тромбоцитопения 4 Алопеция (нерубцовая) 2 Аутоиммунный гемолиз 4 Изъязвление слизистых 2 Поражение почек Подострое/дискоидное 4 Протеинурия >0,5 г/сут 4 поражение Острая кожная волчанка 6 Люпус-нефрит I / V класса 8 Артриты Люпус-нефрит III / IV класса 10 Синовит ≥2 6 Иммунологические Б Болезненность ≥2 критерии Утренняя скованностъ ≥30 мин Поражение нервной системы Антитела к фосфолипидам Делирий 2 аКЛ IgG >40/aнти-βГТП 2 IgG>40/BA Психоз 3 Компоненты комплемента Судороги 5 Низкий С3 или С4 3 3 Серозиты 4 Низкий С3 и С4 4 4 Плевральный/перикардиальный 5 Высокоспецифичные антитела выпот Острый перикардит 6 Антитела к 2хсп ДНК 6 Анти-Sm антитела 6 Среди критериев классификации EULAR/ACR-2019 имеет наилучшее сочетание чувствительности и специфичности, но требует наличия положительного ANA в качестве критерия включения. Для диагностики некоторые пациенты могут быть ANA-отрицательными; в таких случаях низкий уровень комплемента и/или положительные антифосфолипидные антитела можно использовать в качестве альтернативного критерия входа в алгоритм классификации. Для пациентов, которые не достигают порога классификации (т. е. оценка EULAR/ACR <10), включение светочувствительности (определяемой в соответствии с критериями ACR-1997) (рис.1). Рисунок 1. Комбинации иммунологических и клинических признаков для диагностики СКВ/ EULAR/ACR-2019/ ACR-1997/ SLISS,2012 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: [1,5-7]: Таблица 6. Дифференциальный диагноз системной красной волчанки Диагноз Обоснование Обследования Критерии для исключения дифференциаль диагноза ной диагностики Ревматические заболевания Системный Артрит, ОАК, АНФ, СРБ Поражение ювенильный миалгия, В период активности суставов носит идиопатическ высокая нейтрофильный стойкий, ий артрит лихорадка, лейкоцитоз, прогрессирующий макулопапулезн тромбоцитоз (а не характер, кожные ая сыпь, лейкопения, изменения носят лимфоаденопат тромбоцитопения как кратковременный ия, при СКВ), АНФ характер, являясь спленомегалия, отрицательный. сателлитом серозит лихорадки Ювенильный Мышечные Исследование Характерные дерматомиоз боли и слабость, мышечных ферментов кожные проявления ит боли в суставах, (АЛТ, АСТ, КФК, ЛДГ (параорбитальная сыпь альдолазы), по лиловая эритема, показаниям - МРТ синдром Готтрона, мышц, биопсия мышц, эритема над ЭМГ локтевыми и коленными суставами), прогрессирующая мышечная слабость Системные Лихорадка, ОАК (Лейкоцитоз, Симптоматика васкулиты артриты, тромбоцитоз), определяется артралгии, положительный ANCA ишемическими полиморфная изменениями в сыпь, оральные органах и тканях язвы, серозиты, вследствие поражение воспаления и почек – нефрит, некроза сосудистой ЦНС и др. стенки. Поражение анемия. нервной системы преимущественно в виде множественных мононевритов. Лейкоцитоз, тромбоцитоз. Ювенильная Симметричный Рентгенологические Типичные склеродерми полиартрит, признаки (остеолиз, изменения кожи и я феномен Рейно, резорбция концевых подкожной полисерозит, фаланг), кальциноз клетчатки конституционал мягких тканей; (уплотнение, ьные нарушения капилляроскопия атрофия, нарушения пигментации); суставов (преобладание фиброзных изменений), желудочнокишечного тракта, Синдром Полиартрит, Определение антител к Длительный прием лекарственно кожный гистонам лекарственных й волчанки синдром, средств, способных фотосенсибилиз индуцировать ация, волчаночноподобны гепатоспленоме й синдром галия, (антигипертензивны полисерозит, е, лихорадка, антиаритмические, лейкопения, противосудорожны положительный е препараты). Редко АНФ, LE- встречают тяжелое клетки, поражение почек, антитела к ЦНС, односпиральной тромбоцитопения. ДНК После отмены лекарственного средства клиническая симптоматика регрессирует в течение 4–6 недель Острая Лихорадка, ОАК (лейкоцитоз), Выяснение ревматическа кожные исследование на β анамнеза (за 2 -3 я лихорадка высыпания, гемолитический недели артралгии, Streptococc группы A., стрептококковая артриты, кардит повышенные титры инфекция), антител к «подкожные стрептолизину (АСЛО), узелки» ЭКГ, ЭХОКГ Инфекционные заболевания Болезнь Поражение Серологическое Эпид. анамнез Лайма различных исследование (посещение леса, органов и (выявление антител к присасывание систем: кожи, боррелиям в сыворотке клеща), нервной крови, мигрирующая системы, цереброспинальной и эритема, сердца, суставов синовиальной региогальная жидкостях) лимфоаденопатия, конъюнктивит, светобоязнь Иерсиниоз Лихорадка, Бакпосев мокроты или Кожные покровы, миалгии, мазка из носоглотки; склеры глаз артралгии, анализ крови на окрашиваются в сыпь, иерсиниоз; желтый цвет. лимфоаденопат исследование увеличение ия, системное спинномозговой селезенки, диарея поражение жидкости; различных анализ мочи, желчи и органов и кала на иерсиниоз; систем серологические методы (РПГА, ПЦР и др) Другие заболевания Гематологиче Лихорадка, ОАК, длительность Геморрагический ские увеличение кровотечения, синдром разной заболевания лимфатических ретракции кровяного степени (идиопатичес узлов, сгустка, ретикулоцитоз, выраженности кая слабость, сфероциты в мазке (петехии, носовые тромбоцитоп головные боли, крови; уровень кровотечения, еническая анемия, несвязанного кровотечения в пурпура, тромбоцитопен билирубина, по полостные органы, гемолитическ ия показаниям стернальная инсульт и др.). ая анемия) пункция Спленомегалия Лимфопроли Полиартрит, Пункции костного Значительное феративные плеврит, мозга (сцинтиграфии увеличение заболевания лихорадка, костей), цитологическое размеров (лимфограну миозит, исследование мазка лимфатических ломатоз, конституционал костного мозга, узлов на шее, в лимфома); ьные гистологическое и подмышечных Гемабластоз нарушения, цитохимическое впадинах или в ы положительный исследование препарата паху, в грудной АНФ, анемия, костного мозга, подсчет клетке и брюшной ускоренное формулы костного полости; СОЭ мозга, биопсии затруднение увеличенного дыхания или лимфоузла с кашель; последующим гепатоспленомегали цитологическим и я гистологическим исследованием биоптата Воспалитель Слабость, Илеоколоноскопия, Конъюнктивит, ные усталость, биопсия тканей, увеит, ангиит, заболевания повышение гистологическое кишечные свищи, кишечника температуры, исследование биоптатов жировая дистрофия (болезнь боли в животе, печени, Крона, стоматит, нефролитиаз, язвенный артрит амилоидоз почек колит с системными проявлениям и) Болезни Отеки, моча Биопсия почек Нет лихорадки почек цвета стойкой, (гломерулоне ржавчины. характерных фрит и др) Уменьшение поражений кожи, количества суставов, мочи. системного Головная боль, поражения органов боли в пояснице. Рвота, плохое самочувствие, бледность 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1, 5–10, 12–24]: • терапия при СКВ строится на патогенетических принципах и направлена на подавление синтеза аутоантител, снижение активности иммунного воспаления, коррекцию гемостаза; • определяется для каждого ребенка индивидуально с учетом его конституциональных особенностей, клинических проявлений и активности СКВ; • эффективности ранее проводимой терапии и ее переносимости, а также и других параметров; • лечение проводится длительно и непрерывно; • своевременно чередовать интенсивную и поддерживающую иммуносупрессивную терапию с учетом фазы заболевания; • осуществлять постоянный контроль ее эффективности и безопасности; • все дети с СКВ должны получать терапию гидроксихлорохином (200–400 мг/сут. – длительный прием, офтальмологическое обследование 1 раз в год); • предусмотреть риск тромбоза и необходимость антикоагулянтной терапии. 3.1 Немедикаментозное лечение: • снижение психоэмоциональной нагрузки; • в периоды обострения заболевания ограничивать двигательный режим ребенка; • уменьшение пребывание на солнце, активное лечение сопутствующих заболеваний; • избегать введения вакцин; • употребление пищи с повышенным содержанием кальция и витамина D с целью профилактики остеопороза; • показана диета с низким содержанием жиров и холестерина, контроль массы тела и физические упражнения. 3.2 Медикаментозное лечение: Перечень основных лекарственных средств (имеющих 100% вероятность применения): Фармакотерапевт МНН Способ применения Уровень ическая группа лекарственног доказатель о средства ности Глюкокортикостер Преднизолон Таблетки 5 мг, в дозе 0,5–2 А оид мг/кг/сут (2/3 СД в первой половине дня), внутрь. Подавляющей дозой 4–6 недель (не более 8), поддерживающая доза должна составлять <= 7.5 мг/кг (менее 0,1–0,2 мг/кг/сут.), длительность приема составляет несколько лет Глюкокортикостер Метилпреднизо Таблетки 4мг, 16 мг в дозе А оид лон 0,5–2,0 мг/кг внутрь (2/3 СД в первой половине дня). Противомалярийн Гидроксихлоро Таблетки 200 мг в дозе 0,1– А ый хин 0,4 г/сут (5 мг/кг в сутки) иммунодепрессант В течение 2–4 мес. затем дозу снижают в 2 раза и рекомендуют применять препарат длительно (1–2 года и более). Иммунодепрессив Микофенолата Таблетки 250мг в дозе 400 В ный препарат мофетил - 600мг/м2 2 раза в день с интервалом 12 час., (не более 2г) 9 мес. и более на фоне комбинированной терапии с ГК, поддерживающая доза 1г/сут. Дополнительные лекарственные препараты (менее 100% вероятность применения): Диклофенак Таблетки 25мг, 50мг с 6 натрия лет в дозе 2–3 мг/кг/сутки; в среднем 4–6 недель;в суппозиториях применяется у детей с Нестероидные возраста 1 года в дозе 0,5-3 противовоспалител мг/кг/сутки; ьные препараты Ибупрофен Таблетки 0,2г, суспензия 100мг/5мл в дозе 5–10 С мг/кг/сут в 3–4 приема. Максимальная суточная доза 20 мг/кг, в среднем 4– 6 недель; Напроксен Таблетки 275 мг, от 1 года до 5 лет — 2,5–10 мг/кг массы тела в 1–3 приема, детям старше 5 лет — 10 мг/кг в день в 2 приема, в среднем 2 недели; Мелоксикам В суспензии для приема внутрь применяется у детей с возраста с 2-х лет в дозе 0,125 мг/кг в сутки. Нимесулид В таблетках применяется у детей с возраста 12 лет в дозе 3–5 мг/кг/сутки; В суспензии для приема внутрь применяется у детей с возраста 2-х лет в дозе 1,5 мг/кг в 2–3 приема, максимальная суточная доза 5 мг/кг в сутки Иммунодепрессант Азатиоприн Таблетки 50мг, в дозе В 1,0–3,0 мг/кг в сутки (число лейкоцитов в крови не должно быть ниже 4,5–5,0-х 109/л); Длительность приема — не менее 2 лет на фоне комбинированной терапии с ГК Иммунодепрессант Метотрексат Таблетки 2,5мг, раствор В из группы шприц-ручка 7,5мг, 10, антиметаболитов 12,5, 15, 17,5 и шприц 20мг, в дозе 10–15,0мг/м2 поверхности тела в неделю перорально или п/к; (не более 25 мг/нед). В течение 6 мес. и более на фоне комбинированной терапии с ГК Витамин Фолиевая Таблетки 1мг, 5мг В кислота принимается в дни, свободные от приема метотрексата, в дозе 1–2 мг каждый день ИЛИ - в дозе 2,5–5 мг 1 раз в неделю перорально Иммуносупрессант Циклоспорин в дозе 2,0–5,0 мг/кг массы С тела в сутки per os, 18–24 месяцев и более на фоне комбинированной терапии с ГК Иммунодепрессант Белимумаб* 5 лет и старше, в дозе 10 В мг/кг по схеме: 0, 2, 4 нед и [13-16,28] Полностью далее каждые 4 нед; п/к, в человеческие течение как минимум 6 моноклональные мес, без вовлечения почек антитела класса как препарат первой линии IgGλ в сочетании с гидроксихлорохином и преднизолоном в сочетании или без иммунодепрессантов *В соответствии с правилами применения незарегистрированных ЛС. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  динамическое наблюдение ревматолога и других специалистов (по показаниям) на амбулаторном этапе лечения;  мониторинг клинико-лабораторной активности СКВ, распознавание осложнений лекарственной терапии;  посещение ревматолога не реже 1 раз в 3 месяца;  каждые три месяца контроль общеклинических и биохимических анализов;  своевременная госпитализация в случае обострения заболевания. 3.5 Индикаторы эффективности лечения:  уменьшение активности и прогрессирования заболевания;  улучшения качества жизни. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1. Показания для плановой госпитализации:  уточнение диагноза;  подбор иммуносупрессивной терапии;  рецидив заболевания;  развитие лекарственных осложнений. 4.2. Показания для экстренной госпитализации:  впервые выявленный СКВ;  высокая степень активности заболевания;  развитие интеркуррентной инфекции или тяжелых осложнений болезни или лекарственной терапии; 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1,5 – 10,12–24]: 5.1 Маршрутизация пациента: Жалобы/анамнез: слабость, При осмотре: сыпь на быстрая утомляемость, скулах в виде похудание, повышение фиксированной эритемы температуры, сыпь, боли или на скуловых выступах, отечность крупных и мелких язвы в полости рта, отеки суставов, боли в мышцах, суставов, боли в мышцах, сведения о налиии в роду отеки или пстозность век, СЗСТ, инсоляции, шум трения перикарда вакцинации и др. Консультация ревматолога Госпитализация в специализированное ревматологическое отделение ОДБ или ГДБ Лабораторные исследования: (ОАК – анемия, лейкопения, тромбоцитопения, увеличение СОЭ, ОАМ – гематурия, протеинурия) Инструментальные исследования: (ЭКГ, ЭхоКГ, УЗИ ОБП и почек, РОГК) Направление на На основании жалоб, республиканский уровень анамнестических данных, клинических и Для окончательной инструментальных верификации диагноза и изменений → Диагноз: решения дальнейшей Системная красная тактики лечения и ведения волчанка Рисунок 2. Маршрутизация пациента 5.2 Немедикаментозное лечение: см. пункт 3.1. 5.3 Медикаментозное лечение: Фармакологическое лечение по степени тяжести заболевания, рекомендованное при СКВ согласно рекомендациям EULAR 2019 [22]: Лечение системной красной волчанки Легкая cntgtymс теп1е-ян ь ГОХ ГКС п/о линия или в/м (общ ие Дополнение: симптом ГКС п/о МТ или Сумма защиты Refractor ГОХ ы, легкий или в/м АЗА Прививки арт y р ит, пора жен Упражнение ие ≤9 % Курение пСорвеедрнхяняо Масса тела сти кяо жи, Кровяное давление кол1и-чяе ст ГКС п/о МТ или тр л о и в м н о б и о я ц ГОХ или в/в АЗА ИК ММФ Г Л л и ю п к и о д з ы а итов 50 ГКС п/о 0 R0 0 e0 0 f0r / – y a м 1c к t0o л 0r , ГОХ или в/в БЛМ И К ММФ А А н н т т и и к а о г а р г е у г л а я н н т т ы ы SLEDAI ≤6, (у аФЛТ си я м ж п е т л о а м я положительных ы C или я пациентов) ≤1 сим 1 п -я то м ГОХ ГКС п/о ММФ ЦФ л B и н п и о я или в/в BILAG) ГКС - до возможной ГКС п/о Refractor ГОХ или в/в ЦФ РТМ полной отмены при y стойкой ремиссии. Применение иммуносупрессивны Ремиссия: Низкая активность заболеваний х препаратов SLEDAI = 0; Target SLEDAI<=4; ГОХ – ГКС <= 7 мг/кг позволяет быстро ГОХ; Иммунодепрессант (в стабильных дозах уменьшить дозу или No ГКС – хорошо переносится) отменить ГКС Рисунок 3. Примечание: *Легкая степень: артрит легкой степени тяжести, сыпь менее 9% поверхности тела, число тромбоцитов 50–100 х 109/л, SLEDAI ≤ 6; *Средняя степень: артрит, сыпь 9–18% поверхности тела, кожный васкулит ≤ 18 % поверхности тела, число тромбоцитов 20–50 х 109/л, серозит, SLEDAI 7–12; *Тяжелая степень: нефрит, цереброваскулит, миелит, пневмонит, васкулит мезентериальных сосудов, тромбоцитопения: число тромбоцитов <20 х 109/л, сидром активации макрофагов, SLEDAI >12; АЗА – азатиоприн, БЛМ – белимумаб, ИК – ингибитор кальциневрина, ЦФ – циклофосфамид, ГКС – глюкокортикостероид, ГОХ - гидроксихлорохин, ММФ – микофенолата мофетил, MT– метотрексат, РТМ – ритуксимаб Дозы ГКС в зависимости от степени активности СКВ у детей: [16] *При легкой степени активности: ГКС - 0,3–0,5 мг/кг/сут, длительность приема – 4–6 недель, затем дозы снижается до поддерживающей 0,2 мг/кг массы тела в сутки; *При средней степени активности: ГКС - 0,7–1,0 мг/кг/сут, длительность приема – 6–8 недель с постепенным снижением дозы до поддерживающей 0,2 мг/кг массы тела в сутки; длительность приема – несколько лет; * При высокой и кризовой активности: ГКС – 1–1,5 мг/кг/сут (не более 70-80 мг/сут); длительность приема максимальной дозы составляет 8-10 недель, затем дозу постепенно медленно снижают до поддерживающей (0,2-0,3 мг/мг массы тела в сутки), длительность приема составляет несколько лет. При развитии обострения заболевания доза преднизолона может повышаться до максимальной; * При длительной ремиссии болезни без поражения почек рекомендовано снижение преднизолона равной или менее 5мг/сут и отмена при возможности в связи с высокой частотой развития нежелательных явлений ГКС. Алгоритм лечения при различных вариантах СКВ [22] Кожные поражения Ингибитор кальциневрина (местно) МТХ, Ретиноиды, ММФ, Белимумаб, ЦФ, плазмаферез Мышечно-скелетные НПВП, ГК, МТХ Серозиты НПВП или ГК, МТХ, Азатиоприи Поражение ЦНС ГК, ЦФ, ГИБП (Белимумаб или Ритуксимаб), ВИИГ, Системная Антиагреганты и Антикоагулянты красная волчанка. Лечение Цитопении ГК, ГИБП (Белимумаб или Ритуксимаб) ВВИГ, ММФ ЦсА ВН с III и IV классами ЦФ или ММФ, пульс ГК и перорально ВН класса V и ММФ с кортикостероидами, АЗА протенурией Рефрактерный ВН Белимумаб, Ритуксимаб, ЦсА. Такролимус, Плазмаферез АФС – без Аспирин без Гидроксихлорина или в сочетании клинических признаков «Катастрофический» Плазмаферез, Антикоагулянты, Пульстерапия ГК, АФС ЦФ, СЗП, ВВИГ, Алпростадил Перечень основных лекарственных средств (имеющих 100% вероятность применения): NB! Основные лекарственные препараты применяются в сочетании метилпреднизолона с гидроксихлорохин сульфатом. Фармакотерапевт МНН Способ применения Уровень ическая группа лекарственног доказател о средства ьности Синтетический Метилпреднизо Раствор для инъекций А глюкокортикостеро лон 250мг, 10 – 30мг/кг; 250 – идный 1000мг/сут. (не более) в/в в гормональный течение 45мин., 3–5 дней препарат подряд, по показаниям – повторить через 10–14 дней Иммуносупрессант Циклофосфами Таблетки 2–3 мг/кг 1 раз в А д день перорально 2–3 мес; Флакон 200мг, в/в по 500– 1000 мг (не более) ежемесячно в течение 6 мес или по 250 -500 мг каждые 2 нед, до 6 инфузий Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Иммуноглобулин Иммуноглобули 1,0–2,0 г/кг на курс; С человека н человеческий 0,4–0,5 г/кг для лечения нормальный инфекций; вводится по 1 г/кг в течение 2 дней или по 0,4 г/кг в течение 4–5 дней, курсы лечения повторяются ежемесячно Иммунодепресант, Ритуксимаб* В дозе 375мг/м2 1 раз в А синтетические неделю или 750 мг/м2 химерные поверхности тела дважды моноклональные с интервалом 14 дней в антитела течение 18 мес. и более. В комбинации с котримоксазолом** в дозе 5 мг/кг перорально 3 раза в неделю или ежедневно в соответствии с международными рекомендациями с целью профилактики пневмоцистной пневмонии Иммунодепресант, Белимумаб* Лиофилизат для инъекций В[13-16,28] моноклональное 400мг, 5 лет и старше, в/в, антитело, 10 мг/кг массы тела; 0, 14, ингибитор фактора 28-й дни; без клинических активации В- признаков ВН и лимфоцитов поражения ЦНС Циклоспорин 1 мг/кг/сут в/в (не более Иммунодепрессант В 80мг/сут) Противопоказаниями для назначения ГИБП у больных СКВ:  Активные инфекции (включая кожные), сепсис, тяжелые инфекции (туберкулез, гепатиты В и С, ВИЧ);  Гиперчувствительность к белковому компоненту ГИБП или другим компонентам раствора (все ГИБП);  Иммунодефицитные состояния, например, гипогаммаглобулинемия, низкий уровень CD4 и СВ8 лимфоцитов (в первую очередь при планировании назначения РТМ);  Печеночная недостаточность: увеличение АЛТ и АСТ > 5 х ВГН;  Онкологические заболевания (за исключением немеланомного рака кожи) в анамнезе (в течение последних 10 лет) (все ГИБП) В случае катаральных явлений, лихорадки и «подкашливания»:  плановое введение ГИБП пропустить. *В соответствии с правилами применения незарегистрированных ЛС. NB! Дополнительное медикаментозное лечение проводится соответственно протоколам лечения развившихся осложнений. Таблица 7. Синдром активации макрофагов и связанное с ним состояние вторичного гемофагоцитарного лимфогистиоцитоза являются результатом «цитокиновых бурь», ведущих к отказу полиорганной системы и часто к смерти при СКВ [19 -21]. Критерии САМ/ГФС при СКВ Лечение САМ /ГФС Клинические критерии:  Пульс-терапия Лихорадка (>38 °C). метилпреднизолоном в дозе 20–30 Гепатомегалия (≥3 см от реберного мг/кг/ внутривенно или назначение края). дексаметазона в дозе 10–20 Спленомегалия (≥3 см от реберного мг/м²/сутки внутривенно в сочетании края). (или без) с преднизолоном для Геморрагические проявления перорального приема 1–2 мг/кг/сутки; (пурпура, легкие кровоподтеки или  + ВВИГ 1-2 г / кг в течение 2 дней, слизистые кровотечения). можно повторить через 2 недели; Поражение ЦНС (раздражительность, судороги, сильная головная боль, галлюцинации, дезориентация или  Циклоспорин 5–7 мг / кг / сутки кома). перорально или при отсутствии Лабораторные критерии: эффекта внутривенно, капельно Цитопения двух- или трехростковая (начальная доза составляет 100 мг, (лейкоциты <4,0х109/л, гемоглобин затем вторая доза увеличена до 180 <90 г/л или тромбоциты ≤ 180 × мг); 109/л.)  Ритуксимаб при неэффективности Повышение АСТ (>40 ед/л). ГКС, циклоспорина, Повышение ЛДГ (>567 ед/л). иммуноглобулина человека Гипофибриногенемия (≤ 3,60 г/л). нормального с целью купирования Гипертриглицеридемия (>178 мг/дл). ГФС; Гиперферритинемия (>684 нг/мл).  Оценить эффективность лечения Данные патогистологического ГФС через 2–4 недели с целью исследования* решения вопроса о продолжении Наличие гемофагоцитоза в пунктате индукционной терапии или смены костного мозга; схемы лечения. * Биопсия костного мозга не является ни чувствительным, ни специфическим для диагностики вторичного САМ у пациентов с СКВ. Комментарии: критерии неактивной стадии ГФС включают: отсутствие лихорадки, спленомегалии, цитопении (НB ≥90 г/л, тромбоциты ≥100× 109/л, нейтрофилы ≥0,5× 109/л), снижение сывороточной концентрации триглицеридов<3 ммоль/л или <265 мг/дл, ферритина ≤ 500μг/л; После купирования ГФС рекомендуется проведение терапии в соответствии с установленным вариантом СКВ Терапевтическая стратегия терапии волчаночного нефрита у детей: [23, 26] Протеинурия* Исключить ортостатическую протеинурию Биопсия почки Класс V ЛН Класс I ЛН Класс II ЛН Класс III/IV ЛН С/без Класс V Введение: Без ГК ГК 0,25- 0.5 ММФ Или мг/кг/день Да Тяжелое м с г / Г к К г / - д 0 е . н 5 ь ГК < 0.5 мг/кг/день Нет Да Ответ есть Введение: Введение: ММФ ММФ Нет I.V ЦФ I.V ЦФ Стойкая Рассмотрите c ГК 1-2 Да протеинурия?** Pulse I.V. MП мг/кг/день Переключиться: CNI (TAC, ЦсА) Нет Поддержание или Ответ есть Да ММФ РТМ AЗA Попробуйте Снижение ГК после Нет снова 3х месяцев биопсию Переключиться: I.V. ЦФ или ММФ Классификация Снижение или верная? невозможно? РТМ Нет Да Ответ есть Да Добавить Нет ОткоррекDMARD тировать Например лечение ММФ, AЗA Переключиться: DMARD + РТМ или CNI (TAC, ЦсА) Примечание: ГК – глюкокортикостероиды, ЦФ – циклофосфамид, ММФ – мофетила микофенолат, ЦП – циклоспорин, МП – метилпреднизолон, РТБ – ритуксимаб, АЗА – азатиоприн 5.4 Хирургическое вмешательство: • Плазмаферез Показания (в сочетании с активной терапией ЦФ и ГКС): тяжелые, жизнеугрожающие состояния (пневмонит, поражение ЦНС, быстропрогрессирующий люпус-нефрит с почечной недостаточностью, резистентный к стандартной терапии ГК и иммуносупрессантами, ассоциированный с криоглобулинемией и развитием гиперкоагуляции, тромботической тромбоцитопенической пурпуры) - от 3 до 5 сеансов (удаление 1500–2500 мл плазмы), интервалы между ними в 2–3 дня, возможно проведение в течение 3 нед; поражение ЦНС (кома, сопор, прогрессирующий миелит), высокий уровень антиATds-ДНК и\\или криоглобулинов в сыворотке крови - ежедневно или через день, с эксфузией 20–30 мл/кг веса плазмы (УД С). После окончания курса плазмафереза рекомендуется назначение ВВИГ в/в, в дозах 0,5–1,0 г\\кг. Противопоказание: выраженная гипопротеинемия у пациента с СКВ.  Эндопротезирование суставов. Показания: Эндопротезирование сустава с применением анестезиологического пособия детям с 3–4 стадией вторичного коксартроза с учетом возрастных ограничений; Трансплантация почек Показания: Проведение пересадки почки пациентам с почечной недостаточностью в терминальной стадии, развившейся на фоне СКВ; NB! Хирургическое вмешательство проводится согласно соответствующим клиническим протоколам диагностики и лечения. 5.5 Дальнейшее ведение [2]. Профилактика: • первичная профилактика не разработана, поскольку этиология заболевания окончательно не установлена. • вторичная профилактика обострения заболевания и прогрессирования инвалидности у пациента включает: • пожизненное наблюдение пациентов (см. раздел «Динамическое наблюдение»); • постоянный контроль безопасности проводимой лекарственной терапии и при необходимости ее коррекция; • длительное проведение поддерживающей терапии, разработанной с учетом индивидуальных особенностей пациента и варианта болезни; • обеспечение охранительного режима (ограничение психоэмоциональных и физических нагрузок, при необходимости обучение детей на дому, посещение школы лишь при получении стойкой клинико-лабораторной ремиссии, ограничение контактов для уменьшения риска развития инфекционных заболеваний); • предохранение от инсоляции и ультрафиолетового облучения (использование солнцезащитных кремов; ношение одежды, максимально закрывающей кожу, головных уборов с полями; отказ от поездок в регионы с высоким уровнем инсоляции); • всем пациентам с СКВ рекомендуется назначение диеты, включающей продукты с повышенным содержанием кальция и витамина D, с целью профилактики остеопороза. Динамическое наблюдение Введение гамма-глобулина осуществляется только при абсолютных показаниях; Рекомендуется осмотр врачом-ревматологом: • пациентов, получающих ГКС, иммунодепрессанты и ГИБП, — 1 раз в мес; • рекомендуется всем пациентам проведение клинического анализа крови 1 раз в 2 нед; • рекомендуется определение концентрации гемоглобина, числа эритроцитов, тромбоцитов, лейкоцитов, лейкоцитарной формулы, СОЭ; • рекомендуется пропустить инъекции/приемы иммунодепрессанта при снижении числа лейкоцитов и/или эритроцитов, и/или тромбоцитов ниже нормы. Пероральный прием ГКС (в случае их применения) продолжить; • рекомендуется клинический анализ крови повторить через 1 нед. Возобновление лечения иммунодепрессантом в той же дозе рекомендуется после восстановления показателей клинического анализа крови. При повторном эпизоде снижения числа клеток крови рекомендуется проконсультироваться с врачомревматологом стационара и решить вопрос о коррекции дозы иммунодепрессанта. При необходимости пациент госпитализируется в ревматологическое отделение для коррекции терапии; • рекомендуется всем пациентам проведение биохимического анализа крови 1 раз в 2 нед. Определяют следующие показатели: общий белок; белковые фракции, мочевину, креатинин, билирубин, глюкозу, калий, натрий, ионизированный кальций, аланин- и аспартатаминотрансферазу, щелочную фосфатазу; • рекомендуется пропустить инъекции/приемы иммунодепрессанта при повышении уровня мочевины и/или креатинина, и/или аланин- и аспартатаминотрансферазы, и/или билирубина выше нормы. Продолжить прием ГКС перорально. • рекомендуется биохимический анализ крови повторить через 1 нед. Возобновление лечения иммунодепрессантом в той же дозе рекомендуется после восстановления биохимических показателей крови. При повторном эпизоде повышения биохимических показателей крови рекомендуется проконсультироваться с врачом-ревматологом стационара и решить вопрос о коррекции дозы иммунодепрессанта. При необходимости пациент госпитализируется в ревматологическое отделение для коррекции терапии. • рекомендуется всем пациентам проведение иммунологического анализа крови 1 раз в 3 мес. Определяются сывороточные концентрации Ig A, M, G; СРБ, комплемент антинуклеарного фактора, ревматоидного фактора, антитела к двуспиральной ДНК, антитела к кардиолипину, бетта2-гликопротеину; • рекомендуется всем пациентам проведение клинического анализа мочи 1 раз в 1 мес; • рекомендуется всем пациентам проведение электрокардиограммы 1 раз в 3 мес; • рекомендуется всем пациентам ультразвуковое исследование брюшной полости, сердца, почек 1 раз в 6 мес; • всем пациентам с СКВ рекомендуется проведение плановой госпитализации в специализированный стационар 2 раза в год с целью проведения полного обследования и при необходимости коррекции терапии; • всем пациентам с СКВ при развитии обострения основного заболевания, серьезных нежелательных явлений или стойкой непереносимости иммунодепрессанта рекомендуется внеплановая госпитализация в специализированный стационар; • рекомендуется использовать общие методы профилактики (в том числе прививки- против гриппа, гепатита А и Б, папилломы человека, менингококковой и пневмококковой инфекции, COVID-19) и ранней диагностики и лечения инфекций/сепсиса; • проведение оценки прогноза СКВ. 5.6 Индикаторы эффективности лечения [6,17]: • оценку активности СКВ у детей и подростков следует проводить, используя стандартизованный показатель активности болезни, такой как SLEDAI-2K; • у всех детей необходимо ежегодно оценивать степень необратимых нарушений, используя стандартизованный педиатрический индекс повреждения SDI; • отсутствие ухудшения по шкале Глобальной Оценки состояния пациента врачом (допустимо увеличение не более чем на 0,3 пункта от исходного уровня). 6 ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА. 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Ишуова Пахитканым Кабдукаевна, доктор медицинских наук, врач высшей категории по специальности «Ревматология (детская)», АО «Научный центр педиатрии и детской хирургии» МЗ РК; 2) Майтбасова Райхан Садыкпековна, доктор медицинских наук, врач высшей категории по специальности «Ревматология (детская)», АО «Научный центр педиатрии и детской хирургии» МЗ РК; 3) Асылбекова Майкеш Куантаевна, заведующая отделением ревматологии, врач высшей категории по специальности «Ревматология (детская)», Национальный научный центр материнства и детства корпоративного фонда «University Medical Center»; 4) Мукушева Зауре Серикпаевна, внештатный детский ревматолог РК, врач высшей категории по специальности «Ревматология (детская)», Национальный научный центр материнства и детства корпоративного фонда «University Medical Center»; 5) Бұғыбай Әлия Айтбайқызы, врач отделения, кардиоревматолог первой категории, АО «Научный центр педиатрии и детской хирургии» МЗ РК; 6) Ералиева Бибихан Абдалиевна, кандидат медицинских наук, главный внештатный клинический фармаколог Управление общественного здравоохранения города Алматы. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: Абдрахманова Сагира Токсанбаевна – доктор медицинских наук, заведующая кафедрой детских болезней №2 АО «Медицинский университет Астана», врач педиатр высшей категории. 6.4 Указания условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1.Алексеева Е. И., Дворяковская Т. М., Никишина И. П., Денисова Р. В., Подчерняева Н. С., Сухоруких О. А., Шубина Л. С. Системная красная волчанка: клинические рекомендации. Часть 1. Вопросы современной педиатрии. 2018; 17 (1): 19–37. 2.Petri M, Orbai AM, Alarcon GS, et al. Derivation and validation of the Systemic Lupus International Collaborating Clinics classification criteria for systemic lupus erythematosus. Arthritis Rheum.2012;64:2677-86. 3.Adamichou S, Nikolopoulos D, Genitsaridi I, et al. In an early cohort of SLE patients, the ACR-1997, SLICC-2012 and EULAR/ACR-2019 criteria classify non-overlapping patient populations: using all three criteria provides optimal coverage for clinical trials. while their modification of the earlier classification and treatment. Ann Rheum Dis 2020; 79: 232 - 41. 4.Aringer M., Costenbader K., Daikh D. и соавт.: 2019 European League Against Rheumatism/American College of Rheumatology classification criteria for systematic lupus erythematosus. Ann. Rheum. Dis., 2019; 78: 1151–1159. 5.Massias J.S., Smith M.D., Al-Abadi E. et al. Clinical and laboratory characteristics in juvenile-onset systemic lupus erythematosus across age groups. Lupus. 2020;29(5):47481. 6. Каледа М.И., Никишина И.П. Современные международные рекомендации по диагностике и лечению системной красной волчанки с ювенильным дебютом. Научно-практическая ревматология. 2018;56(4):405-415. 7.Charras A., Smith E. Hedrich C. Systemic Lupus Erythematosus in Children and Young People. Curr Rheumatol Rep 23, 20 (2021). 8.Jacqueline A. Madison Yu Zuo, and Jason S. Pediatric antiphospholipid syndrome Eur J Rheumatol. 2020 Feb; 7(Suppl 1): S3–S12. 9.Meredyth G. Ll Wilkinson and Elizabeth C. Rosser B Cells as a Therapeutic Target in Paediatric Rheumatic Disease // Published online 2019 Feb 14. doi: 10.3389/fimmu.2019.00214. 10.Wilhelmus S., Alpers C.E., Cook H.T. et al. The Revisited Classification of GN in SLE at 10 Years: Time to Re-Evaluate Histopathologic Lesions. J Am Soc Nephrol. 2015;26(12):2938–46. 11.Алексеева Е. И., Дворяковская Т. М., Никишина И. П., Денисова Р. В., Подчерняева Н. С., Сухоруких О. А., Шубина Л. С., Часнык В. Г., Костик М. М. Системная красная волчанка: клинические рекомендации. Часть 2. Вопросы современной педиатрии. 2018; 17 (2): 110–125. 12.Fanouriakis A. et al. 2019 EULAR update for the management of systemic lupus erythematosus FREE Ann Rheum Dis 2019;78:736–745. 13.Nino A., Bass D., Eriksson G., Hammer A., Ji B., Quasny H., Roth D. Efficacy and Safety of Intravenous Belimumab in Children with Systemic Lupus Erythematosus: An Across-Trial Comparison with the Adult Belimumab Studies [abstract]. Arthritis Rheumatol. 2019; 71. 14.FDA approves belimumab for treatment of children with lupus nephritis. Pediatric pharmacology. 2022;19(4):354 15.Fanouriakis A., Kostopulu M., Chima K. et al. 2019 update of the joint recommendations of the European League Against Rheumatism and the European Renal Association - European Association for Dialysis and Transplantation (EULAR/ERAEDTA) on the treatment of lupus nephritis. Ann Rheum Dis 2020; 79: 713 – 23. 16.Ассоциация детских ревматологов. Проект клинических рекомендаций. Системная красная волчанка. 2021 17.Marisa Klein-Gitelman, Robert Sundel, Elizabeth Te Pas Systemic lupus erythematosus (SLE) in children: Treatment, complications, and prognosis Literature review current through: Jul 2021. 18.Rosina S., Chighizola C.B., Ravelli A. et al. Pediatric Antiphospholipid Syndrome: from Pathogenesis to Clinical Management. Curr Rheumatol Rep 23, 10 (2021). 19.Roberto Ezequiel Borgia1, Maya Gerstein1, Deborah M. Levy et all Features, Treatment and Outcome of Macrophage Activation Syndrome in Pediatric Systemic Lupus Erythematosus // 2014 ACR/ARHP Annual Meeting/ 20.Satoshi Sato, Yoji Uejima, Yuki Arakawa, Mihoko Furuichi Clinical features of macrophage activation syndrome as the onset manifestation of juvenile systemic lupus erythematosus // Rheumatology Advances in Practice, Volume 3, Issue1, 2019, rkz013, https://doi.org/10.1093/rap/rkz013. 21.Maya Gerstein, R. Ezequiel Borgia, Daniela Dominguez et all Predicting Macrophage Activation Syndrome in Childhood-onset Systemic Lupus Erythematosus Patients at Diagnosis //The Journal of Rheumatology September 2021, 48 (9) 14501457; DOI: https://doi.org/10.3899/jrheum.200292. 22.Fanouriakis A., Kostopoulou M., Alunno A. et al. 2019 update of the EULAR recommendations for the management of systemic lupus erythematosus. Ann Rheum Dis 2019; 78:736–45. doi:10.1136/annrheumdis-2019-215089. 23.Groot N, et al. European evidence-based recommendations for diagnosis and treatment of childhood-onset systemic lupus erythematosus: the SHARE initiative Ann Rheum Dis 2017;0: 24.Trindade V.C., Carneiro-Sampaio M., Bonfa E., Silva C.A. An update on the management of childhoodonset systemic lupus erythematosus. Paediatr Drugs. 2021;23(4):331-47. 25.De Matteis et al. Tocilizumab for massive refractory pleuraleffusion in an adolescent with systemiclupus erythematosus // Pediatric Rheumatology (2021) 19:144 26. Pinheiro SVB, Dias R.F., Fabiano RCG, Araujo S.A., Silva ACSE. Pediatric lupus nephritis. J Bras Nefrol. 2019 Apr-Jun;41(2):252-265. 27.Vanessa Ocampo 1., Derek Haaland 2, K. Legault 3, Shika Mittoo 4, Emily Aitken 5 Successful treatment of recurrent pleural and pericardial effusions with tocilizumab in a patient with systemic lupus erythematous//BMJ Case Rep 2016 Aug 8;2016:bcr2016215423. doi: 10.1136/bcr-2016-215423. 28.Brunner H.I., Abud-Mendoza C., Viola D.O., et al. Safety and efficacy of intravenous belimumab in children with systemic lupus erythematosus: results from a randomised, placebo-controlled trial. Ann Rheum Dis 2020; 79:1340–8. doi:10.1136/annrheumdis-2020-217101. Приложение Таблица 8. - Обновленные рекомендации по лечению EULAR 2019 [12]: Лечение кожных • Защита кожи солнцезащитным кремом; поражений: •Краткосрочное местное применение кортикостероидов; • Местный ингибитор кальциневрина; • MTX особенно при сочетании с суставным синдромом СКВ (в дозе не ниже 15 мг в неделю в комбинации с фолиевой кислотой 5 мг в неделю); • Ретиноиды, MMF (в дозе 2–3 г/сут.), Белимумаб (5 лет и старше, 10 мг/кг массы тела - 0, 14, 28-й дни) и далее продолжают в амбулаторных условиях ежемесячно в течение как минимум 6 мес;) - при слизисто-кожных проявлениях СКВ; • Циклофосфамид (2–3 мг/кг 1 раз в день, перорально 2–3 мес; или по 500 - 1000 мг внутривенно ежемесячно в течение 6 мес или по 250 -500 мг каждые 2 нед, до 6 инфузий) в сочетании с ГК – при генерализованном кожном васкулите или буллёзном поражении кожи; • Плазмаферез (удаление плазмы от 800 до1000 мл с замещением или без замещения свежезамороженной плазмой или раствора альбумина (в зависимости от уровня общего белка сыворотки крови), с интервалами в 2–3 дня) в сочетании с пульс – терапией циклофосфамидом и метилпреднизолоном (по 15–20 мг/кг (500–1000 мг) внутривенно капельно в течение 30 мин на протяжении трех дней подряд или более.) – в рефрактерных случаях; Лечение • НПВП (в стандартных терапевтических дозах) у мышечно- пациентов с легкими мышечно – скелетными симптомами; скелетных • Глюкокортикостероиды низкие дозы с более стойкими поражений: симптомами; • MTX является эффективным средством контроля мышечно-скелетных проявлений СКВ. Лечение • НПВП или Глюкокортикостероиды; серозита: •Метотрексат, Азатиоприн (1–3 мг/кг в сутки) в рефрактерных случаях Лечение • Глюкокортикоиды и иммунодепрессанты; неврологических • Плазмаферез, ВВИГ (по 1 г/кг в течение 2 дней или по 0,4 проявлений СКВ: г/кг в течение 4–5 дней, курсы лечения повторяются ежемесячно) в рефрактерных случаях, может быть также использован Белимумаб или Ритуксимаб (по 500–1000 мг еженедельно (максимальная суммарная доза – 2000 мг); • Антиагрегант (ацетилсалициловая кислота применяется в дозе 1–2 мг/кг 1 раз в день перорально, дипиридамол – 2,5 мг/кг дважды в день перорально) / антикоагулянт (гепарин применяется в дозах 65–85 МЕ на килограмм массы тела в сутки подкожно; варфарин - дозу препарата контролируют по уровню МНО. Рекомендуемый коридор МНО составляет 2,0–2,5) – если психоневрологические проявления связаны с антифосфолипидными антителами. Лечение • Кортикостероиды - лечение первой линии; иммунной • Белимумаб или Ритуксимаб для резистентных случаев; цитопении: • ВВИГ при лечении рефрактерной тромбоцитопении и аутоиммунный гемолитической анемии; Лечение – Для пациентов с III и IV классами ВН: волчаночного • ЦФ внутривенно или MMФ с кортикостероидами; нефрита (зависит •Индукционные режимы лечения должны сочетаться с от пульсами IV метилпреднизолона с последующим морфологических пероральным преднизолоном; проявлений): – ВН класса V и протеинурией нефротического диапазона: • MMФ с оральным преднизолоном. • Для поддерживающей терапии ВН - используют AЗА или MMФ, пероральный преднизолон должен быть снижен как можно быстрее (до ≤5 мг / день или полной отмены); – Для рефрактерных случаев ВН: • Белимумаб, Ритуксимаб; • Ингибиторы кальциневрина (циклоспорин (2,0–5,0 мг/кг массы тела внутрь в дважды в сутки) и такролимус; • Плазмаферез. Лечение АФС: – Пациенты с АФС - без клинических признаков АФС, но с высоким уровнем аФЛ: •Без факторов риска: низкие дозы ацетилсалициловой кислоты в сочетании или без гидроксихлорохина; • С факторами риска: варфарин (МНО <2) и гидроксихлорохин; – «Катастрофический» АФС: • Плазмаферез в сочетании с интенсивной антикоагулянтной терапией (МНО 2,0–3,0); • Свежезамороженная плазма (с заместительной целью); • Пульс-терапия ГК и циклофосфамидом; • Введение в/в иммуноглобулина. • Алпростадил (в/в в дозе 3–6 мкг/кг в час в течение 12 ч., длительность терапии составляет 14–28 дней.) – при тромбозах, некрозах, гангренах, выраженном сетчатом ливедо. Таблица 9. Рекомендации по диагностике и лечению антифосфолипидного синдрома у детей [18] Уровень Сила Согласие доказательства рекомендации (%) Диагностические рекомендации 1. Критерии для взрослых для 3 С 100 AФС, хотя и являются специфическими, могут не иметь чувствительности для детских AФС 2.Необходимы новые критерии 4 Д 100 классификации педиатрического АФС, которые включали бы нетромботические проявления у детей, помимо тромбоза. 3. При подозрении на АФС у 2A / B В 100 детей необходимо провести следующие тесты: волчаночный антикоагулянт, антикардиолипиновый IgG и IgM и анти-β2 гликопротеин-I IgG и IgM. 4. Скрининг АФС следует 3 С 100 проводить у всех пациентов с СКВ Рекомендации по лечению 1. У пациентов с СКВ и АФС 3 С 100 антиагреганты могут рассматриваться для первичной профилактики тромбоза в дополнение к гидроксихлорохину. 2. Когда пациент перенес 3 С 100 венозный тромботический эпизод, показана антикоагулянтная терапия, когда проявления, связанные с АФС. 3. Если у пациента случился 3 С 100 венозный тромботический эпизод, связанный со стойкой положительной АФЛ, в долгосрочной перспективе показана антикоагулянтная терапия. 4. Если у пациента возникло 3 С 100 артериальное тромботическое событие, связанное со стойкой положительной реакцией на АФЛ, адекватное долгосрочное показана антикоагулянтная терапия или комбинированная антикоагулянтная и антиагрегационная терапия. 5. Если у пациента возник 3 С 100 рецидив тромботического события, связанного со стойкой положительностью АФЛ, несмотря на пероральный прием антикоагулянтов с целевым МНО 2,0–3,0, длительная антикоагулянтная терапия до целевого МНО 3,0–4,0 или альтернатива показаны такие виды лечения, как увеличенная терапевтическая доза низкомолекулярного гепарина, дающая целевые анти-Ха. Рекомендации для детей, рожденных от матерей с АФС 1. Перинатальный тромбоз, 3 С 100 связанный с АФА, является очень редким осложнением у младенцев, рожденных от матерей с положительным АФА. Частота рецидивов у младенцев с перинатальным тромбозом чрезвычайно низка, и нет единых руководящих принципов для терапевтического подхода. В целом, младенцам с перинатальным артериальным ишемическим инсультом, связанным с АФЛ, обычно не следует получить антикоагулянт. 2. Дети, рожденные от матерей с 3 С 87 АФС, могут иметь более высокую частоту аномалий развития нервной системы; для оценки нервного развития необходимо длительное наблюдение. Рекомендации по лечению детской CAPS 1. У пациента с детской CAPS 3 С 100 немедленное комбинированное лечение антикоагулянтами, кортикостероидами, плазмой. Следует рассмотреть возможность обмена с внутривенными иммуноглобулинами или без них. 2. У пациента с детской CAPS 3 С/Д 100 ритуксимаб или другая иммуносупрессивная терапия также может рассматриваться в качестве лечения как вариант. 3. В CAPS слишком мало 4 Д 100 данных, чтобы поддерживать рутинное использование антиагрегационной терапии. Таблица 10. Неврологические синдромы, наблюдаемые при системной красной волчанке, по клиническим категориям: ACR по номенклатуре волчанки [10] Клинические проявления Синдром Психопатологические/ Тревожное расстройство нейропсихологические Делирий синдромы Когнитивные нарушения Расстройство настроения Психоз Неврологические Нарушение мозгового синдромы поражения кровообращения центральной нервной Демиелинизирующий синдром системы Головная боль (включая мигрень и доброкачественную внутричерепную гипертензию) Асептический менингит Хорея (двигательные нарушения) Судороги Миелопатия Неврологические Острая воспалительная синдромы поражения полирадикулоневропатия (синдром периферической нервной Гийена–Барре) системы Вегетативные расстройства Мононейропатия (множественная, одиночная) Миастения гравис Нейропатия краниальная Плексопатия Полинейропатия Таблица 11. Классы активности заболевания по индексу BILAG-2004 Класс Определение А Заболевание с высокой степенью активности, требующее назначения одного из следующих видов терапии: 1) высоких доз глюкокортикоидов (ГК) внутрь (эквивалентной >20 мг преднизолона в день) 2) пульс-терапии ГК внутривенно (эквивалентной ≥500 мг метилпреднизолона) 3) иммуномодуляторов, включая биологическую терапию, внутривенное введение иммуноглобулина и плазмаферез 4) высоких доз антикоагулянтов в сочетании с высокими дозами ГК и иммуномодуляторов В Заболевание средней степени активности, требующее назначения одного из следующих видов терапии: 1) низких доз ГК внутрь (эквивалентных <20 мг преднизолона в день) 2) внутримышечного или внутрисуставного введения ГК в дозе, эквивалентной <500 мг метилпреднизолона в день 3) наружного применения ГК 4) наружного применения иммуномодуляторов 5) антималярийных препаратов, или талидомида, или прастерона, или ацитретина 6) симптоматической терапии (НПВП для лечения артрита) С Заболевание с легкой степенью активности D Нет настоящей активности заболевания, но система была ранее вовлечена в процесс E Система никогда не была повреждена Оценка качества жизни (КЖ) Стандартом для оценки КЖ у пациентов с СКВ считается опросник Short form Medical Outcomes Study (MOS SF-36). Русская версия SF-36 валидирована Межнациональным центром исследования КЖ г.Санкт-Петербурга и Москвы. Существует другой, более специфический опросник, разработанный непосредственно для оценки КЖ у больных СКВ Lupus Quality of Life (LUPUSQOL). Это единственный опросник, переведенный на русский язык Агенством Corporate Translation Inc. по всем правилам GCP. Lupus-Qol представляет собой анкету, включающую в себя 34 вопроса, объединен-ных по 2-8 вопросов в отдельные шкалы. Он оценивает: physical health (физическое здоро-вье); emotional health (эмоциональное здоровье); body image - образ тела (оценка пациен-том своего тела и восприятия его другими); pain (боль); planning (планирование); fatigue (усталость); intimate relationships (интимные отношения); burden to others (зависимость от других людей). Опросник о качестве жизни при заболевании волчанкой (LupusQoL) Дата ВИЗИТ ФИО Возраст лет Приведенный ниже опросник разработан с целью определения того, как заболевание системной красной волчанкой (СКВ) воздействует на Вашу жизнь. Прочтите каждое утверждение и отметьте ответ, наиболее точно отражающий Ваше самочувствие. Пожалуйста, постарайтесь отвечать на все вопросы как можно правдивее. 1.Из-за заболевания волчанкой мне нужна помощь в 1 Постоянно выполнении тяжелой физической работы, например, 2 Почти всегда при вскапывании огорода, покраске и/или 3 Достаточно часто косметическом ремонте, перестановке мебели 4 Изредка 5 Никогда Как часто на протяжении последних 4 недель 1. Из-за заболевания волчанкой мне нужна помощь в 1 Постоянно выполнении тяжелой физической работы, например, 2 Почти всегда при вскапывании огорода, покраске и/или 3 Достаточно часто косметическом ремонте, перестановке мебели 4 Изредка 5 Никогда 2. Из-за заболевания волчанкой мне нужна помощь в 1 Постоянно выполнении умеренно тяжелой физической работы, 2 Почти всегда например, при пользовании пылесосом, глажке, 3 Достаточно часто совершении покупок, уборке ванной комнаты 4 Изредка 5 Никогда 3. Из-за заболевания волчанкой мне нужна помощь в 1 Постоянно выполнении легкой физической работы, например, при 2 Почти всегда готовке/приготовлении пищи, открывании банок, 3 Достаточно часто вытирании пыли, причесывании или соблюдении 4 Изредка личной гигиены 5 Никогда 4. Из-за заболевания волчанкой я не могу выполнять 1 Постоянно повседневные дела, например, работать, ухаживать за 2 Почти всегда детьми, выполнять обязанности по дому, настолько 3 Достаточно часто хорошо, как мне бы этого хотелось 4 Изредка 5 Никогда 5. Из-за заболевания волчанкой мне трудно 1 Постоянно подниматься по лестнице 2 Почти всегда 3 Достаточно часто 4 Изредка 5 Никогда 6. Из-за заболевания волчанкой я в какой-то степени 1 Постоянно потерял(-а) свою самостоятельность и завишу от 2 Почти всегда других людей 3 Достаточно часто 4 Изредка 5 Никогда 7. Из-за заболевания волчанкой я все делаю медленнее 1 Постоянно 2 Почти всегда 3 Достаточно часто 4 Изредка 5 Никогда 8. Из-за заболевания волчанкой у меня нарушен 1 Постоянно характер сна 2 Почти всегда 3 Достаточно часто 4 Изредка 5 Никогда 9. Из-за болей, вызванных заболеванием волчанкой, 1 Постоянно мне не удается выполнять свои дела так, как мне бы 2 Почти всегда этого хотелось 3 Достаточно часто 4 Изредка 5 Никогда Таблица 12. Набор признаков, предложенных для оценки ответа на терапию синдрома красной волчанки у детей (PRINTO/ACR [17] Компонент финального счета Метод оценки Глобальная врачебная оценка 10-сантиметровая визуальноактивности заболевания аналоговая шкала, PGA Поражение почек 24-часовая протеинурия Комплексная оценка активности ECLAM, или SLEDAI-2к или SLAM синдрома красной волчанки Родительская оценка состояния 10-сантиметровая визуальноребенка аналоговая шкала, ParentGA Оценка качества жизни, связанного Балл по опроснику CHQ (Child Health со здоровьем Questionnaire) Критерий ответа на терапию — по крайней мере пятидесятипроцентное улучшение по любым двум пунктам, при этом не более чем по одному из оставшихся пунктов может быть отмечено ухудшение более чем на 30 % Информированное добровольное согласие на биологическую терапию Я, ___________________________________________________________________ Ф.И.О. гражданина, одного из родителей, иного законного представителя «______» _________________ ____________г. рождения, проживающий по адресу: _______________________________________________________ даю информированное добровольное согласие на биологическую терапию препаратом _______________________________ в ______________________________________________________________________ наименование медицинской организации Медицинским работником ______________________________________________________________________ должность, Ф.И.О. медицинского работника Я ознакомлен (а) с видом медицинского вмешательства. В доступной для меня форме мне даны разъяснения • о характере и целях биологической терапии (включая детали лабораторных и инструментальных методов исследования), необходимой для уменьшения активности заболевания СКВ • о показаниях для меня данной терапии; о его последствиях и предполагаемых результатах оказания медицинской помощи, а также о возможных альтернативных вариантах медицинского вмешательства • методике и схеме введения биологического лекарственного препарата __________________, связанном с ним риске (противопоказания, побочные явления, особые указания) Я получил (а) возможность задать любые вопросы касательно применяемого биологической терапии и лекарственного препарата. Мне разъяснено, что при оформлении настоящего добровольного информированного согласия, а также перед осуществлением медицинского вмешательства – инфузии биологического лекарственного препарата________________________________ я имею право отказаться. Я понимаю, что в целях безопасности и улучшения состояния моего здоровья я должен (а) строго соблюдать рекомендации специалиста: дозы, кратность, длительность лечения. Я предупрежден(а) об особенностях моего заболевания, течении и его прогнозе при отказе от терапии. ___________________ ______________________________________________________________________ Подпись Ф.И.О. гражданина, одного из родителей, иного законного представителя ___________________ _____________________________________________________________________ Подпись Ф.И.О. медицинского работника «________» _________________________ ____________г. Дата оформления информированного добровольного согласия",
  "query": "Здравствуйте. Примерно полгода назад заметила на щеке круглое красное пятно, шероховатое, будто чешуйками покрывается. Подумала — аллергия, намазала кремом, не прошло. Потом похожие пятна появились на виске и на коже головы, после солнца они будто загораются — краснеют сильнее, щиплет и стягивает. На голове в этом месте волосы начали редеть, прямо маленькое лысоватое пятнышко, очень страшно, вдруг не отрастут. На губе тоже часто трескается, корочки, больно. Иногда чешется, иногда просто горит. Пятна то немного бледнеют, то опять яркие, остаются какие‑то светлые и темные следы. Мажу увлажняющими, пробовала «детский» крем — толку мало. Солнца уже боюсь, хожу в кепке, но все равно вылезает. Что это может быть и лечится ли вообще? Очень переживаю из‑за лица и волос.",
  "gt": "L93.0"
}