{
  "protocol_id": "p_513173c8c3",
  "source_file": "Легочная гипертензия у детей и подростков.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "D34",
    "D41",
    "D42",
    "D50",
    "I27.0",
    "S12"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «3» мая 2019 года Протокол №65 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЛЕГОЧНАЯ ГИПЕРТЕНЗИЯ У ДЕТЕЙ И ПОДРОСТКОВ I. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название I27.0 Первичная легочная гипертензия 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотрен в 2018 г.) 1.3 Cокращения, используемые в протоколе: АЛАГ – ассоциированная легочная артериальная гипертензия АНА – антинуклеарные антитела АЭР – антагонисты эндотелиновых рецепторов ВИЧ – вирус иммунодефицита человека ВОЗ – Всемирная организация здравоохранения ВПС – врожденные пороки сердца ДЛА – давление в легочной артерии ДЗЛК – давление заклинивания в легочных капиллярах ДМПП – дефект межпредсердной перегородки ДМЖП — дефект межжелудочковой перегородки ДПП – давление в правом предсердии ДЭхоКГ – допплер-эхокардиография ЗСТ – заболевания соединительной ткани ИЛАГ – идиопатическая легочная артериальная гипертензия КТ – компьютерная томография КАГ – коронароангиография ЛАГ – легочная артериальная гипертензия ЛА – легочная артерия ЛГ – легочная гипертензия ДЗЛК – давление заклинивания в легочных капиллярах ЛСС – легочное сосудистое сопротивление СДЛА – среднее давление в легочной артерии СДПЖ – систолическое давление в правом желудочке ФДЭ-5 – ингибиторы фосфодиэстеразы 5-го типа ХОБЛ – хроническая обструктивная болезнь легких ХТЭЛГ – хроническая тромбоэмболическая легочная гипертензия ЧПЭхоКГ – чреспищеводная эхокардиография ЧСС – частота сердечных сокращений ЭхоКГ – эхокардиография BNP – мозговой натриуретический пептид ЕОК – Европейское общество кардиологов NYHA – Нью-Йоркская Ассоциации сердца МНО – международное нормализованное отношение систолическая амплитуда движения кольца трикуспидального TAPSE – клапана V/Q – вентиляционно-перфузионный индекс КУР – класс уровня рекомендации 1.4 Пользователи протокола: кардиологи (детские, в том числе интервенционные), кардиохирурги детские, врачи общей практики, педиатры, детские пульмонологи, детские ревматологи, детские нефрологи, детские онкологи (химиотерапия, маммология), детские фтизиатры, детские инфекционисты. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: II. Классы рекомендаций: Классы Определение Предлагаемая рекоменд формулировка аций Класс I Данные и/или всеобщее согласие, что конкретный метод Рекомендуется / лечения или вмешательство полезны, эффективны, имеют показан преимущества. Класс II Противоречивые данные и/или расхождение мнений о пользе/эффективности конкретного метода лечения или процедуры. Класс Iia Большинство данных/мнений говорит о пользе/ Целесообразно эффективности. применять Класс Iib Данные/мнения не столь убедительно говорят о Можно применять пользе/эффективности. Класс III Данные и/или всеобщее согласие, что конкретный метод Не рекомендуется лечения или вмешательство не являются полезной или эффективной, а в некоторых случаях могут приносить вред. III. Уровни доказательности: А Данные многочисленных рандомизированных клинических исследований или мета-анализов. В Данные одного рандомизированного клинического исследования или крупных нерандомизированных исследований. С Согласованное мнение экспертов и/или небольшие исследования, ретроспективные исследования, регистры. 1.7 Определение [1]: Легочная гипертензия (ЛГ) - является гемодинамическим и патофизиологическим состоянием, характеризующееся повышением среднего давления в легочной артерии ≥25 мм рт.ст. в покое, которое было измерено с помощью катетеризации правых камер сердца. ЛГ можно диагностировать при многих клинических состояниях. Легочная артериальная гипертензия (ЛАГ) - является клиническим состоянием, характеризующимся наличием прекапиллярной ЛГ и легочным сосудистым сопротивлением >3 ед. Вуд. ЛАГ включает различные формы, которые имеют сходную клиническую картину и практически идентичные патологические изменения микроциркуляторного русла легких. 1.8 Классификация: Полная клиническая классификация ЛГ [1]: 1. Легочная артериальная гипертензия 1.1 Идиопатическая 1.2 Наследственная 1.2.1 Мутация BMPr2 1.2.2 Другие мутации 1.3 Индуцированная приемом лекарств и токсинов 1.4 Ассоциированная с: 1.4.1 Системными заболеваниями соединительной ткани 1.4.2 ВИЧ-инфекцией 1.4.3 Портальной гипертензией 1.4.4 Врожденными пороками сердца 1.4.5 Шистосомозом 1’. Веноокклюзионная болезнь легких и/или легочный капиллярный гемангиоматоз 1’.1 Идиопатическая 1’.2 Наследственная 1’.2.1 eIF2AK4 мутация 1’.2.2 Другие мутации 1’.3 Индуцированная приемом лекарств, токсинов и радиацией 1’.4 Ассоциированная с: 1’.4.1 Системными заболеваниями соединительной ткани 1’.4.2 ВИЧ-инфекцией 1’’. Персистирующая ЛГ новорожденных 2. ЛГ вследствие патологии левых отделов сердца 2.1 Систолическая дисфункция ЛЖ 2.2 Диастолическая дисфункция ЛЖ 2.3 Клапанные пороки 2.4 Врожденная/приобретенная обструкция входного/выходного тракта ЛЖ и врожденные кардиомиопатии 2.5 Врожденные/приобретенные стенозы легочных вен 3. ЛГ вследствие патологии легких и/или гипоксии 3.1 Хроническая обструктивная болезнь легких 3.2 Интерстициальная болезнь легких 3.3 Другие заболевания легких со смешанным рестриктивным и обструктивным компонентами 3.4 Нарушения дыхания во время сна 3.5 Альвеолярная гиповентиляция 3.6 Хроническое пребывание в условиях высокогорья 3.7 Пороки развития легких 4. Хроническая тромбоэмболическая ЛГ и другие виды обструкции легочной артерии 4.1 Хроническая тромбоэмболическая ЛГ 4.2 Другие виды обструкции легочной артерии: 4.2.1 Ангиосаркома 4.2.2 Другие внутрисосудистые опухоли 4.2.3 Артериит 4.2.4 Врожденные стенозы легочных артерий 4.2.5 Паразиты (гидатидиоз) 5. ЛГ с неясными и/или множественными механизмами 5.1 Гематологические нарушения: хроническая гемолитическая анемия, миелопролиферативные заболевания, спленэктомия 5.2 Системные заболевания: саркоидоз, легочный гистиоцитоз, лимфангиолейомиоматоз, нейрофиброматоз 5.3 Метаболические заболевания: болезнь накопления гликогена, болезнь Гоше, заболевания щитовидной железы 5.4 Другие: опухолевая тромботическая микроангиопатия легких, фиброзирующий медиастенит, хроническая почечная недостаточность (с/без диализа), сегментарная легочная гипертензия Сокращения: BMPr2 — рецептор 2 типа костного морфогенного протеина, eIF2AK4 — эукариотический инициирующий трансляцию фактор 2 альфа кина- зы 4, ВИЧ — вирус иммунодефицита человека, ЛГ — легочная гипертензия, ЛЖ — левый желудочек. Гемодинамическая классификация ЛГᵃ Определение Характеристи Клиническая группа (группы)b кa ЛГ Среднее ДЛА Все ≥25 мм рт.ст. Прекапиллярная ЛГ Среднее ДЛА 1. Легочная артериальная ≥25 мм рт.ст. гипертензия ДЗЛА ≤15 мм 3. ЛГ вследствие патологии легких рт.ст. 4. Хроническая тромбоэмболическая ЛГ 5. ЛГ с неясными и/или множественными механизмами Посткапиллярная ЛГ Среднее ДЛА 2. ЛГ вследствие патологии левых ≥25 мм рт.ст. камер сердца ДЗЛА >15 мм 5. ЛГ с неясными и/или рт.ст. множественными механизмами Изолированная посткапиллярная ДПГ <7 мм ЛГ рт.ст. и/или ЛСС ≤3 ед. Вудс Комбинированная ДПГ >7 мм посткапиллярная и прекапиллярная рт.ст. и/или ЛГ ЛСС >3 ед. Вудс Примечание:а — все показатели измерены в состоянии покоя (см. также Раздел 8.0), b — согласно данным таблицы 4, с — единицы Вуд в соответствии с дин*сек*см-5. Сокращения: МОК — минутный объем кровообращения, ДПГ — диастолический пульмональный градиент (диастолическое ДЛА-среднее ДЗЛА), среднее ДЛА — среднее давление в легочной артерии, ДЗЛА — давление заклинивания в легочной артерии, ЛГ — легочная гипертензия, ЛСС — легочное сосудистое сопротивление, ед. Вуд — единиц Вуд. Клиническая классификация ЛАГ, ассоциированной с врожденными пороками сердца: 1. Синдром Эйзенменгера Включает все крупные внутри- и внесердечные шунты, с исходным системнолегочным направлением тока крови, в дальнейшем с прогрессирующим повышением ЛСС и реверсией (легочно-системный) или двунаправленным шунтированием крови; цианоз, вторичный эритроцитоз и обычно присутствует полиорганные нарушения. 2. ЛАГ, ассоциированная преимущественно с системно-легочными шунтами  Корригируемые а  Некорригируемые Включает средние и крупные дефекты; ЛСС слегка или умеренно повышено; превалирует системно-легочное направление шунта; цианоз в покое не характерен. 1.9 ЛАГ при мелких/случайных дефектахb Выраженное повышение ЛСС при наличии мелких врожденных пороков (обычно эффективный диаметр по данным эхокардиографии дефекта межжелудочковой перегородки <1 см и дефекта межпредсердной перегородки <2 см), которые сами по себе не являются причиной повышенного ЛСС; клиническая картина очень схожа с идиопатической ЛАГ. Закрытие дефектов противопоказано. 1.10 ЛАГ после коррекции пороков Врожденный порок сердца корригирован, но сохраняется ЛАГ сразу же после вмешательства или рецидивирует через месяцы или годы после коррекции при отсутствии значительных послеоперационных гемодинамических нарушений. Примечание:а – хирургическая чрезкожное чрессосудистое вмешательство, b — размер применим ко взрослым больным. Однако даже у взрослых пациентов измерение диаметра может быть не достаточным для определения гемодинамического соответствия дефекта и градиента давления, следует брать во внимание размер шунта и направление, и соотношение легочного к системному кровотоку. Сокращения: ЛАГ — легочная артериальная гипертензия, ЛСС — легочное сосудистое сопротивление. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Диагноз ЛГ может быть заподозрен на основании данных анамнеза, включая семейный, оценки жалоб пациента и родителей, результатов физикального обследования, ЭКГ, эхокардиографии, рентгенографии грудной клетки. (КУР – I. УД – В) Диагностика ЛГ требует проведения ряда исследований, направленных на выявление ее критериев, установление возможной причины возникновения, определение клинического класса, оценку степени функциональных и гемодинамических нарушений до назначения специфической терапии. (КУР – I. УД – В) Все дети с предполагаемым или установленным диагнозом «легочная гипертензия» должным быть направлены для обследования в специализированный центр лечения ЛГ. (КУР – I. УД – С) Жалобы и анамнез: Симптомы ЛГ неспецифичны и в основном обусловлены прогрессирующей дисфункцией правого желудочка (ПЖ). Начальные проявления обычно возникают при физической нагрузке. Необходимо изучение семейной, личной истории жизни и болезни, включая течение беременности и родоразрешения постнатального периода. При сборе анамнеза и жалоб рекомендуется расспросить ребенка и/или его родителей о наличии:  одышки;  утомляемости;  снижения переносимости физических нагрузок;  головокружений;  обмороков, провоцируемых физической нагрузкой;  кашля, кровохарканья, болей в грудной клетке;  перебоев в ритме сердца, сердцебиения;  наличие у ребенка заболеваний, ассоциирующихся с развитием ЛГ;  в случае ЛАГ, ассоциированной с ВПС, проводилась ли оперативная коррекция порока, ее тип, степень ЛГ до и после операции;  расспросить родителей ребенка о проживании с раннего возраста в условия высокогорья. Физикальное обследование Пациентам с подозрением на ЛГ или установленным диагнозом «легочная гипертензия» рекомендуется провести:  общий осмотр (обратить внимание на отставание в физическом и психомоторном развитии);  оценка кожных покровов кожных покровов, слизистых (цвет кожных покровов, инъекция склер, наличие цианоза, изменение фаланг пальцев по типу «барабанных палочек» и ногтевых пластин в виде «часовых стекол»);  пальпация лимфоузлов, подкожно–жировой клетчатки, определить тонус мышц;  оценить форму грудной клетки, исключить наличие костных деформаций («бочкообразная» грудная клетка, сердечный горб);  определить частоту дыхания, провести перкуссию и аускультацию легких;  определить характеристики верхушечного и сердечного толчка, перкуторно определить границы сердца (усиленный, разлитой сердечный толчок, расширение границ относительной сердечной тупости);  провести аускультацию сердца, определить частоту сердечных сокращений, оценить ритм тонов сердца, наличие или отсутствие шумов (усиление, акцент II тона над легочной артерией; диастолический шум относительной недостаточности клапана легочной артерии (шум Грехема–Стилла); систолический шум трикуспидальной недостаточности; шум артериовенозного сброса крови при системно- легочных шунтах);  осмотреть, пропальпировать шейные вены, определить пульсацию на верхних и нижних конечностях, определить артериальное давление на руках и ногах (следует обратить внимание на расширенные и наполненные вены шеи в клиноположении и ортостазе; на положительный венный пульс);  провести пальпацию и перкуссию живота, оценить диурез (на увеличение печени, асцит, похолодание конечностей, периферические отеки). Лабораторные исследования: Всем больным с ЛГ необходимо проведение:  ОАК;  Биохимические тесты: билирубин, АЛТ, АСТ, креатинин, мочевина, электролиты, СРБ, белок общий;  Кислотно-щелочное состояние крови - оценка газов крови, уровня лактата;  Гормоны щитовидной железы (Т3, Т4, ТТГ, АТ к ТТГ, АТ к ТПО). (КУР – I. УД – В);  Скрининг на ВИЧ, маркеры гепатита. (КУР – I. УД – В);  Для исключения ассоциированных форм, вторичных к аутоиммунным заболеваниям, включая системные заболевания соединительной ткани – иммунологические тесты:  уровень С–реактивного протеина;  ревматический фактор;  антинуклеарный фактор (АНФ);  антитела к ядерным антигенам (ANA);  экстрагированным антигенам ядра (ENA);  одно– и двуспиральной ДНК, антифосфолипидных антител, CH50 комплемент (C3, C4). (КУР – I. УД – В).  Определение уровня мочевой кислоты в сыворотке крови (для исключения нарушения метаболизма кислорода в периферических тканях у пациентов с иЛАГ). (КУР – Iib. УД – С);  Определение уровня мозгового натрийуретического пептида (BNP) или N– терминального мозгового натрийуретического пептида (NT–proBNP) рекомендовано для оценки тяжести и прогноза заболевания, ответа на проводимую у больных с ЛГ (значение BNP выше 130 пк/мл у больных ЛАГ ассоциируется с неблагоприятным прогнозом, включая необходимость трансплантации легких и риском летального исхода. Уровень NT–proBNP выше 1664 пг/мл является прогностически неблагоприятным). (КУР – I. УД – В).  Оценка насыщения артериальной крови кислородом (SaO ) рекомендована 2 всем больным с ЛГ (снижение SaО ниже 94% по данным пульсоксиметрии в 2 покое может означать формирование вено–артериального сброса при системно– легочных шунтах. Это возможно также при увеличении объема функционального мертвого пространства (вентилируемые, но не перфузируемые участки легочной ткани) у больных с ИЛАГ, состоянии после ТЭЛА (вследствие массированного поражения легочных сосудов), правожелудочковой недостаточности. Кроме того, определенная степень цианоза у больных с иЛАГ и ТЭЛА может определяться шунтированием крови через обильно развивающиеся анастомозы);  Определение циркулирующих эндотелиальных клеток может быть полезно при стратификации риска и оценке степени прогрессирования заболевания и ответа на проводимую терапию у детей с ЛАГ;  Генетическое исследование и консультация генетика рекомендованы больным с ИЛАГ и наследственной ЛАГ для определения молекулярно-генетического варианта и проведения риск стратификации заболевания. (КУР – Iia. УД – С). Инструментальные исследования [1,2, 12-17, 52- 54]:  Электрокардиография (ЭКГ): гипертрофии правого предсердия, гипертрофия правого желудочка; нарушения ритма и проводимости. (КУР – I. УД – В).  Рентгенография органов грудной клетки: рекомендована больным с ЛГ для исключения сочетанной бронхолегочной патологии и при подозрении на тромбоэмболическую легочную гипертензию, кифосколиоз;  повышение прозрачности легочных полей на периферии за счет обеднения легочного рисунка;  выбухание ствола и левой ветви легочной артерии, которые формируют в прямой проекции II дугу по левому контуру сердца;  расширение корней легких;  увеличение правых отделов сердца. (КУР – I. УД – В).  Эхокардиография (ЭХОКГ) строго рекомендована как метод скрининга на наличие легочной гипертензии. Скрининг на наличие ЛГ должен проводится всем пациентам с:  прогрессирующей одышкой;  снижением толерантности к физической нагрузке;  синкопе не установленного генеза;  пациентам с заболеваниями, ассоциирующимися с ЛГ (ВПС, системные заболевания, серповидно–клеточная анемия, портальная гипертензия, болезни легких, ВИЧ, тромбоэмболии, прием аноректиков и т.д.);  выявленной мутацией BMPR2, ACFRL1, ENG, SMAD9, CAVI1, KCNR3, TBX4, случаях ЛГ у родственников 1–2 степени родства;  детям с БЛД, зависимым от кислорода в 36 недель постконцептуального возраста, родившихся с задержкой внутриутробного развития плода, находящихся на домашней ксилородотерапии, задержкой прибавки массы тела, несмотря на адекватную калорийность питания. (КУР – I.УД – В) [1-5, 12-17]. ЭХОКГ, рекомендована как неинвазивный инструмент для мониторинга за состоянием внутрисердечной гемодинамики, оценки морфологии и функции правого желудочка. (КУР – I. УД – В) [1-5, 12-17, 57- 61]. При проведении ЭХОКГ следует оценить:  форму, линейные размеры, объем, толщину миокарда правого желудочка;  размеры правого предсердия;  определить давление в легочной артерии с учетом давления в правом предсердии и градиента давления в выводном тракте правого желудочка;  оценить систолическую функцию правого желудочка: фракцию выброса правого желудочка, фракцию изменения площади правого желудочка, систолическую экскурсию фиброзного кольца трикуспидального клапана (TAPSE);  оценить диастолическую функцию правого желудочка;  определить вероятную этиологию ЛГ (врожденные и приобретенные пороки сердца, кардиомиопатии, кардиты и т.д.). Дополнительными показателями, свидетельствующими о наличии ЛГ:  увеличение размеров и формы правого предсердия;  увеличение объема, размеров, толщины миокарда правого желудочка;  изменение формы правого и левого желудочков с отклонением межжелудочковой перегородки в полость левого желудочка и формирование его D–формы;  расширение ствола легочной артерии и ее ветвей, изменение паттерна кровотока в легочной артерии, укорочение времени изгнания правого желудочка. Эхокардиографические критерии легочной гипертензии представлены в таблице. Таблица. Эхокардиографические критерии легочной гипертензии [2] Вероятность Критерии Класс Уровень Vтк регургитации ≤ 2.8 м/с, СДЛА1 I B ЛГ ≤ 36 mmHg, маловероятна Отсутствуют дополнительные ЭХОКГ – критерии ЛГ IIa C 1. Vтк регургитации ≤ 2.8 м/с, СДЛА ≤ 36 mm, есть дополнительные ЭХОКГ – критерии ЛГ ЛГ возможна 2. Vтк регургитации ≥ 2.9 м\\с, СДЛА = 37 – 50 mmHg I B ЛГ Vтк регургитации > 3.4 m/s, СДЛА III C достоверна > 50 mmHg 1 СДЛА – систолическое давление в легочной артерии 1.11 V скорость кровотока трикуспидальной регургитации ткрегургитации– Основные показатели, расчет которых необходимо проводить при трансторакальной ЭХОКГ у детей с ЛГ: 1) расчет систолического давления в легочной артерии по пиковому транстрикуспидальному систолическому градиенту давления; 2) расчет среднего и диастолического давления в легочной артерии по пиковому и среднему градиенту пульмональной регургитации; 3) определение систолической экскурсии фиброзного кольца трикуспидального клапана (TAPSE) для оценки систолической функции правого желудочка; 4) определение индексов глобальной и локальной деформации миокарда правого желудочка; 5) определение объемов правого желудочка для оценки систолической и диастолической функции правого желудочка; 6) определение Tei–индекса правого желудочка для оценки систолической и диастолической функции правого желудочка; 7) тканевое допплеровское исследование правого и левого желудочков для оценки систолической и диастолической функции правого желудочка; 8) определение соотношения диаметров правого и левого желудочков; 9) определение времени ускорения систолического кровотока в стволе легочной артерии; 10) определение наличия перикардиального выпота; 11) определение размеров правого предсердия. Трансторакальная ЭХОКГ является основным методом скрининга на наличие ЛГ. Исследование необходимо повторять каждые 3–6 месяцев после инициации специфической терапии; у нестабильных и симптомных больных – так часто, как необходимо.  Тест 6- минутной ходьбы: Детям старше 6 лет рекомендовано проведение теста 6–минутной ходьбы до начала терапии и при динамическом наблюдении 1 раз в 3–6 месяцев. (КУР – I. УД – В).  Тредмил-тест или вэлоэргометрия: У пациентов с ФК ниже III для мониторинга факторов риска, определения ответа на терапию и прогноза заболевания рекомендовано проведение кардиопульмонального нагрузочного теста (тредмил–тест или велоэргометрия) до начала терапии и при динамическом наблюдении 1 раз в 3–6 месяцев. (КУР – I. УД – В).  Катетеризация полостей сердца: «золотой» стандарт диагностики легочной гипертензии; цель исследования:  подтвердить диагноз и оценить тяжесть заболевания;  оценить ответ сосудов легочного русла на вазодилататоры (острый вазореактивный тест) до начала специфической терапии;  оценить ответ на проводимую специфическую антигипертензивную терапию и оценить необходимость в ее коррекции;  исключить другие, потенциально обратимые причины легочной гипертензии;  определить операбельность пациента при ВПС лево-правым шунтом;  выбор оптимальной тактики в терминальной фазе – трансплантация сердца или комплекса сердце-легкие; До начала специфической терапии больным с ЛГ рекомендована катетеризация полостей сердца (с измерением давления и определением сатурации крови в правом предсердии, правом желудочке и легочной артерии, измерением давления заклинивания легочной артерии, а по показаниям – с определением сатурации крови и измерением давления в аорте и левом желудочке) и расчет основных показателей гемодинамики (сердечных индексов большого и малого кругов кровообращения, эффективного кровотока, величины внутрисердечного шунтирования крови, индексов системного и легочного сосудистых сопротивлений) для подтверждения наличия ЛГ, определения ее гемодинамического типа (прекапиллярная, посткапиллярная) и степени тяжести. Исключение – дети в крайне тяжелом состоянии, которым необходимо немедленно начать комплексную специфическую терапию. Катетеризация пациентов детского возраста с ЛГ сопряжена с высоким риском неблагоприятных исходов, поэтому должна проводиться только в экспертном центре и только опытной командой специалистов. Вазореактивный тест: Проведение теста на вазореактивность рекомендовано больным с ЛГ. В отсутствии противопоказаний катетеризация полостей сердца и тест на вазореактивность должны проводиться до начала терапии для определения тактики медикаментозного (вероятность ответа на долговременную терапию блокаторами кальциевых каналов) и хирургического лечения («операбельность» пациентов с ВПС с лево-правым шунтом). Тест состоит в определении основных показателей гемодинамики в ответ на введение короткодействующих вазодилататоров, включая дыхание кислородом, подачу в дыхательную смесь оксида азота и ингаляцию иллопростенола. Оценка ответа:  у пациентов с ИЛАГ или изолированной болезнью сосудов легких (Qp\\Qs=1) тест считается положительным, если:  в ответ на введение вазодилятаторов среднее давление в легочной артерии (ДЛА ср.) и соотношение индексов легочного и системного сосудистых сопротивлений (PVR/SVR) снижается более чем на 20% при отсутствии снижения сердечного выброса [3, 23].  второй способ – снижение ДЛА ср. минимум на 10 мм ртст., либо до уровня < 40 мм рт.ст., которое сопровождается нрмальным или несколько повышенным сердечным выбросом;  острый тест на вазореактивность у пациентов с ВПС и системно–легочным шунтом крови (Qp\\Qs > 1,5:1) считается положительным, если в ответ на введение вазодилятаторов: Отмечается снижение PVRI < 6-8 WU, PVR/SVR < 0,3 Использование антагонистов кальциевых каналов и аденозина при остром тесте на вазореактивность у детей не рекомендовано. (КУР –I. УД – В).  Ультразвуковое исследование брюшной полости рекомендовано всем больным с ЛГ неясной этиологии для исключения заболеваний печени, выявления признаков портальной гипертензии, уточнения степени застойных явления по большому кругу кровообращения, в т.ч признаков асцита. (КУР – I. УД – С) [1, 12-16]  Магнитно–резонансная томография сердца рекомендована больным с ЛГ для оценки анатомии и функции правого желудочка, включая оценку размеров, формы, массы миокарда правого желудочка. (КУР – I. УД – В) [1-3, 12-17, 68].  Компьютерная томография высокого разрешения рекомендована больным с ЛГ для детальной оценки анатомии легких, легочных сосудов и средостения. Исследование проводится для исключения интерстициальных, лимфопролиферативных заболеваний легких, ТЭЛА, веноокклюзионной болезни. Характерные изменения в виде медиастинальной и корневой аденопатии, центролобулярных очаговых пятен, фокусных полей в виде «матового стекла», септальных линейных или очаговых затемнений у пациента с ЛГ, не поддающейся общепринятой терапии, позволяют заподозрить легочный капиллярный гемангиоматоз. (КУР – I. УД – В).  Биопсия легких может быть проведена детям с легочной артериальной гипертензией с подозрением на легочную вено-окклюзионную болезнь, легочный капиллярный гемангиоматоз, васкулит. (КУР – II b. УД – С)  Вентиляционно–перфузионное сканирование – используется для определения вентиляционной и перфузионной диссоциации при наличии обструкции дыхательных путей либо сосудистого русла. Позволяет диагностировать тромбоэмболию легочных артерий, оценить разницу кровотока через стенозированные легочные артерии после хирургической коррекции. Показания для консультации узких специалистов:  консультация кардиолога (взрослый, детский, в том числе интервенционный): исключение заболеваний левых отделов сердца, врожденных пороков сердца, определение тактики лечения правожелудочковой недостаточности, состояния периферической сосудистой системы, определение степени вовлечения сердечно – сосудистой системы в патологический процесс;  консультация ревматолога: с целью дифференциального диагноза системного заболевания соединительной ткани;  консультация пульмонолога: с целью диагностики первичного поражения легких;  консультация кардиохирурга: с целью диагностики первичного заболевания (ВПС, обструкции оттока ЛЖ);  консультация фтизиатра: при наличии симптомов, подозрительных в отношении туберкулеза;  консультация онколога: при наличии симптомов, подозрительных в отношении онкозаболеваний;  консультация нефролога: при наличии симптомов, подозрительных в отношении заболеваний почек;  консультация инфекциониста: при наличии при наличии симптомов, подозрительных в отношении шистозосомоза;  консультация генетика: при подозрении на наследственную ЛАГ. 2.2 Диагностический алгоритм: (Приложение 1). 2.3 Дифференциальный диагноз и обоснование дополнительных методов исследования: Дифференциальный диагноз проводится между различными формами легочной гипертензии, критерии представлены в таблице. Таблица: Дифференциальная диагностика между различными формами легочной гипертензии Обоснование для Критерии Диагноз дифференциальной Обследование исключение диагностики диагноза Повышение уровня Кариотипирование с давления в легочной цитогенетическим Отрицательный Наследственная артерии исследованием BМPR2; результат ЛАГ ALK1, ENG, SMAD9, CAV1, кариотипирования KCNK3 Повышение уровня Анамнез, анализ крови на ЛАГ, давления в легочной токсины, прием препаратов индуцированная Отсутствие приема артерии фенфлюрамин, аминорекс, лекарствами и препаратов амфетомины, L-триптофаны токсинами и т.д. ЛАГ, Повышение уровня ЭхоКГ, катетеризация Исключение ВПС ассоциированная давления в легочной ПОС, диагностика ВПС с с ВПС артерии лево-правым шунтированием крови. ЛАГ, Повышение уровня Иммунологические Отрицательный ассоциированная давления в легочной исследования, диагностика результат ВИЧ с ВИЧ артерии ВИЧ Повышение уровня СРБ, АСЛО, РФ, АНА, ЛАГ, давления в легочной АФЛА, диагностика Нормальные ассоциированная артерии системного заболевания показатели маркеров с СЗСТ соединительной ткани. Повышение уровня Биохимический анализ ЛАГ, давления в легочной крови с определением Отсутствие ассоциированная артерии печеночных ферментов, портальной с портальной билирубина с фракциями. гипертензии гипертензией УЗИ органов брюшной полости, ФЭГДС. Повышение уровня ЭКГ, ЭхоКГ, КАГ, АКГ, Отсутствие давления в легочной диагностика систолической/ систолической/ артерии диастолической дисфункции диастолической ЛГ, связанная с левого желудочка, дисфункции левого заболеваниями клапанных пороков левого желудочка, левого сердца сердца, структурных врожденных/приобретенных изменений обструкций левого митрального желудочка. клапана Повышение уровня Рентгенография органов давления в легочной грудной клетки, артерии дыхательные тесты, спирография, диагностика ХОБЛ, интерстициальных болезней легких, прочих заболеваний легких со ЛГ, связанная с Отсутствие смешанным рестриктивным заболеваниями заболевания со и обструктивным легких. стороны дыхания компонентом, расстройств дыхания во время сна, альвеолярной гиповентиляции, хронического воздействия высокогорья, пороков развития легких Повышение уровня Вентиляционно – давления в легочной перфузионнаясцинтиграфия, артерии ангиопульмонография, Эхо Исключение ХТЭЛГ КГ, диагностика дефектов ХТЭЛГ перфузии и вентиляции легких, обнаружение ХТЭЛГ. Повышение уровня Физикальное давления в легочной обследование, артерии потрескивающие хрипы при аускультации легких в Отрицательный Веноокклюзионн базальных отделах с двух результат мутации ая болезнь легких, сторон, низкие цифры гена EIF2AK4, легочный диффузионной способности нормальные капиллярный легких (для монооксида показатели гемангиоматоз углерода), рентгенография, рентгенографии, КТ высокого разрешения, бронхоскопии, КТ бронхоскопия. Биаллельные мутации гена EIF2AK4 без гистологического исслдеования. Повышение уровня Легочная Легочная давления в легочной вазоконстрикция, гипертензия с артерии пролиферативная Исключение неясным и / или васкулопатия, внешняя перечисленных многофакторным компрессия, внутренняя процессов механизмы окклюзия Таблица № 6: Уровень риска развития легочной гипертензии при приеме определенных лекарственных препаратов и воздействии токсинов, способных вызвать ЛГ Определенный Возможный - Аминорекс -Кокаин -Фенфлурамин -Фенилпропаноламин -Дексфенфлурамин -Зверобой -Токсическое рапсивое масло -Химиотерапевтические препараты -Бенфлуорекс -Селективный ингибитор обратного захвата серотонина -Перголид Вероятный Маловероятный -Амфетамины -Пероральные контрацептивы -Л-триптофан -Эстрогены -Метамфетамины -Курение 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение:  Диета – стол № 10;  противопоказана избыточная физическая активность, которая может привести к нарастанию одышки и ухудшению состояния;  дозированная физическая нагрузка и физическая реабилитация под руководством опытного инструктора показана всем пациентам с ЛГ для улучшения качества жизни и ее ожидаемой продолжительности. Физическая нагрузка от незначительной до умеренной, аэробного характера, избегать статической нагрузки. Во время занятий пациенты должны быть хорошо гидратированы;  вакцинация против вируса гриппа, респираторно-синцитиального вируса, пневмококка рекомендована всем пациентам с легочной гипертензией;  всем пациентам с ЛГ необходимо оказывать психосоциальную поддержку;  наблюдение пациента осуществляет детский кардиолог по месту жительства, кроме того, с интервалом в 3-6 месяцев в зависимости от тяжести состояния пациент должен проходить обследование в экспертном центре по легочной гипертензии (в РК: экспертные центры по легочной гипертензии у детей – НЦПиДХ, г. Алматы, ННКЦ, г. Нур-Султан), требования к экспертному центру изложены в приложении № 4;  при осуществлении авиаперелетов кислородная поддержка необходима пациентам в 3-4 ФК, с низким уровнем сатурации;  при проведении хирургических вмешательств предпочтение необходимо отдавать эпидуральной анестезии по сравнению с общей анестезией;  длительная кислородная поддержка показана определенным группам пациентов:  пациентам с бронхолегочной дисплазией с низким уровнем сатурации кислорода, целевой уровень сатурации – 92-95%;  у других групп пациентов (ЛГ ассоциированная с ВПС, синдром Эйзенменгера) при уровне сатурации <91% в случае значимого улучшения состояния при подаче кислорода. 3.2 Медикаментозное лечение: Таблица №1: Перечень основных лекарственных средств (имеющих 100% вероятность применения): № Лекарственная Международное Способ применения Уровень группа непатентованное доказательно название сти Специфическая терапия лёгочной артериальной гипертензии 1. блокаторы бозентан  нач. доза. 2 мг/кг в I C рецепторов сутки, детям старше 3-х эндотелина–1 лет. Противопоказано детям до 3-х лет  у детей старшего возраста при весе 20<40кг 32,25 мг/доза 2 раза в день  вес 20-40 кг - 62,5 мг 2 раза в день;  при весе ≥ 40 кг – начальная доза 62,5 мг 2 раза в день, далее – 125 мг 2 раза в день 2. ингибитор 5- силденафил Дети < 1 года – 0,5 – 1 I C фосфодиэстеразы мг/кг 3 раза в день; Вес < 20 кг – 10 мг 3 раза в день; Вес ≥ 20 кг – 20 мг 3 раза в день (2) Допустимо использовать дозу 1-4 мг/кг в сутки (европейские рекомендации) 3. синтетический илопрост однократная доза 2,5 мкг I C аналог эндогенного (1,25 мкг у детей младшей простациклина возрастной группы), возможно повышение до 5 мкг; кол-во ингаляций – 6-9 в сутки; длительность ингаляции 10-15 минут. Противопоказан детям до 18 лет Перед началом специфической антигипертензивной терапии необходимо провести стратификацию риска неблагоприятного исхода и определить прогноз заболевания. Факторы риска и их прогностическое значение представлены в Приложении № 2. Выбор стартового препарата, а также необходимость в комбинированной терапии определяется после стратификации риска на основании алгоритма, представленного в приложение № 3. Терапия блокаторами эндотелиновых рецепторов требует постоянного контроля показателей функции печени (АЛТ, АСТ, билирубин). Таблица №2: Перечень дополнительных лекарственных средств. № Лекарственная Лекарствен Способ применения Уровень группа ные средства доказательно сти Поддерживающая терапия легочной гипертензии 1 Антикоагулянтное Варфарин в дозе 0,2 мг/кг/сут – Iıa В средство непрямого стартовая доза дейтсвие 0,1 мг/кг/сут – при нарушении функции печени. Далее под контролем МНО, целевой уровень – 1,5 – 2,0. 2 Антиагреганты Ацетилсалицилов в дозе от 2 до 4 Iıb – C ая кислота мг/кг/сутки. 3 Петлевой диуретик фуросемид в дозе 0,5 – 4 мг/кг в Iıb – C сутки, 4 Тиазидный диуретик гидрохлоротиазид в дозе 1–4 мг/кг в сутки Iıb – C 5 Блокатор рецепторов Спиронолактон суточной дозе 1– 3 Iıа – C минералокортикоидов мг/кг 2 раза в сутки. 6 Блокаторы Дилтиазем нач.доза 0,5–0,7 мг/кг 3 Iıа – C кальциевых каналов раза в сутки, до 3-5 (разрешены к мг/кг/день длительному применению только у Нифедипин 2-5 мг/кг в день пациентов с положительным Амлодипин 2,5 – 10 мг/день вазореактивным тестом) 7 Сердечные Дигоксин 5-10 мкг/кг/сутки в 2 Iıа – C гликозиды приема Терапия легочной гипертензии блокаторами кальциевых каналов возможна только у пациентов с положительным вазореактивным тестом при идиопатической/наследственной (семейной) легочной артериальной гипертензии. Блокаторы кальциевых каналов противопоказаны пациентам, которым не проводился вазореактивный тест, при отрицательном остром вазореактивном тесте, при наличии правожелудочковой недостаточности (СН ФК IV), детям до 1 года. Терапия диуретиками назначается при наличии у пациента признаков правожелудочковой недостаточности, проводится с осторожностью и при тщательном мониторинге, так как у таких пациентов поддержание адекватного сердечного выброса зависит от преднагрузки. Использование антикоагулянтной терапии остается спорным у пациентов детского возраста, особенно у маленьких детей, вследствие высокого риска кровотечения. Имеются доказательства эффективности применения антикоагулянтов у пациентов с низким сердечным выбросом, гиперкоагуляцией и длительно стоящими внутривенными катетерами. Целевое значение МНО – 1,5 – 2,0. Применение антикоагулянтов не показано пациентам с персистирующей легочной гипертензией новорожденных, сопрно у пациентов с синдромом Эйзенменгера, учитывая высокий риск развития легочного кровотечения. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: Наблюдение пациентов с различными формами легочной гипертензии осуществляется детским кардиологом по месту жительства, а так же, с интервалом в 3-6 месяцев в зависимости от тяжести состояния пациент должен проходить обследование в экспертном центре по легочной гипертензии (в РК: экспертные центры по легочной гипертензии у детей – НЦПиДХ, г. Алматы, ННКЦ, г. Астана). При осуществлении динамического наблюдения регулярно проводится ряд исследований, перечень исследований и кратность представлены в таблице №9: Таблица №9: Динамическое наблюдение пациентов с легочной гипертензией. При Каждые 3- Каждые 6- 3-6 месяцев В случае первичном 6 12 месяцев после клиническ обращении месяцев изменения ого терапии ухудшения Физикальный + + + + + осмотр и определение функциональн ого класса Экг + + + + + Тест с 6- + + + + + минутной ходьбой (для детей старше 6 лет) Сердечно- + + + легочные нагрузочные тесты (у детей старше 7 лет) ЭХОКГ + + + + Базовые + + + + + лабораторные анализы Расширенны + + + й спектр лабораторных показателей Анализ + + + + газового состава крови Базовые лабораторные анализы: ОАК, МНО (у пациентов, получающих терапию варфарином), креатинин, натрий, калий, АЛТ/АСТ (у пациентов, принимающих антагонисты эндотелиновых рецепторов), билирубин, pro-BNP/ NT-pro-BNP. Расширенный спектр лабораторных показателей: дополнительно – ТТГ, тропонин, мочевина, сывороточное железо, уровень ферритина, трансферрина, железосвязывающая способность крови и дополнительно другие исследования исходя из индивидуальных потребностей пациента;  Необходим тщательный мониторинг параметров роста ребенка;  Очень важным является своевременное выявление и адекватная терапия инфекционных болезней дыхательных путей;  Антибиотикопрофилактика для предотвращения подстрого бактериального эндокардита у пациентов с цианотическими пороками;  Педиатрическим пациентам с ЛГ, которым планируется проведение хирургического вмешательства, необходимо тщательное периоперационное планирование, консультация кардиоанестезиолога, осуществление тщательного мониторинга параметров в послеоперационном периоде;  Хирургические вмешательства пациентам с ЛГ должны проводиться в госпитале, имеющем опыт проведения операций у данной категории пациентов, после консультации с педиатрическими специалистами в области легочной гипертензии. Пациенты с легочной гипертензией III – IV функциональный класс рефрактерной к оптимальной медикаментозной терапии должны быть направлены на обследование в экспертный центр по трансплантации легких (КУР – I, УД –А). Пациенты, с подтвержденным капиллярным гемангиоматозом и веноокклюзионной болезнью должны быть направлены в экспертный центр по трансплантации легких сразу после установки диагноза. (КУР – I, УД –В). 3.5 Индикаторы эффективности лечения: В процессе лечения пациента должны быть поставлены и достигнуты определенные цели – цель-ориентированная терапия. Главная цель – перевести пациента в группу с наименьшим риском неблагоприятных событий (согласно данным стратификации риска), что означает хороший функциональный статус, хорошее качество жизни, сохранная функция правого желудочка, низкий риск летальности. Оптимально как можно дольше сохранять у пациента 2-ой функциональный класс. Целевые характеристики: 1) Отсутствуют признаки правожелудочковой недостаточности; 2) Отсутствует или медленное прогрессирование симптомов; 3) Отсутствуют обмороки; 4) ФК I, II; 5) Тест с 6-минутной ходьбой ≥ 440 м; 6) Сердечно-легочные нагрузочные тесты: Peak VO2 ≥15 мл/мин/кг (пиковое потребление кислорода); 7) Pro-BNP ≤ 300 пг/мл; 8) ЭХОКГ – площадь правого предсердия ≤ 18 см2, нет выпота в перикарде; 9) Гемодинамика – давление в правом предсердии - < 8 мм рт.ст., СИ ≥ 2,5 л/мин/м2. Необходимо учитывать, что эти цели не всегда реалистичны и могут быть достигнуты не у всех пациентов. У пациентов с длительным стажем заболевания и тяжелым состоянием к показателям качества лечения является увеличение толерантности к физической нагрузке, уменьшением симптомов сердечной недостаточности, улучшение качества жизни. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  с целью верификации диагноза при наличии признаков легочной артериальной гипертензии по результатам скрининговых исследований;  при установленном диагнозе легочной гипертензии – 1 раз в 6 месяцев для переоценки состояния, оценки эффективности проводимой терапии, при необходимости эскалации терапии;  в случае тяжелого клинического состояния – госпитализации для контроля состояния и коррекции терапии 1 раз в 3 месяца;  в случае прогрессивного ухудшения состояния госпитализация для проведения катетеризации полостей сердца и решения вопроса об эскалации терапии;  в случае появления жизнеугрожающих побочных эффектов проводимой специфической антигипертензивной терапии – для смены терапии. 4.2 Показания для экстренной госпитализации:  клиника легочного гипертензионного криза: резко нарастающая одышка, выраженный цианоз, похолодание конечностей, гипотония, синкопе, боль в грудной клетке, головокружение;  нарастание дыхательной недостаточности;  нарастание сердечной недостаточности;  нарушения ритма сердца (фибрилляция предсердий, трепетание предсердий, желудочковая тахикардия, фибрилляция желудочков и т.д.);  кровохарканье, легочное кровотечение;  аневризма лёгочной артерии (разрыв аневризмы), диссекция легочной артерии, сдавление органов грудной клетки расширенной легочной артерией. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1. Немедикаментозное лечение:  Диета – стол № 10.  Режим- 1,2 Дополнительно Показания Уровень доказательности Кислородотерапия При О2 в артериальной I – C крови менее 8 кПа ( 60мм.рт.ст) 5.2 Медикаментозное лечение: Перечень основных и дополнительных препаратов для лечения легочной гипертензии, представлена в таблице №10, №12. Таблица №10 перечень основных лекарственных средств: № Лекарственная Лекарственные Способ Класс группа средства применения рекомендаций /Уровень доказательности Специфическая терапия лёгочной артериальной гипертензии 1 блокаторы бозентан Вес <10 кг - 2 I В . рецепторов мг/кг в сутки 2 раза эндотелина–1 в день; Противопоказан детям до 3-х лет. Вес 10-20 кг – 31,25 мг 2 раза в день; Вес 20-40 кг – 62,5 мг 2 раза в день; Вес ≥ 40 кг – 125 мг 2 раза в день; 2 ингибитор 5- силденафил Дети < 1 года – 0,5 I В . фосфодиэстеразы – 1 мг/кг 3 раза в день; Вес < 20 кг – 10 мг 3 раза в день; Вес ≥ 20 кг – 20 мг 3 раза в день (2) Допустимо использовать дозу 14 мг/кг в сутки (европейские рекомендации) 3 синтетический илопрост однократная доза II a B . аналог эндогенного 2,5 мкг (1,25 мкг у простациклина детей младшей возрастной группы), возможно повышение до 5 мкг; кол-во ингаляций – 6-9 в сутки; длительность ингаляции 10-15 минут Таблица №11 перечень дополнительных лекарственных препаратов: № Лекарственная Лекарственные Способ применения Класс группа средства рекомендаций /Уровень доказательност и 1. Антикоагулянтное Варфарина в дозе 0,2 мг/кг/сут. Iia В средство непрямого 0,1 мг/кг/сут – при действия нарушении функции печени. 2. Антиагреганты Ацетилсалицило в дозе от 2 до 4 Iib – C вая кислота мг/кг/сутки. 3. Петлевой диуретик фуросемида в дозе 0,5 – 4 мг/кг в Iib – C сутки, 4. Тиазидный диуретик гидрохлоротиази в дозе 1–4 мг/кг в Iib – C да сутки 5. Блокатор Спиронолактон суточной дозе 1– 3 Iiа – C рецепторов мг/кг 2 раза в сутки. минералокортикоидов 6. Блокаторы Дилтиазем нач.доза 0,5–0,7 Iiа – C кальциевых каналов мг/кг 3 раза в сутки 7. Блокаторы Амлодипин 0.05-0.2мг/кг Iiа – C кальциевых каналов 8 Ингаляционный Ингаляционный 5-20 ppm I - B монооксид азота монооксид азота (iNO) при (iNO персистирующей легочной гипертензии новорожденных, после кардиохирургических вмешательств. 9 Сердечные Дигоксин 5 мкг/кг/сутки в 2 IIb C гликозиды приема В случае развития клиники сердечной недостаточности 5.3 Хирургическое вмешательство: Легочная гипертензия, ассоциированная с системно-легочным шунтом: Легочная артериальная гипертензия является частым осложнением ВПС и значительно определяет заболеваемость и смертность в этой категории пациентов. Риск развития Лаг в значительной степени определяется возрастом пациентов и типом порока. Нагрузка давлением, а так же высокоскоростной шунт с большей вероятностью приведут к развитию легочной гипертензии (ДМЖП, ОАП), тогда как низкоскоростной поток (ДМПП), реже приводит к формированию легочной гипертензии и в более поздние сроки. Пациенты с цианотическими пороками сердца – транспозиция магистральных сосудов, общий артериальный ствол, единственный желудочек сердца, а так же пациенты у которых имеется сочетание ВПС с синдромом Дауна имеют высокий риск формирования необратимой легочной гипертензии в ранние сроки. У пациентов с ВПС определение базовой гемодинамики и наличия реактивности на вазодилататоры является ключевым в определение операбельности порока, отбора пациентов, у которых проведение оперативной коррекции будет сопряжено с наиболее благоприятными краткосрочными и отдаленными результатами. Алгоритм определения операбельности пациентов с ВПС с лево-правыми шунтами представлен в Приложение № 4. Легочная гипертензия, ассоциированная с корригированными ВПС (послеоперационная). Данный вид легочной гипертензии характеризуется неблагоприятным течением, быстрым развитием правожелудочковой недостаточности, высокой летальность, неудовлетворительным ответом на специфическую терапию. Выживаемость в этой группе пациентов сопоставима с таковой в группе пациентов с идиопатической легочной гипертензией, и соответственно значительно ниже, чем у пациентов с синдромом Эйзенменгера. Терапия проводится специфическими антигипертензивными препаратами по алгоритму лечения ИЛАГ. Разработан и запатентован алгоритм, позволяющий осуществить комплексный подход к наблюдению пациентов с ВПС и ЛАГ, в том числе и при развитии гипертензии после коррекции порока. Алгоритм представлен в Приложении № 5. 1) Балонная атриосептостомия: искусственное создание межпредсердного соединения с право-левым сбросом с целью декомпрессии правых отделов сердца, увеличения преднагрузки левого желудочка, увеличения сердечного выброса. Показания:  ЛГ, рефрактерная к оптимальной медтикаментозной терапии;  Прогрессирование правожелудочковой недостаточности;  Прогрессирующее снижение сердечного выброса;  СН ФК IV;  Частые синкопальные состояния;  Может служить мостом к трансплантации легких;  Проводится только в экспертном центре по легочной гипертензии. Противопоказания:  Давление в правом предсердии ≥ 20 мм рт.ст.;  Уровень сатурации ≤ 85% в покое при дыхании комнатным воздухом. 2) Экстракорпоральная мембранная оксигенация (ЭКМО): ЭКМО веноартериальное должно быть применено у определенной группы пациентов с легочной гипертензией и правожелудочковой недостаточностью. Базовые концепции применения этой методики у данной категории пациентов:  «мост» к выздоровлению;  «мост» к трансплантации легких. 3) Трансплантация легких: Показана пациентом в терминальной стадии легочной гипертензии. Время помещения на лист ожидания значимо различается в зависимости от вида артериальной гипертензии. Показания:  ЛГ, рефрактерная к оптимальной медикаментозной терапии;  Прогрессирование правожелудочковой недостаточности;  Прогрессирующее снижение сердечного выброса;  СН ФК IV;  Частые синкопальные состояния;  Легочная вено-окклюзионная болезнь – постановка на лист ожидания сразу после установления диагноза;  Легочный капиллярный гемангиоматоз – постановка на лист ожидания сразу после установления диагноза. Билатеральная трансплантация легких показана пациентам с ИЛАГ. Трансплантация комплекса «сердце-легкие» показана определенной группе пациентов с ИЛАГ (в случае терминальной правожелудочковой недостаточности), пациентам с ЛАГ и ВПС, пациентам с синдромом Эйзенменгера. Пациентам с синдромом Эйзенменгера на фоне простых шунтов возможно проведение трансплантации легких и одномоментной коррекции дефекта. 4) Легочный гипертензионный криз, правожелудочковая недостаточность. Легочный гипертензионный криз – это внезапное и потенциально летальное повышение давления в легочной артерии и сопротивления сосудов легочного русла, которое в свою очередь приводит к развитию острой правожелудочковой недостаточности, сопровождающейся системной гипотензией, ишемией миокарда, бронхоконстрикцией. Провоцирующие факторы:  боль;  двигательное возбуждение;  санация трахеального дерева;  гипоксия;  ацидоз;  вне периоперационного периода – инфекция дыхательных путей, интеркуррентные заболевания, экстракардиальные вмешательства;  резкая отмена специфической антигипертензивной терапии; Гемодинамическое определение легочного гипертензионного криза – внезапное повышение соотношения давление в легочной артерии (PAP)/ системному артериальному давлению ≥ 0,75, увеличение центрального венозного давления ≥ 20%, снижение системного артериального давления ≥ 20%, снижение системной сатурации < 90%, в сочетании с признаками синдрома малого сердечного выброса. Острая послеоперационная легочная гипертензия является главной причиной увеличения сроков госпитализации, удлинения времени ИВЛ, повышения послеоперационной летальности. Профилактика легочного криза в раннем послеоперационном периоде:  Адекватный режим вентиляции;  Избегать развития метаболического/респираторного ацидоза;  Продленная инфузия фентанила и миорелаксантов;  Непосредственно перед санацией трахеобронхиального дерева необходимо введение дополнительной дозы фентанила; Терапия острой легочной гипертензии:  Монооксид азота ингаляционный, доза – 2-80 ppm, при резкой отмене препарата возникает синдром «рикошета», характеризующийся нарастанием давления в системе легочной артерии более, чем на 20%. Для профилактики с индрома «рикошета» необходима медленная отмена препарата, со снижением дозы до 1- 5 ppm непосредственно перед отключением.  Силденафил перорально;  Илопрост ингаляционно. 6. Индикаторы эффективности лечения: Дополнительно к указанным в пункте 3.5 индикаторами эффективности на стационарном этапе будут является:  купирование легочного криза;  купирование нарушений ритма;  купирование легочного кровотечения; Необходимо отметить, что легочная гипертензия является заболеванием с неблагоприятным течением и прогнозом, поэтому у пациентов в терминальной фазе заболевания указанные индикаторы могут быть не достигнуты. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОКТОКОЛА: 7.1 Список разработчиков протокола: 1) Иванова-Разумова Татьяна Владимировна – кандидат медицинских наук, заведующий отделением детской кардиологии АО «Национальный научный кардиохирургический центр». 2) Байгалканова Альмира Иагалиевна – кардиолог АО «Национальный научный кардиохирургический центр». 3) Маллен Айгерим Куатовна – специалист кафедры теоретических дисциплин «Казахский национальный университет имени Аль-Фараби». 4) Нурпеисова Алтын Алданышевна – клинический фармаколог РГП на ПХВ «Больница Медицинского центра Управления делами Президента РК». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Список рецензентов: 1) Абдрахманова Сагира Токсанбаевна – доктор медицинских наук, заведующая кафедрой детских болезней НАО «Медицинский университет Астана». 2) Куатбеков Кайрат Ниеталиевич – кандидат медицинских наук, заведующий отделением детской кардиохирургии ГКП на ПХВ «Центр перинатологии и детской кардиохирургии» г. Алматы. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) 2015 ESC/ERS Guidelines for the diagnosis and treatment of pulmonary hypertension The Joint Task Force for the Diagnosis and Treatment of Pulmonary Hypertension of the European Society of Cardiology (ESC) and the European Respiratory Society (ERS) Endorsed by: Association for European Paediatric and Congenital Cardiology (AEPC), International Society for Heart and Lung Transplantation (ISHLT) Authors/Task Force Members: NazzarenoGalie `* (ESC Chairperson) (Italy), Marc Humbert*a (ERS Chairperson) (France), Jean-Luc Vachieryc (Belgium), Simon Gibbs (UK), Irene Lang (Austria), Adam Torbicki (Poland), Ge ´raldSimonneaua (France), Andrew Peacocka (UK), Anton VonkNoordegraafa (The Netherlands), Maurice Beghettib (Switzerland), ArdeschirGhofrania (Germany), MiguelAngelGomezSanchez(Spain),GeorgHansmannb(Germany),WalterKlepetkoc (Austria), PatrizioLancellotti (Belgium), Marco Matuccid (Italy), Theresa McDonagh (UK),LucA.Pierard(Belgium),PedroT.Trindade(Switzerland),MaurizioZompatorie (Italy) and Marius Hoepera (Germany). 2) Pediatric Pulmonary Hypertension Guidelines From the American Heart Association and American Thoracic Society, Steven H. Abman, MD, Co-Chair; Georg Hansmann, MD, PhD, FAHA, Co-Chair; Stephen L. Archer, MD, FAHA, CoChair; D. Dunbar Ivy, MD, FAHA; Ian Adatia, MD; Wendy K. Chung, MD, PhD; Brian D. Hanna, MD; Erika B. Rosenzweig, MD; J. Usha Raj, MD; David Cornfield, MD; Kurt R. Stenmark, MD; Robin Steinhorn, MD, FAHA; Bernard Thebaud, MD, PhD; Jeffrey R. Fineman, MD; Titus Kuehne, MD; Jeffrey A. Feinstein, MD; Mark K. Friedberg, MD; Michael Earing, MD; Robyn J. Barst, MD†; Roberta L. Keller, MD; John P. Kinsella, MD; Mary Mullen, MD, PhD; Robin Deterding, MD; Thomas Kulik, MD; George Mallory, MD; Tilman Humpl, MD; David L. Wessel, MD; on behalf of the American Heart Association Council on Cardiopulmonary, Critical Care, Perioperative and Resuscitation; Council on Clinical Cardiology; Council on Cardiovascular Disease in the Young; Council on Cardiovascular Radiology and Intervention; Council on Cardiovascular Surgery and Anesthesia; and the AmericanThoracic Society, 2015 год. 3) Hoeper MM, Bogaard HJ, Condliffe R, Frantz R, Khanna D, Kurzyna M, Langleben D, Manes A, Satoh T, Torres F, Wilkins MR, Badesch DB. Definitions and diagnosis of pulmonary hypertension. J Am Coll Cardiol 2013;62(Suppl):D42– D50. 4) Kovacs G, Berghold A, Scheidl S, Olschewski H. Pulmonary arterial pressure during rest and exercise in healthy subjects A systematic review. Eur Respir J 2009;34: 888 – 894. 5) Herve P, Lau E, Sitbon O, Savale L, Montani D, Godinas L, Lador F, Jaı¨s X, Parent F, Gu¨nther S, Humbert M, Simonneau G, Chemla D. Criteria for diagnosis of exer-cise pulmonary hypertension. Eur Respir J 2015;46:728 – 737. 6) Vachiery JL, Adir Y, Barbera JA, Champion HC, Coghlan JG, Cottin V, DeMarco T, Galie` N, Ghio S, Gibbs JS, Martinez FJ, Semigran MJ, Simonneau G, Wells AU, Seeger W. Pulmonary hypertension due to left heart disease. J Am Coll Cardiol 2013;62:D100 – D108. 7) Simonneau G, Galie` N, Rubin LJ, Langleben D, Seeger W, Domenighetti G, Gibbs S, Lebrec D, Speich R, Beghetti M. Clinical classification of pulmonary hypertension. J Am Coll Cardiol 2004;43(Suppl 1):S5 – S12. 8) Simonneau G, Gatzoulis MA, Adatia I, Celermajer D, Denton C, Ghofrani A, Gomez Sanchez MA, Krishna Kumar R, Landzberg M, Machado RF, Olschewski H, Robbins IM, Souza R. Updated clinical classification of pulmonary hypertension. J Am Coll Cardiol 2013;62:D34 – D41. 9) Dhillon R. The management of neonatal pulmonary hypertension. Arch Dis Child Fetal Neonatal Ed 2012;97:F223 – F228. 10) Porta NF, Steinhorn RH. Pulmonary vasodilator therapy in the NICU: inhaled nitric oxide, sildenafil, and other pulmonary vasodilating agents. Clin Perinatol 2012; 39:149 – 164. 11) Ivy DD, Abman SH, Barst RJ, Berger RMF, Bonnet D, Fleming TR, Haworth SG, Raj JU, Rosenzweig EB, Schulze Neick I, Steinhorn RH, Beghetti M. Pediatric pul-monary hypertension. J Am Coll Cardiol 2013;62:D117 – D126. 12) Humbert M, Sitbon O, Chaouat A, Bertocchi M, Habib G, Gressin V, Yaici A, Weitzenblum E, Cordier JF, Chabot F, Dromer C, Pison C, Reynaud-Gaubert M, Haloun A, Laurent M, Hachulla E, Simonneau G. Pulmonary arterial hypertension in France: results from a national registry. Am J Respir Crit Care Med 2006;173:1023 – 1030. 13) Pellegrino R, Viegi G, Brusasco V, Crapo RO, Burgos F, Casaburi R, Coates A, van der Grinten CP, Gustafsson P, Hankinson J, Jensen R, Johnson DC, MacIntyre N, McKay R, Miller MR, Navajas D, Pedersen OF, Wanger J. Interpretative strategies for lung function tests. Eur Respir J 2005;26:948 – 968. 14) Holverda S, Bogaard HJ, Groepenhoff H, Postmus PE, Boonstra A, VonkNoordegraaf A. Cardiopulmonary exercise test characteristics in patients with chronic obstructive pulmonary disease and associated pulmonary hyperten-sion. Respiration 2008;76:160 – 167. 15) Jilwan FN, Escourrou P, Garcia G, Jaı¨s X, Humbert M, Roisman G. High occurrence of hypoxemic sleep respiratory disorders in precapillary pulmonary hypertension and mechanisms. Chest 2013;143:47 – 55. 16) Rafanan AL, Golish JA, Dinner DS, Hague LK, Arroliga AC. Nocturnal hypoxemia is common in primary pulmonary hypertension. Chest 2001;120:894 – 899. 17) Rudski LG, Lai WW, Afilalo J, Hua L, Handschumacher MD, Chandrasekaran K, Solomon SD, Louie EK, Schiller NB. Guidelines for the echocardiographic assessment of the right heart in adults: a report from the American Society of Echocardiography endorsed by the European Association of Echocardiography, a registered branch of the European Society of Cardiology, and the Canadian Soci-ety of Echocardiography. J Am Soc Echocardiogr 2010;23:685 – 713. 18) Lang RM, Badano LP, Mor-Avi V, Afilalo J, Armstrong A, Ernande L, Flachskampf FA, Foster E, Goldstein SA, Kuznetsova T, Lancellotti P, Muraru D, Picard MH, Rietzschel ER, Rudski L, Spencer KT, Tsang W, Voigt JU. Recommendations for cardiac chamber quantification by echocardiography in adults: an up-date from the American Society of Echocardiography and the European Association of Cardiovascular Imaging. Eur Heart J Cardiovasc Imaging 2015;16: 233 – 271. 19) Foale R, Nihoyannopoulos P, McKenna W, Kleinebenne A, Nadazdin A, Rowland E, Smith G. Echocardiographic measurement of the normal adult right ventricle. Br Heart J 1986;56:33 – 44. 20) Hoeper MM, Lee SH, Voswinckel R, Palazzini M, Jaı¨s X, Marinelli A, Barst RJ, Ghofrani HA, Jing ZC, Opitz C, Seyfarth HJ, Halank M, McLaughlin V, Oudiz RJ, Ewert R, Wilkens H, Kluge S, Bremer HC, Baroke E, Rubin LJ. Complications of right heart catheterization procedures in patients with pulmonary hypertension in experienced centers. J Am Coll Cardiol 2006;48:2546 – 2552. 21) Kovacs G, Avian A, Pienn M, Naeije R, Olschewski H. Reading pulmonary vascular pressure tracings. How to handle the problems of zero leveling and respiratory swings. Am J Respir Crit Care Med 2014;190:252 – 257 22) Galie´ N, Olschewski H, Oudiz RJ, Torres F, Frost A, Ghofrani HA, Badesch DB, McGoon MD, McLaughlin VV, Roecker EB, Gerber MJ, Dufton C, Wiens BL, Rubin LJ. Ambrisentan for the treatment of pulmonary arterial hypertension. Re-sults of the ambrisentan in pulmonary arterial hypertension, randomized, double-blind, placebocontrolled, multicenter, efficacy (ARIES) study 1 and 2. Circulation 2008;117:3010 – 3019. 23) McGoon M, Frost A, Oudiz R, Badesch BD, Galie` N, Olschewski H, McLaughlin VV, Gerber MJ, Dufton C, Despain DJ, Rubin LJ. Ambrisentan therapy in patients with pulmonary arterial hypertension who discontinued bosentan or sitaxsentan due to liver function test abnormalities. Chest 2009;135:122 – 129. 24) Channick RN, Simonneau G, Sitbon O, Robbins IM, Frost A, Tapson VF, Badesch DB, Roux S, Rainisio M, Bodin F, Rubin LJ. Effects of the dual endothelinreceptor antagonist bosentan in patients with pulmonary hypertension: a rando-mised placebo-controlled study. Lancet 2001;358:1119 – 1123. Приложение № 1. Алгоритм диагностики легочной артериальной гипертензии у детей и подростков. Подозрение на наличие легочной гиперте нзии дЭКаГ , рентгенография органов грудной ЛГ малов ероятна клетки, ЭХОКГ в норме нет По данным ЭХОКГ - патология Обследование на да левых отделов сердца с ЛГ предмет болезней д да левых отделов сердца и клапанной патологии нет да Легочные функциональные тесты в норме + полисомнография Углубленное обследование на предмет заболеваний легких, ЗСТ, нет нейромышечной патологии, рестриктивного поражения Вентиляционно-перфузио нное грудной клетки сканирование Норма или низкая вероятность да Катетеризация сердца с О ВТ До начала специфической терапии ЛГ Тест с 6-МХ Углубленное обследование на ЗСТ, Сердечно-легочные нагрузочные тесты тромбофилию, ВИЧ, болезни печени, гемоглобинопатии и т.д. Приложение № 2. Стратификация риска развития неблагоприятных событий (летальности) у пациентов детского возраста с легочной гипертензией. Алгоритм выбора терапии у пациентов детского возраста с легочной артериальной гипертензией. БКК – блокаторы кальциевых каналов, ФДЭ-5 – фосфодиэстераза-5. Приложение № 3. Алгоритм определения операбельности пациентов с ВПС и легочной гипертензией. PVR (pulmonary vascular resistance) – легочное сосудистое сопротивление, PVR I (pulmonary vascular resistance index) –индекс легочного сосудистого сопротивления; SVR (systemic vascular resistance); ОВТ – острый вазореактивный тест. Приложение № 4. Алгоритм диагностики и ведения легочной артериальной гипертензии ассоциированной с врожденным лево-правым шунтированием крови у детей А. Маллен1, Ж. Нургалиева1, К. Абзалиев2 Диагноз: врожденный порок сердца с левоправым шунтированием крови Корригированный (после операции / Не корригированный (до операции / транскатетерного закрытия) транскатетерного закрытия) ЭхоКГ: СДПЖ >36 мм.рт.ст., наличие ЭхоКГ: СДПЖ >36 мм.рт.ст., наличие вторичных признаков ЛАГ вторичных признаков ЛАГ*** Да Нет Да Нет КПОС: СЛАД 25 Наблюдение в КПОС: СЛАД 25 Коррекция ВПС в мм.рт.ст., динамике через 3, 6, мм.рт.ст., плановом ЛСС >3 Ед. Вуда порядке 12 мес. Далее – ЛСС >3 Ед. Вуда ежегодно. ОВРТ Нет ОВРТ Нет положительный положительный Да Да Базисная СМТ** + контроль в Нет ДПП <20 Коррекция ВПС в медикаментозная динамике через 3, 6, 12 мм.рт.ст. течение 1 мес. терапия* + СМТ**, не мес. Далее – ежегодно. инвазивный контроль в динамике через 3, 6, 12 мес. Да Процедура Рашкинда",
  "query": "Здравствуйте. У меня сын, 12 лет. Примерно месяца три-четыре как стал быстро задыхаться при беге, очень устаёт, говорит голова кружится, пару раз прямо на физре чуть не упал, один раз реально отключился на минутку. Жалуется, что давит в груди, иногда колет, сердце будто бухает сильно и как-то неровно. Губы в такие моменты синеватые, руки холодные. Бывает кашель, один раз в мокроте была тонкая кровь — я чуть с ума не сошла. Раньше носился как ветер, сейчас по лестнице тяжело. Мы живём в горах, не знаю, влияет ли это. Очень страшно, что всё хуже. К кому бежать, что делать? Спорт ему вообще можно?",
  "gt": "I27.0"
}