{
  "protocol_id": "p_53fa06a564",
  "source_file": "Острый аппендицит.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "A10",
    "A18",
    "A34",
    "A37",
    "C32",
    "D29",
    "E14",
    "E35",
    "F11",
    "F19",
    "F26",
    "G34",
    "G40",
    "J16",
    "K13",
    "K35",
    "K35.0",
    "K35.1",
    "K35.9",
    "K36",
    "K37",
    "K38",
    "K38.0",
    "K38.1",
    "K38.2",
    "K38.3",
    "K38.8",
    "K38.9",
    "L19",
    "M20",
    "O25",
    "P12",
    "R20",
    "R21",
    "R33",
    "R36",
    "R39",
    "S15",
    "S31",
    "T38",
    "W24",
    "Y17"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «04» марта 2019 года Протокол №61 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОСТРЫЙ АППЕНДИЦИТ 1. ВВОДНАЯ ЧАСТЬ 1.1 Коды МКБ-10: Код Название K35 Острый аппендицит K35.0 Острый аппендицит с генерализованным перитонитом K35.1 Острый аппендицит с перитонеальным абсцессом K35.9 Острый аппендицит неуточненный K36 Другие формы аппендицита K37 Аппендицит неуточненный K38 Другие болезни аппендикса K38.0 Гиперплазия аппендикса K38.1 Аппендикулярные камни K38.2 Дивертикул аппендикса K38.3 Свищ аппендикса K38.8 Другие уточненные болезни аппендикса K38.9 Болезнь аппендикса неуточненная 1.2 Дата разработки протокола: 2014 год (пересмотр 2018 г.) 1.3 Сокращения, используемые в протоколе: WSES – World Journal of Emergency Surgery ОАРИТ – отделение анестезиологии, реаниматологии, интенсивной терапии ЧСС – частота сердечных сокращений АД – артериальное давление САД – систолическое давление ДАД – диастолическое давление УД – уровень доказательности КР – класс рекомендации ГЭК – гидроксиэтилированный крахмал ЭКГ – электрокардиограмма УЗИ – ультразвуковое исследование 1 КТ – компьютерная томография МРТ – магнитно-резонансная томография ЭФГДС – эзофагофиброгастродуоденоскопия ОАК – общий анализ крови БХАК – биохимический анализ крови АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время МНО – международное нормализованное отношение ВИЧ – вирус иммунодефицита человека КЩС – кислотно-щелочное состояние АЭ – открытая аппендэктомия ЛАЭ – лапароскопическая аппендэктомия NOT – (Nonoperative treatment) лечение без операции 1.4 Пользователи протокола: хирурги, врачи и фельдшеры скорой медицинской помощи, акушер-гинекологи, урологи, врачи общей практики, терапевты, инфекционисты, урологи, анестезиологи-реаниматологи, фельдшеры. 1.5 Категория пациентов: взрослые, беременные. 1.6 Для оценки уровня доказательности и класса рекомендаций по актуальным вопросам диагностики и лечения острого аппендицита членами Консенсусной конференции (The 3rd World Congress of the WSES, Jerusalem, Israel, 2015) и членами Совета WSES использовалась Оксфордская система оценки достоверности доказательств и убедительности рекомендаций 2011 года (Оxford Сentre for Evidence-Based Medicine 2011 Levels of Evidence) [1, 2]. 1.7 Определение: Острый аппендицит – острое неспецифическое воспаление червеобразного отростка. 1.8 Классификация [3]: Острый аппендицит  катаральный (простой, поверхностный)  флегмонозный  эмпиема червеобразного отростка  гангренозный Осложнения острого аппендицита:  перфорация  аппендикулярный инфильтрат (дооперационное выявление)  аппендикулярный инфильтрат (интраоперационное выявление)  рыхлый  плотный  периаппендикулярный абсцесс (дооперационное выявление)  периаппендикулярный абсцесс(интраоперационное выявление)  перитонит 2  забрюшинная флегмона 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ** Диагностические критерии***: Жалобы:  боль в правом нижнем квадранте живота (в правой подвздошной области) при типичном расположении червеобразного отростка;  тошнота, 1-2 кратная рвота в начале заболевания;  анорексия;  сухость во рту. Анамнез:  боль появляется внезапно, начинается в эпигастрии (сипмтом КохераВолковича) или в параумбиликальной области (симптом Кюммеля), через 2-3 часа перемещается и локализуется в правом нижнем квадранте живота (правой подвздошной области) при типичном расположении червеобразного отростка. Физикальное обследование: 1) Оценка состояния пациента. Общее состояние при катаральном и флегмонозном аппендиците относительно удовлетворительное. При деструктивном аппендиците, осложненном распространенным перитонитом, абдоминальным сепсисом, септическим шоком состояние может быть тяжелым или крайне тяжелым - пациент госпитализируется в отделение реанимации для реализации программы «Скрининг сепсиса» и определения объема предоперационной подготовки. Все диагностические мероприятия проводятся в ОАРИТ параллельно интенсивной синдромной терапии! 2) Выявление физикальных признаков острого аппендицита. Чаще всего больные обращаются с флегмонозным аппендицитом. Температура тела повышена (37,0-38,50С). Язык обложен, суховат. Тахикардия. При пальпации в правом нижнем квадранте живота, в правой подвздошной области определяется триада Дьелафуа (при типичном расположении червеобразного отростка):  болезненность,  локальное защитное напряжение мышц (локальный мышечный дефанс),  гиперестезия. Положительны специфические симптомы острого аппендицита (Ровзинга, Воскресенского, Раздольского, Ситковского, Бартомье-Михельсона). 3) Выявление физикальных признаков перитонита: симптомы раздражения брюшины (Щеткина-Блюмберга, Кулленкампфа), вздутие живота, угнетение перистальтики.  Симптом Ровзинга (патогномоничный симптом) – левой рукой через брюшную стенку сигмовидную кишку прижимают к крылу подвздошной кости, перекрывая просвет; правой рукой производят 3 толчкообразные движения в проекции нисходящей ободочной кишки, при этом боль возникает в правой подвздошной области.  Триада Дьелафуа – локальный болевой синдром, мышечное напряжение и гиперестезия в правом нижнем квадранте живота.  Симптом Ситковского – усиление боли в положении больного на левом боку (более характерен для повторных приступов аппендицита).  Симптом Бартомье-Михельсона – усиление болезненности при пальпации правой подвздошной области в положении больного на левом боку (отросток становится более доступным пальпации).  Симптом Раздольского – при симметричной сравнительной перкуссии правой и левой подвздошной области отмечается гиперестезия справа.  Симптом Воскресенского (симптом «рубашки» или «скольжения») – через рубашку производят скользящее движение от реберной дуги до паховой связки и обратно слева и справа, при этом отмечается гиперестезия, значительное усиление болезненности справа.  Симптом Коупа - в положении больного на спине согнутая в коленном суставе правая нижняя конечность ротируется кнаружи - вследствие напряжения внутренней запирательной мышцы появляется боль в глубине таза справа и над лоном. Симптом Коупа может быть положительным и при гинекологических заболеваниях.  Симптом Образцова – в положении лежа поднимают вытянутую правую ногу больного и просят медленно ее опустить, при этом больной ощущает глубокую боль в поясничной области справа из-за болезненного напряжения подвздошно-поясничной мышцы. Симптом Образцова характерен для ретроцекального, ретроперитонеального аппендицита.  Симптом Тараненко-Богдановой (аппендицит у беременных) – ослабление боли в правой подвздошной области в положении на левом боку и усиление боли в положении на правом боку из-за давления беременной матки на воспаленный отросток.  Симптом Щеткина-Блюмберга - ладонной поверхностью 2-4 пальцев руки плавно надавливают на переднюю брюшную стенку, задерживают в этом положении руку в течение нескольких секунд, после чего отдергивает руку, при этом больной отмечает резкое усиление боли.  Симптом Кулленкампфа (симптом раздражения тазовой брюшины) – при ректальном и вагинальном исследовании определяется резкая болезненность в проекции дугласова пространства. Во избежание диагностических ошибок необходимо учитывать особенности клинических проявлений острого аппендицита в зависимости от расположения червеобразного отростка, клинико-морфологической формы, пола и возраста, а также необходимо помнить о том, что лечение до поступления в клинику (обезболивающие препараты, антибиотики, дезинтоксикационная терапия) искажает клиническую картину. 4 При атипичном расположении аппендикса (восходящем, медиальном, тазовом, ретроцекальном или ретроперитонеальном, левостороннем) болевой синдром имеет соответствующую локализацию, при этом характерное для типичного расположения отростка мышечное напряжение в правом нижнем квадранте отсутствует. При восходящем расположении боль локализуется в правом подреберье и может симулировать клинику желчной колики или язвенной болезни, часто сопровождается повторной рвотой вследствие раздражения двенадцатиперстной кишки. При медиальном расположении отросток располагается близко к корню брыжейки тонкой кишки, боль локализуется медиально, в области пупка, сопровождается многократной рвотой вследствие рефлекторного раздражения корня брыжейки. При тазовом расположении боль локализуется внизу живота, над лоном, в правой паховой области, симулирует гинекологические заболевания, нередко возникают частые позывы на стул, жидкий стул, частое болезненное мочеиспускание, живот остается мягким, определяется симптом Коупа. При подозрении на тазовый аппендицит показано вагинальное и ректальное исследование, которое выявляет болезненность в дугласовом пространстве, наличие выпота, инфильтрата, гинекологической патологии. При ретроцекальном или ретроперитонеальном расположении боль в правой подвздошной области не отчетливая, отсутствуют гиперестезия, мышечный дефанс и симптом Щеткина-Блюмберга на передней брюшной стенке, определяется симптом Образцова вследствие раздражения подвздошно-поясничной мышцы, при близости мочеточника могут быть дизурические явления. Левостороннее расположение червеобразного отростка наблюдается крайне редко: при обратном расположении внутренних органов или при мобильной слепой кишке с длинной брыжейкой. Все местные признаки аппендицита обнаруживаются в левой подвздошной области. Особенности семиотики отдельных клинико-морфологических форм острого аппендицита, аппендицит у беременных, у больных пожилого возраста:  при катаральном аппендиците общее состояние не страдает, симптомы раздражения брюшины отсутствуют;  при эмпиеме червеобразного отростка симптомов перемещения боли (Кохера-Волковича, Кюммеля) не наблюдается, боль локализованная, носит пульсирующий характер, сопровождается ознобом с повышением температуры до 38-390С, локальный мышечный дефанс и другие симптомы раздражения брюшины часто отсутствуют;  при гангренозном аппендиците температура тела может быть нормальной или субнормальной (ниже 36 0 С), не соответствует уровню тахикардии - больше 100 ударов в минуту («токсические ножницы»), интенсивность болевого синдрома значительно снижается, более выражены симптомы раздражения брюшины; 5  при перфоративном аппендиците момент прободения проявляется резкой болью на фоне снижения интенсивности боли вследствие гангрены отростка, появляются симптомы раздражения брюшины, признаки эндогенной интоксикации;  при остром аппендиците у беременных сложности в диагностике обусловлены невыраженностью болевого синдрома, наличием тошноты, рвоты, периодической боли внизу живота у женщин при обычном течении беременности; характерно перемещение боли (симптомы Кохера-Волковича, Кюммеля), локализация боли во второй половине беременности выше типичной проекции, при этом отмечается ее усиление в положении на правом боку (Тараненко-Богдановой), локальное мышечное напряжение выражено слабо, особенно при поздних сроках беременности (из-за растяжения передней брюшной стенки, а также локализации слепой кишки с отростком позади увеличенной матки);  у лиц пожилого и старческого возраста на фоне атеросклероза или тромбоза аппендикулярной артерии развивается первичногангренозный аппендицит, который начинается с резкой локальной боли, которая позже стихает, локальный мышечный дефанс не отчетливый вследствие возрастной релаксации мышц, однако симптом Щеткина-Блюмберга выражен. Диагностика осложнений острого аппендицита: Аппендикулярный инфильтрат – это конгломерат спаянных между собой органов и тканей, располагающихся вокруг воспаленного червеобразного отростка. Развивается через 3-5 дней от начала заболевания из-за несвоевременного обращения больного к врачу или в результате диагностической ошибки на догоспитальном или стационарном этапе. Боль стихает, общее состояние больного не страдает, температура тела субфебрильная, в правом нижнем квадранте живота (при типичном расположении отростка) пальпируется инфильтрат, признаки раздражения брюшины отсутствуют. Важен тщательный сбор анамнеза: выявляется симптом перемещения боли (Кохера-Волковича, Кюммеля) и характерный для начала аппендицита симптомокомплекс. Возможны 2 исхода развития аппендикулярного инфильтрата: рассасывание и абсцедирование. Периаппендикулярный абсцесс – это исход аппендикулярного инфильтрата: в процессе наблюдения в стационаре у больного вновь появляются боли в проекции аппендикулярного инфильтрата, развивается системная воспалительная реакция (повышение температуры, тахикардия, нарастание уровня лейкоцитов), УЗИ выявляет округлое полостное образование с гипо- или анэхогенным содержимым и пиогенной капсулой. При перитоните без явлений сепсиса определяется боль в животе, выраженная тахикардия, мышечное напряжение, положительные симптомы раздражения брюшины. 6 При развитии абдоминального сепсиса к местным проявлениям (боль в животе, мышечное напряжение, положительные симптомы раздражения брюшины) присоединяются 2 и более критерия ССВО:  температура тела выше ≥ 38С или ≤ 36С,  тахикардия ≥ 90/мин, тахипное > 20/мин,  лейкоциты > 12 х109/л или < 4 х 109/л или наличие > 10% незрелых форм). При тяжелом абдоминальном сепсисе развивается дисфункция органов:  гипотензия (САД < 90 мм рт. ст. или ДАД < 40 мм рт. ст.),  гипоперфузия (острое изменение психического статуса, олигоурия, гиперлактатацидемия). При септическом шоке развивается гипотония, резистентная к возмещению ОЦК, а также тканевая и органная гипоперфузия. Диагностика у данной категории больных может представлять трудности: сознание нарушено, болевой синдром, классические перитонеальные знаки не определяются или не выражены; как правило, имеются признаки энтеральной недостаточности (вздутие живота, отсутствие перистальтики), а также пастозность передней брюшной стенки. Диагностическая эффективность клинической системы оценки Альварадо) по рекомендациям WSES, World Journal of Emergency Surgery, 2016 [5]: 1. Клиническая система оценки Альварадо, основанная на физикальном исследовании и лабораторных параметрах достаточно эффективна для исключения острого аппендицита: при сумме баллов менее 5 (0-4) аппендицит маловероятен (УД 1) [5]. 2. Клиническая система оценки Альварадо недостаточно специфична для диагностики острого аппендицита (УД 1) [5]. 3. Идеальной, клинически применимой диагностической системы оценки с высокой чувствительностью и специфичностью на сегодняшний день нет (УД 1 КР В) [5]. Шкала Альварадо ПРИЗНАКИ Баллы Боль в правой подвздошной области 2 Тошнота или рвота 1 Анорексия 1 Миграция боли из эпигастральной или 1 параумбиликальной области в правую подвздошную область Локальное мышечное напряжение в правой 1 подвздошной области Повышение температуры > 37,5° C 1 Лейкоцитоз > 10х109/л 2 Сдвиг лейкоцитарной формулы влево 1 (нейтрофилов > 75%) 7 Всего 10 Оценка данных по сумме баллов: 0-4 балла острый аппендицит маловероятен 5-6 баллов двусмысленная оценка (нельзя исключить) 7-8 баллов острый аппендицит вероятен 9-10 баллов Высокая вероятность острого аппендицита Лабораторные исследования:  общий анализ крови: лейкоцитоз;  общий анализ мочи;  время свертывания, длительность кровотечения;  микрореакция;  анализ крови на ВИЧ;  группа крови и RH- фактор; Дополнительные:  ОАК с развернутой лейкоформулой: сдвиг лейкоформулы влево;  биохимический анализ крови по показаниям (АЛТ, АСТ, мочевина, креатинин, билирубин, глюкоза, общий белок): при осложнении перитонитом повышение уровня мочевины, креатинина;  С-реактивный белок: повышение концентрации С-реактивного белка (0-49 мг/л или ≥ 50 мг/л) [5];  коагулограмма 1 (протромбиновое время, фибриноген, АЧТВ, МНО) : коагулопатия (при осложнении абдоминальным сепсисом);  электролиты;  КЩС;  определение уровня Д-димеров (для дифференциальной диагностики);  определение уровня лактата сыворотки: лактоацидоз (при осложнении абдоминальным сепсисом);  прокальцитониновый тест в плазме крови (количественный иммунолюминометрический метод или полуколичественный иммунохроматографический экспресс-метод): повышение уровня прокальцитонина (при осложнении абдоминальным сепсисом);  определение почасового диуреза;  определение ЦВД;  определение уровня внутрибрюшного давления. Инструментальные исследования:  бактериологическое исследование перитонеального экссудата, содержимого полости периаппендикулярного абсцесса; 8  гистологическое исследование червеобразного отростка. Дополнительные: Рекомендациии WSES, World Journal of Emergency Surgery, 2016 [5]: 1. У пациентов с подозрением на аппендицит рекомендуется индивидуальный подход в определении показаний к диагностической визуализации и выбору метода визуализации, зависящий от вероятности заболевания, пола и возраста пациента (УД 2 КР В) [5]; 2. Беременным пациентам с подозрением на острый аппендицит КТ для дифференциальной диагностики противопоказана, рекомендуется МРТ (УД 2 КР В) [5].  УЗИ брюшной полости (УД 2 КР В) [5]: диаметр отростка 6-7 мм, несокращаемый, наличие выпота в правой подвздошной области, наличие инфильтрата или абсцесса, наличие свободной жидкости в брюшной полости;  диагностическая лапароскопия (УД 2 КР В) [5]: визуализация воспаленного червеобразного отростка, фибрина, выпота в правой подвздошной области, брюшной полости;  КТ строго по показаниям для дифференциальной диагностики - при наличии КТ в лечебном учреждении, стабильной гемодинамике больного (УД 1 КР А) [5] (противопоказано беременным и детям до 18 лет!): диаметр отростка 6-7 мм, стенка утолщена, просвет несокращаемый, аппендиколиты, наличие выпота в правой подвздошной области, наличие инфильтрата или абсцесса;  МRT по показаниям для дифференциальной диагностики - при наличии МRT в лечебном учреждении, стабильной гемодинамике больного (альтернатива КТ для беременных и детей до 18 лет) (УД 2 КР В) [5]: диаметр отростка 6-7 мм, стенка утолщена, просвет несокращаемый, аппендиколиты, наличие выпота в правой подвздошной области, наличие инфильтрата или абсцесса;  ЭКГ, консультация терапевта;  обзорная рентгенография грудной клетки;  обзорная рентгенография органов брюшной полости: для дифференциальной диагностики с перфоративной гастродуоденальной язвой;  ЭФГДС: для дифференциальной диагностики с заболеваниями желудка. Показания для консультации специалистов:  консультация терапевта для исключения сопутствующей патологии;  консультация уролога, гинеколога и других узких специалистов – по показаниям для дифференциальной диагностики. 9 2.1 Диагностический алгоритм: (схема) Физикальный осмотр Жалобы  субфебрильная температура  Острый  боль в правом  Триада аппендицит нижнем Дьелафуа:  Предположение/ квадранте  болезненность, сомнение в живота (правой  локальный диагнозе «острый подвздошной мышечный аппендицит» области) дефанс в правом  тошнота, 1-2нижнем кратная рвота  анорексия квадранте живота,  гиперестезия Анамнез  положительные  симптомы симптомы перемещения острого боли (Кохерааппендицита Волковича, Кюммеля) Вызов скорой помощи, направление в профильный стационар Показания для экстренной госпитализации:  острый аппендицит  обоснованное предположение/сомнение в диагнозе «острый аппендицит» 1. Сбор жалоб, анамнеза заболевания и жизни 2. Физикальное исследование (осмотр, пальпация, перкуссия, аускультация, определение показателей гемодинамики – ЧСС, АД, ректальное исследование): 1) Оценка состояния, выявление признаков системной воспалительной реакции, эндотоксикоза, нарушения гемодинамики. 2) Выявление физикальных признаков острого аппендицита. 10 3) Выявление физикальных признаков перитонита. 2.2 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование Исследования Критерии для дифферен- исключения циальной острого диагностики аппендицита Перфора- Наличие общих  Физикальное  «Кинжальная» тивная язва клинических обследование боль в симптомов:  Инструмен- эпигастрии  Боль в тальное  Язвенный эпигастрии исследование анамнез  Боль в правом (ЭФГДС,  Доскообразнижнем обзорная ное напряжение квадранте рентгенография мышц передней живота органов брюшной стенки брюшной  ЭФГДС: полости) наличие язвенного дефекта с перфоративным отверстием  Обзорная рентгенография органов брюшной полости: наличие рентгенологичес кого признака перфорации полого органа – пневмоперитонеума Правосторонняя Наличие общих  Физикальное  Боль острая, почечная колика клинических обследование приступосимптомов:  Инструмен- образная  Боль в правом тальное  Наличие нижнем исследование дизурических квадранте (УЗИ брюшной явлений живота полости,  Отсутствие обзорная мышечного рентгенография дефанса, 11 органов гиперестезии брюшной в правом нижнем полости, квадранте экскреторная живота урография)  УЗИ:  Лабораторное расширение исследование почечной лоханки, увеличение размеров правой почки, конкременты в мочеточнике  Обзорная рентгенография, урография: конкременты в правом мочеточнике  В ОАМ: макроили микрогематурия Правосторонний Наличие общих  Физикальное  Боль пиелит клинических обследование начинается (пиелонефрит) симптомов:  Инструмен- подостро, тупая,  Боль в правой тальное распирающая пояснично- исследование  Высокая подвздошной (УЗИ брюшной температура (до области живота полости, 390С и выше) или в мезо- обзорная через 1-2 дня  гастрии рентгенография после появления  Может органов боли определяться брюшной  В анамнезе симптом полости, МКБ, Образцова экскреторная беременность, урография) пиелонефрит,  Лабораторное аденома исследование простаты  Отсутствие мышечного дефанса, гиперестезии в правом нижнем 12 квадранте живота  УЗИ: пиелэктазия, возможно наличие конкремента в мочеточнике  Обзорная рентгенография, урография: пиелэктазия, возможно наличие конкремента в мочеточнике  В ОАМ: пиурия Острый Наличие общих  Физикальное  Боль холецистит клинических обследование приступообразсимптомов:  Инструменталь ная  Боль в правом ное исследование  Многократная подреберье (УЗИ брюшной рвота (возможна при полости)  Боль связана с высоком приемом расположении жирной, жареной отростка) пищи  При пальпации определяется увеличенный, напряженный, болезненный желчный пузырь  УЗИ: признаки острого холецистита Острый Наличие общих  Физикальное  Многократная гастроэнтерит клинических обследование рвота симптомов:  Лабораторное  Многократный  Боль в эпигас- исследование жидкий стул со трии слизью  В анамнезе пищевой 13 провоцирующий фактор  Отсутствие локальной болезненности, мышечного напряжения, гиперестезии, отрицательные симптомы аппендицита  Усиленная перистальтика Воспалительные Наличие общих  Физикальное  Дизурические заболевания клинических обследование явления органов малого симптомов:  Инструмен-  Вздутие таза (сальпингит,  Боль в правой тальное живота оофорит, подвздошно- исследование  Патологичессальпинго- паховой (УЗИ брюшной кие выделения из офорит) области, полости) половых путей гипогастрии  В анамнезе половой акт во время менструации  Случайные половые контакты  На зеркалах: воспалительный эндоцервицит, серозные или гнойные выделения  При бимануальном исследовании: придатки четко не определяются, болезненные, отечные, тестоватой консистенции, при хроническом процессе - 14 тяжистость в области придатков;  УЗИ: наличие жидкости в позадиматочном пространстве, наличие жидкости в маточных трубах, утолщение стенок маточных труб 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 1. Острый аппендицит, а также предположение/сомнение в диагнозе «острый аппендицит» являются основанием для немедленного вызова скорой неотложной помощи и направления больного в профильный хирургический стационар без лабораторных и инструментальных исследований в поликлинике. 2. На догоспитальном этапе запрещается вводить обезболивающие препараты, применять ванны, тепло, холод. 3. При нестабильной гемодинамике (деструктивный аппендицит, осложненный перитонитом, абдоминальным сепсисом, септическим шоком) лечебные мероприятия, направленные на стабилизацию гемодинамики начинаются врачами поликлиники до прибытия «скорой помощи», продолжаются бригадой «скорой помощи» по пути следования в хирургический стационар. 3.1 Немедикаментозное лечение: нет 3.2 Медикаментозное лечение  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Международное Доза Способ Уровень группа непатентованное приме- доказанаименование ЛС нения тельност и Растворы для Натрия хлорид Раствор для в/в А инфузий инфузии 0,9% 200,0 мл, 400,0 мл 15 Растворы для Декстроза Раствор для в/в А инфузий инфузии 5%, 10% 200,0 мл, 400,0 мл Глюкокортикостерои Гидрокортизон Раствор для в/в В ды инъекции капельно 125-250 мг или струйно Глюкокортикостерои Преднизолон Раствор для в/в В капельно ды 60-120 мг инъекции или 60-120 мг струйно Альфа и бета Эпинефрин Раствор для в/в. п/к, В адреномиметик инъекции в/м в/в 0,18% -1 мл медленно по 0,5 мл в 20 мл 40% раствора глюкозы  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): нет. 1) Хирургическое вмешательство: нет. 2) Дальнейшее ведение: направление в стационар. 3) Индикаторы эффективности лечения и безопасности методов диагностики и лечения в поликлинике: своевременность направления в стационар. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  состояние после успешной консервативной терапии аппендикулярного инфильтрата (через 6-8 недель после рассасывания инфильтрата). 4.2 Показания для экстренной госпитализации:  острый аппендицит,  обоснованное предположение/сомнение в диагнозе «острый аппендицит». 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ**: 1. Острый аппендицит является показанием к экстренной операции. Противопоказания к операции: 16  установленный до операции аппендикулярный инфильтрат;  септический шок (показана предоперационная подготовка в течение 2 часов). Противопоказания к аппендэктомии, установленные интраоперационно:  плотный неразделимый инфильтрат, выявленный интраоперационно. 2. При аппендикулярном инфильтрате, выявленном до операции, показано консервативное лечение. 3. При рыхлом аппендикулярном инфильтрате, выявленном интраоперационно, показано тупое разделение инфильтрата и аппендэктомия. 4. При периаппендикулярном абсцессе без признаков прорыва в брюшную полость, выявленном до операции, показано:  перкутанное дренирование полости абсцесса (при наличии технических и кадровых ресурсов) (УД 2 КР В) [5];  вскрытие и дренирование абсцесса, по возможности, внебрюшинным доступом (при отсутствии технических и кадровых ресурсов для перкутанного дренирования полости абсцесса) (УД 2 КР В) [5]. 5. При периаппендикулярном абсцессе без признаков прорыва в брюшную полость, выявленном интраоперационно, показано вскрытие и дренирование полости абсцесса. 6. В сомнительных случаях (наличие/отсутствие острого аппендицита), а также с целью дифференциальной диагностики с другими острыми заболеваниями органов брюшной полости и малого таза показана диагностическая лапароскопия (при наличии эндовидеохирургического комплекса в лечебном учреждении). 7. При отсутствии эндовидеохирургического комплекса, если однозначно нельзя исключить острый аппендицит, вопрос решается в пользу экстренной операции. 8. При среднем уровне риска по Альворадо (5-8 баллов), если однозначно нельзя исключить или подтвердить острый аппендицит (при отсутствии признаков раздражения брюшины!), допустимо наблюдение пациента в динамике в условиях хирургического отделения в течение 12/24 часов с динамической диагностической визуализацией (УД 2 КР В) [5], при этом рекомендуется проведение эмпирической антибактериальной терапии. 9. При отказе больного от операции назначается курс антибактериальной и симптоматической терапии в хирургическом отделении, при отказе от госпитализации - больной предупреждается о последствиях отказа, отказ документируется, в поликлинику по месту жительства передается актив. 10. Особенности хирургической тактики при остром аппендиците у беременных:  в пред- и послеоперационном периодах беременная находится под динамическим наблюдением хирурга и акушер-гинеколога, принимается консенсусное решение по антибактериальной терапии, по 17 дальнейшему ведению, по показаниям назначаются препараты, понижающие тонус матки, консультации других специалистов;  при клинической картине катарального и флегмонозного аппендицита в родах рекомендуется скорейшее родоразрешение с дальнейшей аппендэктомией [6];  при клинической картине гангренозного и перфоративного аппендицита в родах рекомендовано угнетение родовой деятельности, срочная аппендэктомия и дальнейшая стимуляция родов [6];  при клинической картине острого аппендицита у пациентки с планирующимся оперативным родоразрешением рекомендовано одномоментное выполнение кесарева сечения и аппендэктомии;  лапароскопию не следует рассматривать как первый выбор при аппендэктомии у беременных (УД 1 КР В) [5, 7]. 5.1 Карта наблюдения пациента, маршрутизация пациента Острый аппендицит Аппенди- Стабильные Нестабильные пациенты с пациенты с кулярный острым острым инфильтрат аппендицитом аппендицитом Операционная ОАРИТ Хирургическое отделение Амбулаторное лечение 5.2 Немедикаментозное лечение Режим - полупостельный, диета – легкоусвояемая пища. 5.3 Медикаментозное лечение Перечень основных лекарственных средств (имеющих 100% вероятность применения): 18 Лекарственная Международно Доза Способ Уровень группа е примене- доказанепатентованн ния тельност ое и наименование ЛС Наркотический Морфина 1%-1 мл в/м В анальгетик, для гидрохлорид обезболивания в послеоперационном периоде Наркотический Тримеперидин раствор для в/м В анальгетик, для инъекций 2% - 1 обезболивания в мл послеоперационном периоде Анальгетик Трамадол 100 мг – 2 мл в/м А смешанного типа действия - в послеоперационном периоде Ненаркотические Кетопрофен Капсула 50мг, в/м, в/в, В анальгетики раствор для внутрь инъекции 100мг/2мл, раствор дляв/ в 50мг/мл -2 мл. Для в/м введения – 100мг( 1 ампула). Гель для нанесения на болезненные участки. Ненаркотические Кеторолак 10–30 мг в/м, в/в, В анальгетики внутрь 19 Ненаркотические Ибупрофен Инфузия 400 Внутривенн В анальгетики мг, 800 мг в 100 о, Внутрь, или 200 мл крем для физ. раствора. наружного Суспензия для применения приема внутрь 100мг/5мл, крем для наружно применения по 20г, 50г,100г, таб. 200 мг Цефалоспорины 2-го Цефуроксим Порошок 750 в/м, в/в А поколения мг для приготовле-ния раствора для в/м и в/в введения каждые 8 часов Цефалоспорины 3-го Цефтазидим По 1г каждые в/м, в/в А поколения 8-12 часов, или 2 г каждые 12 часов Цефалоспорины 3-го Цефтриаксон Порошок 1г для в/м, в/в А поколения приготовле-ния раствора для в/м и в/в введения каждые 12 часов Цефалоспорины 3-го Цефотаксим Порошок 1г для в/м, в/в А поколения 1 г приготовле-ния раствора для в/м и в/в введения каждые 12 часов Цефалоспорины 3-го Цефоперазон 2–4 г каждые в/м, в/в А поколения 12 часов 20 Цефалоспорины 4-го Цефепим в/м, в/в А i. 2 поколения г Аминогликозиды Гентамицин 0,4 мг/кг в/в, в/м В Аминогликозиды Амикацин 10–15 мг/кг в/в, в/м А Фторхинолоны Ципрофлоксаци Таблетки внутрь, в/в В н 250мг-500мг, раствор для инфузии 0,2%- 100 мл Фторхинолоны Левофлоксацин Таблетки 250– внутрь, в/в А 750 мг, раствор для инфузии 0,5%-100 мл Нитроимидазолы Метронидазол 500 мг в/в, внутрь В Противогрибковое Флуконазол 2 мг/мл в/в медлен- А средство группы но в течение азолов 60 минут Антихолинэстеразное Неостигмина 10–15 мг внутрь, в/м, В средство, для метилсульфат в/в профилактики и лечения атонии кишечника Прокинетик, Метоклопрамид 5–10 мг внутрь, в/м, В противорвотное в/в средство Антисептик, для Повидон – йод 10% раствор наружно В обработки кожных покровов и дренажных систем Антисептик Хлоргексидин 0,05% водный наружно А раствор Антисептик Этанол 70% раствор наружно А Антисептик Перекись 3% раствор наружно В водорода Растворы для Натрия хлорид 0,9% раствор в/в А инфузий, регуляторы капельно 21 водно- 200,0 мл, 400,0 электролитного мл баланса и КЩС Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственная Международное Способ Уровень группа непатентованное примене доказанаименование ЛС ния тельност и Антисекреторный Омепразол Таблетки внутрь А препарат - ингибитор 40 – 80 протонной помпы мг/сут Антисекреторный Фамотидин внутрь А препарат – блокатор Таблетки гистаминовых 20 - рецепторов 40 мг Гемостатический Этамзилат Раствор в/м, в/в В препарат для за час до инъеции операции 12.5%- 2 250-500 мг мл Антикоагулянт Гепарин 5000 - в/в А прямого действия 1000– (для профилактики 2000 МЕ/ тромбозов) ч Петлевой диуретик Фуросемид 20 - 40 м, в/в, внутрь А раствор для инъекци и 1%- 2мл 22 Спазмолитик Аминофиллин 0,12- в/в В миотропного 0,24г 5- медленно действия 10 мл 2,4% раствора Альфа и бета Эпинефрин Раствор в/в, п/к, адреномиметик для в/м в/в инъекци медленно и 0,18% - по 0,5 мл в 1 мл 20 мл 40% раствора глюкозы Компоненты крови Эритроцитная взвесь в/в А лейкофильтрованная, капельно по показаниям Компоненты крови Свежезамороженная в/в А плазма, капельно по показаниям 5.4 Хирургическое вмешательство:  Диагностическая лапароскопия 1. Лапароскопическая аппендэктомия (ЛАЭ) является операцией первого выбора при наличии лапароскопического оборудования и навыков (УД 1 КР А) [5]  Лапароскопически-ассистированная аппендэктомия  Традиционная (открытая) аппендэктомия (ОАЭ) из доступа по Волковичу-Дьяконову  Ретроградная аппендэктомия  Ретроперитонеальная аппендэктомия  Срединная лапаротомия, аппендэктомия  Перкутанное вмешательство (пункция и/или дренирование) при периаппендикулярном абсцессе  Вскрытие и дренирование периаппендикулярного абсцесса  Вскрытие забрюшинной флегмоны Предоперационная подготовка:  проба на местные анестезирующие препараты при операции под местной анестезией;  гигиеническая подготовка области оперативного вмешательства и всей передней брюшной стенки;  катетеризация мочевого пузыря;  опорожнение мочевого пузыря; 23  осмотр анестезиолога при операции под наркозом;  катетеризация периферической вены;  установление назогастрального зонда и эвакуация желудочного содержимого для предотвращения регургитации (при деструктивном аппендиците с распространенным перитонитом);  при наличии гемодинамических нарушений и признаков эндотоксикоза: предоперационная подготовка в ОАРИТ в течение 2 часов с момента госпитализации (катетеризация центральной вены, эффективная гемодинамическая терапия)  по показаниям – профилактика тромбообразования. Антибиотикопрофилактика, антибиотикотерапия в соответствии с Рекомендациями WSES, World Journal of Emergency Surgery, 2016 [5]: Основными патогенами при аппендиците являются энтеробактерии, стрептококки и анаэробы (особенно B. fragilis) [8, 9]. 1. У пациентов с острым аппендицитом всегда рекомендуется предоперационная антибиотикопрофилактика препаратами широкого спектра действия (УД 1) [5]:  1-кратное введение антибиотиков широкого спектра действия за 30 минут до операции внутривенно. 2. Для пациентов с неосложненным аппендицитом не рекомендуется использовать антибиотики в послеоперационном периоде (УД 2 КР В) [5]. 3. У пациентов с осложненным острым аппендицитом всегда рекомендуется послеоперационная антибиотикотерапия препаратами широкого спектра действия (УД 2 КР В) [5]. 4. Рекомендуемый курс антибиотикотерапии 3-5 дней для взрослых пациентов (УД 2 КР В) [5]. 5.5 Дальнейшее ведение: Терапия послеоперационного периода: 1) при наличии клиники перитонита, абдоминального сепсиса – интенсивная и комбинированная антибактериальная терапия в соответствии с Протоколом диагностики и лечения перитонита [10]. 2) эмпирическая антибактериальная моно- или комбинированная терапия по выбранной схеме стартовой терапии с учетом предполагаемой флоры - по показаниям:  цефалоспорины III поколения, фторхинолоны, аминогликозиды в монотерапии или в комбинации с имидазолами (метронидазол), в средней разовой и суточной дозировке. 3) оценка эффективности эмпирической терапии антибиотиками через 4872 часа по клинической картине и антибиотикограмме; 4) адекватное обезболивание в режиме «по требованию» (наркотические, опиоидные наркотические, ненаркотические анальгетики); 5) по показаниям:  профилактика пареза кишечного тракта;  дезинтоксикационная терапия; 24  коррекция коагулопатии;  профилактика легочных осложнений;  противогрибковая терапия;  профилактика острых язв. 5.5 Дальнейшее ведение. Дальнейшее ведение в стационаре: 1. рациональная терапия послеоперационного периода – см. выше; 2. ежедневная оценка тяжести состояния; 3. ежедневные перевязки, профилактика раневой инфекции; 4. при периаппендикулярном абсцессе, забрюшинной флегмоне, абдоминальном сепсисе: контроль источника; 5. контроль дренажа (функционирование дренажа, характер и объем отделяемого), удаление дренажа при отсутствии экссудата, при объеме отделяемого более 50,0 мл удаление дренажа не рекомендуется во избежание формирования абсцесса брюшной полости; 6. уход за назогастральным (назоинтестинальным) зондом при его наличии; 7. УЗИ, обзорная рентгенография брюшной полости (по показаниям); 8. лабораторные исследования в динамике (ОАК, БХАК, коагулограмма, уровень лактата, Д-димеров, прокальцитонина в динамике – по показаниям); 9. вопрос о выписке решается индивидуально; 10. Показания для перевода в отделение интенсивной терапии и реанимации:  нестабильная гемодинамика;  распространенный перитонит, абдоминальный сепсис, септический шок, ПОН;  ухудшение состояния, связанное с основным или сопутствующим заболеванием, требующее интенсивной терапии, мониторинга;  состояния, требующие интенсивной терапии при наличии конкурирующих заболеваний. Дальнейшее ведение в поликлинике: 1. после выписки – наблюдение в поликлинике (продолжительность амбулаторного лечения и вопрос о трудоспособности решается индивидуально); 2. профилактика раневой инфекции в поликлинике: своевременная ревизия раны, перевязки; 3. вопрос о снятии швов решается индивидуально; 4. УЗИ в динамике после выписки с разрешившимся аппендикулярным инфильтратом – по показаниям; 5. ограничение физической нагрузки – в течение 3 недель с момента выписки из стационара; 6. через 6-8 недель после разрешения аппендикулярного инфильтрата пациентам с рецидивирующими симптомами аппендицита выполняется интервальная аппендэктомия (УД 2 КР В) [5], операция выбора – лапароскопическая аппендэктомия (УД 1 КР А) [5]. 25 Рекомендациии WSES, World Journal of Emergency Surgery, 2016, по ведению разрешившегося аппендикулярного инфильтрата [5]: 1. Пациентам с разрешившимся аппендикулярным инфильтратом интервальная аппендэктомия не рекомендуется (УД 1) [5]. 2. Пациентам с разрешившимся аппендикулярным инфильтратом и рецидивирующими симптомами аппендицита рекомендуется интервальная аппендэктомия через 6-8 недель после разрешения аппендикулярного инфильтрата (УД 2 КР В) [5]. 3. Если через 6-8 недель после разрешения аппендикулярного инфильтрата интервальная аппендэктомия не произведена, рекомендуется осмотр хирурга и онколога с целью онкологической настороженности, выполняется колоноскопия [5, 11]. 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  отсутствие клиники ОА при консервативном лечении (аппендикулярный инфильтрат, отказ от хирургического лечения при неосложненном аппендиците);  купирование боли в животе, явлений эндогенной интоксикации, лихорадки, лейкоцитоза;  устранение осложнений острого аппендицита;  заживление операционной раны. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1. Ахмеджанова Гульнара Ахмеджановна – кандидат медицинских наук, доцент кафедры хирургии №1 АО «Национальный медцицинский университет»; 2. Баймаханов Болатбек Бимендеевич – доктор медицинских наук, профессор, Председатель правления АО «Национальный научный центр хирургии им. А.Н. Сызганова»; 3. Медеубеков Улугбек Шалхарович – доктор медицинских наук, профессор, зам. Председателя правления АО «Национальный научный центр хирургии им. А.Н. Сызганова»; 4. Калиева Мира Маратовна – кандидат медицинских наук, клинический фармаколог АО «Национальный научный центр хирургии им. А.Н. Сызганова». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензент: Аймагамбетов Мейрамбек Жаксыбекович – доктор медицинских наук, доцент, заведующий кафедрой госпитальной хирургии НАО «Медицинский университет Семей». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие и/или при наличии новых методов с высоким уровнем доказательности. 6.5 Список использованной литературы: 26 1. OCEBM Levels of Evidence Working Group «The Oxford 2011 Levels of Evidence». Oxford Centre for Evidence-Based Medicine. http://www.cebm.net/index.aspx?o=5653 2. Howick J., et al. The 2011 Oxford CEBM Levels of Evidence (Introductory Document). Oxford Centre for Evidence-Based Medicine. http://www.cebm.net/index.aspx?o=5653 3. Национальные клинические рекомендации по диагностике и лечению острого аппендицита. 2016. Москва. Группа разработчиков: Сажин А.В., Затевахин И.И., Федоров А.В., Луцевич О.Э., Шулутко А.М., Ермолов А.С., Гуляев А.А., Прудков М.И., Лядов К.В. 4. Руководство по неотложной хирургии органов брюшной полости. Под редакцией B.C. Савельева. - М.: Медицина, 2004. 5. Di Saverio S1, Birindelli A2, Kelly MD3, Catena F4, Weber DG5, Sartelli M6, Sugrue M7, De Moya M8, Gomes CA9, Bhangu A10, Agresta F11, Moore EE12, Soreide K13, Griffiths E14, De Castro S15, Kashuk J16, Kluger Y17, Leppaniemi A18, Ansaloni L19, Andersson M20, Coccolini F19, Coimbra R21, Gurusamy KS22, Campanile FC23, Biffl W24, Chiara O25, Moore F26, Peitzman AB27, Fraga GP28, Costa D29, Maier RV30, Rizoli S31, Balogh ZJ32, Bendinelli C32, Cirocchi R33, Tonini V2, Piccinini A34, Tugnoli G34, Jovine E35, Persiani R36, Biondi A37, Scalea T38, Stahel P12, Ivatury R39, Velmahos G40, Andersson R20 WSES Jerusalem guidelines for diagnosis and treatment of acute appendicitis. World J Emerg Surg. 2016 Jul 18;11:34. doi: 10.1186/s13017-016-0090-5. E Collection 2016. 6. Клиническая хирургия: национальное руководство: в 3 т. / под ред. В.С. Савельева, А.И. Кириенко. – М.: ГЭОТАР-Медиа, 2009. – Т.II – С. 103 – 141. 7. Wilasrusmee C, Sukrat B, McEvoy M, et al. Systematic review and meta-analysis of safety of laparoscopic versus open appendicectomy for suspected appendicitis in pregnancy. Br J Surg. 2012; 99:1470-1478. 8. Sartelli M, et al. Complicated intra-abdominal infections worldwide: the definitive data of the CIAOW Study. World J Emerg Surg. 2014; 9:37. 9. 2013 WSES guidelines for management of intra-abdominal infections. Massimo Sartelli 1* , Pierluigi Viale 2 , Fausto Catena 3 , Luca Ansaloni 4 , Ernest Moore 5 , Mark Malangoni 6 , Frederick A Moore 7, George Velmahos 8, Raul Coimbra 9, RaoIvatury 10, Andrew Peitzman 11 , Kaoru Koike 12 , Ari Leppaniemi 13, Walter Biffl 5, Clay Cothren Burlew 5 , Zsolt J Balogh 14 , Ken Boffard 15 , Cino Bendinelli 14, Sanjay Gupta 16 , Yoram Kluger 17 , Ferdinando Agresta 18 , Salomone Di Saverio 19 , Imtiaz Wani 20 , Alex Escalona 21, Carlos Ordonez 22 , Gustavo P Fraga 23 , Gerson Alves Pereira Junior 24 , Miklosh Bala 25 , Yunfeng Cui 26 , Sanjay Marwah 27 , Boris Sakakushev 28 , Victor Kong 29 , Noel Naidoo 30 , Adamu Ahmed 31 , Ashraf Abbas 32, Gianluca Guercioni 33, Nereo Vettoretto 34 , Rafael Díaz-Nieto 35 , Ihor Gerych 36 , Cristian Tranà 37 , Mario Paulo Faro 38, Kuo-Ching Yuan 39, Kenneth Yuh Yen Kok 40 , Alain Chichom Mefire 41 , Jae Gil Lee 42 , Suk-Kyung Hong 43, Wagih Ghnnam 44, Boonying Siribumrungwong 45, Norio Sato 11 , Kiyoshi Murata 46 , Takayuki Irahara 47, Federico Coccolini, Helmut A Segovia Lohse 48 , Alfredo Verni 49 and Tomohisa Shoko 50 27 10. Перитонит. Клинический протокол диагностики и лечения. www.rсrz.kz. 11. Carpenter SG, et al. Increased risk of neoplasm in appendicitis treated with interval appendectomy: single-institution experience and literature review. Am Surg. 2012;78(3):339–43.PubMedGoogle Scholar 12. Гостищев В.К. Гнойная хирургия. Руководство для врачей. - М.: Медицина, 1996. 28 Приложение 1 к типовой структуре Клинического протокола диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ (схемы) 1) Диагностические критерии Жалобы:  боль в правом нижнем квадранте живота (в правой подвздошной области) при типичном расположении червеобразного отростка;  тошнота, 1-2 кратная рвота в начале заболевания;  анорексия;  сухость во рту. Анамнез:  боль появляется внезапно, начинается в эпигастрии (сипмтом КохераВолковича) или в параумбиликальной области (симптом Кюммеля), через 2-3 часа перемещается и локализуется в правом нижнем квадранте живота (правой подвздошной области) при типичном расположении червеобразного отростка. Физикальное обследование: 1) Оценка состояния пациента. Общее состояние при катаральном и флегмонозном аппендиците относительно удовлетворительное. При деструктивном аппендиците, осложненном распространенным перитонитом, абдоминальным сепсисом, септическим шоком состояние может быть тяжелым или крайне тяжелым - пациент госпитализируется в отделение реанимации для реализации программы «Скрининг сепсиса» и определения объема предоперационной подготовки. Все диагностические мероприятия проводятся в ОАРИТ параллельно интенсивной синдромной терапии! 2) Выявление физикальных признаков острого аппендицита. Чаще всего больные обращаются с флегмонозным аппендицитом. Температура тела повышена (37,0-38,50С). Язык обложен, суховат. Тахикардия. При пальпации в правом нижнем квадранте живота, в правой подвздошной области определяется триада Дьелафуа (при типичном расположении червеобразного отростка):  болезненность,  локальное защитное напряжение мышц (локальный мышечный дефанс),  гиперестезия. Положительны специфические симптомы острого аппендицита (Ровзинга, Воскресенского, Раздольского, Ситковского, Бартомье-Михельсона). 3) Выявление физикальных признаков перитонита: симптомы раздражения брюшины (Щеткина-Блюмберга, Кулленкампфа), вздутие живота, угнетение перистальтики. 29  Симптом Ровзинга (патогномоничный симптом) – левой рукой через брюшную стенку сигмовидную кишку прижимают к крылу подвздошной кости, перекрывая просвет; правой рукой производят толчкообразные движения в проекции нисходящей ободочной кишки, при этом боль возникает в правой подвздошной области.  Триада Дьелафуа – локальный болевой синдром, мышечное напряжение и гиперестезия в правом нижнем квадранте живота.  Симптом Ситковского – усиление боли в положении больного на левом боку (более характерен для повторных приступов аппендицита).  Симптом Бартомье-Михельсона – усиление болезненности при пальпации правой подвздошной области в положении больного на левом боку (отросток становится более доступным пальпации).  Симптом Раздольского – при симметричной сравнительной перкуссии правой и левой подвздошной области отмечается гиперестезия справа.  Симптом Воскресенского (симптом «рубашки» или «скольжения») – через рубашку производят скользящее движение от реберной дуги до паховой связки и обратно слева и справа, при этом отмечается гиперестезия, значительное усиление болезненности справа.  Симптом Коупа – в положении больного на спине согнутая в коленном суставе правая нижняя конечность ротируется кнаружи – вследствие напряжения внутренней запирательной мышцы появляется боль в глубине таза справа и над лоном. Симптом Коупа может быть положительным и при гинекологических заболеваниях.  Симптом Образцова – в положении лежа поднимают вытянутую правую ногу больного и просят медленно ее опустить, при этом больной ощущает глубокую боль в поясничной области справа из-за болезненного напряжения подвздошно-поясничной мышцы. Симптом Образцова характерен для ретроцекального аппендицита.  Симптом Тараненко-Богдановой (аппендицит у беременных) – ослабление боли в правой подвздошной области в положении на левом боку и усиление боли в положении на правом боку из-за давления беременной матки на воспаленный отросток.  Симптом Щеткина-Блюмберга - ладонной поверхностью 2-4 пальцев руки плавно надавливают на переднюю брюшную стенку, задерживают в этом положении руку в течение нескольких секунд, после чего отдергивает руку, при этом больной отмечает резкое усиление боли.  Симптом Кулленкампфа (симптом раздражения тазовой брюшины) – при ректальном и вагинальном исследовании определяется резкая болезненность в проекции дугласова пространства. Во избежание диагностических ошибок необходимо учитывать особенности клинических проявлений острого аппендицита в зависимости от расположения червеобразного отростка, клинико-морфологической формы, пола и возраста, а также необходимо помнить о том, что лечение до 30 поступления в клинику (обезболивающие препараты, антибиотики, дезинтоксикационная терапия) искажает клиническую картину. При атипичном расположении аппендикса (восходящем, медиальном, тазовом, ретроцекальном или ретроперитонеальном, левостороннем) болевой синдром имеет соответствующую локализацию, при этом характерное для типичного расположения отростка мышечное напряжение в правом нижнем квадранте отсутствует. При восходящем расположении боль локализуется в правом подреберье и может симулировать клинику желчной колики или язвенной болезни, часто сопровождается повторной рвотой вследствие раздражения двенадцатиперстной кишки. При медиальном расположении отросток располагается близко к корню брыжейки тонкой кишки, боль локализуется медиально, в области пупка, сопровождается многократной рвотой вследствие рефлекторного раздражения корня брыжейки. При тазовом расположении боль локализуется внизу живота, над лоном, в правой паховой области, симулирует гинекологические заболевания, нередко возникают частые позывы на стул, жидкий стул, частое болезненное мочеиспускание, живот остается мягким, определяется симптом Коупа. При подозрении на тазовый аппендицит показано вагинальное и ректальное исследование, которое выявляет болезненность в дугласовом пространстве, наличие выпота, инфильтрата, гинекологической патологии. При ретроцекальном или ретроперитонеальном расположении боль в правой подвздошной области не отчетливая, отсутствуют гиперестезия, мышечный дефанс и симптом Щеткина-Блюмберга на передней брюшной стенке, определяется симптом Образцова вследствие раздражения подвздошно-поясничной мышцы, при близости мочеточника могут быть дизурические явления. Левостороннее расположение червеобразного отростка наблюдается крайне редко: при обратном расположении внутренних органов или примобильной слепой кишке с длинной брыжейкой. Все местные признаки аппендицита обнаруживаются в левой подвздошной области. Особенности семиотики отдельных клинико-морфологических форм острого аппендицита, аппендицит у беременных, у больных пожилого возраста:  при катаральном аппендиците общее состояние не страдает, симптомы раздражения брюшины отсутствуют;  при эмпиеме червеобразного отростка симптомов перемещения боли (Кохера-Волковича, Кюммеля) не наблюдается, боль локализованная, носит пульсирующий характер, сопровождается ознобом с повышением температуры до 38-390С, локальный мышечный дефанс и другие симптомы раздражения брюшины часто отсутствуют;  при гангренозном аппендиците температура тела может быть нормальной или субнормальной (ниже 36 0 С), не соответствует уровню тахикардии - больше 100 ударов в минуту («токсические ножницы»), 31 интенсивность болевого синдрома значительно снижается, более выражены симптомы раздражения брюшины;  при перфоративном аппендиците момент прободения проявляется резкой болью на фоне снижения интенсивности боли вследствие гангрены отростка, появляются симптомы раздражения брюшины, признаки эндогенной интоксикации;  при остром аппендиците у беременных сложности в диагностике обусловлены невыраженностью болевого синдрома, наличием тошноты, рвоты, периодической боли внизу живота у женщин при обычном течении беременности; характерно перемещение боли (симптомы Кохера-Волковича, Кюммеля), локализация боли во второй половине беременности выше типичной проекции, при этом отмечается ее усиление в положении на правом боку (Тараненко-Богдановой), локальное мышечное напряжение выражено слабо, особенно при поздних сроках беременности (из-за растяжения передней брюшной стенки, а также локализации слепой кишки с отростком позади увеличенной матки);  у лиц пожилого и старческого возраста на фоне атеросклероза или тромбоза аппендикулярной артерии развивается первичногангренозный аппендицит, который начинается с резкой локальной боли, которая позже стихает, вследствие возрастной релаксации мышц локальный мышечный дефанс не отчетливый, однако симптом Щеткина-Блюмберга выражен. Диагностика осложнений острого аппендицита: Аппендикулярный инфильтрат – это конгломерат спаянных между собой органов и тканей, располагающихся вокруг воспаленного червеобразного отростка. Развивается через 3-5 дней от начала заболевания из-за несвоевременного обращения больного к врачу или в результате диагностической ошибки на догоспитальном или стационарном этапе. Боль стихает, общее состояние больного не страдает, температура тела субфебрильная, в правом нижнем квадранте живота (при типичном расположении отростка) пальпируется инфильтрат, признаки раздражения брюшины отсутствуют. Важен тщательный сбор анамнеза: выявляется симптом перемещения боли (Кохера-Волковича, Кюммеля) и характерный для начала аппендицита симптомокомплекс. Возможны 2 исхода развития аппендикулярного инфильтрата: рассасывание и абсцедирование. Периаппендикулярный абсцесс – это исход аппендикулярного инфильтрата: в процессе наблюдения в стационаре у больного вновь появляются боли в проекции аппендикулярного инфильтрата, развивается системная воспалительная реакция (повышение температуры, тахикардия, нарастание уровня лейкоцитов), УЗИ выявляет округлое полостное образование с гипо- или анэхогенным содержимым и пиогенной капсулой. При распространенном перитоните, абдоминальном сепсисе язык сухой, определяется выраженная тахикардия, возможна гипотония, вздутие 32 живота, гиперестезия, резкая болезненность и мышечное напряжение при пальпации, положительные симптомы раздражения брюшины. При септическом шоке диагностика может представлять трудности: сознание нарушено, болевой синдром, классические перитонеальные знаки не определяются или не выражены; как правило, имеются признаки энтеральной недостаточности (вздутие живота, отсутствие перистальтики), а также пастозность передней брюшной стенки. 33 2) Диагностический алгоритм Физикальный Жалобы осмотр  боль в правом  субфебрильная  Острый нижнем температура аппендицит квадранте  Триада  Предположение/ живота (правой Дьелафуа: сомнение в подвздошной  болезненность, диагнозе «острый области);  локальный аппендицит»  тошнота, 1-2- мышечный кратная рвота; дефанс в правом  субфебрильная нижнем температура; квадранте  анорексия; живота,  гиперестезия Анамнез  положительные симптомы  симптомы острого перемещения аппендицита боли (КохераВолковича, Кюммеля) Вызов скорой помощи, направление в профильный стационар Показания для экстренной госпитализации:  острый аппендицит  обоснованное предположение/сомнение в диагнозе «острый аппендицит» Тактика на этапе оказания скорой неотложной помощи  Острый аппендицит, а также предположение/сомнение в диагнозе «острый аппендицит» являются основанием для доставки больного в профильный хирургический стационар.  При наличии гемодинамических нарушений (деструктивный аппендицит, осложненный перитонитом, абдоминальным сепсисом, 34 септическим шоком) лечебные мероприятия, направленные на стабилизацию гемодинамики начинаются врачами «скорой помощи», продолжаются по пути следования в хирургический стационар.  Больные с нестабильной гемодинамикой и физикальными признаками абдоминального сепсиса доставляются в ОАРИТ, минуя приемный покой.  На догоспитальном этапе запрещается вводить обезболивающие препараты, применять ванны, тепло, холод. 2) Немедикаментозное лечение: нет. 3) Медикаментозное лечение: При наличии физикальных признаков нарушения гемодинамики бригадой скорой помощи проводятся противошоковые мероприятия (инфузионная терапия, глюкокортикоиды, вазопрессоры), которые продолжаются по пути следования в стационар.  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Международное Доза Способ Уровень группа непатентованное приме- доказанаименование ЛС нения тельност и Растворы для Натрия хлорид Раствор для в/в А инфузий инфузии 0,9% 200,0 мл, 400,0 мл Растворы для Декстроза Раствор для в/в А инфузий инфузии 5%, 10% 200,0 мл, 400,0 мл Глюкокортикостерои Гидрокортизон Раствор для в/в В ды инъекции капельно 125-250 мг или струйно Глюкокортикостерои Преднизолон Раствор для в/в В капельно ды 60-120 мг инъекции или 60-120 мг струйно Альфа и бета Эпинефрин Раствор для в/в. п/к, В адреномиметик инъекции в/м в/в 0,18% -1 мл медленно 35 по 0,5 мл в 20 мл 40% раствора глюкозы 36",
  "query": "Здравствуйте. Со вчерашнего вечера начался какой‑то странный живот. Сначала тянуло где-то возле пупка, думал — переел. Чуть позже боль как будто переехала вправо внизу, стала колоть, особенно если иду, кашляю, или лягу на левый бок. Ночью почти не спал, тошнило, утром один раз вырвало, есть совсем не хочется, во рту сухо. Температура держится около 37,3–37,5. Пытался приложить тепло — стало только хуже. В туалет по‑маленькому идти неприятно, тянет в паху, и если нажать справа на живот — очень больно, как будто там камень. Сейчас хожу согнувшись, боюсь резко шевелиться. Раньше такого не было, вообще не понимаю, что это. Это может само пройти или надо срочно вызывать скорую? Очень переживаю, вдруг тяну и делаю только хуже.",
  "gt": "K38.2"
}