{
  "protocol_id": "p_54c5c33979",
  "source_file": "Перикардиты у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "I30.0",
    "I30.1",
    "I30.8",
    "I30.9",
    "I31",
    "I31.0",
    "I31.1",
    "I31.2",
    "I31.3",
    "I31.8",
    "I31.9",
    "I32",
    "I32.0"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «23» июня 2016 года Протокол № 5 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРИКАРДИТЫ У ДЕТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 2 Классификация 3 Диагностика и лечение на амбулаторном уровне 5 Показания для госпитализации 11 Диагностика и лечение на этапе скорой неотложной помощи 11 Диагностика и лечение на стационарном уровне 12 Медицинская реабилитация 25 Паллиативная помощь 25 Сокращение, используемые в протоколе 25 Список разработчиков протокола 25 Конфликта интересов 25 Список рецензентов 26 Список использованной литературы 26 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название I30.0 Острый неспецифический 37.2 Другие операции на сердце идиопатический перикардит и перикарде I30.1 Инфекционный перикардит 37.24 Биопсия перикарда I30.8 Другие формы острого перикардита 37.31 Перикардэктомия I30.9 Острый перикардит неуточненный I31 Другие болезни перикарда I31.0 Хронический адгезивный перикардит I31.1 Хронический констриктивный 1 перикардит I31.2 Гемоперикард, не классифицированный в других рубриках I31.3 Перикардиальный выпот (невоспалительный) I31.8 Другие уточненные болезни перикарда I31.9 Болезнь перикарда неуточненная I32 Перикардит при болезнях, классифицированных в других рубриках I32.0 Перикардит при бактериальных болезнях, классифицированных в других рубриках 3. Дата разработки протокола: 2016год. 4. Пользователи протокола: детские кардиологи, детские кардиохирурги, детские анестезиологи-реаниматологи, педиатры, врачи общей практики. 5. Категория пациентов: дети. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследование случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандоминизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: [1] Перикардит – воспаление серозной оболочки сердца, которое чаще проявляется как симптом инфекционных, аутоиммунных, опухолевых и других процессов и реже приобретает форму самостоятельного заболевания. 2 8. Классификация: По клиническому течению: [2]  острый перикардит, разрешающийся в сроках менее 4-6 недель;  затяжной (> 4-6 недель, но < 3 месяцев без ремиссии);  рецидивирующий (рецидив после документально подтвержденного эпизода острого перикардита в сроках 4-6 недель и более);  хронический перикардит, протекающий более 3 месяцев. Таблица № 1. Клинико-морфологическая классификация перикардитов [1;2]: Острые Хронические 1. Выпотной (экссудативный); 2. Констриктивный: 1. Сухой (фибринозный);  бессимптомный 2. Выпотной (экссудативный):  с функциональными нарушениями  серозно-фибринозный;  с отложением солей кальция  геморрагический; («панцирное» сердце)  с тампонадой сердца;  с экстракардиальными сращениями  без тампонады сердца.  констриктивный с диссеминацией 3. Гнойный, гнилостный. воспалительных гранулём (например, при туберкулёзном перикардите Исходы перикардита:  сухожильные бляшки;  интраперикардиальные спайки;  сращение перикардиальных листков;  панцирное сердце;  экстраперикардиальные спайки. У детей наиболее часто возникают следующие виды перикардитов: Острые инфекционные перикардиты: Вирусные:  Коксаки А;  Коксаки В;  эховирусные;  аденовирусные;  вызываемые вирусом паротита, гриппа, ветрянки (в т.ч. поствакцинальные), мононуклеоза, цитомегаловирусной инфекции, краснухи, вирус простого герпеса, ВИЧ;  вирус гепатита В;  парвовирус В 19. Бактериальные:  стафилококковые;  пневмококковые; 3  Haemophilusinfluenza;  менингококковые;  стрептококковые;  сальмонеллезные;  вызываемые микобактериями на фоне ВИЧ. Микоплазменные; Протозойные:  амебиазные;  токсоплазмозные. Риккетсиозные (Coxiella burnetii); Перикардиты, вызываемые физическими причинами:  гемоперикард, а также перикардиты вследствие травм грудной клетки при операциях на сердце;  серозные перикардиты после травмы сердца, операции на сердце, инфаркта миокарда;  перфорация правого предсердия при катетеризации;  при радиоактивном облучении грудной клетки. Хронические инфекционные перикардиты:  туберкулезные;  актинолмикозные;  фунгигистоплазмозные;  кокцидиомикозные;  кандидозные;  аспергиллезные;  бластомикозные. Перикардиты при анасарке вследствие застойной сердечной недостаточности, нефрита или цирроза печени; Перикардиты при васкулитах, особенно часто при системной красной волчанке (СКВ), ревматоидном артрите, ревматической лихорадке, а также при склеродермии, полиартрите, гранулематозе Вегенера, синдроме Рейтера, синдроме Бехчета; Перикардиты при метаболических расстройствах (уремии, микседеме, гемодиализе); Перикардиты при врожденных пороках сердца и кардиомиопатиях; Перикардиты при доброкачественных или злокачественных опухолях; Перикардиты при инородных телах в миокарде; Перикардиты, вызванные ЛС (при употреблении гидралазина, прокаинамида, фенитоина, изониазида, фенилбутазона, доксирубицина, бензилпенициллина, триптофана, антикоагулянтов, миноксидила и др); Перикардиты при анемиях (серповидно-клеточной, талассемии, врожденных апластических анемиях); 4 Перикардиты при других заболеваниях – при разрыве аневризм, остром панкреатите, саркоидозе, множественных миеломах, амилоидозе, болезни Кавасаки, язвенном колите. Экссудативный перикардит [1]: представляет собой накопление выпота в перикардиальной полости. Обычно у детей экссудативный перикардит возникает, минуя стадию сухого перикардита, или она остается нераспознанной. Ребенок предъявляет жалобы на боли в грудной клетке, дискомфорт, чувство давления в груди, сердцебиение. Могут наблюдаться головокружение, обмороки, кашель, одышка, хрипы в легких, икота. При большом выпоте возникает триада Бека- набухание шейных вен, глухие сердечные тоны и артериальная гипотензия. Происходит снижение АД более чем на 10-12 мм рт. ст. во время вдоха. Могут выслушиваться перикардиальные хлопки, которые лучше слышны в положении сидя при умеренном надавливании фонендоскопом. Происходит увеличение печени, ослабление периферического пульса. Констриктивный перикардит [1] его развитие наиболее характерно при гнойных перикардитах или перикардитах, обусловленных туберкулезом и аутоиммунными заболеваниями. При данном варианте течения перикардитов наблюдаются гепато- и спленомегалия, асцит, отеки, набухание яремных вен, снижение АД и низкое PsАД, снижение толерантности к физической нагрузке (ФН). На ЭКГ могут быть выявлены снижение вольтажа, внутрижелудочковые и AВ-блокады, фибрилляция предсердий. При проведении ЭхоКГ констриктивный перикардит характеризуется утолщением и кальцификацией перикарда, увеличением полости левого и правого предсердия при неизмененных или уменьшенных размерах желудочков, парадоксальным движением межжелудочковой перегородки, ограничением наполнения желудочков сердца. По данным КТ и МРТ выявляются утолщение и кальцификация перикарда. Катетеризация сердца позволяет установить повышение центрального венозного давления. Основным методом лечения констриктивного перикардита является проведение перикардэктомии. При специфическом перикардите для предотвращения прогрессирования констрикции рекомендуется медикаментозная терапия с использованием адекватной дозы комбинированной противотуберкулезной терапии. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ**: 1) Диагностические критерии: Диагноз устанавливают на основании следующих критериев: • повышенное число лимфоцитов и мононуклеаров >5000/мм3 (аутоиммунный лимфоцитарный перикардит) или наличие антител к сердечной мышечной ткани (сарколемме) в жидкости из перикарда (аутоиммунный перикардит, опосредованный антителами); • признаки миокардита при биопсиях эпикарда/эндомиокарда (≥14 клеток/мм3); • исключение активной вирусной инфекции при анализе жидкости из перикарда или в биопсийном материале эндомиокарда/эпимиокарда (отсутствие титра иммуноглобулина М к кардиотропным вирусам, негативная полимеразная цепная реакция на основные кардиотропные вирусы); • исключение бактериальной инфекции (бактериологические методы, ПЦР); 5 • исключение наличия опухолевой инфильтрации в перикардиальной жидкости и биопсийном материале; • исключение системных и метаболических заболеваний, уремии. Жалобы:  боль в грудной клетке;  дискомфорт;  чувство давления в груди;  сердцебиение;  головокружение;  обмороки;  кашель, одышка, икота; Анамнез:  при воспалительных перикардитах заболеванию обычно предшествуют лихорадка, миалгии, артралгии;  при опухолевом поражении имеются жалобы, связанные с данным заболеванием;  при подозрении на туберкулезную этиологию перикардита выяснить связь с ТВС; Физикальное обследование:  шум трения перикарда;  набухание шейных вен;  триада Бека – набухание шейных вен, глухие сердечные тоны и артериальная гипотензия;  перикардиальные «хлопки», которые лучше слышны в положении сидя при умеренном надавливании фонендоскопом;  увеличение печени;  ослабление периферического пульса;  появляются периферические отеки;  асцит;  развивается цианоз. Лабораторные исследования: Анализ крови (в остром периоде неспецифичен, отражает наличие воспалительного процесса, изменения определяются этиологией процесса (вирусной, бактериальной, аутоиммунной, аллергической), его остротой и активностью; Биохимический анализ крови:  C-реактивный белок (СРБ) – степень повышения определяется остротой и этиологией процесса (вирусной, бактериальной, аутоиммунной, аллергической);  уровень креатинина и сывороточного калия повышен при уремии;  тропонин, креатинфосфокиназа МВ (КФК-МВ), лактатдегидрогеназа (ЛДГ) повышены (49%). Диапазон возможного повышения уровня тропонина I указывается в пределах от 1,5 и более 50 нг/мл [уровень доказательности В], преимущественно у пациентов с выраженной элевацией ST по ЭКГ, чаще при сопутствующем миокардите. Инструментальные исследования:  ЭКГ (наличие новой распространенной элевации сегмента ST и депрессия PR); 6  ЭхоКГ (появление или увеличение перикардиального выпота). 2) Диагностический алгоритм: 3) Дифференциальный диагноз и обоснование дополнительных исследований: Таблица № 2. [2,4]: Диагноз Обследования Критерии исключения диагноза Миокардит Жалобы: Боль не связана с положением тела, умеренная. Физикально: Отсутствует шум трения перикарда так как воспаление не затрагивает перикард. ЭКГ: Часто наблюдаются нарушения сердечного ритма, вольтаж нормальный. Рентгенологически: Умеренное расширение границ сердца. Плеврит Жалобы: Боль может ослабевать в положении лежа на боку (на стороне пораженного легкого), но резко усиливается при глубоком вдохе. При задержке дыхания почти исчезает. Шум появляется из-за трения листков плевры. Может Физикально: выслушиваться в стороне от области сердца. Полностью исчезает при задержке дыхания. Изменения отсутствуют. Затемнение неравномерное по всему легкому, а не только в ЭКГ: области сердца. При выпоте в плевральную полость – четкая Рентгенологически: горизонтальная граница между жидкостью и воздухом. Таблица № 3. Диагностические критерии различных форм перикардита [1,4]: Форма перикардита Клинические симптомы Лабораторно-инструментальные диагностические критерии Острый фибринозный Боли в области сердца и/или Фазовая динамика ЭКГ (в отведениях I, II, (сухой), начальная живота, шум трения aVL, aVF, V): фаза выпотного перикарда в ряде случаев Стадия I - подъём сегмента ST, зубец Т 7 отсутствуют высокий остроконечный (2-7-й день болезни) Стадия II - возвращение сегмента ST к изолинии, зубец Т уплощён (1-2-я неделя болезни) Стадия III - сегмент ST остаётся на изолинии, инверсия зубца Т (изменения иногда сохраняются неопределённое время) Стадия IV - возвращение ЭКГ к норме. Острый Вынужденное положение ЭКГ: экссудативный больного, тупая боль в Изменение положения электрической оси (выпотной) области сердца, одышка, сердца на горизонтальное; тахикардия Снижение вольтажа комплекса QRS, зубец Т не изменён; ЭхоКГ: визуализация выпота Рентгенография: увеличение размеров сердечной тени, шаровидная или трапециевидная форма тени сердца; Тампонада сердца Беспокойство, страх больного, ЭКГ: резкое снижение вольтажа комплекса усиление одышки и QRS, альтернация электрической тахикардии, активности, перегрузка предсердий (зубец акроцианоз, холодный пот, Р уширен, высокий); обмороки. ЭхоКГ: большой объём выпота по задней и передней поверхностям сердца, нарушение кинетики миокарда. Хронический Обычно отсутствуют, ЭхоКГ: утолщение листков эпи- и констриктивный без слабость, повышенная перикарда, внутриперикардиальные и сдавления сердца утомляемость, боли в области плевроперикардиальные спайки сердца при нагрузке, шум трения перикарда Хронический Акроцианоз, слабость, ЭКГ: снижение вольтажа комплекса QRS, констриктивный, со повышенная утомляемость, сглаженность или инверсия зубца Т, сдавлением сердца плохая переносимость признаки гипертрофии и перегрузки (констриктивный) физических и эмоциональных предсердий (изменённый зубец Р), нагрузок, боли в правом смена позиции сердца на вертикальную; подреберье, одутловатость ЭхоКГ: утолщение, уплотнение, лица, спаянность листков эпи- и перикарда; набухание шейных вен, Рентгенография: нормальные или увеличение печени, уменьшенные размеры сердечной тени, акцент II тона над лёгочной увеличение тени верхней полой вены, артерией, биопсия перикарда: фиброз, рубцевание, патологический IIIтон спаянность листков. Таблица № 4. Дифференциальная диагностика констриктивного перикардита и рестриктивной кардиомиопатии (KushwaHaetal., 1997): Критерии Констриктивный Рестриктивная перикардит кардиомиопатия Данные Всегда присутствует признак Признак Куссмауля может физикального Куссмауля; присутствовать; 8 обследования Верхушечный толчок обычно Верхушечный импульс может не определяется; быть усиленным; Определяются Определяются третий и даже перикардиальные щелчки; четвертый тон; Регургитационные шумы не Характерны регургитационные характерны. шумы. ЭКГ Низкий вольтаж комплексов Низкий вольтаж комплексов; QRS у 50% QRS(особенно при амилоидозе); ЭКГ картина псевдоинфаркта; Характерно отклонение электрической оси сердца, мерцательная аритмия, нарушения проводимости. ЭхоКГ Нормальная толщина Увеличение толщины миокарда миокардиальных стенок; (особенно толщины Утолщение перикарда; межпредсердной перегородки Увеличенное раннее при амилоидозе); диастолическое наполнение с Утолщение створок клапана быстрым перемещением (особенно при амилоидозе); межжелудочковой Гранулярная текстура миокарда; перегородки; Уменьшение трансмитрального и Увеличение систолического транстрикуспидального потока ПЖ и уменьшение кровотока при вдохе; систолического потока левого Реверсия диастолического желудочка при вдохе; кровотока в портальной вене при Реверсия диастолического вдохе; потока в портальной вене при Характерна митральная и вдохе. трикуспидальная регургитации. Катетеризация RVEDP1 = LVEDP2 LVEDP чаще на >5 мм рт.ст., чем сердца Систолическое давление RVEDP или эквивалентны. ПЖ<50 мм.рт.ст. RVEDP больше чем 1/3 систолического давления в ПЖ. Эндомио- Не изменена или выявляется Может выявить специфическую кардиальная неспецифическая гипертрофия причины кардиомиопатии. биопсия и фиброз миокардиальных волокон. Компьютерная Перикард утолщен. Перикард не изменен. томография 1RVEDP - конечно-диастолическое давление в правом желудочке. 2LVEDP - конечно-диастолическое давление в левом желудочке. 9 Таблица № 5. Дифференциальная диагностика констриктивного перикардита и рестриктивной кардиомиопатии по данным катетеризации полостей сердца (поJ.F.Alpertи J.M.Rippe, 1995): Параметр Констриктивный Рестриктивная перикардит кардиомиопатия Давление в Всегда более 15 мм рт. ст. Обычно меньше 15 мм рт.ст., если правом легочной капиллярное давление предсердии заклинивания нормальное Давление в ПЖ Всегда присутствует симптом Симптом квадратного корня может квадратного корня исчезать при проведении терапии Конечно-диастолическое давление >1/3 систолического давления Легочное АД Систолическое давление Систолическое давление обычно обычно меньше 40 мм рт.ст. больше 40 мм рт.ст. Давление в левом Приблизительно эквивалентно На 10-20 мм рт.ст. выше, чем предсердии давлению в правом предсердии давление в правом предсердии Сердечный Обычно нормальный Обычно снижен выброс Насыщение Обычно нормальное Обычно сниженное кислородом крови в легочной артерии Дыхательные Обычно отсутствуют Обычно имеются вариации показателей при проведении процедуры 4) Тактика лечения**: Способы лечения перикардита и его длительность определяются причинами, вызвавшими воспаление и развитие тех или иных осложнений. Немедикаментозное лечение:  режим дня в зависимости от состояния больного;  ограничение физической активности;  диета с ограничением потребления поваренной соли. Медикаментозное лечение: не проводится. 5) Показания для консультации специалистов:  консультация фтизиатра – наличие данных туберкулез;  консультация онколога – наличие признаков онкопатологии. 6) Профилактические мероприятия: 10  длительный прием НПВС со своевременной отменой после исчезновения выпота в перикарде;  при назначении ГКС постепенное снижение дозы (не менее 3 мес.) с переходом на НПВС;  профилактика гастропатий, обусловленных длительным приемом НПВС и ГКС (назначение ИПП);  своевременное направление на хирургическое лечение при диагностике симптомного констриктивного перикардита;  своевременное направление к специалистам при наличии симптомов специфических форм перикардита (туберкулез, онкология, ревматология др.) и обеспечение контроля течения основного заболевания;  после выздоровления или купирования симптомов острого перикардита в течение 1 года наблюдение для своевременного выявления рецидива, обострения, осложнений перикардита с контролем ОАК, ЭКГ, эхокардиографии 1 раз в 3-6 мес. 7) Мониторинг состояния пациента [1,3]:  наблюдение кардиологом по месту жительства в течение 1 года;  контроль ОАК, СРБ ан крови каждые 3 месяца;  контроль ЭКГ, ЭхоКГ каждые 3 месяца;  санация очагов инфекции. 8) Индикаторы эффективности лечения:  улучшение общего состояния больного (понижение температуры, появление аппетита);  рассасывание перикардиального выпота;  уменьшение показателей воспаления в анализе крови (снижение СОЭ и нормализация уровня лейкоцитов);  уменьшение или исчезновение шума трения перикарда;  отсутствие осложнений после хирургических вмешательств;  отсутствие осложнений после перикардиоцентеза. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИС УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ**: 10.1 Показания для плановой госпитализации:  проведение диагностического перикардиоцентеза при хроническом перикардите неустановленной этиологии (при отсутствии показаний для неотложной и экстренной госпитализации);  отсутствие эффекта от лечения НПВС. 10.2 Показания для экстренной госпитализации:  впервые выявленный острый перикардит;  клиника острого перикардита с симптомами тампонады сердца;  повышение температуры более 38°С;  иммуносупрессивные состояния, терапия оральными антикоагулянтами;  миоперикардит; 11  большое количество перикардиального выпота (угроза тампонады сердца). 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ**: 1) Диагностические мероприятия: Физикальный осмотр:  боль в груди и одышка;  шум трения перикарда;  площадь сердечной тупости увеличивается во все стороны;  ослабление сердечных тонов;  набухание венозных стволов на шее;  увеличение печени;  асцита и отеки на ногах;  ЭКГ при сухом перикардите одновременное повышение сегмента ST во всех отведениях. Дискордантность изменений ЭКГ, характерна для нарушений коронарного кровообращения, отсутствует. Позднее может появиться отрицательный зубец Т, однако, как и повышение сегмента ST, эти изменения зубца Т обнаруживаются во всех отведениях. При перикардитах не изменяется комплекс QRS, за исключением общего снижения вольтажа зубцов при появлении выпота в полости перикарда. Медикаментозное лечение:  для купирования боли вводят метамизол натрий в/м 5-10 мг/кг однократно кетопрофен;  если тампонада возникает у больных с большим перикардиальным выпотом и сопровождается сердечной недостаточностью, при оказании скорой помощи может потребоваться пункция перикарда и медленное удаление 150-200 мл жидкости. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ**: 1) Диагностические критерии на стационарном уровне**: Диагноз устанавливают на основании следующих критериев: • повышенное число лимфоцитов и мононуклеаров >5000/мм3 (аутоиммунный лимфоцитарный перикардит) или наличие антител к сердечной мышечной ткани (сарколемме) в жидкости из перикарда (аутоиммунный перикардит, опосредованный антителами); • признаки миокардита при биопсиях эпикарда/эндомиокарда (≥14 клеток/мм3); • исключение активной вирусной инфекции при анализе жидкости из перикарда или в биопсийном материале эндомиокарда/эпимиокарда (отсутствие титра иммуноглобулина М к кардиотропным вирусам, негативная полимеразная цепная реакция на основные кардиотропные вирусы); • исключение бактериальной инфекции (бактериологические методы, ПЦР); • исключение наличия опухолевой инфильтрации в перикардиальной жидкости и биопсийном материале; • исключение системных и метаболических заболеваний, уремии. Жалобы: 12  боль в грудной клетке;  дискомфорт;  чувство давления в груди;  сердцебиение;  головокружение;  обмороки;  кашель, одышка, икота. Анамнез:  при воспалительных перикардитах заболеванию обычно предшествуют лихорадка, миалгии, артралгии;  при опухолевом поражении имеются жалобы, связанные с данным заболеванием;  при подозрении на туберкулезную этиологию перикардита выяснить связь с ТВС; Физикальное обследование:  шум трения перикарда;  набухание шейных вен;  триада Бека – набухание шейных вен, глухие сердечные тоны и артериальная гипотензия;  перикардиальные «хлопки», которые лучше слышны в положении сидя при умеренном надавливании фонендоскопом;  увеличение печени;  ослабление периферического пульса;  появляются периферические отеки;  асцит;  развивается цианоз. Лабораторные исследования:  клинический анализ крови отражает наличие воспалительного процесса, изменения определяются этиологией процесса (вирусной, бактериальной, аутоиммунной, аллергической), его остротой и активностью;  биохимический анализ крови: C-реактивный белок – степень повышения определяется остротой и этиологией процесса (вирусной, бактериальной, аутоиммунной, аллергической); уровень креатинина и сывороточного калия повышен при уремии; тропонин, креатинфосфокиназа МВ (КФК-МВ), лактатдегидрогеназа (ЛДГ) повышены (49%);  определение антинуклеарного фактора, ревматоидного фактора, антител к кардиолипинам (при СКВ, ревматоидном артрите и др.);  определение титра антистрептолизина-O (при ревматизме);  внутрикожная туберкулиновая проба (проба Манту);  квантифероновый тест (выявление латентного туберкулеза);  посев крови при подозрении на инфекционный эндокардит;  исключение ВИЧ-инфекции;  исключение гемофильной инфекции; 13  исключение внутриклеточных инфекций (хламидийной и микоплазменной) методами ИФА и ПЦР, определения кардиотропных вирусов;  определение уровня тиреоидных гормонов (при гипотиреозе). Инструментальные исследования: ЭКГ: изменяется у 90% больных. При наличии значительного выпота в полости перикарда наблюдается тотальное снижение амплитуды и альтернация комплексов QRS. К ранним изменениям на ЭКГ относятся: • корытообразный подъем сегмента ST без реципрокной депрессии в других отведениях и без патологических зубцов Q. • формирование высокого положительного зубца Т (конкордантный подъем) в стандартных отведениях, максимально во II отведении, с последующими изоэлектричностью и инверсией. • Через 1–2 дня интервал SТ опускается ниже изоэлектрической линии с последующим возвратом к изоэлектрической линии в течение нескольких дней, Изменения ST и T носят динамический характер, причем ST возвращается к изолинии раньше, чем зубец T становится отрицательным. • При медленно прогрессирующих перикардитах изменений ЭКГ не возникает (Табл.1). ЭхоКГ: рекомендуется всем пациентам с подтвержденным или предполагаемым поражением перикарда. У плода жидкость в перикарде может быть определена при Эхо-КГ с 20-й недели гестации; в норме толщина слоя жидкости не более 2 мм. Увеличение количества выпота может быть признаком водянки плода, резус-конфликта, гипоальбуминемии, иммунной патологии, внутриутробной инфекции или опухолевого процесса. У старших детей и взрослых используют следующие градации выпота:  маленький (расхождение листков перикарда в диастолу <10 мм)  умеренный (≥10 мм сзади), большой (≥20 мм)  очень большой (≥20 мм и сдавление сердца). При большом объеме выпота сердце может свободно двигаться в полости перикарда (“плавающее сердце”). Эти усиленные движения сердца вызывают “псевдо” движения его структур при Эхо-КГ, такие как псевдопролапс митрального клапана, псевдосистолическое движение митрального клапана вперед, парадоксальное движение межжелудочковой перегородки, закрытие аортального клапана в середине систолы. Двухмерная Эхо-КГ: позволяет судить о природе жидкости в перикарде, предположить наличие фибрина, свертков крови, опухоли, воздуха и кальция (Таблица № 7). Чрезпищеводная Эхо-КГ: информативна при послеоперационных изолированных выпотах, сгустках крови в перикарде, а также для выявления метастазов и утолщения перикарда. Эхокардиографическая классификация выпота в полость перикарда (по Horowitz): 14 Тип А – выпот в полость перикарда отсутствует; Тип В – сепарация перикарда и эпикарда (3-16 мл=103 мм); Тип С1 – систолическая и диастолическая сепарация эпикарда и перикарда (небольшой выпот более 15 мл или более 1 мм в диастолу); Тип С2 – систолическая и диастолическая сепарация эпикарда и перикарда с ослаблением подвижности перикарда; Тип D – выраженная сепарация эпикарда и перикарда с большим ЭХО - свободным пространством; Тип Е – утолщение перикарда (более 4 мм). Рентгенография грудной клетки: • легочный рисунок мало изменен; • наличие ателектатических участков, связанных со сдавлением нижнедолевого бронха слева при большом перикардиальном выпоте; • изменение конфигурации сердечной тени: «шарообразная» – свидетельствует о более активном процессе с быстрым увеличением объема выпота, «трапециевидная» – более длительное растяжении перикарда. Магнитно-резонансное исследование сердца: назначают, если предполагаемый выпот не определяется при Эхо-КГ или предполагается специфическая локализация выпота. Размер выпота по данным компьютерной томографии или магнитного резонанса обычно больше, чем при Эхо-КГ. Перикардиоцентез (пункция перикарда) – проводится при тампонаде сердца или предполагаемом (установленном) гнойном, туберкулезном или неопластическом перикардите, позволяет провести цитологические, бактериологические, иммунологические и биохимические исследования. Анализ перикардиальной жидкости при экссудативном выпоте: • относительная плотность - 1,018-1,20 г/л; • содержание белка выше 30 г/л; • реакция Ривальта – положительная; • из лейкоцитов преобладают нейтрофилы и лимфоциты; • атипичные клетки определяются при опухолевом перикардите; • LE-клетки при системной красной волчанке. При бактериальном перикардите: • характер выпота гнойный; • содержание белка высокое; • содержание лейкоцитов в перикардиальной жидкости более 10000/мл (преимущественно гранулоциты и макрофаги); • уровень АДА не повышен. При вирусном перикардите: • характер выпота серозный, серозно-геморрагический; • содержание белка более 30 г/л; • содержание лейкоцитов в более 5000/мл (преимущественно лимфоциты); • уровень АДА не повышен; • оценка перикардиального выпота и/или ткани перикарда/эпикарда, 15 с помощью полимеразной цепной реакции (ПЦР) или гибридизации in-situ [класс IIa, уровень доказательности В]: четырехкратное увеличение уровня антител в сыворотке крови позволяет заподозрить вирусный перикардит, но не достаточно для диагностики [класс IIb, уровень доказательности В]; При туберкулезном перикардите: • характер выпота серозно-геморрагический; • содержание белка высокое/среднее; • содержание лейкоцитов более 8000/мл (преимущественно гранулоциты и макрофаги в умеренном количестве); • АДА > 30-40Ед/л; • выявление микобактерий туберкулеза в перикардиальной жидкости или ткани и/или наличии казеозных гранулем в перикарде. При аутоиммунном перикардите: • характер выпота серозный; • содержание белка среднее; • содержание лейкоцитов в перикардиальной жидкости менее 5000/мл (редкие активированные лимфоциты и макрофаги в умеренном количестве); • уровень АДА не повышен. Таблица № 6. Диагностика констриктивного перикардита. Симптомы Тяжелый хронический застой в центральных венах в сочетании с низким сердечным выбросом. Набухание вен шеи, артериальная гипотония с низким пульсовым давлением, увеличение живота, отеки, потеря мышечной массы. ЭКГ Может быть нормальной или с низким вольтажем QRS, генерализованными инверсиями/уплощениями зубца Т, мерцательной аритмией, атриовентрикулярной блокадой, нарушениями внутрижелудочкового проведения, редко признаками псевдоинфаркта. Рентгенография Кальцификация перикарда, плевральный выпот. грудной клетки Эхокардиография Уплотнение и кальцификация перикардаа, а также непрямые признаки сдавления; Увеличение предсердий при нормальных левых желудочках и их систолической функции; Раннее патологической движение перегородки наружу и внутрь (феномен “падение и плато”); Уплощение волн на задней стенке левого желудочка; Не нарастание диаметра левого желудочка после ранней фазы быстрого наполнения; Нижняя полая вена и печеночные вены расширены с ограниченными дыхательными флуктуациями;б Допплеровское Ограниченное наполнение обоих желудочков с изменением 16 исследование кровотока через атриовентрикулярный клапан при дыхании >25%в Чрезпищеводная Измерение толщины перикарда. эхокардиография Катетеризация Признаки “падение и плато” или “квадратный корень” на сердца кривой давления в правом и/или левом желудочке. Уравнивание конечно - диастолического давления в правом/левом желудочке в диапазоне5 мм рт.ст. г Вентрикулография Уменьшение размеров правого и левого желудочков и увеличение размеров предсердий. Примечания: а Утолщение перикарда не всегда означает констрикцию. С дугой стороны, если клинические, эхокардиографические признаки и данные инвазивной оценки гемодинамики указывают на констрикцию, не следует отказываться от перикардиоэктомии на основании нормальной толщины перикарда. б При мерцательной аритмии диагностика затруднительна. Реверсия диастолического кровотока в печеночной вене при вдохе наблюдается даже когда другие особенности кровотока не позволяют прийти к определенному заключению. в Больным с повышенным давлением в предсердиях или сочетанием констрикции и рестрикции свойственны дыхательные изменения <25%. Признаки констриктивного перикардита могут проявиться при переводе больного в полувертикальное положение на поворотном столе или положении сидя благодаря снижению преднагрузки. г На ранних стадиях или при латентных случаях эти признаки могут отсутствовать. Тогда для постановки диагноза может потребоваться инфузия 1-2 л физиологического раствора. Гемодинамические изменения, свойственные констриктивному перикардиту, могут маскироваться или осложняться при клапанной или коронарной болезни сердца. При хронической обструктивной болезни легких скорость митрального кровотока унижается примерно на 100% во время вдоха и увеличивается на выдохе. При этом значение Е выше всего в конце выдоха, а при констриктивном перикардите сразу после начала выдоха. Кроме того, кровоток по верхней полой вене при хронической обструктивной болезни легких увеличивается на вдохе, в то время как при констриктивном перикардите при дыхании не меняется. Таблица № 7. Диагностика тампонады сердца. Симптомы Повышенное АД а, тахикардия б, парадоксальный пульс в, гипотония г, одышка при чистых легочных полях. Провоцирующие Лекарственные средства (циклоспорин, антикоагулянты, факторы тромболитики и др.), недавняя операция на сердце, манипуляции с катетерами, закрытая травма грудной клетки, злокачественные новообразования, заболевания соединительной ткани, почечная недостаточность, септицемияд. ЭКГ Может быть нормальной или с неспецифическими изменениями ST-T, электрическая альтернация (комплексы QRS, реже зубцы Т), брадикардия (на конечной стадии), электромеханическая диссоциация (в агональной стадии). Рентгенография Увеличенная тень сердца с чистыми легочными полями. грудной клетки Эхокардиография Диастолический коллапс передней стенки правого желудочка, коллапс правого предсердия, левого предсердия и очень редко левого желудочка. Увеличение жесткости стенки левого желудочка в диастолу (“псевдогипертрофия”). Расширение нижней полой вены (отсутствие спадения при вдохе), “плавающее сердце”. 17 Доплеровское Увеличение кровотока через трикуспидальный клапан и исследование уменьшение через митральный во время вдоха (и обратное соотношение при выдохе). Систолический и диастолический кровоток в венах большого круга кровообращения снижен при выдохе, обратный кровоток при сокращении предсердий усилен. М-режим цветного Большие дыхательные флуктуации кровотока в митральном/ допплера трикуспидальном клапанах. Катетеризация Подтверждение диагноза и количественная оценка нарушений сердца гемодинамики. Повышенное давление в правом предсердии. Давление в перикарде также повышено и практически идентично давлению в правом предсердии (оба снижаются на вдохе). Давление в правом желудочке в середине диастолы повышено и равно давлению в правом предсердии и перикарде. Диастолическое давление в легочной артерии слегка повышено. ДЗЛА повышено и почти равно давлению в перикарде и правом предсердии. Систолическое давление в левом желудочке и аорте может быть нормальным или сниженным. Документальное подтверждение, что аспирация жидкости из перикарда приводит к улучшению гемодинамикие. Выявление сопутствующих нарушений гемодинамики. Выявление сопутствующего сердечно-сосудистого заболевания. Вентрикулография Спадение предсердия и маленькие гиперактивные камеры желудочков сердца. Коронарная Сдавление коронарных артерий в диастолу. ангиография Компьютерная Отсутствие визуализации субэпикардиального на протяжении томография обоих желудочков, что указывает на трубчатую конфигурацию смещенных кпереди предсердий. Примечания: а Набухание яремных вен менее заметно у больных с гиповолемией или при “хирургической тампонаде”. Увеличение давление в шейных венах при вдохе или отсутствие его снижения (симптом Куссмауля), выявленные при тампонаде или после дренирования перикарда, указывает на сочетание перикардиального выпота и сдавления. б Парадоксальный пульс отсутствует, если тампонада возникла при дефекте межпредсердной перегородки и у больных с существенной аортальной регургитацией. г Иногда АД повышено, особенно у больных с предшествующей артериальной гипертензией. д Тампонада с фебрильной температурой может быть ошибочно принята за септический шок. е Если после дренирования давление в перикарде не снижается ниже давления в предсердии, следует предположить сочетание перикардиального выпота и сдавления. Таблица № 8. Критерии диагностики перикардита по данным ЭхоКГ: Одномерная Эхо-КГ Двухмерная Эхо-КГ 18 Утолщение перикарда. Визуализация перикарда в виде единой или двойной утолщенной линии, окружающей сердце. Резкое увеличение скорости При выпотном перикардите визуализация движения задней стенки левого слоя жидкости спереди и кзади от контура желудочка в диастолу. сердца в виде анэхогенного пространства, нередко уплотнение листков перикарда и наличие неоднородных теней фибринозных отложений. При больших выпотах – характерные колебания сердца внутри растянутого перикардиального мешка. Парадоксальное движение Дилатация нижней полой вены и печеночной межжелудочковой перегородки: вены. быстрое переднее перемещение перегородки во время фазы наполнения предсердий до начала комплекса QRS. Преждевременное открытие клапана Перемещение межпредсердной и легочной артерии. межжелудочковой перегородки влево при вдохе. Признаки повышения конечнодиастолического давления в правом и левом желудочке: В-волна на атриовентрикулярных клапанах. Уменьшение полости левого желудочка. Дилатация левого и правого предсердия. Конкордантное движение листков перикарда, без существенного изменения расстояния между ними в систолу и диастолу. 2) Диагностический алгоритм: смотрите пункт 9.2 3) Перечень основных диагностических мероприятий:  суточный баланс жидкости;  ОАК;  ОАМ;  биохимия крови: АЛТ, АСТ, билирубин, мочевина, креатинин, общий белок, СРБ, тропонины, креатинфосфокиназа (КФК), антитела к двуспиральной ДНК и ревматоидный фактор;  коагулограмма; 19  ЭКГ;  рентгенография органов грудной клетки;  ЭхоКГ;  чрезпищеводная эхокардиография до и после операции (при наличии датчика в клинике). 4) Перечень дополнительных диагностических мероприятий:  микробиологическое исследование (мазок из зева, носа, перикардиальной жидкости т.д.);  кал на патологическую флору;  кровь на стерильность;  определение КЩС крови;  ИФА на ВУИ (вирус простого герпеса, цитомегаловирус, токсоплазмоз, хламидии, микоплазмы) с определением IgG, IgM;  ПЦР на ВУИ (вирус простого герпеса, цитомегаловирус, токсоплазмоз, хламидии, микоплазмы) с определением IgG, IgM;  маркеры системных заболеваний;  реакция Манту;  УЗИ органов брюшной полости;  УЗИ плевральной полости;  КТ сердца и МРТ сердца. 5) Тактика лечения**: Способы лечения перикардита и его длительность определяются причинами, вызвавшими воспаление и развитие тех или иных осложнений. Немедикаментозное лечение:  режим дня в зависимости от состояния больного;  ограничение физической активности;  диета с ограничением потребления поваренной соли. Медикаментозное лечение: Терапия острых и рецидивирующих перикардитов у детей: Рекомендации Класс Уровень доказательности Нестероидные противовоспалительные препараты (НПВС) рекомендуются как первая линия терапии I C острого перикардита у детей. Колхицин следует рассматривать как дополнение к противовоспалительной терапии острого рецидивирующего перикардита у детей: IIа C в возрасте до 5 лет - 0,5 мг/сут; старше 5 лет - 1,0-1,5 мг/сут в 2-3 приема; 20 Анти-IL-1 препараты могут быть использованы у IIb C детей с рецидивирующим перикардитом и особенно, когда они кортикостероид зависимые. Аспирин не рекомендуется детям в связи с высоким III C риском развития синдрома Рея и гепатотоксичности. Кортикостероиды не рекомендуются из-за тяжести их побочных эффектов у растущих детей, если нет III C конкретных признаков аутоиммунной болезни. Перечень основных лекарственных средств, применяемых у детей, при лечении перикардитов: № Название дозировка длительность уровень препарата применения доказатель ности Нестероидные противовоспалительные средства: 1 Диклофенак 1-3 мг/кг однократно До клинического В или эффекта. 2 Ибупрофен 10 мг/кг/сутки в 3-4 До клинического В или приема эффекта 3 Индометацин 10 мг/кг/сутки в 3-4 До исчезновения В или приема выпота в перикарде 4 Напроксен Детям старше 2 лет До исчезновения В 10 мг/кг/сутки в 2 выпота в приема перикарде Диуретические средства: 5 Гидрохлортиазид внутрь 1-2 мг/кг/сутки До исчезновения В или или выпота в перикарде 6 Фуросемид внутрь 2-4 мг/кг/сутки До клинического В или или в/в или в/м 1-2 эффекта мг/кг/сут 1 раз 7 Спиронолактон 1мг/кг/сутки До клинического В (максимально 3 эффекта мг/кг/сутки) в 2 приема Ингибитор протонной помпы (гастропротекция) 8 омепразол, 20 мг х 1 раз/день 10-14 дней В или пантопразол или рабепрозол 21 Перечень дополнительных лекарственных средств, применяемых у детей при лечении перикардитов: № название дозировка длительность уровень препарата применения доказатель ности Глюкокортикостероиды: 1 преднизолон внутрь, в/м 1-2 Соответственно В мг/кг/сут х 1 раз протоколу лечения системных заболеваний Анальгезирующие средства: 2 морфин в/м 0,1-0,2 мг/кг до купирования А однократно боли 3 тримеперидин внутрь 3-10 мг До купирования А однократно боли Кардиотонические средства: 4 Добутамин 2-20 мкг/кг/мин До клинического А эффекта Сердечные гликозиды: 5 Дигоксин внутрь 5 мкг/кг/сутки длительно А в 2 приема, или в/в 3,75 мкг/кг 1 раз в сутки Цитостатическое, иммунодепрессивное средство: 6 циклофосфамид внутрь 1-3 мг/кг 1 раз По схеме в сутки (протокол лечения системных заболеваний) Иммуноглобулины: 7 иммуноглобулин в/в 2 мл/кг х 1 раз в В течение 6-7 В против ЦМВ – сутки недель Вирус Коксаки В: интерферон – альфа При аденовирусном в/в кап 0,6-2 г/кг х 1 в течение 2-4 суток С 8 или парвовирусном раз в сутки В 19 перикардите: Иммуноглобулин человеческий нормальный Противовирусные средства: 22 9 Ацикловир до 2-х лет — в дозе 100 в течение 5 дней, В мг 5 раз в сутки старше 2 лет — 200 мг 5 раз в сут Антибактериальные средства: 10 Ампициллин 30-50 мг/кг/сут 7-10 дней А внутрь, 50-100 мг/кг/сутки в/в или в/м; 11 Оксациллин 40-60 мг/кг/сут внутрь 7-10 дней А или 200-300 мг/кг/сут в/в, в/м; 12 Ванкомицин 10 мг/кг х 2 раза в/в 10 дней А кап; 13 Клиндамицин 8-25мг/кг/сут внутрь, 7 – 10 дней А 10-40 мг/кг/сут в/м; 14 Цефтриаксон 50-80 мг/кг/сут в/м, 10 дней А в/в; Амикацин 30 мг/кг/сут в/м в 2 7 дней 15 приема в течение 7-10 дней; 16 Хлорамфеникол внутрь 30-60 7-10 дней А мг/кг/сут(детям до 3 лет); 0,45-0,8г/сут (детям 3-8лет); 0,81,2г/сут (детям старше 8 лет). 17 Доксициклин в первые сутки — 10-14 дней А (старше 9 лет) 4 мг/кг в 1–2 приема, затем — по 2–3 мг/кг 2 раза в сутки однократно (в тяжелых случаях по 2– 3 мг/кг каждые 12 ч) старше 9 Хирургическое вмешательство: Основными методами хирургического лечения при перикардитах являются:  перикардэктомия;  перикардиоцентез. Перикардэктомия: Выделяют следующие типы перикардэктомии: 23  тотальная перикардэктомия (при тотальной перикардэктомии удаление сердечной сумки происходит с сохранением ее задней стенки);  субтотальная перикардэктомия (при субтотальной перикардэктомии удаление сердечной сумки происходит с отдельных частей сердца, наиболее сильно пораженных воспалительными изменениями). Противопоказания:  абсолютные: нет.  относительные: дыхательная недостаточность, нарушения свертываемости крови, хронические заболевания в стадии обострения. Перикардиоцентез (пункция перикарда): Показания к перикардиоцентезу:  тампонада сердца и подозрение на нее;  гнойный перикардит;  электромеханическая диссоциация. Осложнения пункции перикарда или перикардиоцентеза:  пневмоторакс (попадание воздуха в грудную полость);  повреждение миокарда;  повреждение коронарных сосудов сердца;  воздушная эмболия (закупорка артерий и вен пузырьком воздуха);  скопление крови в полости перикарда (кровотечение, если при пункции был задет сосуд);  нарушения сердечного ритма;  занесение вторичной инфекции. 6) Показания для консультации специалистов:  консультация инфекциониста – наличие признаков инфекционного заболевания (выраженные катаральные явления, диарея, рвота, сыпь, изменение биохимических показателей крови, положительные результаты ИФА исследований на внутриутробные инфекции, маркеры гепатитов);  консультация нефролога – наличие данных за поражение почек, признаки почечной недостаточности, снижение диуреза, протеинурия;  консультация ревматолога – наличие симптомов системного заболевания соединительной ткани;  консультация кардиохирурга – признаки травматического повреждения, констриктивного перикардита;  консультация фтизиатра – наличие данных туберкулез;  консультация онколога – наличие признаков онкопатологии. 7) Показания для перевода в отделение интенсивной терапии и реанимации:  признаки тампонады сердца (описание приведено выше в критериях диагностики). 8) Индикаторы эффективности лечения: 24  клиническое улучшения (купирование болевого синдрома, признаков воспаления (нормализация уровня лейкоцитов, СОЭ, СРБ);  стабилизация показателей гемодинамики, показателей ЭКГ и ЭхоКГ) при хронических перикардитах;  полное купирование симптомов перикардита и устранение причины (выздоровление) при острых перикардитах;  отсутствие осложнений после хирургических вмешательств;  отсутствие осложнений после перикардиоцентеза. 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: не проводится. 14.ПАЛЛИАТИВНАЯ ПОМОЩЬ: не проводится. 15. Сокращения, используемые в протоколе: АЛТ – алатаминотрансфераза АСТ – аспартатаминотрансфераза ГКС – глюкокортикостероиды ИПП – ингибиторы протонной помпы ЛДГ – лактатдегидрогеназа МВ-КФК – МВ фракция креатининфосфокиназы НПВС – нестероидные противовоспалительные средства ПЦР – полимеразная цепная реакция СКВ – системная красная волчанка СОЭ – скорость оседания эритроцитов СРБ – С-реактивный белок ХП – хронический перикардит ХСН – хроническая сердечная недостаточность ЧП ЭхоКГ – чрезпищеводная эхокардиография ЭКГ – электрокардиография ЭхоКГ – эхокардиография 16. Список разработчиков протокола: 1) Иванова-Разумова Татьяна Владимировна – кандидат медицинских наук, АО «Национальный научный кардиохирургический центр», заведующая отделением детской кардиологии. 2) Байгалканова Альмира Иагалиевна – АО «Национальный научный кардиохирургический центр», врач кардиолог отделения детской кардиологии. 3) Худайбергенова Махира Сейдуалиевна – АО «Национальный научный центр онкологии и трансплантологии» клинический фармаколог. 17.Конфликт интересов: отсутствует. 18.Список рецензентов: 25 1) Абдрахманова Сагира Токсанбаевна – доктор медицинских наук АО «Медицинский университет Астана» заведующая кафедрой детских болезней №2. 2) Баешева Динагуль Аяпбековна – доктор медицинских наук, АО «Медицинский университет Астана» доцент, заведующая кафедрой детских инфекционных болезней, главный внештатный детский инфекционист МЗСР РК. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) The Task Force for the Diagnosis and Management of Pericardial 2) Diseases of the European Society of Cardiology (ESC); Eur Heart J 2015. 3) А.А.Баранов, Н.Н.Володина, Г.А. Самсыгина: Рациональная фармакотерапия детских заболеваний, Москва Издательство «Литтера» 2007 4) Федеральные клинические рекомендации по оказанию медицинской помощи детям с перикардитами, 2014. Главный внештатный специалист педиатр Минздрава России Академик РАН А.А. Баранов. 5) Явелов И.С. Современные рекомендации по диагностике и лечению болезней перикарда. Consiliummedicum.-2005.-Том 7,№5.-С.380-391. 6) Bhatt D.L., Scheiman J., Abraham N.S. et al. ACCF/ACG/AHA 2008 Expert Consensus Document on Reducing the Gastrointestinal Risks of Antiplatelet Therapy and NSAID Use A Report of the American College of Cardiology Foundation Task Force on Clinical Expert Consensus Documents. Circulation. 2008; 118; 1894–1909. 7) Ricardo A.Munos, Victor O.Morell, Eduardo M.da Cruz, Carol G.Vetterly. Critical Care of Children with Heart Disease. BasicMedicalandSurgicalConcepts.Springerj 2010. 26",
  "query": "Здравствуйте. Пишу как мама, уже не знаю, к кому бежать. Сыну 9 лет. Примерно неделю назад переболел какой‑то вирусняк, температура, мышцы ломило, вроде прошло. А теперь жалуется, что в груди как будто давит, тяжесть такая, говорит “сердце бухает”. Пару раз вставал — закружилась голова, сел прямо на пол, говорит, как будто потемнело. Дышит неглубоко, быстренько устаёт, поднимаемся на наш этаж — останавливается, кашляет, говорит, что воздуха не хватает. Ночью ворочается, просыпается, икота ни с того ни с сего. Вчера испугалась: побледнел, вспотел, сказал, что ему страшно и “как будто сердце мешает дышать”. Живот как-то вздулся слегка, или мне уже мерещится от нервов. Аппетит пропал, стал вялый, играть не хочет.\n\nОчень переживаю, что это не просто остатки после простуды. Это опасно? Нужно прямо скорую вызывать или можно доехать в поликлинику? Что делать сегодня, чтобы ему не стало хуже? Я реально на нервах.",
  "gt": "I31.8"
}