{
  "protocol_id": "p_5647b1e2d1",
  "source_file": "ШИЗОФРЕНИЯ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F00",
    "F09",
    "F20",
    "F20.0",
    "F20.1",
    "F20.2",
    "F20.3",
    "F20.4",
    "F20.5",
    "F20.6",
    "F20.8",
    "F20.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» июня 2020 года Протокол №99 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ШИЗОФРЕНИЯ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название F20.0 Параноидная шизофрения F20.1 Гебефренная шизофрения F20.2 Кататоническая шизофрения F20.3 Недифференцированная шизофрения F20.4 Постшизофреническая депрессия F20.5 Резидуальная шизофрения F20.6 Простая шизофрения F20.8 Другие формы шизофрении F20.9 Шизофрения неуточненная 1.2 Дата разработки/пересмотра протокола:2017 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: ВВК военно-врачебная комиссия ГПК Гражданско-процессуальный Кодекс в\\м внутримышечно в\\в внутривенно ГМ головной мозг КТ компьютерная томография ЛС лекарственные средства МЗ Министерство здравоохранения МНН международное непатентованное название (генерическое название) МРТ магнитно-резонансная томография МСЭК медико-социальная экспертная комиссия ОАК общий анализ крови ОАМ общий анализ мочи ОПР органическое психическое расстройство 1 РК Республика Казахстан РКИ рандомизированные клинические исследования Р-р раствор РЭГ реоэнцефалография СПЭК судебно-психиатрическая экспертная комиссия ЭКГ электрокардиограмма ЭПО экспериментально-психологическое обследование ЭЭГ электроэнцефалография ЭхоЭГ эхоэлектроэнцефалограмма BPRS Brief Psychiatric Rating Scale (Краткая шкала оценки психического состояния) PSP Personaland Social Performance Scale (Шкала социальноориентированного и социального функционирования) 1.4 Пользователи протокола: психиатры, детские психиатры, наркологи, психотерапевты. 1.5 Категория пациентов: взрослые, дети (подростки). 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [9]: Шизофрения психическое заболевание, характеризующееся дисгармоничностью и утратой единства психических функций (мышления, эмоций, моторики), длительным непрерывным или 2 приступообразным течением и разной выраженностью продуктивных (позитивных) и негативных расстройств, приводящих к изменениям личности в виде аутизма, снижения энергетического потенциала, эмоционального обеднения и нарастающей инвертированности. 1.8 Классификация [1,8-10]: По течению непрерывное течение эпизодическая с нарастающим дефектом эпизодическая со стабильным эффектом другой тип течения течение не определено, период наблюдения менее года По параноидная клиническому гебефреническая типу кататоническая простая 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1,2,8-10]: 2.1 Диагностические критерии [1,8-10,12]: Для установления диагноза шизофрении первичный осмотр проводит врачпсихиатр. При беседе с пациентом и, по возможности, его родственниками выясняются данные анамнеза и настоящего состояния пациента:  наследственная отягощенность психическими заболеваниями;  преморбидные особенности личности, в том числе относящиеся или к акцентуациям, или к особенностям психопатического уровня;  возраст, в котором впервые возникли первые признаки заболевания;  продромальные явления, когда заболевание впервые было диагностировано (неврозо- и психопатоподобные расстройства, аффективные колебания, сверхценные образования, нарушения социального функционирования, транзиторные субпсихотические эпизоды);  психический статус на момент осмотра (поведение больного, ориентировка в месте, времени и собственной личности, доступность в отношении болезненных переживаний, описание выявленных психопатологических расстройств, наличие или отсутствие критики к ним, своему положению и болезни в целом);  соматический и неврологический статус;  социальный статус (образование, семейное положение, трудовой статус, особенности социального функционирования);  особенности динамики заболевания характер течения заболевания и его прогредиентность). Диагноз (F20) устанавливают на основании критериев МКБ-10 Для диагностики шизофрении необходим как минимум один чёткий симптом, принадлежащий к перечисленным ниже признакам 1-4, или два симптома, относящихся к признакам 5-9, которые должны присутствовать на протяжении не менее 1 месяца: 1) \"эхо\" мысли, вкладывание или отнятие мыслей, их трансляция (открытость); 3 2) бред воздействия, влияния или овладения, относящийся к движениям тела, конечностей, к мыслям, действиям или ощущениям; бредовое восприятие; 3) галлюцинаторные голоса, комментирующие поведение больного или обсуждающие его между собой; другие типы галлюцинаторных голосов, исходящих из какой-либо части тела; 4) стойкие бредовые идеи другого рода, которые не адекватны для данной социальной культуры и не имеют рационального объяснения по своему содержанию; 5) постоянные галлюцинации любой сферы, сопровождаемые нестойкими или не полностью сформированнымибредовыми идеями без четкого эмоционального содержания, или постоянные сверхценные идеи, которые могут появляться ежедневно в течение нескольких недель; 6) прерывание мыслительных процессов или вмешивающиеся мысли, которые могут привести к разорванности или разноплановости в речи; неологизмы; 7) кататонические расстройства, такие как недифференцированное, иногда стереотипное возбуждение, импульсивные действия, застывания или восковая гибкость, негативизм, мутизм и ступор; возможны утрированная манерность, гримасничанье; 8) \"негативные\" симптомы, например, выраженная апатия, бедность речи, сглаженность или неадекватность эмоциональных реакций, что обычно приводит к социальной отгороженности и снижению социальной продуктивности; эти признаки не обусловлены депрессией или лекарственной нейролепсией; 9) значительное последовательное качественное изменение поведения, проявления этого – утрата интересов, нецеленаправленность, бездеятельность, самопоглощенность и социальная аутизация. В МКБ-10 выделены основные клинические формы шизофрении: параноидная, гебефреническая (гебефренная), кататоническая, недифференцированная и простая. Для диагностики определенной формы заболевания необходимо выявить общие критерии шизофрении и некоторые характерные черты для отдельных её форм [12]. Параноидная шизофрения (F20.0): При параноидной форме присутствуют галлюцинации и/или бред: галлюцинаторные голоса угрожающего или императивного характера или слуховые галлюцинации без вербального оформления, обонятельные или вкусовые галлюцинации, сексуальные или другие телесные ощущения; бред преследования, воздействия, отношения, значения, высокого происхождения, особого предназначения, телесных изменений или ревности. Эмоциональная сглаженность или неадекватность, кататонические симптомы или разорванная речь не должны доминировать в клинической картине, хотя они могут присутствовать в легкой степени выраженности. Гебефренная шизофрения (F20.1): Гебефреническую (гебефренную) форму обычно впервые диагностируют в подростковом или юношеском возрасте. Характерные черты: 4  отчетливая и продолжительная эмоциональная сглаженность или неадекватность;  поведение, характеризуемое больше дурашливостью, чем нецеленаправленностью;  отчётливые расстройства мышления в виде разорванной речи. В клинической картине не должны доминировать галлюцинации или бред, хотя они могут присутствовать в легкой степени выраженности. Кататоническая шизофрения (F20.2): При кататонической шизофрении в течение минимум 2-х недель должны быть отчетливо выражены один или более из следующих кататонических симптомов:  ступор (значительное снижение реактивности на внешние стимулы и уменьшение спонтанных движений и активности) или мутизм;  возбуждение (моторная активность без видимой цели, на которую не оказывают влияния внешние стимулы);  застывания (произвольное принятие и сохранение неадекватных или причудливых поз);  негативизм (сопротивление без видимых мотивов всем инструкциям и попыткам сдвинуть с места, или даже движение в противоположном направлении);  ригидность (сохранение ригидной позы, несмотря на попытки изменить ее);  восковая гибкость (сохранение членов тела в положении, которое ему придается другими людьми);  автоматическая подчиняемость (автоматическое выполнение инструкций). Наряду с двигательными, волевыми и речевыми расстройствами могут присутствовать изменения сознания онейроидного типа со сновидными переживаниями и отрешенностью от окружающего. Недифференцированная шизофрения (F20.3): При недифференцированной шизофрении симптоматика или недостаточна для выявления другой формы шизофрении, или симптомов так много, что выявляются критерии более одной формы шизофрении. Простая шизофрения (F20.6): При простой форме отмечают медленное развитие (на протяжении не менее 1 года) трёх признаков:  отчетливое изменение преморбидной личности, проявляющееся потерей влечений и интересов, бездеятельностью и бесцельным поведением, самопоглощенностью и социальной аутизацией;  постепенное появление и углубление \"негативных\" симптомов, таких как выраженная апатия, обеднение речи, гипоактивность, эмоциональная сглаженность, пассивность и отсутствие инициативы и бедность невербального общения (определяемая по мимическому выражению лица, контактности во взгляде, модуляции голоса или позы);  отчетливое снижение социальной, учебной или профессиональной продуктивности. 5 При этом галлюцинации или достаточно полно сформированные бредовые идеи любого вида отсутствуют, т.е. клинический случай не должен отвечать критериям любой другой формы шизофрении или любого другого психического расстройства. Данные за деменцию или другое ОПР должны отсутствовать. Независимо от клинической формы заболевания выявляют характерные для шизофрениипризнаки дефекта личности, которые характеризуют утрату или снижение нормальных психических функций [30-36]:  Уплощённый аффект - снижение интенсивности эмоциональных реакций и самовыражения, лицо пациента может выглядеть совершенно неподвижным, безжизненным, «одеревенелым», больной практически не поддерживает зрительный контакт и говорит монотонным приглушенным голосом.  Алогия- бедность речи, односложные ответы на вопросы, получение от больного достаточно подробной информации может потребовать многочисленных вопросов.  Ангедония - отсутствие удовольствия, пациенты могут не испытывать интереса к тем видами деятельности, которые доставляли им удовольствие в прошлом.  Асоциальность - социальная отгороженность, снижение заинтересованности и удовольствия от социального взаимодействия, а также пренебрежение повседневными обязанностями.  Абулия - отсутствие мотивации, целеполагания или способности исполнять намеченное Физикальное обследование: диагностически значимых изменений со стороны кожных покровов и внутренних органов (включая центральной и периферическую нервную систему) не выявляется. Лабораторные исследования: не информативны. Инструментальные исследования: диагностически значимых изменений не выявляется. Показания для консультации специалистов:  консультация терапевта (педиатра) – исключение соматических заболеваний;  консультация психолога (ЭПО) – для поступивших впервые в жизни или впервые в текущем году - необходимость оценки качественных и количественных параметров психических функций (для уточнения диагноза, оценки прогноза и эффективности терапии). Для иных категорий пациентов – по решению лечащего врача;  консультация невропатолога – исключение текущих неврологических расстройств;  консультация гинеколога (для женщин) – исключение гинекологических расстройств; 6  консультации иных узких специалистов – сопутствующие соматические заболевания и\\или патологические состояния 2.2 Диагностический алгоритм (схема): Психоз Клин.осмотр. Экзогенный т Симптомы д Дифференция психоз н е шизофрении а по клин.типу Клин.осмотр, обследования, консультации Обследования, специалистов консультации специалистов Терапия Дифференциация экзогенного психоза: Деменция с психозом, алкогольный, посттравматический Терапия и проч. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Экзогенный Психические 1. Клинический осмотр, 1. Наличие болезни, психоз: расстройства 2. ЭПО, повреждения или Органические, психотического 3. КТ ГМ, МРТ ГМ, дисфункции головного включая уровня (бред, ЭЭГ, РЭГ, ЭхоЭГ. мозга или системного симптоматические, галлюцинации, 3. Консультация физического психические расстройства невропатолога заболевания, которое расстройства (F00- сознания и.др.) определенно связано с F09) психическим расстройством. 2. Взаимосвязь во времени (недели или несколько месяцев) между развитием основного заболевания и началом развития психического синдрома 3. Выздоровление от психического расстройства вслед за устранением или излечением предполагаемого основного заболевания. 7 4. Наличие признаков психоорганического синдрома (триада Вальтер-Бюэля: снижение интеллекта, памяти, эмоциональные нарушения) 3. ТАКТИКА ЛЕЧЕНИЯНА АМБУЛАТОРНОМ УРОВНЕ [4-7,9,12-22]: Амбулаторный этап является ключевым этапом оказания психиатрической помощи. Стратегическая цель – превенция регоспитализаций, трудовая и социальная компенсация (реконвалесценция). Общие принципы – монотерапия антипсихотиком, удобство применения и непрерывность терапии для пациента, мониторинг эффективности и безопасности терапии, превенция госпитализаций, психобразование и психореабилитация 3.1 Немедикаментозное лечение: Комплаенс – терапия, различные виды психотерапии, трудотерапия. 3.2 Медикаментозное лечение [4-7,9,12-22, 37-46]:  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Международное Способ применения Уровень непатентованное наименование доказательности ЛС Антипсихотики пролонгированного действия Палиперидон2,3 Инициация: 1-й день 150мг. в\\м, 8-й день-100мг. B в\\м, далее поддерживающее лечение 100 мг. (или 150мг) в\\м ежемесячно. Рекомендуемая поддерживающая доза 75 мг -1 раз в месяц, эффект может наблюдаться от приема больших или меньших доз, в диапазоне 25-150 мг в зависимости от индивидуальной переносимости и/или эффективности. С 18 лет. Палиперидон2,3 Индивидуальный подбор доз. 350 мг. или 525 мг. 1 раз в 3 мес. в\\м B Для пациентов со стабильным клиническим состоянием на фоне приема суспензии палиперидона с кратностью введения 1 раз в мес. в\\м). С 18 лет. Рисперидон2,3 Индивидуальный подбор доз. 25мг или 37,5 мг в\\м 1 раз в 2-4 B 8 недели. С 18 лет Галоперидол1,2 Индивидуальный подбор доз. 25-75 мг в\\м 1-2 раза в месяц в\\м B Пожилым может быть достаточно 12,5 – 25 мг 1 раз в\\м в месяц, по состоянию. Флуфеназин1,2 Индивидуальный подбор доз. 25-50 мг\\ 1 раз в\\м в 2-4 недели. B Максимальная однократная доза не более 100 мг. Дети: 5-12 лет - по 3.125-12.5 мг каждые 1-3 недели, 12 лет и старше - по 6.25-25 мг 1 раз в 1-3 недели. только с 12 лет: 6,25 -18,75 мг х в\\м 1 раз в неделю, максимальная разовая доза 25 мг. с частотой 1 раз в 1-3 недели Антипсихотики для ежедневного приема Палиперидон1,2 Индивидуальный подбор доз. B 3-9мг\\сутки внутрь Дети: с 15 лет 3мг-6 мг\\сутки за 1 прием. Карипразин1,2,4 Индивидуальный подбор доз. B 1,5 мг/6 мг внутрь один раз в сутки. Начальная доза - 1,5 мг. Дозу можно повышать по 1,5 мг/сут до максимальной дозы 6 мг/сут. Рисперидон2,3 Индивидуальный подбор доз. B 0,5-4 мг\\сутки внутрь за 1-3 приема Дети: с 5 лет. Масса тела менее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки Арипипразол2,3 Индивидуальный подбор доз. B До 10-15 мг\\сутки внутрь Дети: старше 15 лет – 10-15 мг/сут х 1 раз внутрь. Оланзапин2,3,4 Индивидуальный подбор доз. B 5-10мг.\\сутки внутрь С 18 лет Амисульприд2,3,4 Индивидуальный подбор доз. B 50-400 мг.\\сутки внутрь за 1-2 приема При преобладании негативной симптоматики: 50-300 мг\\сутки. С 18 лет. Хлорпромазин1,2, Индивидуальный подбор доз. B 25-100мг\\сутки внутрь. 9 Дети: 1-5 лет –250 мкг\\кг\\сутки внутрь, с 12 лет по 25 мг 1-3 раза в день. с массой тела >90 кг доза как у взрослых. Клозапин2,3 Индивидуальный подбор доз. B 25-100 мг\\сутки внутрь 2 – 3 раза в день. Дети: 6 – 8 лет — 15 – 20 мг\\сутки; 8 – 15 лет до 30 мг\\сутки, 2 – 3 раза в день, Трифлуоперазин Индивидуальный подбор доз. C 5 - 10мг\\сутки внутрь за 1-3 приема Дети: в возрасте 6 лет и старше - по 1 мг 2-3 раза/сутки Галоперидол1,2 Индивидуальный подбор доз. B 0,5-15 мг\\сутки внутрь в 1-3 приема, более 40 мг\\сутки в редких случаях (короткое время). Дети: с 3-х лет 25-75 мкг/кг/сут в 2-3 приема. Левомепромазин2,3 Индивидуальный подбор доз. C 25- 100мг\\сутки внутрь за 1-2 приема Дети: старше 12 лет - 250 мкг/кг/сутки в 2-3 приема. 1Противопоказан вовремябеременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Международное Способ применения Уровень непатентованное наименование доказательности ЛС Антидепрессанты Амитриптилин2,3 Индивидуальный подбор доз. C 25-75 мг\\сутки внутрь Дети: с 6 лет до 12 лет - 10-30 мг/сутки или 1-5 мг/кг/сутки дробно. в подростковом возрасте - до 75 мг/сут. – 1 -4 раза в сутки Флуоксетин*1,2,4 Индивидуальный подбор доз. B 20-60 мг\\сутки внутрь 1-3 раза С 18 лет Флувоксамин2,3 Индивидуальный подбор доз. B 50-100 мг\\сутки внутрь на ночь Дети: с 8 лет – 25-50 мг\\сутки Миртазапин1,2 Индивидуальный подбор доз. B 15-30 мг\\сутки внутрь 10 С 18 лет. Миансерин1,2 Индивидуальный подбор доз. C 15-30 мг\\сутки внутрь С 18 лет. Агомелатин2,3 Индивидуальный подбор доз. C 25-50мг\\сутки внутрь х 1 р. вечером С 18 лет Сертралин2,3 Индивидуальный подбор доз. C 50-100мг\\сутки внутрь за 1-3 приема С 18 лет Тразодон1,2 Индивидуальный подбор доз. C 150-300 мг\\сутки, внутрь в 3 приема, основную часть суточной дозы рекомендуется принимать перед сном. С осторожностью до 18 лет. «Малые» нейролептики Тиоридазин1,2 Индивидуальный подбор доз. С 10- 200мг\\сутки внутрь за 1-4 приема. Дети: 6-7 лет: 10-20 мг/сутки, х 1-2 раза в день; 8-14 лет: 20-30 мг/день, х 2-3 раза в день; 15-18 лет: 30-50 мг/день, х 3-4 раза в день Сульпирид1,2 Индивидуальный подбор доз. С 200 - 600мг\\сутки внутрь за 1-3 приема. Дети: 15-18 лет: 100-200 мг/день, х 2 раза в день. Нормотимики Карбамазепин2,3 Индивидуальный подбор доз. C 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 10-20мг на 1кг массы тела 2-3 раза в день. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. Вальпроевая кислота1,2 Индивидуальный подбор доз. C 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема Транквилизаторы Диазепам2,3 Индивидуальный подбор доз. С 2,5-10 мг\\сутки внутрь за 1-3 раза в день. 11 Дети: с 6 лет 2,5-7,5 мг\\сутки внутрь за 1-3 приема Длительность курса не более 7-14 дней Центральный холинолитик Тригексифенидил1,2 Индивидуальный подбор доз. C 4-8мг\\сутки внутрь Кратность приема - 3-6 раз в сутки. * применять с осторожностью при наличии суицидальной настроенности пациента 1Противопоказан вовремябеременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  формирование и укрепление комплаенса;  привлечение к трудотерапии, психообразованию, проведение психореабилитации. 3.5 Индикаторы эффективности лечения:  непсихотический уровень психопатологических расстройств. Общий балл при оценке психического состояния по шкале BPRS не более 20  приближение (в динамике) балла по шкале PSP к 80 и более.  отсутствие повторных госпитализаций в течение не менее года (после последней выписки)  отсутствие негативной реакции на необходимость приема психотропныхсредстви в отношении качества психиатрической помощи. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [2-3]: 4.1 Добровольная (экстренная и плановая) госпитализация  Психопатологические расстройства психотического и\\или не психотического уровня с десоциализирующимипроявлениями, которые не купируются в амбулаторных условиях или  Решение экспертных вопросов (МСЭК, ВВК, СПЭК) 4.2 Принудительная госпитализация без решения суда – наличиепсихопатологических расстройств и действий, обусловливающих:  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. 4.3 Принудительная госпитализация - по определению суда, постановлению следственных органов и\\или прокураторы. Принудительная госпитализация гражданина в психиатрический стационар осуществляется в соответствии с положениями главы 20, ст.125 Кодекса РК 12 «О здоровье народа и системе здравоохранения»от 18 сентября 2009 г. № 193-IV и главы 38, ст.ст. 335-340 ГПК РК, 2016г. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [2-7,9,12-29]: В случае принудительной госпитализации Тактика при принудительной госпитализации определяется в соответствии с нормативно-правовыми актами и с учетом клинического состояния пациента. В случае добровольной госпитализации: Тактическая цель – скорейшее купирование психотических проявлений и перевод пациента на амбулаторный этап Тактика:  Проведение необходимых для установления диагноза инструментальных и лабораторных обследований и консультаций специалистов (не позже 10-го дня от даты поступления пациента) - с обязательным обоснованием необходимости проведения обследований. -Минимальный перечень обследования доплановой добровольной госпитализации: лабораторные исследования - ОАК, ОАМ, микрореакция, кал на яйца глист. Инструментальные обследования - ЭКГ, ФГ. -В случае добровольной экстренной госпитализации вышеуказанный перечень исследований проводится в условиях стационара. -Независимо от вида госпитализации в условиях стационара необходимо дообследование: консультация терапевта, консультация невропатолога, гинеколога у женщин, ЭЭГ, ЭПО, биохимический анализ крови. Консультации других узких специалистов и иные обследования – по показаниям.  Установление клинического диагноза (не позже 10-го дня от даты поступления пациента).  Ежедневный осмотр (клиническая оценка психического, соматического и неврологического статуса) врачом-психиатром в течение первых 10 календарных дней, затем в последующем – не реже 2-х раз в неделю. 5.1 Немедикаментозное лечение: Комплаенс - терапия, различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения - круглосуточное наблюдение без ограничения передвижения в отделении.  режим частичной госпитализации - возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации во внебольничных условиях.  режим лечебных отпусков - возможность нахождения, по решению ВКК вне отделения от нескольких часов до нескольких суток, с целью постепенной адаптации к внебольничным условиям, решения бытовых и социальных вопросов, а также оценки достигнутого лечебного эффекта.  усиленный режим наблюдения - круглосуточное наблюдение и ограничение передвижения за пределами отделения.  строгий режим наблюдения - круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его 13 пределами. 5.2 Медикаментозное лечение [4-7,9,12-29, 37-46]: Длительность купирующего этапа лечения (но не периода госпитализации) – до 3 мес.(в ср. 6-8 недель). А) Общие принципы терапии нейролептиками -  Рекомендуется монотерапия атипичным нейролептиком (внутрь)  Минимальный курс для оценки начального эффекта купирующей терапии – 10-14 дней.  При отсутствии эффекта монотерапии атипичным нейролептиком рекомендуется параллельное применение 2-х атипичных нейролептиков разной химической структуры.  При отсутствии эффекта (не позднее 10-14 дней) применения 2-х атипичных нейролептиков рекомендуется лечение «классическими» нейролептиками. При необходимости - проведение серий «одномоментных отмен».  Назначение одновременно 3-х и более нейролептиков является полипрагмазией.  Не рекомендуется назначение двух и более нейролептиков одной химической структуры.  Присоединение корректоров терапии (тригексифенидила) рекомендуется только после манифестации побочных эффектов терапии. Препаратом выбора являются атипичные антипсихотики. Б) Выбор основного препарата и его суточная дозировка определяются: 1. Индивидуальной переносимостью пациента. 2. Психопатологической структурой ведущего синдрома. 3. Наличием\\отсутствием «патологической почвы» (резидуальные и\\или субкомпенсированные соматоневрологические нарушения), оказывающей патопластическое влияние на клиническую картину. 4. Продолжительностью заболевания. 5. Спектром нейролептических препаратов, которые пациент принимал ранее. 6. Наличием\\отсутствием признаков фармакорезистентности.  Перечень основных лекарственных средств (имеющих 100% вероятность применения):  Международное непатентованное Способ применения Уровень наименование ЛС доказательности Антипсихотики для купирующего лечения Палиперидон1,2 Индивидуальный подбор доз . B 3-12 мг\\сутки внутрь Дети: с 15 лет 3мг\\сутки за 1 прием. с весом<51 кг: максимальная доза - 6 мг\\сутки внутрь. 14 с весом>51 кг: максимальная доза - 12 мг\\сутки внутрь Карипразин1,2,4 Индивидуальный подбор доз. B 1,5 мг/6 мг внутрь один раз в сутки. Начальная доза - 1,5 мг. Дозу можно повышать по 1,5 мг/сут до максимальной дозы 6 мг/сут. Рисперидон2,3, Индивидуальный подбор доз. B 0,5-6 мг \\сутки внутрь Максимальная доза 10 мг\\сут. Дети: с 5 лет. Масса тела менее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки Оланзапин2,3,4 Индивидуальный подбор доз. B 5-30мг\\сутки.внутрь и в\\м С 18 лет. Амисульприд2,3,4 Индивидуальный подбор доз. B 600-1200 мг\\сутки внутрь за 2-3 приема С 18 лет Хлорпромазин1,2 Индивидуальный подбор доз. B 25-600мг \\сутки внутрь за 1-4 приема. Для купирования возбуждения 50100мг\\сутки в\\м В случае малоэффективности: 7001000 мг/сутки, в некоторых, крайне резистентных случаях без соматических противопоказаний - 1200-1500 мг/сутки. Длительность курса лечения большими дозами не должна превышать 1-1,5 месяца, Высшие дозы для взрослых внутрь: разовая 300 мг, суточная 1500 мг. Ослабленные и пожилые – до 300 мг\\сутки Дети: 1-5 лет –250-500 мкг\\кг\\сутки внутрь или в\\м с 12 лет по 25 мг 1-3 раза в день. с массой тела >90 кг доза как у взрослых. Кветиапин Индивидуальный подбор доз. B 400-800мг\\сутки внутрь Клозапин2,3 Индивидуальный подбор доз. B 25-200 мг\\сутки внутрь 2 – 3 раза в день. Разовая — 50 – 200 мг\\сутки, начальная — 150 – 300 мг\\сутки, максимальная доза 600 мг\\сутки. Дети: 6 – 8 лет — 15 – 30 мг\\сутки; 15 8 – 15 лет — 30 – 60 мг\\сутки, 2 – 3 раза в день, максимальная доза — 100 мг\\сутки. Трифлуоперазин1,2 Индивидуальный подбор доз. C 2-20 мг\\сутки внутрь, в 1-3 приема в зависимости от дозы Дети: в возрасте 6 лет и старше - по 1 мг 2-3 раза/сут, при необходимости доза может быть увеличена до 5-6 мг/сут. В/м взрослым - по 1-2 мг каждые 46 ч. Детям - по 1 мг 1-2 раза/сут. Максимальные дозы: взрослым при приеме внутрь – 40 мг/сут, в/м - 10 мг/сут. Галоперидол2,3 Индивидуальный подбор доз. B 1,5-10мг\\сутки внутрь при необходимости до 20 мг\\сутки в\\м за 2-3 приема. Высокие дозы (более 40 мг/сут) применяют в редких случаях, в течение короткого времени и при отсутствии сопутствующих заболеваний. Максимальная доза 100 мг\\сутки внутрь. в/м: начальная разовая доза составляет 1-10 мг, интервал между повторными инъекциями - 1-8. Максимальная доза в/м – 100 мг\\сутки. В/в введение: разовая доза - 0.5-50 мг, частота введения и доза при повторном введении зависят от показаний и клинической ситуации. Дети:Для детей - 25-75 мкг/кг/сут в 2-3 приема. Арипипразол2,3 Индивидуальный подбор доз. B До 10-15мг\\сутки внутрь х 1 раз в сутки, максимальная суточная доза 30 мг\\сутки Дети: старше 15 лет – 10-15 мг/сут х 1 раз внутрь. Левомепромазин2,3 Индивидуальный подбор доз. C 25-100мг\\сутки внутрь за 1-2 приема. Максимальная суточная доза 200-300 мг\\сутки внутрь в несколько приемов. При в\\в или в\\м введении 25-200 мг\\сутки х 1-4 раза При в\\в введении обязательно разбавить 50-100мг препарата в 250мл физиологического раствора 16 или изотонического раствора глюкозы и вводить медленно через капельницу. Для купирования возбуждения 50100мг\\сутки в\\м. Дети: 250 мкг/кг/сутки в 2-3 приема. Максимальная суточная доза при приеме внутрь для детей в возрасте до 12 лет составляет 40 мг. Противопоказан лицам старше 65 лет! Центральный холинолитик Тригексифенидил1,2 2-6 мг\\сутки внутрь за 2-6 C приемов в сутки Максимальная доза – 8-10 мг\\сутки Антипсихотики пролонгированного действия (исключительно при подготовке перевода больного на амбулаторный этап) Палиперидон Инициация: 1-й день 150мг. в\\м, 8-й день-100мг. в\\м, далее поддерживающее B лечение 100 мг. (или 150мг) в\\м ежемесячно. Рекомендуемая поддерживающая доза 75 мг -1 раз в месяц, эффект может наблюдаться от приема больших или меньших доз, в диапазоне 25-150 мг в зависимости от индивидуальной переносимости и/или эффективности. С 18 лет. Рисперидон Индивидуальный подбор доз. 350 мг. или 525 мг. 1 раз в 3 мес. B в\\м Для пациентов со стабильным клиническим состоянием на фоне приема суспензии палиперидона с кратностью введения 1 раз в мес. в\\м). С 18 лет. Галоперидол Индивидуальный подбор доз. 25-75 мг в\\м 1-2 раза в месяц в\\м B не более 100-150 мг в месяц. Пожилым может быть достаточно 12,5 – 25 мг 1 раз в\\м в месяц, по состоянию. Флуфеназин от 12,5 до 50 мг 1 раз в мес. в\\м, при повышении больше 50 мг в\\м B шаг наращивания 12,5 мг для каждой последующей дозы, 17 максимальная доза до 100 мг в\\м Дети:В/м или п/к: в виде депоформы у детей в возрасте 5-12 лет - по 3.125-12.5 мг каждые 1-3 недели, 12 лет и старше - по 6.25-25 мг 1 раз в 1-3 недели. 1Противопоказан вовремябеременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения):: Международное непатентованное Способ применения Уровень наименование ЛС доказательности Антидепрессанты Амитриптилин2,3 Индивидуальный подбор доз. C 25-150 мг\\сутки внутрь, 1-4 в сутки (большая часть доза на ночь), максимальная доза – 300 мг/сутки, в исключительных случаях до 400 мг\\сутки в\\м – 10-30 мг\\сут 1-4 раза в сутки, максимальная доза – 150 мг\\сутки Дети: от 6 до 12 лет - 10-30 мг/сутки или 1-5 мг/кг/сутки дробно, в подростковом возрасте - до 100 мг/сут. – 1 -4 раза в сутки Флуоксетин1,2,4 Индивидуальный подбор доз. B 20-60 мг\\сутки внутрь Частота приема - 1-3 раза/сутки. Максимальная суточная доза 80 мг\\сутки Флувоксамин2,3 50-100 мг\\сутки внутрь B (рекомендуется принимать на ночь), может быть увеличена до 150-200 мг\\сут. Максимальная суточная доза - 300 мг. Если доза более 100 мг\\сутки, то в 2-3 приема в сутки. Дети: с 8 лет - 25 - 50 мг/сутки на 1 прием. Максимальная суточная доза составляет 200 мг\\сутки, более 100 мг/сутки в 2-3 приема Миртазапин1,2 Индивидуальный подбор доз. B 15-45 мг\\сутки внутрь, преимущественно 1 раз на ночь. С 18 лет Миансерин1,2 Индивидуальный подбор доз. C 15-30 мг\\сутки внутрь, преимущественно 1 раз на ночь. 18 С 18 лет Агомелатин*2,3 Индивидуальный подбор доз. C 25-50мг\\сутки внутрь х 1 раз вечером С 18 лет. Сертралин2,3 50-100мг\\сутки внутрь – 1-2 раза в C сутки, максимальная суточная доза 200 мг\\сут С 18 лет. Тразадон1,2 Индивидуальный подбор доз. А 150-300 мг\\сутки, максимальная 600 мг\\сутки внутрь в 3 приема, основную часть суточной дозы рекомендуется принимать перед сном. «Малые» нейролептики Тиоридазин1,2 Индивидуальный подбор доз. С 10- 200мг\\сутки внутрь за 1-4 приема. Максимальная доза 300 мг\\сутки Дети: 6-7 лет: 10-20 мг/сутки, х 12 раза в день; 8-14 лет: 20-30 мг/день, х 2-3 раза в день; 15-18 лет: 30-50 мг/день, х 3-4 раза в день Сульпирид1,2 Индивидуальный подбор доз. С 200 - 600мг\\сутки внутрь за 1-3 приема. Дети: 15-18 лет: 100-200 мг/день, х 2 раза в день. Нормотимики Карбамазепин3 Индивидуальный подбор доз. C 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 10-20мг на 1кг массы тела 2-3 раза в день. Максимальная доза 400мг\\сутки. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. Вальпроевая кислота1,2 Индивидуальный подбор доз. C 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема Транквилизаторы Диазепам2,3 Индивидуальный подбор доз. C 2,5-10 мг\\сутки внутрь за 1-3 раза в день. В отдельных случаях 19 максимальная разовая доза - 20 мг.Максимальная суточная доза составляет 60 мг\\сутки. Дети:от 3 до 5 лет - 0,2-0,5 мг/кг, при необходимости повторяют введение через 10-15 мин; старше 5 лет: 0,2 мл/кг - 1 мг/кг в/м, при необходимости повторяют через 515 мин. Высшая разовая доза для введения детям от 3 до 5 лет не должна превышать 5 мг диазепама, старше 5 лет −10 мг диазепама. Таблетки, внутрь от 6 лет и старше назначают по 2,5-5 мг. Суточная доза составляет 5-10 мг\\сутки. Длительность курса не более 7-14 дней * применять с осторожностью при наличии суицидальной настроенности пациента 1Противопоказан вовремябеременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. 5.3 Хирургическое вмешательство: нет. 5.4 Дальнейшее ведение: наблюдение пациента на амбулаторном этапе. 5.5 Индикаторы эффективности лечения:  Непсихотический уровень психопатологических расстройств. Общий балл при оценке психического состояния по шкале BPRS не более 40.  Отсутствие негативной реакции на необходимость приема психотропных средств и в отношении качества психиатрической помощи. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Алтынбеков Куаныш Сагатович – доктор медицинских наук, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК. 2) Распопова Наталья Ивановна – доктор медицинских наук, доцент кафедры психиатрии и наркологии НАО «Казахский Национальный медицинский университет имени С.Д. Асфендиярова». 3) Логачева Наталья Николаевна – старший врач РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК. 4) Сатбаева Эльмира Маратовна – кандидат медицинских наук, ассоциированный профессор, заведующая кафедрой фармакологии НАО «Казахский Национальный медицинский университет имени С.Д.Асфендиярова». 6.2 Указание на отсутствие конфликта интересов: нет. 20 6.3 Рецензент: Каражанова Анар Серикказиевна – доктор медицинских наук, доцент кафедры психиатрии и наркологии НАО «Медицинский университет Астана». 6.4 Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ,2005. 2) Кодекс РК «О здоровье народа и системе здравоохранения» от 18 сентября 2009 г. № 193-IV 3) Приказ МЗ РК № 96 от 08.02.2016 «Об утверждении Стандарта оказания психиатрической помощи в Республике Казахстан». 4) Авруцкий Г.Я., Недува А.А Лечение психически больных: Руководство для врачей. – 2 издание, переработанное и дополненное. – Москва «Медицина», 1988. 5) Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. – 2001. 6) Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 стр. 7) Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 стр. 8) Блейхер В.М., Крук И.В.. Толковый словарь психиатрических терминов. – Воронеж НПО «МОДЭК», 1995. 9) Руководство по психиатрии/Под редакцией А.С.ТигановаТ1-2 – Москва «Медицина»,1999 10) Справочник по психиатрии/Под редакцией А.В.Снежневского. – Москва «Медицина»,1985. 11) Приказ МЗ РК от 20 декабря 2010 года №986 «Об утверждении Правил оказания специализированной и высокоспециализированной медицинской помощи». 12) Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой- Москва, 2009.- 993с 13) Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.Чучалина А.Г., Белоусова Ю.Б., Яснецова В.В.-Москва.-2009.-896с 14) Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\[Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_201402_sch.pdf.pdf 15) [Электронный ресурс] www.fda.gov (официальный сайтУправления по пищевым продуктам и лекарственным препаратам США) 21 16) [Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств). 17) American psychiatric association. Practice guideline for the treatment of PatientsWithSchizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 18) Davis JM, Chen N, Glick I.D: A meta-analysis of theefficacy of secondgenerationantipsychotics. Arch Gen Psychiatry 2003; 60:553–564 19) Ли Ю.С., Чунг С.,. Ли Й.-Н,. Квон Ю.С., Ким Д.Х., Ким Ч.Е., Ён К.С. О, Я.-В., Ли М.-С., Лим М.Х., Чанг Х.-Р., Ким Ч.Ё.. Эффективность и переносимость арипипразола: 26-недельное исследование перевода с терапии пероральными антипсихотиками.//Социальная и клиническая психиатрия 2014, т. 24, № 1. С . 4952. 20) Мосолов СН и соавт., Социальная и клиническая психиатрия, т20, №3, 2010 21) Флейшхакер В.В., МакКвейд Р.Д., МаркусР Н., Арчибалд Д., Сванинк Р., Карсон В.Х.. Двойное слепое рандомизированное исследование направленное на сравнение арипипразола и оланзапина у пациентов с шизофренией. 22) Adam J. Savitz et al.Efficacy and Safety of PaliperidonePalmitate 3-Month Formulation for Patients with Schizophrenia: A Randomized, Multicenter, DoubleBlind, Noninferiority Study// International Journal of Neuropsychopharmacology, (2016) 19(7): 1–14 23) Bhattacharjee J, El-Sayeh HG. Aripiprazole versus chlorpromazine for people with schizophrenia and schizophrenia-like psychoses. Cochrane Database of Systematic Reviews 2016, Issue 2. Art. No.: CD012072. 24) Bhattacharjee J, El-Sayeh HG.Aripiprazole versus haloperidol for people with schizophrenia and schizophrenia-like psychoses (Protocol). Cochrane Database of Systematic Reviews 2016, Issue 2. Art. No.: CD012073. 25) JorisBerwaerts et al. Efficacy and Safety of the 3-Month Formulation of PaliperidonePalmitatevs Placebo for Relapse Prevention of Schizophrenia A Randomized Clinical Trial // JAMA Psychiatry. 2015;72(8):830-839 26) Khanna P, Suo T, Komossa K, Ma H, Rummel-Kluge C, El-Sayeh HG, Leucht S, Xia J. Aripiprazole versus other atypical antipsychotics for schizophrenia. Cochrane Database of Systematic Reviews 2014, Issue 1. Art. No.: CD006569.DOI: 10.1002/14651858.CD006569.pub5. www.cochranelibrary.com 27) Kolli VB, Bestha DP, Madaan V, Byreddy S. Cochrane Database of Systematic Reviews 2013, Issue 10. Art. No.: CD010786. 28) Stefan Leucht et al. Comparative efficacy and tolerability of 15 antipsychotic drugs in schizophrenia: a multiple-treatments meta-analysis// Lancet 2013; 382: 951–62 29) Expert Rev. Clin. Pharmacol. 4(2), 181–196 (2011) Trazodone: properties and utility in multiple disorders. 30) Tandon R. Current Psychiatry 2002;1(9):36-42. 31) Schulz S. https://www.merckmanuals.com/professional/psychiatricdisorders/schizophrenia-and-related-disorders/schizophrenia, 2017. 32). National Institute of Mental Health Schizophrenia. 2009. 33) Hales RE. The American Psychiatric Publishing Textbook of Psychiatry 5th ed. 2008. 22 34) DSM-5, 2013 35) Kirkpatrick B. Schizophr Bull. 2011 Mar; 37(2): 300–305. 36) Kring AM. Am J Psychiatry. 2013; 170(2): 165–172. 37) Agai-Csongor E, Domбny G, Nуgrбdi K et al. Discovery of cariprazine (RGH-188): a novel antipsychotic acting on dopamine D3/D2 receptors. Bioorg Med Chem Lett 2012; 22 (10): 3437–40. 38) Durgam S, Cutler AJ, Lu K et al. Cariprazine in acute exacerbation of schizophrenia:a fixed-dose, phase 3, randomized, double-blind, placebo and activecontrolled trial. J Clin Psychiatry 2015; 76: e1574–e1582. 39) Cutler AJ, Durgam S, Wang Y et al. Evaluation of the long-term safety and tolerability of cariprazine in patients with schizophrenia: results from a 1-year openlabel study. CNS Spectr 2018; 23 (1): 39–50. 40) Durgam S, Earley W, Li R et al. Long-term cariprazine treatment for the prevention of relapse in patients with schizophrenia: A randomized, do uble-blind, placebocontrolled trial. Schizophr Res 2016; 176 (2–3):264–71. 41) Durgam S, Greenberg WM, Li D et al. Safety and tolerability of cariprazine in the long-term treatment of schizophrenia: results from a 48-week, single-arm, open-label extension study. Psychopharmacology (Berl) 2017; 234 (2): 199–209. 42) Nemeth G, Laszlovszky I, Czobor P et al. Cariprazine versus risperidone monotherapy for treatment of predominant negative symptoms in patients with schizophrenia: a randomised, double-blind, controlled trial. Lancet 2017; 389 (10074): 1103–13. 43) Nemeth B, Akehurst R et al. Quality-adjusted life year difference in patients with predominant negative symptoms of schizophrenia treated with cariprazine and risperidone. JCompEffRes 2017; 6 (8):639–48. 44) Морозов П.В., Медведев В.Э. Карипразин – новый антипсихотик для лечения эндогенных психических расстройств. Психиатрия и психофармакотерапия им. П.Б.Ганнушкина. 2014; 1: 9–14. 45) Шмуклер АБ. Карипразин – антипсихотик с новыми уникальными потенциальными возможностями для лечения шизофрении и аффективных расстройств. Соц. и клин. психиатрия. 2014; 24 (2). 46) Быков Ю.В., Беккер Р.А., Морозов П.В. Эффективность карипразина в лечении шизофрении, особенно с преобладанием негативной симптоматики. Психиатрия и Психофармакотерапия Том 20 , №5 , 2 0 1 8; 27-37. 23 Приложение 1 к клиническому протоколу диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ Вызов Наличие информации о психопатологических признаках, обусловливающих  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи да нет Освидетельствование без Гражданином дано согласие на согласия, принятие решения о психиатрическое принудительной госпитализации. освидетельствование При обоснованной необходимости - применение психотропных медикаментов нет да Рекомендация Синдромальный диагноз, оценка обратиться к психиатру экстренности госпитализации. С по месту жительства согласия гражданина симптоматическое применение психотропных медикаментов 24",
  "query": "Здравствуйте. Мне 27. Примерно полгода как со мной творится что-то странное. Сначала думал — стресс. Но сейчас уже страшно. Я стал слышать голоса, особенно ночью. Они как будто обсуждают меня, комментируют, что я делаю, иногда спорят между собой. Бывает, как будто мысль не моя в голову лезет, или наоборот — мысль исчезает, будто её кто-то вытащил. Поймал себя, что разговариваю сам с собой, чтобы «перекричать» это.\n\nВыходить на улицу не хочу — кажется, что на меня смотрят, камеры, люди переглядываются из‑за меня. Раньше любил музыку и встречи, а теперь вообще ничего не хочется. Могу весь день сидеть и смотреть в одну точку. Элементарно начать помыться — тяну до вечера, сил нет. Слова путаются, иногда теряюсь посреди фразы и забываю, о чём начал.\n\nРодные говорят, что я очень поменялся, а я и сам это вижу. Мне очень страшно, я не понимаю, что со мной. Это лечится? Что мне делать, к кому идти?",
  "gt": "F20.9"
}