{
  "protocol_id": "p_56131005a0",
  "source_file": "Первичные иммунодефициты с дефектом системы фагоцитоза.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "D70",
    "D71",
    "D72.0",
    "D72.8",
    "D72.9",
    "D82.8",
    "P14"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «03» июня 2021 года Протокол №139 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРВИЧНЫЕ ИММУНОДЕФИЦИТЫ С ДЕФЕКТОМ СИСТЕМЫ ФАГОЦИТОЗА 1. ВВОДНАЯ ЧАСТЬ: 1.1 Коды МКБ-10: МКБ-10 Код Название D70 Нейтропения врожденная D71 Функциональные нарушения полиморфно-ядерных нейтрофилов D72.0 Генетические аномалии лейкоцитов D72.8 Другие уточненные нарушения белых кровяных клеток D72.9 Нарушение белых кровяных клеток неуточненное D82.8 Иммунодефициты, связанные с другими уточненными значительными дефектами 1.2 Дата разработки/пересмотра протокола:2016 год (пересмотр в 2019 г.) 1.3 Сокращения, используемые в протоколе: АКН – абсолютное количество нейтрофилов АСТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза БЦЖ – бацила Кальметта-Герена (BacillusCalmette—Guérin) ВИЧ вирус иммунодефицита человека ПИД – первичные иммунодефициты ВПГ вирус простого герпеса ВЭБ вирус Эбштейн-Барр ГКСФ гранулоцито-колониестимулирующий фактор ЛДГ лактатдегидрогеназа ЛОР оториноларинголог НСТ Нитросинийтетразолий ПИД первичные иммунодефициты ОПП острое поражение почек ОАМ общий анализ мочи ПЦР полимеразная цепная реакция п/о перорально РКИ рандомизированные клинические исследования СРБ С-реактивный белок СОЭ скорость оседания эритроцитов ТКИН тяжелый комбинированный иммунодефицит ТГСК трансплантация гемопоэтических стволовых клеток УЗИ ультразвуковое исследование ХГБ хроническая гранулематозная болезнь ЦНС центральная нервная система ЭКГ электрокардиография ЭхоКГ эхокардиография 1.4 Пользователи протокола: врачи общей практики, педиатры (неонатологи), онкологи/гематологи детские, иммунологи/аллергологи, хирурги детские, фтизиатры. 1.5 Категории пациентов: дети. 1.6 Шкала уровня доказательности: Уровень доказательно Характеристика исследований, которые легли в основу рекомендаций сти Высококачественный мета-анализ, систематический обзор рандомизированных клинических исследований (РКИ) или крупное РКИ с А очень низкой вероятностью (++) систематической ошибки, результаты которых, могут быть распространены на соответствующую популяцию. Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической В ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на С соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или Неконтролируемое исследование или Мнение экспертов 1.7 Определение[1-5]: Первичные иммунодефициты (ПИД) – это генетически детерминированные заболевания, обусловленные нарушением сложного каскада реакций, необходимых для элиминации чужеродных агентов из организма и развития адекватных воспалительных реакций. В структуре ПИД на третьем месте по частоте стоят врожденные дефекты нейтрофилов и фагоцитов. Фагоцитоз – комплекс клеточных реакций, направленных на распознавание, поглощение и элиминацию из организма корпускулярных частиц размером более 0,5мкм. Дефекты фагоцитоза развиваются или в результате уменьшения количества фагоцитозов, что проявляется нейтропенией, или вследствие качественных дефектов, которые делятся на дефекты хемотаксиса и дефекты киллинга. Нейтрофилам принадлежит важнейшая роль в фагоцитозе, и их функция зависит от их движения в ответ на хемотаксические стимулы, адгезии, эндоцитоза и уничтожения или разрушения поглощенных частиц. Эндоцитоз в свою очередь зависит от экспрессии определенных мембранных рецепторов, например, для IgG, С3Ь и iC3b, и вязкости мембраны. Тяжелая врожденная нейтропения – это генетически обусловленная, гетерогенная группа заболеваний, характеризующаяся наличием в костном мозге обрыва созревания на уровне промиелоцита, снижением абсолютного количества нейтрофилов (АКН) в периферической крови менее 500 клеток в мкл, возникновением с первых месяцев жизни повторных бактериальных инфекций. 1.8 Классификация [2]: Врожденные дефекты числа и функции фагоцитов а: Нейтропения Ассоциированные с синдромами Не ассоциированные с синдромами Швахманна-Даймондасиндром Тяжелая врожденная нейтропения SCN4 (дефицит G6PC3); (дефицит ELANE) Синдром накопления гликогена, тип 1b (G6PT1) БолезньКостманна, дефицит HAX1 Коенсиндром (CON1) (SCN3) 3-метаглюконоваяацидурия(CLPB) Барссиндром (3-метаглюконовая ацидурия3- SCN2a (дефицит GFI1) метаглюконовая ацидурия, тип II). TAZ Клерикузио синдром (пойкилодерма с нейтропенией) Х-сцепленная C16ORF57 нейтропения/миелодисплазия Дефицит VRS45 (SCN5) WASGOF Дефицит JAGN1 Дефицит WDR1 Дефицит к рецептору G-CSF(CSF3R) Дефицит SMARCD2 Специфическийдефицитгранул CEBPE Нейтропения с комбинированной Дефицит HYOU1 иммунной недостаточностью(MKL1) Дефицит P14/LAMTOR2 Врожденные дефекты фагоцитов b: Функциональные дефекты Ассоциированные с синдромами Не ассоциированные с синдромами: анализ дигидрородами (или НСТ тест) Кистофиброз Дефектыподвижности: Нормальный Аномальный Папиллон- • Дефект адгезии ДефицитGATA2 (Mono Хроническая Лефевр синдром лейкоцитов тип 1 MAC синдром) грулематозная болезнь (LAD1); Х-сцепленная:CYBB • Дефицит адгезии NCF1 лейкоцитов тип 2 CYBA NCF4 (LAD2); NCF2 • Дефицит адгезии CYBC1 лейкоцитов тип 3 Локальный (LAD3); Дефект RAC2 (LAD ювенильный фенотип) периодонтит FPR1 Дефицит β- Альвеолярно-легочный Дефект G6PD, класс 1 Актина ACTB протеинозисCSF2RA Классификация врожденной нейтропении по степени выраженности: • Легкая – абсолютное количество нейтрофилов (АКН) 1000-1500 в мкл; • Средне-тяжелая – АКН 500-1000 в мкл; • Тяжелая – число АКН менее 500 в мкл. 2 МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-4,6]: 2.1 Диагностические критерии: Жалобы:повторные бактериальные инфекции (омфалит, парапроктит, кожные абсцессы, острые лимфадениты, стоматиты, гингивиты, отиты, бронхопневмонии). Анамнез: • близкородственный брак; • наличие в семье больных ПИД; • наличие в семейном анамнезе смерти ребенка раннего возраста; • наличие в семейном анамнезе БЦЖ-инфекции у других детей; • отставание ребенка в возрасте до 1 года в весе и росте; • перенесенные не менее 2 раз глубокие инфекции, такие как: менингит, остеомиелит, целлюлит, сепсис; • рецидивирующие гнойные, длительно незаживающие лимфадениты; • частые гнойные отиты — не менее 3-4 раз в течение одного года; • рецидивирующие гнойные поражения кожи; • рецидивирующие типичные бактериальные инфекции дыхательных путей, протекающие в тяжелой форме, с необходимостью использования множественных курсов антибиотиков (до 2 месяцев и дольше). Физикальное обследование: Осмотр пациента: Оценка выраженности инфекционного статуса - характерно наличие вялости, задержка физического развития,стойкая гипертермия до фебрильных цифр, наличие очагов инфекции. Состояние кожи-характерны тяжелые пиогенные инфекции кожи, слизистых оболочек, рубцы после перенесенных инфекций или скопленияиммунных клеток, называемых гранулемами. Состояние лимфоузлов – характерны рецидивируюшие лимфадениты, абсцессы, которые могут длительно выделять гной или серозно-гнойную жидкость,возможны рубцы после вскрытия абсцессов в анамнезе Инфекция . лимфатических узлов часто встречается при хронической гранулематозной болезни (ХГБ). Оценка рубца после прививки БЦЖ –часто выраженная местная воспалительная реакция с поражением регионарных лимфоузлов и/или генерализованные БЦЖ-инфекции. Оценка состояния слизистой полости рта, зубов: стоматиты, частые гингивиты приводят к расшатыванию и ранней потере зубов. Состояние мягких тканей и костей – характерны абсцессы мягких тканей, парапроктиты, остеомиелиты. Остеомиелит (инфекция костей) часто поражает мелкие кости кистей рук и стоп ног, однако может поражать позвоночник, особенно при распространении инфекции из легких, например, вызванной таким грибом как Aspergillus. Наличие и степень дыхательной недостаточности – возможны рецидивирующие пневмонии, абсцессы, гнойные плевриты, эмпиемы легких. Почти 50% случаев пневмонии у больных ХГБ вызваны грибами, в частности, Aspergillus. Пневмония также часто вызывается и другими микроорганизмами, например, Burkholderiacepacia, Serratiamarcescens, Klebsiellapneumoniae и Nocardia. Грибковые пневмонии могут развиваться очень медленно; сначала они вызывают лишь общую слабость, и лишь позже вызывают кашель и боль в груди. Практически всегда имеют место гнойные отиты. Часто поражены почки, печень - абсцессы печени могут проявляться общим недомоганием, слабой болью в животе в области печени. Некоторые инфекции могут приводить к образованию локализованных отечных скоплений инфицированных тканей (гранулем), которые могут обтурироватькишечник или мочевыводящий тракт. В 20% случаев развивается воспалительное заболевание кишечника, которое в некоторых случаях невозможно отличить от болезни Крона. Спленомегалия иногда развивается при длительном применении Г-КСФ у пациентов с тяжелой врожденной нейтропенией. Лабораторные исследования: • Общий анализ крови развернутый: позволяетвыявить нейтропению — уменьшения количества нейтрофилов (клеток иммунной системы, основная функция которых — защита организма от инфекций) меньше 500/мкл (микролитры — мера измерения объема, 1 мкл=0,001 л). Этот анализ берут 3 раза в неделю в течение 6 недель для уточнения диагноза циклической врожденной нейтропении, позволяет выявить анемию, тромбоцитопению, лейкопению, гиперэозинофилию, гранулоцитопению или нейтрофилез, лимфопению. Обнаружение телец Хауэлла-Жолли (мелкие круглые фиолетово-красные включения размером 1 - 2 мкм, встречаются по 1 (реже по 2 – 3) в одном эритроците. Представляют собой остаток ядра). При ХГБ более характерны анемия 1-2 степени, лейкоцитоз 12-20109, выявление гигантских гранул в фагоцитах или отсутствие гранул. Выявление лимфоцитов с базофильной цитоплазмой. • Биохимический анализ крови: − общий белок и белковые фракции – при дефектах фагоцитоза значительного изменения не наблюдается − определение белков воспалительных реакций: СРБ – характерен низкий уровень СРБ и других воспалительных параметров при инфекционном процессе при ПИД. − показатели активности, АЛТ, АСТ, общего билирубина, белковоосадочных проб (тимоловая проба). − исследование мочевины, креатинина − определение уровня сывороточных иммуноглобулиновA,M,G,E (Ig), для дифференциальной диагностики с гуморальными иммунодефицитами. − определение в сыворотке крови иммуноглобулинов классов E (Ig Е) – возможно повышение при ХГБ. • Иммунологическое исследование крови: − определение основных клеточных субпопуляций лимфоцитов методом проточной цитофлуориметрии, (СД3, СД4, СД8, СД16, СД20, СД3+HLADR, CD3-HLADR, CD16, CD 11/18),для выявления абсолютного и относительного дефицита Т и В-лимфоцитов; − исследование титра антител к соответствующим антигенам группы крови (изогемагглютининам); − исследование функциональной активности фагоцитов – тест с нитросинимтетразолием (НСТ-тест) – будет отрицательным или резко сниженным при ХГБ, бактерицидная активность крови - БУРСТ-тест (резкое снижение активности фагоцитоза при ХГБ). • Серологическое исследование крови для выявления поствакцинальных (столбняк, дифтерия) антител,на гепатиты А, В, С, D, ВИЧ, ВЭБ, парвовирус. При необходимости для верификации инфекции возможно использование ПЦРдиагностики, цитомегаловирусную, Эпштейн-Барр вирусную, герпес-инфекцию, токсоплазмоз. • Бактериологические исследования из очагов инфекции с определением антибиотикочувствительности, включая посев крови, мочи, при необходимости ликвора: • копрология при подозрении на болезни обмена, на болезнь Крона. • морфологическое исследование костного мозга– на предмет блокировки производства нейтрофилов из клеток-предшественников (клеток, из которых в процессе их созревания образуются нейтрофилы) позволит дифференцировать с нейтропенией при гемобластозах и аплазиях кроветворения. При циклической нейтропениизабор костного мозга проводить в период НЕЙТРОПЕНИЧЕСКОЙ ФАЗЫ. • цитогенетическое исследование костного мозга– с целью дифференциальной диагностики с гемобластозами и миелодиспластическими синдромами • определения наличия антинейтрофильных антител; • проведение молекулярно-генетического анализа. Врожденная нейтропения ГеныELANE, GFI1, HAX1, G6PC Хроническая Гены CYBA, NCF1, NCF2 гранулематозная болезнь Дефицит адгезии Гены LAD1, LAD2, LAD3 лейкоцитов • HLA типирование по среднему и высокому разрешению больного ребенка и его потенциальных доноров. Подбор неродственного гистосовместимого донора при отсутствии родственного; • при наличии вакцинации БЦЖ микроскопия материала на кислотоустойчивые бактерии, а также выявление M.bovii методом ПЦР. Инструментальные исследования: • ЭКГ; • УЗИ брюшной полости и забрюшинного пространства; • УЗИ областей увеличенных лимфоузлов – позволяет оценитьколичество, структуру и размеры лимфоузлов; • Компьютерная томография грудной клетки с контрастированием сосудов даже при отсутствии указаний на подтвержденные пневмонии в анамнезе; • Рентгенография грудной клетки, при необходимости рентгенография костей и суставов, придаточных пазух носа. Показания для консультации специалистов: • консультация инфекциониста – при необходимости дифференциальной диагностики с различными инфекционными заболеваниями; • консультацияфтизиатра – при необходимости дифференциальной диагностики и терапии генерализованных БЦЖ-итов; • консультацияхирурга – при необходимости хирургического лечения гнойных осложнений со стороны мягких тканей и костей; • консультацияпульмонолога – для лечения пневмонии, для дифференциальной диагностики с муковисцидозом; • консультацияэндокринолога – при необходимости терапии эндокринологических осложнений. 2.2 Диагностический алгоритм: (схема) Схема дифференциальной диагностики вариантов ПИД. У пациента диагностирован иммунодефицит? Возможно ? 2 Иммунодефицит Да Нет иммунодефицит серьезных маловероятен инфекций Вторичные Рецидивирующие Бактериальные, Вторичные инфекции вирусные и инфекции, синуса/ абсцессы и грибковые инфекции нейссерия и дыхательных необычные ГУС путей инфекционные возбудители Подозрение на Подозрение на Подозрение Подозрение дифицит нарушения антител функции на КИН или на нейтрофилов ТКИН недостаточность комплемента Иммуноглобули Кол-во Субпопуляции С2, С3, С4 – ны сыворотки, нейтрофилов, лимфоцитов, компоненты IgG субклассы, молекулы пролиферация комплемента,С адгезии (LFA) лимфоцитов, Н100, АРСН100 функцион тест с определение другие факторы антитела, нитросиним антител (пропердин изогемагглютин тетразолием фактор Н, ины, (НСТ), фактор I) субпопуляции оксидантную лимфоцитов реакцию G6PD миелопероксида зу Сцепленная с Х- Периодическая Все типы ТКИН, Синдром Дефицит хромосомой наследственная Вискотта—Олдрича, компонентов агаммагло- нейтропения, дефицит системы булинемия, ВНИД, G6PD, дефицит MPO, атаксия-телеангиэктазия, комплемента, дефицит дефицит LD- дефиците PNP, СМС, дефицит специфических детерминанты Гипер-IgМ-синдром регуляторного антител, IgA фактора дефицит, гипер-IgEсиндром Схема дифференциальной диагностики вариантов дефектов фагоцитоза. • Рецидивирующие гнойные лимфадениты, отиты, инфекции мягких тканей, костей, легких, печени • Наличие смертей детей раннего возраста, близкородственный брак • Атипичная реакция на БЦЖ-вакцину с генерализацией процесса Общий анализ крови Иммунограмма Лейкопения, нейтропения лейкоцитоз снижение CD11/18 Миелограмма, цитогенетика НСТ-тест, БУРСТ-тест Дефекты функции Дефекты кислородного Дефекты подвижности нейтрофилов взрыва нейтрофилов 2.3 Дифференциальный диагноз и обоснование дополнительных Д исследований: л и Диагноз Обоснование Обследования Критерии исключения диагноза т е для диф. л диагностики ь Острый лейкоз Нейтропения Клинический Гиперпластический, анемический, н осмотр геморрагический синдромы, о симптомы интоксикации е Миелограмма Бластная трансформация костного п мозга о Миелодиспластич Нейтропения Исследование трансформация костного мозга 5% в еский синдром миелограммы бластными клетками ы ш Цитогенетическ Моносомия 7, 5q-, е оеисследование н Приобретенная Нейтропения Обший анализ Наличие тромбоцитопении, анемии и апластическая крови е анемия т е м Исследование костный мозг малоклеточный, все п миелограммы ростки кроветворения угнетены е р а т у 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [3,6,7] р 3.1 Немедикаментозное лечение: ы • Режим: общеохранительный. Соблюдение правил личной гигиены, тщательный, но щадящий уход за зубами и деснами. • Диета: Возможно грудное вскармливание. При искусственном вскармливании рекомендовано применение безлактозных и/или гидролизатных смесей. Для прикорма использовать пищу, прошедшую проверенную термическую обработку. Для питья использовать только бутылированную или кипяченную воду. Нельзя употреблять в пищу продукты, содержащие живые бактериальные и грибковые культуры (биокефиры, биойогурты, сыры с плесенью), продукты брожения и сквашивания. 3.2 Медикаментозное лечение: Перечень основных лекарственных средств: Фармако- Международное Доза, Способ Уровень терапевтическая непатентованное кратность, применения доказатель группа наименование ЛС длительност ности ь Антимикробные Амоксициллин+клавула 50-150 мг/кг, Перорально А средства – для новая кислота или ежедневно, профилактики и Ампициллин+сульбакта длительно лечения инфекционных м осложнений* или доксициклин (для детей старше 12 лет) Цефепим или 50-100 мг/кг, 2 Перорально, А цефтазидим раза в сутки, в/м 7–28 дней Хлорамфеникол (для 5-10 мл/сут, перорально В детей старше 12 лет) длительно или Клиндамицин или азитромицин Сульфаметаксазол/трим 2-3мг/кг по перорально В етоприм триметоприму , 3 раза в неделю, длительно ципрофлоксацин 15 мг/кг/ в в/в капельно В сутки Противогрибковые Итраконазол 100-200 мг/сут перорально А препараты – для каждые 12 профилактики и часов, лечения инвазивных длительно микозов Флуконазол 3-12 мг/кг, 1 перорально В раз в сутки, длительно Вориконазол 100-200 перорально А мг/сут, длительно Позаконазол 400 мг 2 раза в перорально В день Колониестимулирующ Филграстим, 300 мкг 5-10 мкг/кг 1- Подкожно А ие факторы – для 2 раза в лечения нейтропении неделю (доза и кратность Ленограстим 363 мкг 150 мкг (19,2 Подкожно В подбирается млн. МЕ)/м2 или в/в индивидуально) капельно Пэгфилграстим, 6мг 6 мг Подкожно Д Препаратыγ- γ-интерферон 50 мкг/м2 3 Подкожно Д интерферона – для раза/неделю лечения функциональных нарушений фагоцитов *Выбор антибактериальной терапии определяется результатом бактериологических исследований, чувствительностью высеваемой флоры к антибиотикам, эпидемиологическими данными. Дозировка и режим введения варьируют согласно инструкции к лекарственному средству. Перечень дополнительных лекарственных средств: Фармакотерапев Международное Доза, кратность, Способ Уровень тическая группа непатентованное длительность применения доказател наименование ЛС ьности Глюкокортикосте преднизолон 1-2 мг/кг коротким Перорально С роиды курсом (до 1 месяца) при симптомах бронхообструкции при ХГБ, перед подготовкой к ТГСК Противовирусные ацикловир 200-400 мг 3-4 раза в Перорально В препараты сутки ганцикловир 5-10 мг/кг, Внутривенно А 1г*3 раза подкожно валацикловир 500мг 2 раза/сут Перорально В Ингибиторы омепразол 20 мг 1-2 раза в сутки Перорально С протонной помпы Тактика терапии определяется формой дефекта фагоцитоза. Врожденная нейтропения: 1) Применение гранулоцит-колониестимулирующими факторами (Г-КСФ) – направлено на поддержание абсолютного количества нейтрофилов (АКН) более 1000 в 1 мкл. Дозировка и кратность введения подбирается индивидуально. Обычно препарат вводится из расчета 5-10 мкг/кг/сутки подкожно, максимальная доза 80 мкг/кг/сутки. 2) Антибактериальная и противогрибковая терапия назначается на весь период АКН менее 1000 нейтрофилов в 1 мкл. 3) Трансплантация гемопоэтических стволовых клеток (ТГСК) по показаниям: • Отсутствие ответа у пациента (АКН не повышается до 1000-1500/мкл при использовании Г-КСФ в дозе 80 мкг/кг/сут). • Осложнения врожденной нейтропении миелодиспластическим синдромом (МДС) или острым миелолейкозом. • Обнаружение мутации гена Г-КСФ рецептора и/или цитогенетических аномалий в костном мозге (трисомия 7 и делеция 7q, моносомия 5 и делеция 5q). Дефекты кислородного взрыва (Хроническая гранулематозная болезнь), дефекты подвижности нейтрофилов (LAD): 1) Профилактическая терапия антибиотиками и противогрибковыми препаратами – непрерывно до ТГСК. • Триметоприм/сульфаметоксазол перорально 2 раза в день из расчета 6+30 мг/кг/сутки. • Итраконазол 5 мг/кг/сутки постоянно. 2) Антибактериальная терапия при наличии хронических гнойных очагов в зависимости от высеваемой флоры: ✓ ПриГрамм положительной флоре – защищенные пенициллины, цефалоспорины, макролиды; ✓ ПриГрамм отрицательной флоре – фторхинолоны. 3) Препараты γ-интерферона – могут уменьшить частоту и тяжесть инфекционных осложнений. Показана эффективность при Х-сцепленной ХГБ. Вводится из расчета 50 мкг/м2 подкожно 3 раза в неделю. Необходимо завершить терапию препаратами γ-интерферона за 4 недели до ТГСК. 4) ТГСК – является терапией выбора при наличии HLA-совместимого (9/10 или 10/10) донора ГСК. Проводится в соответствии с клиническим протоколом терапии. 3.3 Хирургическое лечение: первичная хирургическая обработка гнойных очагов инфекции кожи. 3.4 Дальнейшее ведение: смотреть п.3.1 и п.3.2 3.5 Индикаторы эффективности лечения: • ясное сознание; • сохранные витальные функции; • отсутствие инфекционных осложнений; • стабильные показатели гемограммы (нейтрофилы более 1000 кл/мкл); • сохранные биохимические показатели. 4 ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1,3]: 4.1 Показания для плановой госпитализации: • Первичное установление диагноза при наличии симптомов, характерных для ПИД. • Подготовка и проведение трансплантации гемопоэтических стволовых клеток • Обострение рецидивирующих гнойно-воспалительных заболеваний бронхолегочной системы, кожи, ЛОР-органов. 4.2 Показания для экстренной госпитализации: • состояния, угрожающие жизни и требующие экстренного оказания медицинской помощи: геморрагический синдром, сердечно-сосудистая, дыхательная недостаточность, злокачественная лихорадка. 5 ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1,3,5,10]: 5.1 Карта наблюдения пациента, маршрутизация пациента: 5.2 Немедикаментозное лечение: • Общеохранительный режим – ✓ Обучение гигиене рук –мытье тыльной и ладонных поверхностей и межпальцевых промежутков не менее 15 минут, использование кожных антисептиков ✓ Ежедневное мытье под душем ✓ Тщательный, но щадящий уход за зубами и деснами – мытье только мягкими зубными щетками, использование зубных ниток; ✓ При появлении ран, порезов – обработка раствором антисептика, при появлении афт во рту – полоскание полости рта не реже 4 раз в день дезинфицирующими и вяжущими растворами. • Малобактериальная диета. 5.3 Медикаментозное лечение: Тактика терапии определяется превалирующим дефектом фагоцитарного звена. С учетом основного клинического симптома в виде инфекционного осложнения обязательная антибактериальная терапия. Выбор антибактериальной и противогрибковой терапии определяется результатами бактериологических посевов, тяжестью течения инфекционных осложнений, индивидуальной переносимости. До получения результатов бактериологических посевов эмпирическая антибактериальная терапия должна стартовать при неосложненном течении с защищенных пенициллинов. Перечень основных лекарственных средств: Фармакотерапев Международное Доза, Способ Уровень тическая группа непатентованное кратность, применения доказател наименование ЛС длительнос ьности ть Антимикробные Пиперациллин+тазобактам 50-150 мг/кг, Перорально В средства (для Амоксициллин+тазобактам ежедневно, профилактики и Ампициллин+сульбактам длительно лечение инфекционных Цефепим 50-100 мг/кг, Перорально, В осложнений. Для Или цефтазидим 2 раза в внутримышеч профилактики Или цефтриаксон сутки, 7–28 но используются дней Внутривенно пероральные Ванкомицин 15 мг/кг внутривенно В формы (максимум длительно, иногда 500мг) пожизненно – при каждые 6 недоступности часов в/в ТГСК и Амикацин Для детей до Внутривенно В отсутствии 10 лет: 22,5 внутримышеч иммунной мг/кг. но реконституции)* Для детей старше 10 лет: 18 мг/кг. 1 раз в сутки Карбопенем 10-20 мг/кг Внутривенно А Или меропенем каждые 8 ч; Или имипенем при сесисе 40 мг/кг каждые 8 ч (но не более 6 г/сут) Линезолид 10 мг/кг Внутривенно А каждые 8 перорально часов Метранидазол 7,5 мг/кг внутривенно А каждые 8 часов Ципрофлоксацин 10 мг/кг внутривенно В (максимум 500мг) каждые 6 часов Сульфаметаксазол 2-3мг/кг по перорально А /триметоприм триметопри му, 3 раза в неделю, длительно Противогрибковы Итраконазол 100-200 перорально А епрепараты(проф мг/сут илактика и каждые 12 лечение часов, инфекционных длительно осложнений) Флуконазол 3-12 мг/кг, 1 Перорально В азолы раз в сутки, Внутривенно длительно Вориконазол 100-200 Перорально А мг/сут, Внутривенно длительно Позаконазол 400 мг 2 раза Перорально В в день Полиеновые Амфотерицин В вначале 0.25 Внутривенно В липосомальный мг/кг; с на 5% учетом растворе переносимос декстрозы не ти дозу менее 6 часов постепенно увеличивают (обычно на 0.125 - 0.25 мг/кг каждый день или через день) до максимальн ой дозы 1 мг/кг или 30 мг на 1 м2. Эхинокандины Каспофунгин Первые Внутривенно А сутки 75 мг/м2, последующи е дни 50 мг/м2. Микафунгин 1-10 Внутривенно А мг/кг/день Колониестимулир Филграстим 5-10 мкг/кг Подкожно А ующие факторы 1-2 раза в (лечение неделю нейтропений – Ленограстим 363 мкг 150 мкг подкожно или В пожизненная (19,2 млн. внутривенно терапия) МЕ)/м2 капельно Пэгфилграстим, 6мг 6 мг подкожно Д Препараты γ- γ-интерферон 50 мкг/м2 3 подкожно Д интерферона – для раза/неделю лечения функциональных нарушений фагоцитов Донорские Донорские гранулоциты, Согласно в/в капельно В гранулоциты (при аферезные действующи тяжелых м приказам инфекционных МЗ РК осложнениях) *Выбор антибактериальной терапии определяется результатом бактериологических исследований, чувствительностью высеваемой флоры к антибиотикам, эпидемиологическими данными. Дозировка и режим введения варьируют согласно инструкции к лекарственному средству. Перечень дополнительных лекарственных средств: Фармакотерапев Международное Доза, кратность, Способ Уровень тическая группа непатентованное длительность применения доказательно наименование ЛС сти Глюкокортикосте преднизолон 1-2 мг/кг в 3 Перорально С роиды приема Внутривенно Иммуноглобулин иммуноглобулин G 0,2-0,4г/кг каждые Внутривенно В человеческий человека 4 недели или курсом по 3 дня Противовирусные ацикловир 250 мг/м2 каждые Перорально В препараты 8 часов Внутривенно ганцикловир 5 мг/кг каждые 12 Внутривенно А часов валацикловир 250-1000 мг Перорально В каждые 6 часв (для детей старше 12 лет) Ингибиторыпрото омепразол 20-40 мг/сутки Перорально С ннойпомпы Внутривенно Местныеантисепт Растворы с Местно С ическиесредства хлогексидином, мирамистином Аналгетики метамизол 50-250 мг (0,1-0,5 Перорально С мл 50% раствора) внутривенно Нестороидные ибупрофен 50-200 мг не Перорально С противовоспалите более 3 раз в день льные средсдства 5.4 Хирургическое вмешательство: • при наличии гнойных очагов (лимфоаденитов, парапроктитов и т.д.) – вскрытие гнойного очага; • у детей с ХГБ, ЛАД, нейтропенией Костмана – аллогенная трансплантация гемопоэтических стволовых клеток (см. Клинический протокол “Аллогенная трансплантация гемопоэтических стволовых клеток”, “Гаплоидентичная трансплантация гемопоэтических стволовых клеток”). 5.5 Дальнейшее ведение: • см. п.3.1 • у детей после аллогенной ТГСК см. Клинический протокол “Аллогенная трансплантация гемопоэтических стволовых клеток”, “Гаплоидентичная трансплантация гемопоэтических стволовых клеток”. 5.6 Индикаторы эффективности лечения: • отсутствие инфекционныхосложнений; • стабильные показатели гемограммы (нейтрофилы более 1000 кл/мкл); • сохранные биохимические показатели. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Манжуова Лязат Нурбапаевна – кандидат медицинских наук, детский онколог/гематолог, заместитель председателя Правления АО «Научный центр педиатрии и детской хирургии». 2) Ковзель Елена Федоровна – доктор медицинских наук, аллерголог/иммунолог, заведующая лабораторией КФ «UMC» Республиканский диагностический центр. 3) Акшалова Асель Талгатбековна– магистр, клинический фармаколог, АО «Научный центр педиатрии и детской хирургии». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Моренко Марина Алексеевна – доктор медицинских наук, профессор, аллерголог, заведующая кафедрой детских болезней №1 АО «Медицинский университет Астана». 2) Нургалиев Даир Жванышевич – доктор медицинских наук, онколог/гематолог, руководитель блока онкологии КФ «UMC» Национальный научный центр материнства и детства. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной ̆ литературы: 1) ReinhardA.Seger. Modern management of chronic granulomatous disease // British Journal of Haemotology, 2008, 140. 255-266. 2) Maja Klaudel-Dreszler, EwaBernatowsky. Chronic neutropenia in children – diagnostics, therapeutic management and prophylaxis. // Central European Journal of immunology, 2007; 32 (4) 3) Федеральные клинические рекомендации по диагностике и лечению детей с врожденной нейтропенией, М., 2015 4) J.Fernandes. Overview of Immunodeficiency Disorders // MSD Manual. Professional version, 2018. 5) N.Raje. Overview of Immunodeficiency Disorders // Immunol. Allergy Clin. North Am. 2015: 35 (4) 599 – 623 6) N L Rider,M B Jameson,andC B Creech // Chronic granulomatous disease; Epidemiology, Pathophysiology and Genetic Basis of disease. Journal of Pediatric Infectious diseases society.//2018 May; 7(Suppl 1): S2–S5. 7) Danielle E. Arnold, Jennifer R. Heimall. A Review of Chronic Granulomatous Disease // Advances in Therapyvolume34,2543–2557(2017) 8) Марчиано Б. Э., Сполдинг С., Фицджеральд А. и др. Общие тяжелые инфекции при хронической гранулематозной болезни. ClinInfectDis. 2015; 60 (8): 1176-1183. DOI: 10,1093 / cid / ciu1154.–DOI–PMC–PubMed 9) Конти Ф., Луго-Рейес С.О., Бланкас Галисия Л. и др. Микобактериальная болезнь у пациентов с хронической гранулематозной болезнью: ретроспективный анализ 71 случая. J AllergyClinImmunol.2016; 138 (1): 241-248.DOI: 10.1016 / j.jaci.2015.11.041. – DOI– PubMed 10) KellyWalkovich,JamesA.Connelly. Congenital Neutropenia and Rare Functional Phagocyte Disorders in Children // Hematology/Oncology Clinics of North America, vol 33, Issue 3, June 2019, h.533-551 11) Lorenza Lisa Serena Lanini 1, SerainaPrader 1, Ulrich Siler 1, Janine Reichenbach. Modern Management of Phagocyte defects //Pediatr Allergy Immunol, 2017 Mar;28(2):124-134 12) KellyWalkovich, James A. Connelly. Congenital Neutropenia and Rare Functional Phagocyte Disorders in Children // HematolOncolClin North Am, 2019 Jun;33(3):533-551 13) Aziz Bousfiha, Leila Jeddane,Capucine Picard, Waleed Al-Herz, et all. Human Inborn Errors of Immunity: 2019 Update of the IUIS Phenotypical Classification // Journal of Clinical Immunology, January, 2020.",
  "query": "Здравствуйте. Я уже не знаю к кому бежать. Моему сыну 3 года, и он постоянно болеет гнойными штуками. То на коже шишка с гноем вылезет, то за ухом лимфоузел распухнет и потом сочится. Отиты уже раза четыре за год были. Во рту постоянно ранки, губы, десны красные, кровят, зубки как будто рано начали шататься — я в шоке. После прививки на плече долго всё воспалялось, под мышкой узел тогда тоже увеличивался. Часто устает, вес плохо набирает, бывает температура держится и все вялый. Пару раз жаловался на живот справа, как будто тянет. Антибиотики дают на время, потом опять по новой. Я очень боюсь, может у него иммунитет какой-то не такой? Подскажите, к какому врачу идти и что делать?",
  "gt": "D72.8"
}