{
  "protocol_id": "p_5622767b97",
  "source_file": "Микрохирургическая декомпрессия структур спинного мозга 3D импланта.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C41.2",
    "C79.4",
    "D16.6",
    "D32.1",
    "D33.4",
    "D33.7",
    "D42.1",
    "D43.4",
    "Q85.0",
    "S13",
    "S22.0",
    "S22.1",
    "S23.0",
    "S23.1",
    "S24.0",
    "S24.1",
    "S32.0",
    "S33.0",
    "S33.1",
    "T91.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» сентября 2025 года Протокол №239 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА МИКРОХИРУРГИЧЕСКАЯ ДЕКОМПРЕССИЯ СТРУКТУР СПИННОГО МОЗГА С ПОЛНОЙ РЕЗЕКЦИЕЙ И ФИКСАЦИЕЙ ПЕРЕДНЕГО И ЗАДНЕГО ОПОРНОГО КОМПЛЕКСОВ ПОЗВОНОЧНИКА, В ТОМ ЧИСЛЕ С УСТАНОВКОЙ ПЕРСОНИФИЦИРОВАННОГО 3D ИМПЛАНТА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10 МКБ-10 Код Название C41.2 Злокачественное новообразование позвоночного столба С72.0 злокачественное новообразование спинного мозга. С72.1 злокачественное новообразование конского хвоста. C79.4 вторичное злокачественное новообразование других и неуточненных отделов нервной системы. С79.5 Вторичное злокачественное новообразование костей и костного мозга D16.6 Доброкачественное новообразование позвоночного столба D32.1 Доброкачественные новообразования оболочек спинного мозга D33.4 Доброкачественное новообразование спинного мозга D33.7 Доброкачественные новообразования других уточнённых частей центральной нервной системы D42.1 Новообразование неопределённого или неизвестного характера оболочек спинного мозга D43.4 Новообразование неопределённого или неизвестного характера спинного мозга М48.5 Разрушение позвонка, не классифицированное в других рубриках М48.9 Спондилопатия неуточненная S22.0 Перелом грудного позвонка S22.1 Множественные переломы грудного отдела позвоночника S23.0 Травматический разрыв межпозвоночного диска в грудном отделе S23.1 Вывих грудного позвонка S24.0 Ушиб и отек грудного отдела спинного мозга S24.1 Другие и неуточненные травмы грудного отдела спинного мозга S32.0 Перелом поясничного позвонка S33.0 Травматический разрыв межпозвоночного диска в поясничнокрестцовом отделе S33.1 Вывих поясничного позвонка T91.1 Последствия перелома позвоночника Т91.3 Последствия травмы спинного мозга В67.9 Эхинококкоз других органов и неуточненный Q85.0 Нейрофиброматоз (незлокачественный) 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2024 год) 1.3 Сокращения, используемые в протоколе: АД артериальное давление АлТ аланинаминотрансфераза АП антибиотикопрофилактика АсТ аспартатаминотрансфераза ВИЧ вирус иммунодефицита человека ИФА иммуноферментный анализ КТ компьютерная томография МРТ магнитно-резонансная томография ОАК общий анализ крови ОАМ общий анализ мочи ПСМТ позвоночно-спинномозговая травма ПЦР полимеразная цепная реакция СОЭ скорость оседания эритроцитов УЗИ ультразвуковое исследование ЭКГ электрокардиография ЭОП электронно-оптический преобразователь 1.4 Пользователи протокола: нейрохирурги. 1.5 Категория пациентов: взрослые. 1.6 Определение: [1-5] Микрохирургическая декомпрессия структур спинного мозга с полной резекцией и фиксацией переднего и заднего опорного комплексов позвоночника, в том числе с установкой персонифицированного 3D импланта - это тотальное удаление пораженного сегмента позвонка (тела, ножек, дужек, суставных, поперечных и остистых отростков) с устранением сдавления спинного мозга и его корешков с использованием операционного микроскопа, микрохирургической техники и современного оборудования, а также с использованием индивидуально изготовленного 3D импланта. 1.7 Клиническая классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Цель проведения процедуры/вмешательства: • декомпрессия спинного мозга путем тотальной резекции тела позвонка из заднего доступа; • восстановление оси позвоночника; • стабилизация позвоночно-двигательного сегмента: передний спондилодез и фиксация позвоночника в физиологическом положении. 2.2 Показания к процедуре/ вмешательству: • нестабильные переломы позвоночника с компрессией структур спинного мозга грудного и поясничного отделов; • первичные и метастатические опухоли позвоночника с компрессией структур спинного мозга поясничного и грудного отделов; • эхинококкоз позвоночника. 2.3 Противопоказания к процедуре/вмешательству: • сопутствующая соматическая патология в стадии декомпенсации; • наличие воспалительного процесса в области предполагаемой операции. 2.4 Перечень основных и дополнительных диагностических мероприятий: Основные лабораторные исследования: При риске интраоперационного кровотечения: • общий анализ крови (6 параметров), гематокрит, тромбоциты, свертываемость; • общий анализ мочи; • биохимический анализ крови (общего белка, креатинина, мочевины, билирубина, глюкозы, АлТ, АсТ); • ВИЧ, Гепатит В, С. Микрореакция; • коагулограмма. Дополнительные лабораторные исследования: При экстренных показаниях: • анализ спинномозговой жидкости; • биохимический анализ крови (электролиты крови, осмолярность крови и мочи, СРБ); • бак посев крови, послеоперационной раны, мокроты, спинномозговой жидкости с определением чувствительности к антибиотикам. Основные инструментальные исследования: • компьютерная томография; • магниторезонансная томография. Дополнительные инструментальные исследования: • УЗДГ сосудов нижних конечностей; • ЭКГ; • ЭхоКГ; • ФГДС. 2.5 Требования к проведению процедуры/вмешательства: Требование к соблюдению мер безопасности, санитарно-противоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 11 августа 2020 года № 96. Требования к оснащению: Требования к оснащению: согласно приказа Министра здравоохранения Республики Казахстан от 28 февраля 2022 года № ҚР ДСМ-20 зарегистрирован в Министерстве юстиции Республики Казахстан 28 февраля 2022 года № 26975: «Об утверждении Стандарта организации оказания нейрохирургической помощи в Республике Казахстан». Перечень основные и дополнительные требование к техническому оснащению: Основные требование к техническому оснащению: • рентген негативный полифункциональный операционный стол; • современный операционный микроскоп с высоким разрешением; • ЭОП (С-дуга); • высокоскоростная дрель для нейрохирургии; • набор микрохирургических инструментов; • набор инструментов для открытых и чрескожных систем фиксации позвоночника; • интраоперационная система нейромониторинга с расходным материалом для мониторинга. Дополнительные требование к техническому оснащению: • навигационная система для позвоночника; Требования к расходным материалам: • комплект канюлированных транспедикулярных винтов, гаек и стержней; • импланты для межтелового спондилодеза (сетки, раздвижные кейдж-системы, индивидуально распечатанные 3D импланты). Требование к подготовке пациента: • вечером накануне операции легкий ужин до 18.00; • в день операции – голод; • побрить операционное поле утром в день операции; • провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться; • стандартная для нейрохирургических пациентов подготовка операционного поля. • Антибиотикопрофилактика Таблица 1. Схема АП Вид операции Схема АП Альтернативный антибиотик для АП в случае аллергии Спинальная Цефазолин (предпочтительнее): 30 Ванкомицин 15 мг/кг нейрохирургия. мг/кг (максимум 2 г за дозу; при (максимум 2 г) Операции, включающие массе >120 кг — до 3 г) внутривенно внутривенно капельно, установку искусственных за 30-60 минут до разреза или медленная инфузия (не материалов: остеосинтез, Цефуроксим 30 мг/кг внутривенно менее 1 часа) за 30-60 катетеры, электроды (обычно 1,5 г) за 30-60 минут до минут до разреза18-26. разреза. Если операция длится более 3 часов повторно через 6 и 12 часов от первой дозы аналогичные дозы1826. После операции: При инфекционных осложнениях антибиотикотерапия осуществляется на основании результатов бактериологического исследования с определением чувствительности микроорганизмов к антибиотикам. Основные лекарственные средства: Фармакотерапевтическая МНН Способ применения УД группа Цефалоспорины первого Цефазолин Для профилактики периоперационной С поколения инфекции: в дозе 30 мг/кг (максимум 2 г за Антибактериальные дозу; при массе >120 кг — до 3 г) за 30 мин препараты для системного - 1 час до начала хирургического применения вмешательства; при длительных операциях (3 часа и более) – дополнительно аналогичную дозу вводят во время операции (дозирование зависит от продолжительности операции); после операции – в аналогичной дозе каждые 6-8 часов в течение первых суток. Терапевтические дозы устанавливают индивидуально, с учетом тяжести течения и инфекции, чувствительности возбудителя. Препарат вводить внутримышечно (в/м) или внутривенно (в/в) струйно или капельно. Обычная доза для взрослых и подростков старше 12 лет (при условии, что масса тела ≥ 40 кг): 1-2 г. Инфекции, вызванные высокочувствительными микроорганизмами: обычная доза составляет от 1 г до 2 г в сутки, разделенные на два или три введения. Инфекции, вызванные менее чувствительными микроорганизмами: обычная доза составляет от 3 г до 4 г в сутки, разделенные на три или четыре введения. При тяжелых инфекциях суточная доза Цефазолина для взрослых может быть увеличена до максимальной – до 6 г в сутки, разделенных на три или четыре введения каждые 6 или 8 часов20. Цефалоспорины второго Цефуроксим Внутривенно, внутримышечно. С поколения Хирургическая профилактика: 30 мг/кг внутривенно (обычно 1,5 г) за 30Антибактериальные 60 мин до начала хирургического препараты для системного вмешательства с последующим введением применения аналогичной дозы каждые 8 часов в течение следующих 24 часов. Осложненные инфекции мочевыводящих путей, включая пиелонефрит – 1,5 г каждые 8 часов (внутривенно или внутримышечно) Тяжелые инфекции 750 мг каждые 6 часов (внутривенно) или 1,5 г каждые 8 часов (внутривенно)18,19,20. Гликопептиды Ванкомицин Для профилактики периоперационной С инфекции: 15 мг/кг (максимум 2 г), в/в Антибактериальные медленная инфузия за 30-60 мин до начала препараты для системного хирургического вмешательства. применения Для проведения антибактериальной терапии: Внутривенное применение Первоначальная доза ванкомицина должна рассчитываться с учетом массы тела пациента. Последующие корректировки дозы должны основываться на концентрации ванкомицина в сыворотке крови для достижения целевых терапевтических концентраций. При расчете последующих доз и интервала введения следует учитывать состояние функций почек. Начальная доза составляет от 15 до 20 мг/кг каждые 8-12 часов. Максимальная суточная доза не должна превышать 2 г. Нагрузочная доза для тяжелых пациентов составляет 25-30 мг/кг и может быть использована для быстрого достижения целевой концентрации ванкомицина в сыворотке крови. Внутривенно Ванкомицин вводят в виде интермиттирующих инфузий медленно в течение не менее 60 минут или со скоростью не более 10 мг/мин (в зависимости от того, что дольше). При этом доза Ванкомицина должна быть разведена в достаточном количестве растворителя (не менее 100 мл на 500 мг или не менее 200 мл на 1000 мг). Концентрация приготовленного раствора Ванкомицина не должна превышать 5 мг/мл. При введении в течение более короткого периода времени или в более высоких концентрациях существует риск развития выраженной гипотензии и тромбофлебита. Также быстрое введение Ванкомицина может вызвать гиперемию лица и верхней половины тела и кратковременную сыпь на шее и плечах. Дополнительные лекарственные средства: Фармакотерапевтическая МНН Способ применения УД группа Йодсодержащие Повидон-йод Наружно С антисептики Антисептики и дезинфицирующие средства Дексаметазон Внутривенно, доза составляет 8 мг, 1 раз в С Глюкокортикоиды день, длительность 3-5 дней. Кортикостероиды для системного применения анальгетики и Парацетамол Парацетамол (таблетки, перорально) антипиретики 500–1000 мг каждые 6–8 часов по требованию. Максимум: 4000 мг/сут. При хроническом приеме >7 дней у взрослых рекомендуется не превышать 3000 мг/сут (снижение риска гепатотоксичности). При массе <50 кг — максимум 60 мг/кг/сут. Парацетамол (инфузия, внутривенно): (раствор 10 мг/мл, вводится медленно в/в, не менее чем за 15 мин) Взрослые и подростки ≥50 кг: 1000 мг каждые 6–8 часов. При массе <50 кг — максимум 60 мг/кг/сут. Максимум: 4000 мг/сут. При хроническом приеме >7 дней у взрослых рекомендуется не превышать 3000 мг/сут (снижение риска гепатотоксичности) 18,19,20. Оксикамы (НПВП) Лорноксикам Внутривенно, внутримышечно, начальная В доза может составлять 8 или 16 мг. При Нестероидные недостаточном обезболивающем эффекте противовоспалительные и дозы в 8 мг можно дополнительно ввести противоревматические такую же дозу. средства Поддерживающая терапия: по 8 мг два раза в сутки. Максимальная суточная доза не должна быть более 16 мг. Длительность 314 дней. Производные пропионовой Кетопрофен Внутривенно, внутримышечно, В кислоты при боли, более 4-х баллов по ВАШ, с интервалом не менее чем через 6 часов, Нестероидные (мах.сут.доза 300 мг/сут) противовоспалительные и Длительность лечения определяется противоревматические врачом, не рекомендуется продолжать средства лечение инъекционной формой более 3-х дней. Опиоиды — анальгетики Трамадол Трамадол предназначен для С внутривенного (вводить медленно!), внутримышечного или подкожного введения. Обычная разовая доза для внутривенного введения взрослым и детям старше 12 лет составляет 50-100 мг трамадола гидрохлорида. При необходимости, в случае недостаточного эффекта, через 30-60 минут можно назначить разовую дозу 50 мг. При проведении внутривенной капельной инфузии начальную дозу 50-100 мг трамадола гидрохлорида вводят внутривенно в течение 20 минут, затем начинают поддерживающую капельную инфузию со скоростью 12 мг трамадола гидрохлорида в час до максимально возможной суточной дозы, составляет 600 мг. Совместимыми растворами для инфузии трамадола являются: 0,9% раствор натрия хлорида или 5% раствор глюкозы. При внутримышечном или подкожном введении начальная доза составляет обычно 50-100 мг, дальнейшие инъекции возможны, при необходимости, в дозе 50 мг до максимально возможной суточной дозы. Максимальная суточная доза препарата не должна превышать 600 мг18,19,20. При развитии гастропатий ассоциированного с приемом НПВС смотреть действующий протокол лечения Хронический гастрит. Методика проведения процедуры: 1 этап. Укладка пациента. Пациент должен находиться на рентген прозрачном полифункциональным операционном столе в положении лежа на животе (Рисунок 1). (Рисунок 1) Внешний вид положения пациента для проведения операции по резекции пораженного позвоночника грудного отдела. 2 этап. Доступ. Под общим интубационным наркозом в положении больного на животе с валиками под плечами и тазом. Производится срединный разрез кожи и подкожной жировой клетчатки на необходимом уровне. Далее идет этап скелетирования. 3 этап. Декомпрессия нервных структур. Под эндотрахеальным наркозом, под контролем операционного микроскопа производится широкая ламинэктомия на уровне компрессии спинного мозга. Ламинэктомия выполняется узкими нейрохирургическими кусачками и высокооборотистой дрелью. Широкая ламинэктомия включает удаление дужки позвонка до суставных отростков позвонка с обеих сторон: позвоночный канал вскрывается сзади, справа и слева строго по его боковым стенкам. Выполняется менингорадикулолиз, во время которого выделяется дуральный мешок и корешки из спаек. Производится декомпрессия спинного мозга и корешков. Мобилизованный дуральный мешок мобилизируется, поочередно удаляется компримирующий фактор с одной и противоположной стороны. При большой протяженности компримирующего субстрата в длину для расширения оперативного доступа к спинному мозгу ламинэктомия одного позвонка дополняется частичной резекцией смежных дуг. Спондилэктомия: Удаление тела пораженного позвонка удаляется двумя методами: 1 метод: Удаление тела позвоночника транспедикулярным доступом. Тело позвонка и другие компремирующие факторы удаляются поэтапно из заднего доступа методом «кускования» с помощью высокооборотистой алмазной дрели, что снижает степень травматизации спинного мозга. Ламинэктомия, фасетэктомия с обеих сторон с резекцией ножек дуг и поврежденного тела позвонка со смежными дисками высверливания транспедикулярным доступом (рисунок 2). Рисунок 2. Справа схематическое изображение резекции тела позвоночника путем высверливания транспедикулярным доступом. Слева интраоперационное изображение. 2 метод Удаление тела позвоночника методом тотальной en-bloc резекции Широко скелетируются ребра, реберно-позвоночный сустав, поперечные отростки на уровне пораженного позвонка. Вслед за этим производят временную стабилизацию смежных с пораженным позвонком сегментов путем установки транспедикулярных винтов по два выше и ниже пораженного сегмента позвонка. После мобилизации удаляется задняя часть ребра с двух сторон (около 6 - 8 см), при этом обнажается париетальная плевра (рисунок 3 слева). Ножки дуги пораженного позвонка у их основания последовательно перепиливают с помощью пилы Джигли и удаляют весь задний элемент позвонка (рисунок 3 справа). Рисунок 3. Интраоперационное фото: слева - резецированы части ребер, видна плевра; справа - удаленные задние структуры позвонка единым блоком. Далее на транспедикулярные винты с одной стороны устанавливается временный стержень, на который устанавливается инструмент для протекции спинного мозга при выполнении распила межпозвонкового диска Т-пилой, как этапа блок резекции. После этого тупым путем выделяют переднюю и боковые поверхности тела пораженного позвонка и смежных дисков, на уровне последних проводят пилу Джигли и выполняют их полное пересечение. Тело пораженного позвонка разворачивают относительно соответствующего ему участка спинного мозга до его полного вычленения, а затем удаляют (рисунок 4). Рисунок 4. Интраоперационное фото: завершающий этап удаления тела позвонка после его окончательной мобилизации (слева) и пораженный опухоль позвонок «в сборе», после тотальной блок-резекции (справа). 3 этап Межтеловой спондилодез: Тем самым возможность регулировать расстояние между специальными инструментами и временным стрежнем через маркированный стержень в комплексе дает возможность рационально – безопасно произвести установку 3D имплантата заменяющего тело позвонка (рисунок 5 ). Рисунок 5. Интраоерационное фото: завершающий этап установки индивидуального 3Д имланта в межтеловое пространство. Путем введения индивидуального 3D импланта либо титановой сетки, раздвижного кейджа в межтеловой промежуток производится передний спондилодез. 4 этап Установка системы транспедикулярной фиксации: В ножки дуг выше- и нижерасположенных позвонков под контролем ЭОП вводятся винты, устанавливаются продольные балки. Производится компрессия за выше- и нижележащие винты, что позволяет произвести коррекцию кифотической деформации. Производится закрепление конструкции гайками и поперечным коннектором. Всем пациентам проводился рентген-контроль во время операции, после установки импланта и задней транспедикулярной фиксации (рисунок 6). Рисунок 6. Интраоперационные рентген-снимки в прямой и боковой проекциях пациента после тотальной блок резекции Т9 позвонка с последующей установкой индивидуально 3Д импланта тела позвонка. 5 этап Ушивание раны: В операционную рану устанавливается дренажная трубка через контрапертуру. Пациентам накладывают послойные швы на рану стандартным способом. 2.6 Индикаторы эффективности процедуры: • достижение декомпрессии содержимого позвоночного канала; • стабилизация позвоночно-двигательного сегмента путем обеспечение фиксации позвоночника; • регресс неврологической симптоматики. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 3.1 Список разработчиков протокола с указание квалификационных данных: 1) Керимбаев Талгат Тынышбаевич – доктор медицинских наук, заведующий отделением спинальной нейрохирургии и патологии периферической нервной системы АО «Национальный центр нейрохирургии». 2) Алейников Виктор Григорьевич - заведующий отделением малоинвазивной нейрохирургии АО «Национальный центр нейрохирургии». 3) Урунбаев Ермек Ахметович – врач-нейрохирург отделения спинальной нейрохирургии и патологии периферической нервной системы, заведующий приемного покоя АО «Национальный центр нейрохирургии». 4) Кенжеғұлов Ерген Нұрланұлы - врач-нейрохирург отделения малоинвазивной нейрохирургии АО «Национальный центр нейрохирургии». 5) Туйгынов Жандос Мухтарович - врач-нейрохирург отделения спинальной нейрохирургии и патологии периферической нервной системы АО «Национальный центр нейрохирургии». 6) Бирючков Михаил Юрьевич – доктор медицинских наук, руководитель кафедры нейрохирургии с курсом травматологии НАО «Западно-Казахстанский медицинский университет имени Марата Оспанова». 7) Суров Владимир Константинович – клинический фармацевт АО «Национальный центр нейрохирургии». 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензенты: 1) Дюсембеков Ермек Кавтаевич - доктор медицинских наук, профессор, академик МАИН, врач высшей категории, заведующий кафедрой нейрохирургии НАО «Казахский национальный медицинский университет имени С.Д.Асфендиярова» руководитель центра нейрохирургии ГКП на ПХВ «Городская клиническая больница №7» города Алматы, главный внештатный нейрохирург Управление общественного здравоохранения города Алматы. 2) Бывальцев Вадим Анатольевич - доктор медицинских наук, руководитель центра, главный нейрохирург Нейрохирургии Негосударственное учреждение здравоохранения Дорожной клинической больницы на станции ИркутскПассажирский Открытого Акционерного Общества «Районной железнодорожной больницы». 3.4 Указание условий пересмотра протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов медицинского вмешательства с уровнем доказательности. 3.5 Список использованной литературы. 1) Araújo Júnior FA, Ribas Filho JM, Malafaia O, Arantes AA, Ceccato GHW, Santos Neto PHD. Three-Dimensional Printing in Spinal Surgery. World Neurosurg. 2024 Sep 14;192:130-135. doi: 10.1016/j.wneu.2024.09.056. Epub ahead of print. PMID: 39278538. 2) Cao, Y. et al. The application of 3D-printed auto-stable artificial vertebral body in en bloc resection and reconstruction of thoracolumbar metastases. J Orthop Surg Res 18, 638 (2023). 3) Wei R, Guo W, Ji T, et al One-step reconstruction with a 3D-printed, custom-made prosthesis after total en bloc sacrectomy: a technical note // Eur Spine J. - 2017. - №26. - С. 1902-9. 4) Costanzo, R. et al. The Role of 3D-Printed Custom-Made Vertebral Body Implants in the Treatment of Spinal Tumors: A Systematic Review. Life 12, 489 (2022). 5) Kim D, Lim JY, Shim KW, et al Sacral Reconstruction with a 3D-Printed Implant after Hemisacrectomy in a Patient with Sacral Osteosarcoma: 1-Year Follow-Up Result // Yonsei Med J. - 2017. - №58. - С. 453-7. 6) Mobbs RJ, Coughlan M, Thompson R, et al The utility of 3D printing for surgical planning and patient-specific implant design for complex spinal pathologies: case report. // J Neurosurg Spine. - 2017. - №26. - С. 513-8. 7) Shao ZX, Wang JS, Lin ZK, et al Improving the trajectory of transpedicular transdiscal lumbar screw fixation with a computer-assisted 3D-printed custom drill guide // PeerJ. - 2017. - №5. - С. 3564. 8) Liebsch C., Aleinikov V., Kerimbayev T., et.al. (2020). In vitro comparison of personalized 3D printed versus standard expandable titanium vertebral body replacement implants in the mid-thoracic spine using entire rib cage specimens. Clin Biomech. 78, 105070; 9) Liebsch C., Kocak T., Aleinikov V., et.al. (2020). Thoracic spinal stability and motion behavior are affected by the length of posterior instrumentation after vertebral body replacement, but not by the surgical approach type: an in vitro study with entire rib cage specimens. 9, 8:572. 10) Choy WJ, Mobbs RJ, Wilcox B. Reconstruction of Thoracic Spine Using a Personalized 3D-Printed Vertebral Body in Adolescent with T9 Primary Bone Tumor. World Neurosurg 2017;105:1032.e13-e7. 11) Kim D, Lim J.Y, Shim K.Wё. Sacral Reconstruction with a 3D-Printed Implant after Hemisacrectomy in a Patient with Sacral Osteosarcoma: 1-Year Follow-Up Result. Yonsei Med J 2017;58:453-7 12) Tang X, Yang Y, Zang J, Du Z, Yan T, Yang R, Guo W. Preliminary Results of a 3DPrinted Modular Vertebral Prosthesis for Anterior Column Reconstruction after Multilevel Thoracolumbar Total En Bloc Spondylectomy. Orthop Surg. 2021 May;13(3):949-957. doi: 10.1111/os.12975. Epub 2021 Apr 4. PMID: 33817999; PMCID: PMC8126945. 13) Tang, X., Cai, Z., Wang, R., Ji, T. & Guo, W. En bloc resection and reconstruction of a huge chondrosarcoma involving multilevel upper thoracic spine and chest wall: case report. BMC Musculoskelet Disord 22, 348 (2021). 14) Girolami, M. et al. Histological examination of a retrieved custom-made 3D-printed titanium vertebra: Do the fine details obtained by additive manufacturing really promote osteointegration? Eur Spine J 30, 2775–2781 (2021). 15) Dakson, A., Leck, E., Brandman, D. M. & Christie, S. D. The clinical utility of the Spinal Instability Neoplastic Score (SINS) system in spinal epidural metastases: a retrospective study. Spinal Cord 58, 892–899 (2020). 16) Alpantaki, K., Ioannidis, A., Raptis, K., Spartalis, E. & Koutserimpas, C. Surgery for spinal metastatic tumors: Prognostication systems in clinical practice (Review). Mol Clin Onc (2020) doi:10.3892/mco.2020. 17) Kia C, Antonacci CL, Wellington I, Makanji HS, Esmende SM. Spinal Implant Osseointegration and the Role of 3D Printing: An Analysis and Review of the Literature. Bioengineering (Basel). 2022 Mar 6;9(3):108. doi: 10.3390/bioengineering9030108. PMID: 35324797; PMCID: PMC8944949. 18) Joint Formulary Committee (2024) BNF 88: September 2024-March 2025. London: Pharmaceutical Press. 19) Medicines.org.uk. 2024. The electronic medicines compendium - (Emc). Summary of product characteristics (SPC). [online] Available at: <https://www.medicines.org.uk/emc/> [Accessed 18 September 2025]. 20) Национальный центр экспертизы лекарственных средств и медицинских изделий» Комитета контроля качества и безопасности товаров и услуг МЗ РК. 2024. Национальный центр экспертизы лекарственных средств и медицинских изделий. [online] Available at: < https://www.ndda.kz/> [Accessed 18 September 2025]. 21) Preoperative Antibiotic Prophylaxis. Crader MF, et al. In: StatPearls [Internet]. 2023. Available from: NCBI Bookshelf — Цефазолин, ванкомицин дозировки, вес-зависимые схемы. НЦБИ 22) Clinical Practice Guidelines for Antimicrobial Prophylaxis in Surgery. American Society of Health-System Pharmacists (ASHP); Infectious Diseases Society of America (IDSA); Surgical Infection Society (SIS); Society for Healthcare Epidemiology of America (SHEA). Update. ashp.org 23) SHC Surgical Antimicrobial Prophylaxis Guidelines. Stanford Antimicrobial Safety and Sustainability Program. Revision date: January 23, 2025. Stanford Medicine 24) Surgical Antimicrobial Prophylaxis in Spine Surgery. North American Spine Society (NASS) Evidence-Based Clinical Guidelines Committee. 2013. 25) Kilgore JT, et al. Surgical antibiotic prophylaxis and ventricular shunt surgical infection prevention. Journal of Pediatric Infectious Diseases (JPIDS). 2024;13(Suppl_3):S13-7950428. 26) Яковлев С.В., Брико Н.И., Сидоренко С.В., Проценко Д.Н. (ред.). Программа СКАТ (Стратегия контроля антимикробной терапии) при оказании стационарной медицинской помощи. Российские клинические рекомендации. Москва: Издательство «Перо»; 2018. 156 с. ISBN 978-5-00122-157-9. DOI:10.17513/np.318.",
  "query": "Здравствуйте. Две недели назад упал на спину, не сильно высоко, но неудачно. С тех пор мучаюсь: между лопатками и чуть ниже такая режущая боль, как будто там все сломано. Если вдохнуть поглубже — прямо прострел, кашлянуть вообще страшно. Ночью перевернуться — ад, просыпаюсь от любого движения. Плечи как будто не держатся, стою криво, долго сидеть не могу, начинает жечь в середине спины и отдаёт вокруг грудной клетки, как тугой ремень. Иногда живот будто немеет спереди полосой, и ноги пару раз как ватные были, подкашиваются на пару секунд — очень пугает. Мазал гелями, пил обезболивающее — помогает ненадолго, потом опять. Ходить быстро не получается, идти ровно больно, дышу поверхностно, потому что глубоко больно. Уже устал, боюсь что-то не так с позвонками, вдруг смещено или передавило нервы. Подскажите, что делать и к кому бежать, это вообще лечится без жесткой операции? Очень страшно, честно.",
  "gt": "S22.1"
}