{
  "protocol_id": "p_58e639e320",
  "source_file": "Роды и родоразрешение, осложнившиеся патологическим состоянием пуповины.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "O69.0",
    "O69.1",
    "O69.2",
    "O69.3",
    "O69.4",
    "O69.5",
    "O69.8",
    "O69.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития от «9» июня 2016 года Протокол №4 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКА И ЛЕЧЕНИЯ РОДЫ И РОДОРАЗРЕШЕНИЕ, ОСЛОЖНИВШИЕСЯ ПАТОЛОГИЧЕСКИМ СОСТОЯНИЕМ ПУПОВИНЫ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение ХБП 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 5 Показания для госпитализации 8 Диагностика и лечение на этапе скорой неотложной помощи 9 Диагностика и лечение на стационарном уровне 9 Медицинская реабилитация 11 Паллиативная помощь 11 Сокращения, используемые в протоколе 11 Список разработчиков протокола 11 Конфликт интересов 11 Список рецензентов 12 Список использованной литературы 12 1 2. Соотношение кодов МКБ-10 и МКБ-9 (в случае количества кодов более 5 – выделить в приложение к клиническому протоколу): МКБ-10 МКБ-9 Код Название Код Название O69.0 Роды, осложнившиеся 72.00 Выходные акушерские щипцы выпадением пуповины O69.1 Роды, осложнившиеся 72.10 Выходные акушерские щипцы с обвитием пуповины вокруг эпизиотомией шеи со сдавлением O69.2 Роды, осложнившиеся 72.20 Полостные акушерские щипцы запутыванием пуповины Запутывание пуповиной двойни в одном амниотическом пузыре Узел пуповины O69.3 Роды, осложнившиеся 72.50 Экстракция плода за тазовый короткой пуповиной конец O69.4 Роды, осложнившиеся 72.60 Наложение щипцов на предлежанием сосуда [vasa последующую головку плода praevia] Кровотечение из предлежащего сосуда O69.5 Роды, осложнившиеся 72.70 Вакуум экстракция плода повреждением сосудов пуповины Ушиб пуповины Гематома пуповины Тромбоз сосудов пуповины O69.8 Роды, осложнившиеся 74.00 Классическое кесарево сечение другими патологическими состояниями пуповины O69.9 Роды, осложнившиеся 74.40 Кесарево сечение другого патологическим уточненного типа состоянием пуповины 74.99 Другое кесарево сечение неуточненным другого неуточненного типа 75.99 Наложение акушерских щипцов 3. Дата пересмотра протокола: 2013 года (пересмотрен 2016 г.). 4. Пользователи протокола: врачи общей практики, фельдшеры, врачи скорой помощи, врачи ультразвуковой диагностики, неонатологи, акушеры-гинекологи. 5. Категория пациентов: беременные, роженицы. 2 6. Шкала уровня доказательности: Соотношение между степенью убедительности доказательств и видом научных исследований А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1]: Патология пуповины — состояние пуповины, при котором вследствие изменения ее длины, обвития вокруг различных частей плода, наличия истинных или ложных узлов, опухолей, неправильного ее прикрепления к плаценте нарушается кровоснабжение плода, что ведет к гипоксии и нередко к его гибели. 8. Классификация Виды патологии пуповины [2]:  предлежание пуповины – ситуация, когда петли пуповины расположены ниже предлежащей части плода при целом плодном пузыре, а выпадение пуповины — при отсутствии плодного пузыря;  абсолютно короткой считают пуповину длиной менее 40 см (при доношенной беременности). Относительно короткую пуповину наблюдают в случае еѐ обвития вокруг шеи, туловища или конечностей плода, в результате чего длина свободной части составляет менее 40 см, хотя истинная длина пуповины при этом соответствует норме. Длинной принято считать пуповину более 70 см;  при обвитии пуповины вокруг шеи пуповина расположена вокруг шеи плода на протяжении одного (360 градусов) оборота или более; 3  оболочечное прикрепление пуповины (плевистое прикрепление, insertio velamentosa) - ситуация, когда пуповина прикреплена не к плацентарному диску, а к плодным оболочкам на некотором расстоянии от края плаценты. Пупочные сосуды, распадаясь на отдельные ветви, проходят в направлении плацентарного диска между амниотическим и хориальным листками, будучи незащищенными вартоновым студнем;  предлежание сосудов пуповины (vasa praevia) — вариант оболочечного прикрепления плаценты, при котором пупочные сосуды проходят по участку плодного пузыря, соответствующего нижнему полюсу (над внутренним зевом);  гипоизвитой и гиперизвитой считают пуповину, на 10 см длины которой при доношенной беременности приходится менее 1 или более 3 полных витков сосудов соответственно;  единственная пупочная артерия: в пуповине вместо двух артерий обнаруживают одну;  персистенция правой пупочной вены (ПППВ): в пуповине вместо левой пупочной вены имеется правая пупочная вена;  гематома пуповины — кровоизлияние в вартонов студень. По размерам пуповины По длине:  норма — 40–70 см;  длинная пуповина — более 70 см;  короткая пуповина — менее 40 см. По вариантам пространственного расположения сосудов:  взаиморасположение сосудов в поперечном сечении;  взаиморасположение сосудов на протяжении;  вектор закручивания;  левый (норма);  правый;  смешанный;  отсутствие закрута. Индекс закручивания.  гипоизвитость.  нормальный спин [0,21±0,07/см].  гиперизвитость.  перекрут.  по расположению фрагментов пуповины относительно друг друга и плода. Обвитие пуповины вокруг шеи:  неполное;  полное (однократное и многократное);  вариант А (истинное закручивание);  вариант Б (неполное узлообразование). Обвитие пуповины вокруг туловища и конечностей; 4 Предлежание и выпадение пуповины; Истинный узел пуповины. Патология вартонова студня:  мукоидная дегенерация (псевдокисты);  избыточное развитие (отѐк);  недоразвитие. Отсутствие пуповины (ахордия, аномалия развития эмбрионального стебля):  персистенция эмбриональных остатков. Персистенция остатков у плода:  омфаломезентериальная киста;  аллантоисная киста (незаращение урахуса). Персистенция остатков у новорождѐнных, младенцев и взрослых:  остатки желточного протока;  дивертикул Меккеля;  терминальная связка;  киста желточного протока (энтерокиста);  кишечно-пупочный свищ;  остатки аллантоиса;  незаращение урахуса (пупочно-пузырный свищ);  киста урахуса;  синус урахуса;  сосудистые аномалии; Единственная пупочная артерия. Гипоплазия 1 пупочной артерии. Увеличение числа артерий более 2. Персистенция правой или обеих пупочных вен. Артериовенозный шунт. Аневризма вены или артерии.  неоплазии;  гемангиома;  тератома;  омфалоцеле. Варианты прикрепления к плаценте:  центральное или эксцентричное (норма);  краевое;  оболочечное;  предлежание сосудов пуповины (vasa praevia);  расщеплѐнное прикрепление;  ложные узлы;  артериальные узлы (nodi arteriosi); 5  венозные узлы (nodi varicosi) ;  узлы, содержащие Вартонов гель (nodi gelatinosi). Изменения, обусловленные воспалением или травмой:  тромбоз сосудов;  гематома;  фунисит. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии (при предлежании пуповины): Жалобы:  возможно на подтекание околоплодных вод. Анамнез:  многоплодие, масса плода менее 2,5 кг, преждевременные роды, врожденные аномалии развития плода, ягодичное предлежание, поперечное, косое или неустойчивое положение плода, рождение второго плода при двойне, низкое расположение плаценты и другие аномалии плаценты, предлежащая часть не заполняет нижний сегмент и не примыкает к внутреннему зеву [3] [УД А, В];  аномалии пуповины при предыдущей беременности (длинная или короткая пуповина, оболочечное прикрепление пуповины, многократное обвитие пуповины вокруг шеи и др.);  СД или гестационный СД или внутриутробная инфекция (тромбоз сосудов пуповины);  любое повреждающее действие в I триместре данной беременности (ОРВИ, курение) [2]. Физикальное обследование:  неправильное положение плода или отсутствие достаточной фиксации головки малым сегментом в плоскости входа в малый таз [2];  при выслушивании сердцебиения плода сразу после разрыва плодных оболочек аномальные сердечные ритмы плода; Лабораторные исследования:  определение кариотипа показано при сочетании синдрома единственной пупочной артериии или омфалоцеле с другими ВПР [2]. Инструментальные исследования:  УЗИ плаценты – определяется локализация (расположение, патологии) пуповины, ее длина, строение, объем околоплодных вод [УД В];  КТГ мониторинг ЧСС плода – признаки транзиторной компрессии пуповины при шевелении плода, а также сниженную двигательную активность плода [УД А, В]. При постановке диагноза выпадения пуповины вплоть до родоразрешения необходим постоянный кардиотокографический мониторинг ЧСС плода. 2) Диагностический алгоритм: 6 Осмотр наружных половых органов влагалищное выслушивание УЗИ исследование сердцебиения плода 3) Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследован Критерии дифференциальной ия исключения диагностики диагноза Дифференциальный Предлежание УЗИ Пуповина диагноз при УЗИ пуповины с прикрепляется не к следует проводить оболочечным самой плаценте, а к с другим менее прикреплением плодным оболочкам частым, но более пуповины для на некотором опасным для плода улулчшения расстоянии от края состоянием — перинатальных плаценты. Сосуды оболочечное исходов направляются от прикрепление корня пуповины по пуповины при оболочкам к локализации плаценте. Если сосудов пуповины участок оболочек с в оболочках по проходящими по нижнему полюсу нему сосудами плодного яйца. располагается над внутренним зевом ниже предлежащей части плода, говорят о предлежании сосудов 4) Тактика лечения: При патологическом состоянии пуповины и угрожающем состоянии плода показана экстренная госпитализация. Во время транспортировки необходимо:  приподнять предлежащую часть либо вручную, либо наполнить мочевой пузырь (при диагностике выпадения петель пуповины) [УД-D]; 7  заполнение мочевого пузыря путем установки катетера Фоллея, мочевой пузырь может быть заполнен до 500-750мл;  компрессия пуповины может быть уменьшена с помощью наклонения головного конца беременной (предпочтительно в левом боковом положении) [3]. Немедикаментозное лечение – нет Медикаментозное лечение – нет. Алгоритм действий при неотложных ситуациях: Осмотр наружных половых органов Поднять ножной конец, или заполнить мочевой пузырь Экстренная госпитализация Другие виды лечения: нет 5) Показания для консультации специалистов:  консультация генетика – при сочетании синдрома единственной пупочной артерии с другими ВПР плода. 6) Профилактические мероприятия:  профилактика аномалий пуповины заключается в устранении влияния повреждающих факторов в период формирования фетоплацентарного комплекса (I триместр) [2].  в родах избегать ранних амниотомий. При выполнении амниотомии на фоне многоводия соблюдать ряд правил: вскрывать эксцентрично, вскрывать вне схваток, перфорационное отверстие не расширять до излития достаточного количества вод, женщина должна лежать до тех пор, пока головка не прижмется плотно к входу в малый таз [2]. 7) Мониторинг состояния пациента:  КТГ мониторинг ЧСС плода;  допплерометрия. 8) Индикаторы эффективности лечения:  рождение жизнеспособного плода. 8 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации:  выявленные или предполагаемые виды аномалии пуповины;  многократное обвитие пуповины вокруг шеи;  предлежание пуповины;  предлежание сосудов пуповины;  синдром единственной пупочной артерии особенно, в сочетании с другими ВПР, ЗРП, другими аномалиями пуповины. 10.2 Показания для экстренной госпитализации:  разрыв плодовых оболочек;  выпадение петель пуповины;  угрожающее состояние плода. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия:  осмотр наружных половых органов;  выслушивание сердцебиения плода. 2) Медикаментозное лечение: нет 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии на стационарном уровне: Жалобы:  снижение шевеления плода;  подтекание околоплодных вод. Анамнез:  аномалии пуповины при предыдущей беременности (длинная или короткая пуповина, оболочечное прикрепление пуповины, многократное обвитие пуповины вокруг шеи и др.);  СД/гестационный СД/внутриутробная инфекция (тромбоз сосудов пуповины);  любое повреждающее действие в I триместре данной беременности (ОРВИ, курение) [2]. Физикальное обследование:  неправильное положение плода/отсутствие достаточной фиксации головки малым сегментом в плоскости входа в малый таз;  при влагалищном исследовании в случае предлежания пуповины при целом плодном пузыре предлежащую петлю пуповины можно прощупать в виде извитого гладкого, скользкого канатика, толщиной приблизительно с мизинец, дающего ощущение пульсации. 9  при излившихся водах распознать выпавшую петлю ещѐ легче – она располагается во влагалище или вне его. При головке, находящейся высоко над входом в малый таз, указанное образование (пуповина) может легко «дрейфовать» и уходить от пальцев исследователя.  при влагалищном исследовании в случае выпадения пуповины следует определить раскрытие маточного зева и высоту стояния предлежащей части, так как от этого зависит дальнейшая тактика родоразрешения [2]. Лабораторные исследования: нет. Инструментальные исследования:  УЗИ плаценты – определяется локализация (расположение, патологии) пуповины, ее длина, строение, объем околоплодных вод [УД В];  КТГ мониторинг ЧСС плода – признаки транзиторной компрессии пуповины при шевелении плода, а также сниженную двигательную активность плода;  При КТГ-мониторинге, особенно в конце II периода родов, можно своевременно обнаружить длительные глубокие децелерации. При постановке диагноза выпадения пуповины вплоть до родоразрешения необходим постоянный кардиотокографический мониторинг ЧСС плода. 2) Диагностический алгоритм: Первый период родов Второй период родов Выслушивание сердцебиения Выслушивание сердцебиения плода в начале первого периода плода во время потуг каждые 5 родов – не реже, чем каждые 30 минут или после каждой минут, в активной фазе – не потуги, влагалищное реже, чем каждые 15 минут в исследование в начале второго течение 1 полной минуты после периода родов окончания схваток Выслушивание сердцебиения сразу после разрыва плодных оболочек Выпадение петель пуповины, угрожающее состояние плода Оперативное родоразрешение при живом плоде, выжидательная тактика при мертвом плоде 10 3) Перечень основных диагностических мероприятий:  общий осмотр;  осмотр наружных половых органов;  вагинальное исследование;  выслушивание сердцебиения плода;  УЗИ плаценты;  КТГ мониторинга ЧСС плода. 4) Перечень дополнительных диагностических мероприятий:  допплерометрия. 5) Тактика лечения: При патологическом состоянии пуповины и угрожающем состоянии плода показано экстренное родоразрешение. Немедикаментозное лечение – нет. Медикаментозное лечение – нет. Хирургическое вмешательство:  оперативное родоразрешение/кесарево сечение (УД В). Показания к оперативному вмешательству: угрожающее состояние плода.  сразу после выявления выпадения пуповины (время точно фиксируют в истории родов) приподнять ножной конец кровати, ввести два пальца во влагалище и стараться препятствовать сдавлению пуповины при схватках до подготовки к операции. Тщательно следить за ЧСС плода (подключить КТГ, если это возможно) и транспортировать в операционную (УД В);  кесарево сечение должно быть выполнено не позднее, чем через 30 минут от момента установки диагноза – выпадение пуповины;  при выпадении пуповины возможны вагинальные роды, при условии, что роды произойдут не позднее, чем через 20-30 минут от момента постановки диагноза (УД В);  хирург должен выбрать подходящий инструментарий. Щипцы и вакуум, рассечение промежности имеют различные преимущества и риски [4] (УД С);  при не пульсирующей, спавшейся пуповине и отсутствии сердцебиения плода, если нет каких – либо других показаний к оперативному родоразрешению, проводится выжидательная тактика ведения родов. Другие виды лечения – нет. 7) Показания для консультации специалистов:  при экстренном родоразрешении по поводу выпадения пуповины необходимо присутствие неонатолога и анестезиолога. 11 8) Показания для перевода в отделение интенсивной терапии и реанимации: после операции кесарево сечение, по поводу угрожающего состояния плода 9) Индикаторы эффективности лечения:  рождение жизнеспособного плода. 10) Дальнейшее ведение: согласно листу наблюдения за родильницей в раннем послеродовом периоде 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ – нет. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ – нет. 15. Сокращения, используемые в протоколе: ВПР – врожденные пороки развития ЗРП – задержка развития плода КТГ – кардиотокография МКБ – международная классификация болезней ОРВИ – острая респираторная вирусная инфекция СД – сахарный диабет УЗИ – ультразвуковое исследование 16. Список разработчиков протокола с указанием квалификационных данных: 1) Дощанова Айкерм Мжаверовна – заведующая кафедрой акушерства и гинекологии интернатуры, АО «Медицинский университет Астана», профессор, врач акушер-гинеколог высшей категории. 2) Рыжкова Светлана Николаевна – доктор медицинских наук, руководитель кафедры акушерства и гинекологии факультета последипломного и дополнительного образования РГП на ПХВ «Западно-Казахстанский государственный медицинский университет имени М. Оспанова», врач высшей категории. 3) Искаков Серик Саятович – заведующий кафедрой акушерства и гинекологии №2, ФНПРиДО АО «Медицинский университет Астана», врач акушер-гинеколог высшей категории. 4) Сармулдаева Шолпан Куанышбековна – кандидат медицинских наук, и.о. заведующей кафедрой акушерства и гинекологии Казахского медицинского университета непрерывного образования, врач акушер-гинеколог высшей категории. 5) Мажитов Талгат Мансурович – доктор медицинских наук, профессор, АО «Медицинский университет Астана», врач клинический фармаколог высшей категории. 17. Указание на отсутствие конфликта интересов: нет 12 18. Список рецензентов: Миреева Алла Эвельевна – доктор медицинских наук, РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова», профессор кафедры акушерства и гинекологии интернатуры, врач высшей категории. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы 1) http://medbe.ru/materials/klinicheskaya-farmakologiya/klinicheskie-rekomendatsiirody-oslozhnennye-patologiey-pupoviny/© medbe.ru 2) Акушерство: Национальное руководство/ под ред. Э.К. Айламазяна, В.И. Кулакова, В.Е. Радзинского, Г.М. Савельевой. – М.: «ГЭОТАР-Медиа», 2011, С. 436. 3) Green-top Guideline No. 50, April 2008. UMBILICAL CORD PROLAPSE. 4) Guideline Summary NGC-8285 Guideline Title Operative vaginal delivery. Royal College of Obstetricians and Gynecologists (RCOG). London (UK): 2011 Jan. 19. 13",
  "query": "Здравствуйте. Беременность 39 недель, очень переживаю. Примерно неделю малыш стал как‑то странно вести себя: то активно толкается, то вдруг надолго затихает. Вчера вечером будто стали подтекать воды, не ручьем, но белье мокнет, и живот каменеет волнами, как схватки. Замечаю, что когда схватка сильнее, он как будто вообще не шевелится, а потом делает резкий рывок и опять тишина. Если ложусь на левый бок — чуть спокойнее, встаю — снова дергается. Ночью почти не спала от тревоги, сердце колотилось, плакала, боюсь, что что‑то не так. Живот тянет низко, давит на таз. Ехать ли срочно в роддом? Дорога минут 40, боюсь потерять время. Что делать прямо сейчас?",
  "gt": "O69.1"
}