{
  "protocol_id": "p_5a540d0f23",
  "source_file": "Психические и поведенческие расстройства, др стимуляторов у несовершеннолетних (7-18 лет).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F10",
    "F15",
    "F15.0",
    "F15.1",
    "F15.2",
    "F15.3",
    "F15.4",
    "F15.5",
    "F15.7",
    "F15.8",
    "F15.9",
    "F20.0",
    "F30",
    "S53",
    "S69",
    "T43"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» сентября 2025 года Протокол №239 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПСИХИЧЕСКИЕ И ПОВЕДЕНЧЕСКИЕ РАССТРОЙСТВА, ВЫЗВАННЫЕ УПОТРЕБЛЕНИЕМ ДРУГИХ СТИМУЛЯТОРОВ У НЕСОВЕРШЕННОЛЕТНИХ (7-18 ЛЕТ) 1. Вводная часть 1.1 Код(ы) МКБ-10 и МКБ-11: Коды МКБ-10 Коды МКБ-11 Расстройства 6C4D Расстройства Расстройства Психические и вследствие вследствие вследствие поведенческие употребления Расстройства употребления Расстройства употребления расстройства, стимуляторов, вследствие диссоциативных вследствие МДМА или F15 вызванные 6C46 включая 6C47 употребления 6C48 6C4C наркотических употребления сходных употреблением амфетамины, синтетических веществ, включая кофеина наркотических других метамфетамин катинонов кетамин и веществ, включая стимуляторов. или фенциклидин МДА меткатинон [PCP] Психические и поведенческие Интоксикация Интоксикация Интоксикация расстройства, стимуляторами МДМА или диссоциативными вызванные , включая Интоксикация 6C46 6C47 6C48 Интоксикация 6C4C. сходными 6C4D. наркотическими F15.0 употреблением амфетамины, синтетическим .3 .3 .2 кофеином 3 наркотическими 3 веществами, других метамфетамин и катинонами веществами, включая кетамин стимуляторов. или включая МДА или PCP Острая меткатинон интоксикация Эпизод Отдельный эпизод употребления Эпизод употребления с стимуляторов, Эпизод употребления с Эпизод вредными в том числе употребления вредными 6C46 употребления последствиями амфетаминов, 6C47 синтетических 6C48 6C4C. 6C4D. последствиями - - .0 кофеина с МДМА или метамфетамина .0 катинонов с .0 0 0 диссоциативных вредными сходных или вредными препаратов, в том последствиями наркотических меткатинона, с последствиями числе кетамина и веществ, включая вредными PCP МДА последствиями. Психические и Употребление Употребление с Употребление с Употребление поведенческие стимуляторов, Употребление вредными вредными 6C46 синтетических расстройства, в том числе 6C47 6C48 кофеина с 6C4C. последствиями 6C4D. последствиями F15.1 .1 катинонов с вызванные амфетаминов, .1 .1 вредными 1 МДМА или 1 диссоциативных вредными употреблением метамфетамина последствиями сходных наркотических последствиями других или наркотических веществ, включая стимуляторов. меткатинона, с веществ, включая кетамин и Пагубное вредными МДА. фенциклидин употребление последствиями. [PCP] Употребление с Употребление Употребление с вредными Употребление стимуляторов, Употребление вредными последствиями включая синтетически кофеина с последствиями диссоциативных амфетамины, х катинонов с вредными МДМА или наркотических метамфетамин вредными последствиям сходных веществ, 6C46 или 6C4 последствиям 6C4 6C4C. 6C4D. и, наркотических включая .10 меткатинон, с 7.10 и, 8.10 10 10 эпизодическо веществ, кетамин и вредными эпизодическо последствиями, е включая МДА, фенциклидин е эпизодическое эпизодическое [PCP], эпизодическое Употребление с Употребление Употребление с вредными стимуляторов, вредными последствиями включая Употребление Употребление последствиями диссоциативных амфетамины, синтетически кофеина с МДМА или наркотических метамфетамин х катинонов с вредными сходных веществ, 6C46 или 6C4 вредными 6C4 6C4C. 6C4D. последствиям наркотических включая .11 меткатинон, с 7.11 последствиям 8.11 11 11 и, постоянное веществ, кетамин и вредными и, постоянное последствиями, включая МДА, фенциклидин постоянное постоянное [PCP], постоянноеное Другое 6C4 уточненное - - - - - - - - 7.1Y употребление синтетически х катинонов с вредными последствиям и Употребление с вредными Употребление Употребление с последствиями с вредными Употребление вредными диссоциативных последствиями Пагубное синтетически последствиями наркотических стимуляторов, 6C4 употребление 6C4C. х катинонов с МДМА или веществ, 6C46 включая 7.1Z 6C4 кофеина, 1Z 6C4D. вредными сходных включая .1Z амфетамины, 8.1Z неуточненное 1Z последствиям наркотических кетамин или метамфетамин или и, веществ, фенциклидин меткатинон, неуточненное включая МДА, [PCP], неуточненное неуточненное неуточненное Зависимость от стимуляторов, Зависимость от Зависимость от включая Зависимость от диссоциативных 6C46 6C47 6C4C. МДМА или его 6C4D. амфетамины, синтетических - - наркотических .2 .2 2 аналогов, в том 2 метамфетамин катинонов веществ, включая Психические и числе МДА или кетамин или PCP поведенческие меткатинон расстройства, Зависимость от вызванные Зависимость от F15.2 употреблением МДМА или Зависимость от стимуляторов, других Зависимость сходных диссоциативных включая стимуляторов. от наркотических наркотических амфетамины, Синдром 6C46 6C4 синтетически 6C4C. веществ, 6C4D. веществ, включая метамфетамин - - зависимости .20 7.20 х катинонов, 20 включая МДА, 20 кетамин или PCP, или текущее текущее текущее меткатинон, текущее употребление употребление употребление употребление Зависимость от стимуляторов, Зависимость от Зависимость от Зависимость диссоциативных включая экстази или от наркотических амфетамины, сходных 6C46 6C4 синтетически 6C4C. 6C4D. веществ, включая метамфетамин - - наркотических .21 7.21 х катинонов, 21 21 кетамин или PCP, или веществ, ранняя ранняя полная ранняя полная меткатинон, полная ранняя полная ремиссия ремиссия ремиссия. ремиссия Зависимость от Зависимость от стимуляторов, Зависимость MDMA или Зависимость от включая от сходных диссоциативных амфетамины, синтетически наркотических наркотических 6C46 метамфетамин 6C4 6C4C. 6C4D. х катинонов, - - веществ, веществ, включая .22 или 7.22 22 22 стойкая включая МДА, кетамин или PCP, меткатинон, частичная стойкая стойкая неполная стойкая ремиссия. неполная ремиссия неполная ремиссия ремиссия Зависимость Зависимость от Зависимость от стимуляторов, от Зависимость от МДМА или включая синтетически диссоциативных 6C4C. сходных амфетамины, х катинонов, наркотических 6C46 6C4 23 наркотических 6C4D. метамфетамин стойкая - - веществ, включая .23 7.23 веществ, 23 или полная кетамин или PCP, включая МДА, меткатинон, ремиссия стойкая полная стойкая полная стойкая полная ремиссия. ремиссия ремиссия Другая уточненная зависимость 6C4 - - от - - - - - - 7.2Y синтетически х катинонов Зависимость от Зависимость Зависимость от стимуляторов, Зависимость от от МДМА или включая диссоциативных синтетически сходных 6C46 амфетамины, 6C4 6C4C. 6C4D. наркотических х катинонов, - - наркотических .2Z метамфетамин 7.2Z 2Z 2Z веществ, включая неуточненная веществ, или кетамин или PCP, включая МДА, меткатинон, неуточненная неуточненная неуточненная F15.3 Психические и Синдром поведенческие Делирий, отмены расстройства, индуцированный стимуляторов, Синдром Синдром отмены вызванные Синдром диссоциирующим 6C46 включая 6C47 отмены 6C48 6C4C. МДМА или его 6C4D. употреблением отмены и наркотическими .4 амфетамины, .4 синтетических .3 4 аналогов, в том 4 других кофеина веществами, метамфетамин катинонов числе МДА стимуляторов. включая кетамин или Состояние или PCP меткатинон отмены 6C48 Отдельные .4 уточненные кофеининдуцированн - - - - ые - - - - психические или поведенческие расстройства 6C48 Кофеин- .40 индуцированно - - - - - - - - е тревожное расстройство Психические и Делирий, Делирий, Делирий, Психотическое поведенческие индуцированн индуцированн индуцированный расстройство, 6C46 6C47 6C4C. 6C4D. F15.4 расстройства, ый ый - - МДМА или индуцированное .5 .5 5 5 вызванные стимуляторами синтетическим сходными диссоциативными употреблением , включая и катинонами наркотическими наркотическими других амфетамины, веществами, веществами, стимуляторов. метамфетамин включая МДА включая кетамин Абстинентное или или PCP состояние с меткатинон делирием F15.5 Психические и Психотическое поведенческие расстройство, Психотическое расстройства, индуцированно Психотическое расстройство, вызванные е расстройство, индуцированное употреблением 6C46 стимуляторами 6C47 индуцированно 6C4C. МДМА или - - - - других .6 , включая .6 е 6 сходными стимуляторов. амфетамины, синтетическим наркотическими Психотическое метамфетамин и катинонами веществами, расстройство или включая MDA меткатинон Психотическо е Психотическо расстройство, е индуцированн расстройство, ое индуцированн стимуляторам ое и, включая 6C4 6C4 синтетически амфетамины, - - - - - - 6.60 7.60 ми метамфетами катинонами, с н или галлюцинация меткатинон, с ми галлюцинация ми Психотическо Психотическо е е 6C4 6C4 расстройство, расстройство, - - - - - - 6.61 7.61 индуцированн индуцированн ое ое стимуляторам синтетически и, включая ми амфетамины, катинонами, с метамфетами бредом н или меткатинон, с бредом Психотическо е Психотическо расстройство, е индуцированн расстройство, ое индуцироанно стимуляторам е и, включая синтетически амфетамины, ми 6C4 6C4 но исключая катинонами, - - - - - - 6.62 7.62 кофеин и со кокаин, со смешанными смешанными психотически психотически ми ми симптомами симптомами 6C4 Психотическо 6C4 Психотическо 6.6Z е 7.6Z е расстройство, расстройство, индуцированн индуцированн - - - - ое ое стимуляторам синтетически и, включая ми амфетамины, катинонами, метамфетами неуточненное н или меткатинон, неуточненное Отдельные уточненные Отдельные Отдельные психические Отдельные уточненные уточненные или уточненные психические и психические и поведенческие психические поведенческие поведенческие расстройства, или расстройства, расстройства, 6C46 индуцированн 6C47 поведенческие 6C4C. 6C4D. индуцированные - - индуцированные .7 ые .7 расстройства, 7 6 диссоциативными МДМА или стимуляторами индуцированн наркотическими сходными , в том числе ые веществами, наркотическими Психические и амфетаминами, синтетическим включая кетамин веществами, поведенческие метамфетамин и катинонами. и фенциклидин включая МДА расстройства, ом или [PCP] вызванные меткатиноном употреблением Аффективное Аффективное F15.7 других расстройство, Аффективное стимуляторов. расстройство, индуцированн расстройство, Резидуальные и Аффективное индуцированное ое индуцированное отсроченные асстройство, МДМА или стимуляторам диссоциирующи психотические 6C4 6C47 индуцированно 6C4C. сходными 6C4D. и, в том числе - - ми ПАВ, расстройства 6.70 .70 е 70 наркотическими 60 амфетаминам включая синтетическим веществами, и, кетамин или PCP и катинонами включая МДА метамфетами ном или меткатиноном Тревожное Тревожное Тревожное Тревожное расстройство, 6C4 расстройство, 6C47 6C4C. расстройство, 6C4D. расстройство, индуцированно - - 6.71 индуцированн .71 71 индуцированное 61 индуцированное е ое МДМА или диссоциативным синтетическим стимуляторам и катинонами сходными и и, в том числе наркотическими наркотическими амфетаминам веществами веществами, и, включая метамфетами кетамин или PCP ном или меткатиноном Обсессивнокомпульсивно е или сходное с ним Обсессивнокомпульсивное расстройство, или сходное с индуцированн ним 6C4 ое 6C47 расстройство, - - - - - - 6.72 стимуляторам .72 индуцированно и, в том числе е амфетаминам синтетическим и, и катинонами метамфетами ном или меткатиноном Расстройство контроля побуждений, Расстройство индуцированн контроля ое побуждений, 6C4 6C47 стимуляторам индуцированно - - - - - - 6.73 .73 и, включая е амфетамины, синтетическим и катинонами метамфетами н или меткатинон Психические и Другие Другие поведенческие Другие уточненные уточненные расстройства, уточненные расстройства Другие расстройства вызванные Другие расстройства вследствие уточненные вследствие употреблением уточненные вследствие употребления расстройства употребления других 6C46 6C4 6C48 расстройства 6C4C. употребления 6C4D. F15.8 стимуляторов, вследствие диссоциативных стимуляторов. .Y 7.Y .Y вследствие Y МДМА или Y включая употребления наркотических Другие употребления сходных амфетамины, синтетических веществ, включая психические кофеина наркотических метамфетамин катинонов кетамин и расстройства и веществ, включая или фенциклидин расстройства МДА меткатинон [PCP] поведения Расстройства Расстройства Расстройства вследствие вследствие вследствие употребления употребления Расстройства Расстройства употребления диссоциативных стимуляторов, вследствие вследствие МДМА или наркотических 6C46 включая 6C47 употребления 6C48 употребления 6C4C. 6C4D. - - сходных веществ, включая .Z амфетамины, .Z синтетических .Z кофеина, Z Z наркотических кетамин и метамфетамин катинонов, неуточненные веществ, включая фенциклидин или неуточненные МДА, [PCP], меткатинон, неуточненные неуточненные неуточненные F15.9 Психические и поведенческие расстройства вследствие сочетанного употребления - - - - - - - - - - других стимуляторов и других психоактивных веществ. 2) Дата разработки протокола 2018 год. Дата пересмотра протокола: (2022 г) 2025 год. 3) Сокращения, используемые в протоколе: МСР – медико-социальная реабилитация МРТ – магнитно-резонансная томография ПАВ – психоактивное вещество/психоактивные вещества ППР – психические и поведенческие расстройства РЭГ – реоэнцефалография УЗИ – ультразвуковое исследование УД – уровень доказательности ЦНС – центральная нервная система ЭКГ – электрокардиографическое исследование ЭхоЭГ – эхоэнцефалография ЭЭГ – электроэнцефалография 4) Пользователи протокола: врач-психиатр (в том числе нарколог, психотерапевт), врач общей практики, педиатр, врач /фельдшер неотложной медицинской помощи. 5) Категория пациентов: дети (7-18 лет) 6) Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7) Определение: ППР, вызванные употреблением других стимуляторов – комплекс физиологических, поведенческих и когнитивных явлений, при которых употребление стимуляторов (за исключением кокаина) начинает занимать более 12 важное место в системе ценностей человека, чем другие формы поведения, которые ранее были более важными для пациента [1,2]. 8) Классификация: Классификация по химической принадлежности [3-6]: фенетиламины: эфедрин и катин ((+)-норпсевдоэфедрин); - амфетамины: амфетамин и метамфетамин; - катиноны: катинон, бупропион и мефедрон, метилон, α-PVP; - метилендиоксифенетиламины: 3,4-метилендиоксиметамфетамин - (МДМА, экстази) и 3,4-метилендиоксиэтиламфетамин (МДЭА, «Eve»); пиперидины: метилфенидат; - аминоинданы: 5-метокси 6-метил-2-аминоиндан (ММАИ); - тропан алкалоид кокаин (бензоилметилэкгонин); - алкиламин метилгексанамин. - ксантины: кофеин; - прочие стимуляторы ЦНС: метилфенидат (риталин), модафинил. - Классификация по стадиям: Аддиктивное поведение: - полисубстантное аддиктивное поведение; - этап первых проб; - этап поискового наркотизма; - этап выбора предпочитаемого вещества; - этап групповой психической зависимости - моносубстантное аддиктивное поведение; - этап первых случайных проб - эпизодическое злоупотребление - этап групповой психической зависимости 1. Первая стадия зависимости: - индивидуальная психическая зависимость; - возможны астенические проявления (постинтоксикационные состояния, без признаков абстинентного синдрома); - угасание защитных рефлексов на повышение дозы ПАВ; - повышение толерантности; - социальная дезадаптация. 2. Вторая стадия зависимости: - продолжающийся рост толерантности; - изменение картины опьянения; - физическая зависимость; - абстинентный синдром; - компульсивное влечение; - анозогнозия; - признаки выраженной хронической интоксикации; - нарастающая социальная дезадаптация. 13 2. Методы, подходы и процедуры диагностики и лечения 1) Диагностические критерии: F15.0 Синдром острой интоксикации [2- 13]. Жалобы: головная боль, боль в затылке, боль за грудиной, нечеткие неприятные ощущения в различных частях тела, ноющие боли в теле, ползание мурашек по телу, страх, резкая перемена настроения, раздражительность, возбуждение, после испытанной эйфории чувство опустошенности, вялости, изнеможения, затруднение засыпания, сонливость с невозможностью уснуть и беспокойным сном, бессонница, головокружение, усиленное сердцебиение, потеря аппетита, ощущение преследования, ползание мурашек, озноб, светобоязнь, появление/усиление сексуального влечения (для подростков), вздрагивания, икание. Анамнез: эпизод употребления стимуляторов (кроме кокаина) перорально (таблетированные формы, пилюли, жидкость), а также внутривенно, внутримышечно, путем курения, вдыхания, сублингвально, ректально, интравагинально. Физикальное обследование: психический статус: фазное течение психических симптомов – при внутривенном введении психосенсорные симптомы с «отчужденностью», «озарением», затем понижение порога восприятия, яркие чувственные ощущения, симптомы «синестезии», после этого повышение ясности сознания с сужением объема восприятия, благодушно-приподнятый фон настроения, присутствует выраженная тяга к веществам во время опьянения мышление поверхностно, разорвано, возможны персеверации, суетливость, болтливость, в заключении подавленность, настороженность, отрывочные идеи преследования и отношения, элементарные галлюцинации (звонки, гудки, оклики по имени), тактильные галлюцинации, раздражительность, опустошенность, агрессия, нарушения ориентировки во времени, пространстве, собственной личности; соматовегетативный и неврологический статус: бледность кожных покровов, расширение зрачков и глазных щелей, латеральный спонтанный нистагм, ослабление реакции на свет и конвергенции, мышечная и сосудистая гипертензия, повышение рефлексов, мелкий тремор пальцев рук, языка, век, стереотипные движения губ и языка, атаксия, бруксизм, задержка мочи, сухость слизистых оболочек и кожи, тахикардия, повышение артериального давления (выше возрастной нормы), аритмичность пульса, эрекции, судороги F15.1 Синдром употребления с вредными последствиями [2- 13]. Жалобы: могут отсутствовать длительно при эпизодическом употреблении стимуляторов (за исключением кокаина), могут быть указания на перепады настроения, подавленность, слабость после эпизодов приема стимуляторов, ухудшение памяти и внимания, трудности с запоминанием учебных материалов, сонливость, бессонница. 14 Анамнез: нарастающая скрытность ребенка/подростка, поздний отход ко сну и затрудненное пробуждение по утрам, снижение успеваемости, прогулы школьных занятий, утрата интереса к учёбе и привычным увлечениям, длительное эпизодическое нерегулярное употребление стимуляторов, может быть обусловлено рекреационным мотивом и сопровождает периоды отдыха в ночных клубах, появление новых друзей, подозрительное поведение старых друзей, могут присутствовать указания на эпизодический или систематический прием стимуляторов с в компании сверстников, усиление финансовых запросов, выспрашивание денег, пропажи денег из дома, неопрятность внешнего вида, перепады настроения не обусловленные ситуационно, в коммуникации с родителями/опекунами лживость, изворотливость, скрытность, сексуальная расторможенность, указания на случайные половые контакты. Физикальное обследование: психический статус: астения, вялость, пассивность вне интоксикации, перепады настроения, раздражительность, безрадостность; соматовегетативный и неврологический статус: неустойчивость пульса, аритмии, ортостатическая гипотензия, неравномерность сухожильных рефлексов снижение веса, сухость кожных покровов, раздражение слизистых, кариес и воспаление слизистых рта, возможны следы внутримышечных или внутривенных инъекций F15.2 Синдром зависимости [2- 13]. Жалобы: навязчивые мысли (влечение, тяга) об употреблении стимуляторов, утрата контроля над приемом стимуляторов раздражительность, сниженное настроение, тревога, расстройства сна, сны наркотического содержания, рост потребности в дозе стимуляторов в несколько раз по сравнению с первоначальной, чаще всего за счет нарастания суточной дозы снижение познавательных функций, трудность в сосредоточении внимания, потеря интереса к учебе, семье и объектам из жизни в пользу потребления стимуляторов, снижение повышенного прежде либидо в случае сексуальной жизни. Анамнез: сведения о систематическом употреблении стимуляторов, сведения о сформированной зависимости от стимуляторов, нарушенная способность контролировать прием стимуляторов, запойная форма приема стимуляторов, с частыми эпизодами тяжелых форм опьянения и нарушений восприятия с идеями преследования, помрачением сознания, озабоченность употреблением стимуляторов, состояние отмены, изменение реактивности организма, проявление толерантности к эффектам стимуляторов с акцентом на рост суточной толерантности при устойчивой разовой толерантности, стойкое употребление стимуляторов вопреки ясным доказательствам вредных последствий, в период воздержания от стимуляторов при сформированной зависимости в различные промежутки времени (от одних до трех суток) манифестация симптомов отмены. Физикальное обследование: психический статус: астения, вялость, пассивность, дистимия, эмоциональная лабильность, патологическое влечение (раздражительность, неусидчивость, 15 психомоторное возбуждение, дисфория, психопатоподобное поведение; идеи отношения, преследования); соматовегетативный и неврологический статус: тахикардия, лабильность артериального давления, сухость кожных покровов гнойничковая сыпь на теле, тусклые волосы, сниженный вес вплоть до кахексии, в качестве осложнений инъекций воспалительные изменения мягких тканей, покраснение, воспалительные изменения слизистых носа как последствие вдыхания стимуляторов, кашель, одышка при курении стимуляторов дискоординация. F15.3 Синдром отмены [2- 13]. Жалобы: общее беспокойство, подозрительность, ощущение угрозы, тревожность, вялость, трудность с концентрацией внимания, сонливость с трудностью засыпания, бессонница, боли выкручивающего характера в мышцах, головная боль, тошнота, рвота, выраженное влечение к приему стимуляторов, учащенное сердцебиение, ощущения подергивания в мышцах, дрожь в теле, потливость, зевота, озноб, вздрагивания; Анамнез: сведения о регулярном употреблении стимуляторов, сведения о прекращении потребления в ближайшие 24 часа и более (максимально до 72 часов). Физикальное обследование: психический статус: психомоторное возбуждение, параноидная настроенность, подозрительность, тревога, идеи преследования, раздражительность, неусидчивость, психомоторное возбуждение, сменяется выраженной слабостью, дисфория, психопатоподобное поведение, тоскливо-злобный аффект, ощущение надвигающейся катастрофы; соматовегетативный и неврологический статус: тахикардия, ортостатическая гипотензия, сосудистая и мышечная гипертензия, тремор, тики и подергивания отдельных мышечных пучков, потливость, рвота, понос, шаткая походка, грубая дискоординация движений, белый дермографизм. F15.4 Синдром отмены с делирием[2- 13]. Жалобы: дополнительно к жалобам при синдроме отмены присоединяются жалобы на ощущение преследования, убежденность в угрозе для жизни, подавленный фон настроения, тревогу, чувственное переживание истинных зрительных галлюцинаций в виде насекомых, страх, выраженная острота восприятия; Анамнез: сведения о регулярном употреблении стимулирующих средств, сведения о прекращении потребления данных средств в ближайшие 72-120 часов. Физикальное обследование: В психическом статусе: выраженное депрессивно-дисфорическое настроение, дезориентация во времени и пространстве, истинные зрительные галлюцинации преобладают, бредовые идеи преследования, могут присутствовать «голоса» императивного характера; соматовегетативный и неврологический статус: тахикардия, ортостатическая гипотензия, повышение артериального давления, тремор, тики и подергивания отдельных мышечных пучков, потливость, рвота, понос, шаткая походка, частые падения. 16 F15.5 Психические и поведенческие расстройства, вызванные употреблением других стимуляторов. Психотическое расстройство [14- 16]. Психотическое расстройство может возникать на любой стадии зависимости, но преимущественно в средней и конечной. Психотические симптомы развиваются на фоне употребления вещества или в пределах 2 недель после его приема. Психотические симптомы сохраняются на протяжении более 48 часов. У несовершеннолетних пациентов может встречаться крайне редко, так как чаще всего дети и подростки находятся под родительским контролем и не болезнь не доходит до данного состояния. Примечание: Особое внимание следует уделить исключению возможности ошибочной постановки диагноза другого расстройства (например, шизофрении), когда уместен диагноз психоза, вызванного психоактивными веществами. F15.7 Психические и поведенческие расстройства, вызванные употреблением других стимуляторов. Резидуальные и отсроченные психические расстройства [14- 16]. Эти расстройства прямо соотносятся с употреблением других стимуляторов, характеризуются изменениями познавательных функций, личности или поведения, которые продолжаются по окончании периода непосредственного воздействия психоактивного вещества. Такое слабоумие может пройти после долгого периода полного воздержания с улучшением интеллектуальных функций и памяти. Расстройство необходимо отличать от состояний, связанных с синдромом отмены, в том числе – психотическими состояниями. Резидуальные явления эпизодичны, преимущественно очень короткой продолжительности, и, могут быть следствием дублирования предшествующих проявлений приема психоактивных веществ. Примечание: следует учитывать возможность наличия предшествующих психических расстройств, маскируемых употреблением психоактивных веществ и возобновляющихся в период исчезновения действия других стимуляторов (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство). В случае спонтанного рецидива картины интоксикации исключите возможность острого транзиторного психотического расстройства. Следует также иметь в виду органическое поражение и умственную отсталость легкой или умеренной степени, которые могут сочетаться со злоупотреблением других стимуляторов F15.8 Психические и поведенческие расстройства, вызванные употреблением других стимуляторов. Другие психические расстройства и расстройства поведения [2- 13]. Здесь кодируются любые другие психотические и непсихотические расстройства, когда идентифицируется употребление других стимуляторов как непосредственно влияющее на состояние пациента, не отвечающие критериям 17 вышеперечисленных расстройств. F15.9 Психические и поведенческие расстройства, вызванные употреблением других стимуляторов. Психическое расстройство и расстройство поведения неуточненное [2- 16]. Могут наблюдаться психотические, непсихотические и психические расстройства, вызванные употреблением других стимуляторов и возобновляющихся в период исчезновения действия этих препаратов (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство). Их следует дифференцировать с возможностью наличия предшествующих психических расстройств, маскируемых данным состоянием. У несовершеннолетних пациентов может встречаться крайне редко, так как чаще всего дети и подростки находятся под родительским контролем и не болезнь не доходит до данного состояния. Для всех вышеуказанных синдромов: Лабораторные исследования[16, 17, 18, 19] Основные: нет Дополнительные: наличия метаболитов психостимуляторов в биологических средах с целью подтверждения состояния острой интоксикации психостимуляторов, либо факта употребления данных ПАВ: при невозможности оценить психический статус пациента; при отсутствии объективных анамнестических данных о виде употребляемого ПАВ; − общий анализ крови с целью ранней диагностики возможных осложнений со стороны внутренних органов: возможно повышение гематокрита как следствия дегидратации, снижение уровня гемоглобина алиментарного или токсического генеза; − биохимический анализ крови с целью ранней диагностики возможных осложнений со стороны внутренних органов (общий билирубин, гаммаглютамилтрансфераза, аланинаминотрансфераза, аспартатаминотрансфераза, общий белок, мочевина, креатинин, глюкоза. Чаще всего не имеют специфической картины и могут свидетельствовать об общих метаболических сдвигах (повышение креатинина, рост ферментных показателей печеночных проб, подъём креатининфосфокиназы и лактатдегидрогеназы как результат кардиотоксичности стимуляторов) − общий анализ мочи: не имеют специфической картины, необходимо с целью ранней диагностики возможных осложнений со стороны внутренних органов Инструментальные исследования Основные: нет Дополнительные: (при обосновании необходимости в исследовании): − РЭГ, ЭхоЭГ, ЭЭГ, УЗИ способствуют диагностированию сопутствующей неврологической и соматической патологии; − Эхо-КГ, ЭКГ – ишемические изменения в миокарде, нарушения ритма сердца; Показания для консультации специалистов: Специалисты Цель консультирования 1. психиатр - верификация диагноза F10 18 (нарколог), - объективизация клинических проявлений в отношении тревожных и психиатр депрессивных расстройств (психотерапевт) - выявление суицидальных тенденций - в отношении коморбидной психической патологии (при необходимости); 2. клинический - исследования личностных особенностей психолог - патопсихологическое исследование - исследование мышления, внимания, памяти, интеллекта, восприятия, эмоций для проведения дифференциального диагноза коморбидой психической патологии проявления (по запросу врача) - диагностика семейной и социальной дисфункции; - патохарактерологический диагностический опросник (для подростков) – предназначен для определения в возрасте 14–18 лет типов акцентуации характера и типов психопатий, а также сопряженных с ними некоторых личностных особенностей (психологической склонности к наркотизации, делинквентности и др.) - возможные рекомендуемые шкалы: депрессии Бека версия для подростков, тревоги Прихожан А.М. для детей, суицидального риска Разуваевой для детей) 3. ВОП - динамическое наблюдение - терапия сопутствующей соматической патологии 4. пед иатр для выявления возможной коморбидной патологии внутренних органов; 5. детский невролог консультация при выявлении патологии со стороны нервной системы 6. детский при выявлении патологии половой системы у девочек и девушекгинеколог подростков, подозрение на беременность у девушек-подростков 7. детский уролог при выявлении патологии мочеполовой системы у мальчиков и юношей (при необходимости); 8. детский хирург при хирургической патологии 9. детский при выявлении патологии зубов и ротовой полости стоматолог 10. детски й при выявлении патологии желудочно-кишечного тракта гастроэнтеролог 11. детски й при патологии кожных покровов дерматолог 12. детски й при выявлении патологии ЛОР органов оториноларинголо г 13. детски й при эндокринной патологии, в частности при гипогликемии эндокринолог 14. детски й при сердечно-сосудистой патологии кардиолог 15. детски й врач при неотложных состояниях (аритмия, нарушения дыхания при рвоте и анестезиолог- пр.) реаниматолог 2) Диагностический алгоритм: Для удобства врачам общей практики, педиатрам, врачам скорой медицинской помощи, фельдшерам при подозрении на злоупотребление ПАВ 19 несовершеннолетними возможно использование скрининговых методик (приложение 1) [42]. 20 Схема 1 Алгоритм диагностики и уровней оказания специализированной помощи 21 Схема 2 Схема выявления и дальнейшей маршрутизации пациентов, злоупотребляющих другими психостимуляторами 22 3) Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для дифференциальной Обследования Критерии исключения диагноза диагностики Шизофрения Фактор возраста играет ключевую роль Жалобы, анамнез, физикальное Отсутствие диагностических критериев, (F20.0-22.0) в манифестации шизофренического обследование (динамическая оценка установленных клиническим процесса; психического статуса), протоколом «Шизофрения», а именно: Высокая коморбидность шизофрении и экспериментально-психологическое На протяжении большей части злоупотребления психоактивными обследование психотического эпизода длительностью веществами (в том числе не менее стимуляторами): употребление ПАВ одного месяца (или в течение какогосреди лиц с шизофренией в 2 раза чаще либо времени в большинстве дней) Высокая частота психотических должны расстройств в рамках острой отмечаться минимум один из интоксикации, синдрома отмены признаков, перечисленных в перечне стимуляторов (1), или минимум два признака из перечня (2). 1) Минимум один из следующих признаков: • \"эхо\" мысли, вкладывание или отнятие мыслей, или открытость мыслей; • бред воздействия или влияния, отчетливо относящийся к движению тела или конечностей или к мыслям, действиям или ощущениям; • бредовое восприятие; • галлюцинаторные \"голоса\", представляющие собой текущий комментарий поведения больного или обсуждение его между собой, или другие типы галлюцинаторных \"голосов\", 23 исходящих из какой-либо части тела; • стойкие бредовые идеи другого рода, которые культурально неадекватны и совершенно невозможны по содержанию, такие как идентификация себя с религиозными или политическими фигурами, заявления о сверхчеловеческих способностях (например, о возможности управлять погодой или об общении с инопланетянами). 2) или минимум два признака из числа следующих: • хронические галлюцинации любого вида, если они имеют место ежедневно на протяжении минимум одного месяца и сопровождаются бредом (который может быть нестойким и полуоформленным) без отчетливого аффективного содержания; • неологизмы, перерывы в мышлении, приводящие к разорванности или несообразности в речи; • кататоническое поведение, такое как возбуждение, застывания или восковая гибкость, негативизм, мутизм и ступор; • \"негативные\" симптомы, такие как выраженная апатия, речевое обеднение и 24 сглаженность или неадекватность эмоциональных реакций (должно быть очевидным, что они не обусловлены депрессией или нейролептической терапией. Аффективные Возраст является одним из факторов в Жалобы, анамнез, физикальное Возникновение и персистирования расстройства манифестации аффективных обследование (динамическая оценка симптомов возникает вслед за (F30-39) расстройств (распространенность психического статуса), употреблением ПАВ (стимуляторов) аффективных симптомов у экспериментально-психологическое Присутствует лабораторное несовершеннолетних по оценке обследование, лабораторные подтверждение приема ПАВ Национального Института исследования (гормональный (стимуляторы); Психического Здоровья США - 6% , профиль), анализ на метаболиты Отсутствуют диагностические критерии распространенность сформированных ПАВ согласно клиническим протоколам расстройств – 1%); «Маниакальный эпизод», Высокая коморбидность аффективных «Депрессивный эпизод», «биполярное расстройств и злоупотребления аффективное расстройство», психоактивными веществами (в том «Реккурентное аффективное числе стимуляторами): расстройство», «Устойчивые преципитирующая роль стимуляторов в расстройства настроения» манифесте аффективных расстройств; аффективные расстройства утяжеляют течение зависимости от стимуляторов Высокая частота психотических и аффективных расстройств в клинике всех синдромов ППР, вызванных употребление стимуляторов Органическое Высокая частота органических Жалобы, анамнез, физикальное Отсутствие органических признаков психическое психических расстройств среди обследование (динамическая оценка нарушений головного мозга, расстройство в несовершеннолетних; психического статуса), подтверждаемых инструментально детском Клиническое течение органических экспериментально-психологическое Отсутствие объективных возрасте психических расстройств может обследование, лабораторные подтверждений соматических происходить с психопатизацией, исследования: общий анализ крови, нарушений (физикальных, волевыми нарушениями, которые биохимический анализ крови, лабораторных, инструментальных) 25 обеспечивают играют гормональный профиль, патогенетическую роль в аддиктивном нейрофизиологические исследования поведении (РЭГ, ЭхоЭГ, ЭЭГ), Отсутствие своевременной диагностики По показаниям КТ, МРТ головного органических психических расстройств мозга снижает терапевтические и реабилитационные возможности при работе с несовершеннолетним в отношении употребления стимуляторов Высокий риск вторичного развития органической патологии ЦНС на фоне употребления стимуляторов Эмоциональные Специфичны для несовершеннолетних Жалобы, анамнез, физикальное Отсутствие первичности следующих расстройства и Высокий процент коморбидности обследование (динамическая оценка симптомов в текущей клинике или расстройства данной группы расстройств и ППР, психического статуса), анамнезе: поведения, вызванных употреблением экспериментально-психологическое Киперкинетические расстройства начинающиеся стимуляторов обследование (нарушения внимания и обычно в гиперактивность) с началом до 6 лет; детском и Расстройства поведения предшествуют подростковом первым эпизодам проб ПАВ возрасте (стимуляторов) Отсутствие социализации интеграции в связи с ровесниками Эмоциональные расстройства по типу тревоги, социальных фобий, в том числе вызванных разлукой, сиблинговым соперничеством 26 3. Тактика лечения на амбулаторном уровне: 1) Немедикаментозное лечение: - режим общий; - диета – стол №15; - социально-психологическое и психотерапевтическое лечение (реализуются в программах МСР) Осуществление реабилитационных программ в условиях дневного стационара и амбулатории позволяет пациентам сохранять социальные связи (жить в своей семье, продолжать учебу (или работу) и оставаться в привычном окружении). Перед больным ставится задача по выполнению расписанной и контролируемой программы, позволяющей поддерживать высокую мотивацию на выздоровление, быть дисциплинированными и ответственными за взятые на себя обязательства, т.е. больные привлекаются к конструктивному сотрудничеству в достижении целей реабилитации и поэтапном решении ее задач. Чаще в работе с несовершеннолетними рекомендуются игровые практики, тренинговые, интерактивные компоненты [20-30]. Члены семьи (опекуны) пациентов так же берут на себя ответственность за выполнение детально продуманного и контролируемого плана дальнейшей деятельности, способствуют поддержанию мотивации на выздоровление и дисциплинируют пациента. В этой связи важным моментом медико-социальной реабилитации является работа с ближайшим окружением пациента (с родителями, а при их отсутствии или несостоятельностью по ряду причин с опекунами или ответственными лицами), так как понимание и поддержка ребёнка близкими и значимыми лицами способствует повышению эффективности лечебно-реабилитационных мероприятий. Методы № психокоррекционн Краткое описание Ответственный специалист ой работы Основные методы индивидуальной и групповой работы 1 Психологическое Для пациента и для родителей (опекунов, ЗДЛ) пациента Врач-психиатр-нарколог, просвещение Групповые или индивидуальные занятия, цикл состоит из 3-5 тем, проводятся клинический психолог населения как в виде пассивного участия пациента, то есть, пациент – пассивный субъект, (психогигиена) воспринимающий информацию, так и активного (интерактивного), где пациент 27 [11, 12, 42] вступает в диалог с врачом или выполняет задание и происходит осознание по заданным темам. Каждая встреча состоит из двух частей: информационного и интерактивного. 2 Мотивационное Формирование мотивации у пациента и у родителей (опекунов, ЗДЛ) пациента Врач-психотерапевт, интервьюирование на вхождение, участие, успешное завершение лечебно-реабилитационной клинический психолог, (МИ) и программы в процессе реализации: социальный работник мотивационная - мотивационной психотерапии по Миллеру – Рольнику; психотерапия - мотивационного консультирования. (МП) [12, 20, 21] МИ и МП увеличивают длительность удержания пациентов в лечебных программах, снижают потребление ПАВ, вовлеченность в рискованное поведение и улучшают приверженность лечению. Основная цель МК - помочь лицу изучить и решить проблему амбивалентности (одновременное сосуществование противоположных эмоций, обусловливающих непоследовательность мышления и неадекватность поведения) с тем, чтобы выявить и усилить мотивацию к изменениям Рекомендуемый минимум – от 1 до 3 сессий в начале терапии, для включения в процесс лечения, и по показаниям – на протяжении терапии для удержания в программе лечения. От специалиста требуется постепенное проведение пациента через шесть стадий изменения 1) предваряющая стадия 2) размышление 3) подготовка 4) активное действие 5) сохранение результата 6) продолжение сохранения результата или рецидив 3 Когнитивно- 3 базовых положения в КПТ: Врач-психотерапевт, поведенческая - когниции влияют на поведение и эмоции; клинический психолог терапия, DBT - человек может отслеживать свои мысли и имеет возможность работать [20, 22-25] над их изменением; - желаемое изменение в поведении и эмоциях может быть достигнуто посредством изменения мышления. 28 Таким образом, процесс КПТ направлен на формирование желаемых, адаптивных форм поведения на основе принципов теории обучения. Рекомендуемый минимум – от 6 до 15 психотерапевтических сессий. Задачи: 1. выявление внутриличностных и межличностных факторов («триггеров»), способствующих возникновению рецидива: - осознавание эмоций и стоящих за ними дезадаптивных решений, патологических моделей мышления - дисфункциональных убеждений, автоматических мыслей, актуализирующихся в ситуациях риска употребления, - выявление и конфронтация мыслей об употреблении; 2. тренинг навыков совладания (в том числе, с влечением); 3. тренинг навыков отказа от употребления ПАВ; 4. функциональный ̆ анализ употребления ПАВ (понимание того, что предшествует употреблению, и его «позитивных» и негативных последствий); 5. усиление видов деятельности, не связанной ̆с употреблением ПАВ. Общий протокол когнитивно-поведенческой психотерапии у детей и подростков включает следующее: • Информирование об употреблении ПАВ (Psychoeducation) • Картирование проблемы употребления ПАВ (Mapping of OCD)- ряд техник, направленных на отделение ребёнком себя от зависимого поведения источников, рассматривается как отдельный и наиболее эффективно зарекомендовавший себя метод лечения — «ядро» КПТ • Когнитивный тренинг (Cognitive training, осознавание) • Мышечная релаксация и дыхательные упражнения для снятия тревоги • Профилактика рецидивов и закрепление • Поддерживающие сессии • Домашние задания • Сессии с родителями (на протяжении всей работы). 4 Семейная терапия Как правило, родители пациентов заинтересованы в лечении и реабилитации Врач-психотерапевт, [20, 26] ребенка. Но в виду того, что семьи, на момент обращения в клинический психолог, специализированное лечебное учреждение, обладают немногочисленными социальный работник 29 ресурсами, находятся в состоянии стресса, условия лечения для таких семей представляются слишком сложными. Поэтому одной из важных задач работы с родителями является повышение мотивации на активное участие в лечебнореабилитационном процессе. Система семьи — это открытая система (она находится в постоянном взаимообмене с окружающей средой) и самоорганизующаяся система (то есть поведение системы целесообразно). Источник преобразований системы лежит внутри неё самой только при условии её постоянного взаимообмена с окружающей средой. Сложности психических проблем детского и подросткового возраста определяют тактику семейной терапии. В среднем рекомендуется провести от 10 до 30 встреч в формате семейного консультирования с привлечением хотя бы одного из членов семьи. В случае успеха на первом уровне и вовлечения членов семьи рекомендуется перейти на уровень системной семейной психотерапии. Дополнительные методы индивидуальной и групповой работы 1 Краткосрочные Краткосрочные вмешательства (КВ) - краткая мотивирующая беседа с Врач-психиатр-нарколог, интервенции (КИ) фиксированной структурой, следующая основным положениям врач-психотерапевт, [25, 27, 28, 33] мотивирующего интервьюирования и аббревиатуре FRAMES. Частота, клинический психолог, количество и продолжительность сеансов КВ, которые проходят отдельные социальный работник лица, варьируют в среднем от одного до четырех сеансах продолжительностью от 5 до 30 минут с обученными специалистами.Краткосрочное вмешательство всегда должно начинаться с постановки проблемы, скрининга и обратной связи. Используется в течение всего процесса лечения, на разных его этапах. Frames (каркас, структура) подход, ориентированный на быстрый результат формирования мотивации на изменения поведения клиента. Feedback. Неконфронтационная конструктивная обратная связь относительно личного риска клиента, связанного с его проблемой (употреблением психоактивных веществ). Особой ценностью обладает обратная связь, основанная на структурированной информации и результатах объективного обследования клиента Responsibility. Ответственность за изменения возлагается на клиента. При этом подчеркивается уважение к его праву делать собственный выбор. Это 30 позволяет клиенту быть более активным, нежели пассивным в принятии собственных мотивационных решений. Advice. Совет о необходимости изменения поведения, связанного с употреблением ПАВ или других видов самодеструктивного поведения. Он дается консультантом в недирективной, заботливой форме. Необходимые компоненты: личная близость, не подчеркивать ролевые различия, непосредственность, простота, возможность принятия отсроченного решения. Лучше не сообщать клиенту, что нужно делать, а предложить ему выбор вариантов изменения. Menus. Вместе с клиентом определяется меню (набор вариантов) выборов изменения поведения или вариантов помощи, терапии и т.д. Важно, чтобы клиент имел возможность сам определять свой выбор. Empathy. Сопереживание, теплота, подчеркивание понимания клиента, уважительное отношение к его переживаниям и опыту. Self-efficacy. Уверенность клиента в своей способности справляться с конкретными жизненными ситуациями. Поощрение оптимистических взглядов на возможность его изменения. Подчеркивание его сильных сторон, самоуважения, успехов, которые делает клиент, ориентируясь на более здоровый выбор, пытаясь принять решение об изменении или находясь в процессе изменений. 2 Обучение Дыхательные практики, медитативные практики и др. Врач-психотерапевт, техникам Чаще используются в работе со старшими подростками клинический психолог, осознанности и социальный работник релаксационным техникам [25, 28] 3 Социотерапия - Включение ребенка в образовательную (налаживание взаимоотношений с Клинический психолог, терапия средой, одноклассниками, преподавателями), трудовую и развивающую (студии, социальный работник трудотерапия, секции по интересам) деятельность по месту его проживания и обучения. терапия занятостью 4 Терапия Арттерапия, драматерапия, библиотерапия и другие виды творческого Врач-психотерапевт, творческим самовыражения клинический психолог, самовыражением социальный работник 31 2) Медикаментозное лечение: На амбулаторном уровне медикаментозное лечение коморбидной патологии проводится врачами общей практики (ВОП), педиатрами и другими профильными специалистами согласно соответствующим клиническим протоколам (по показаниям). Психическая патология лечится врачами психиатрами, наркологами, психотерапевтами (по показаниям). 3) Хирургическое вмешательство: нет. 4) Дальнейшее ведение [31, 32]: несовершеннолетнего пациента осуществляется согласно группам динамического наблюдения в соответствии с действующим законодательством. 5) Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: - отсутствие злоупотребления психоактивных веществ (любых); - улучшение и стабилизация физического и психического здоровья; - нормализация социально-психологического статуса пациента (учебная деятельность, досуг, хобби, взаимоотношений в семье, учебном коллективе). 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [31, 32] 4.1 Показания для экстренной госпитализации в отделение токсикологии или интенсивной терапии многопрофильной больницы: − острая интоксикация стимуляторами осложнённая; − токсическое действие стимуляторов (Т65). 4.2 Показания для экстренной госпитализации в круглосуточный стационар центра психического здоровья: − острая интоксикация стимуляторами неосложнённая; − острая интоксикация осложнённая нарушениями восприятия; − психотическое расстройство вследствие употребления стимуляторов; − абстинентное состояние вследствие употребления стимуляторами, в том числе с нарушениями восприятия. 4.3. Показания для плановой госпитализации в наркологический/психиатрический стационар: − синдром зависимости от стимуляторов; − абстинентное состояние вследствие употребления стимуляторов неосложненное/ осложненное; 4.3 Показания для плановой госпитализации в дневной стационар: − синдром зависимости от стимуляторов (воздержание от употребления стимуляторов). Лечение в условиях дневного стационара при соответствующей поддержке со стороны родителей, способствует более быстрой адаптации несовершеннолетних к социальному функционированию: продолжение обучения в средней школе, взаимодействие с родителями и другими 32 значимыми лицами Риски для пациента: острая интоксикация психостимуляторов может привести к угнетению сознания различной степени тяжести, психозам, дисбалансу между гормональной, нейровегетативной и психоэмоциональной сферами, а также проявлениями резидуально- органического фона (данные состояния неотложной помощи рассматриваются в соответствующих протоколах диагностики и лечения отравлений наркотиками и психодислептиками (галлюциногенами) T43) Риски для персонала: возможны случаи нападения на персонал. причинение вреда пациентами в состоянии опьянения и выхода из опьянения. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 1) карта наблюдения пациента, маршрутизация пациента 33 Схема 3- Алгоритм ведения пациентов в условиях круглосуточного и дневного стационара специализированной помощи 34 2) немедикаментозное лечение: - режим общий; - диета – стол №15; - социально-психологическое сопровождение в условиях дневного стационара (реализуются в программах МСР). Методы Ответственный № психокоррекцион Краткое описание специалист ной работы Основные методы индивидуальной и групповой работы 1 Психологическо Для пациента и для родителей (опекунов, Врач-психиатре просвещение ЗДЛ) пациента нарколог, населения Групповые или индивидуальные занятия, клинический (психогигиена) цикл состоит из 3-5 тем, проводятся как в психолог [11, 12, 42] виде пассивного участия пациента, то есть, пациент – пассивный субъект, воспринимающий информацию, так и активного (интерактивного), где пациент вступает в диалог с врачом или выполняет задание и происходит осознание по заданным темам. Каждая встреча состоит из двух частей: информационного и интерактивного. 2 Краткосрочные Краткосрочные вмешательства (КВ) - Врач-психиатринтервенции краткая мотивирующая беседа с нарколог, врач- (КИ) фиксированной структурой, следующая психотерапевт, [25, 27, 28, 33] основным положениям мотивирующего клинический интервьюирования и аббревиатуре FRAMES. психолог, Частота, количество и продолжительность социальный сеансов КВ, которые проходят отдельные работник лица, варьируют в среднем от одного до четырех сеансах продолжительностью от 5 до 30 минут с обученными специалистами. Краткосрочное вмешательство всегда должно начинаться с постановки проблемы, скрининга и обратной связи. Используется в течение всего процесса лечения, на разных его этапах. 3 Мотивационное Формирование мотивации у пациента и у Врачинтервьюирован родителей (опекунов, ЗДЛ) пациента на психотерапевт, ие (МИ) и вхождение, участие, успешное завершение клинический мотивационная лечебно-реабилитационной программы в психолог, психотерапия процессе реализации: социальный (МП) - мотивационной психотерапии по Миллеру работник [12, 20, 21] – Рольнику; - мотивационного консультирования. МИ и МП увеличивают длительность удержания пациентов в лечебных программах, снижают потребление ПАВ, вовлеченность в рискованное поведение и 35 улучшают приверженность лечению. Основная цель МК - помочь лицу изучить и решить проблему амбивалентности (одновременное сосуществование противоположных эмоций, обусловливающих непоследовательность мышления и неадекватность поведения) с тем, чтобы выявить и усилить мотивацию к изменениям Рекомендуемый минимум – от 1 до 3 сессий в начале терапии, для включения в процесс лечения, и по показаниям – на протяжении терапии для удержания в программе лечения. От специалиста требуется постепенное проведение пациента через шесть стадий изменения 7) предваряющая стадия 8) размышление 9) подготовка 10) активное действие 11) сохранение результата 12) продолжение сохранения результата или рецидив. 4 Семейная Как правило, родители пациентов Врачтерапия заинтересованы в лечении и реабилитации психотерапевт, [20, 26] ребенка. Но в виду того, что семьи, на клинический момент обращения в специализированное психолог, лечебное учреждение, обладают социальный немногочисленными ресурсами, находятся в работник состоянии стресса, условия лечения для таких семей представляются слишком сложными. Поэтому одной из важных задач работы с родителями является повышение мотивации на активное участие в лечебнореабилитационном процессе. Система семьи — это открытая система (она находится в постоянном взаимообмене с окружающей средой) и самоорганизующаяся система (то есть поведение системы целесообразно). Источник преобразований системы лежит внутри неё самой только при условии её постоянного взаимообмена с окружающей средой. Сложности психических проблем детского и подросткового возраста определяют тактику семейной терапии. В среднем рекомендуется провести от 5 до 10 встреч в формате семейного консультирования с привлечением хотя бы одного из членов семьи. Дополнительные методы индивидуальной и групповой работы 1 Обучение Дыхательные практики, медитативные Врачтехникам практики и др. психотерапевт, осознанности и клинический 36 релаксационным психолог, техникам социальный [25, 28] работник 2 Когнитивно- 3 базовых положения в КПТ: Врачповеденческая - когниции влияют на поведение и психотерапевт, терапия, DBT эмоции; клинический [20, 22-25] - человек может отслеживать свои мысли психолог и имеет возможность работать над их изменением; - желаемое изменение в поведении и эмоциях может быть достигнуто посредством изменения мышления. Таким образом, процесс КПТ направлен на формирование желаемых, адаптивных форм поведения на основе принципов теории обучения. Рекомендуемый минимум – от 6 до 15 психотерапевтических сессий. Общий протокол когнитивно-поведенческой психотерапии у детей и подростков включает следующее: • Информирование об употреблении ПАВ (Psychoeducation) • Картирование проблемы употребления ПАВ (Mapping of OCD)- ряд техник, направленных на отделение ребёнком себя от зависимого поведения источников, рассматривается как отдельный и наиболее эффективно зарекомендовавший себя метод лечения — «ядро» КПТ • Когнитивный тренинг (Cognitive training, осознавание) • Мышечная релаксация и дыхательные упражнения для снятия тревоги • Профилактика рецидивов и закрепление • Поддерживающие сессии • Домашние задания • Сессии с родителями (на протяжении всей работы). 3 Социотерапия - Включение ребенка в образовательную Клинический терапия средой, (налаживание взаимоотношений с психолог, трудотерапия, одноклассниками, преподавателями), социальный терапия трудовую и развивающую (студии, секции по работник занятостью интересам) деятельность по месту его проживания и обучения. 4 Терапия Арттерапия, драматерапия, библиотерапия и Врачтворческим другие виды творческого самовыражения психотерапевт, самовыражение клинический м психолог, социальный работник 37 - социально-психологическое сопровождение в условиях круглосуточного стационара (реализуются в программах МСР) Методы психокорре Ответственный № Краткое описание кционной специалист работы Основные методы индивидуальной и групповой работы 1 Психологич Для пациента и для родителей (опекунов, ЗДЛ) Врач-психиатреское пациента нарколог, просвещени Групповые или индивидуальные занятия, цикл клинический е населения состоит из 3-5 тем, проводятся как в виде психолог (психогигие пассивного участия пациента, то есть, пациент – на) [11, 12, пассивный субъект, воспринимающий 42] информацию, так и активного (интерактивного), где пациент вступает в диалог с врачом или выполняет задание и происходит осознание по заданным темам. Каждая встреча состоит из двух частей: информационного и интерактивного. 2 Краткосрочн Краткосрочные вмешательства (КВ) - краткая Врач-психиатрые мотивирующая беседа с фиксированной нарколог, врачинтервенции структурой, следующая основным положениям психотерапевт, (КИ) мотивирующего интервьюирования и клинический [25, 27, 28, аббревиатуре FRAMES. Частота, количество и психолог, 33] продолжительность сеансов КВ, которые социальный проходят отдельные лица, варьируют в среднем работник от одного до четырех сеансах продолжительностью от 5 до 30 минут с обученными специалистами. Краткосрочное вмешательство всегда должно начинаться с постановки проблемы, скрининга и обратной связи. Используется в течение всего процесса лечения, на разных его этапах. 3 Мотивацион МИ и МП увеличивают длительность Врачное удержания пациентов в лечебных программах, психотерапевт, интервьюир снижают потребление ПАВ, вовлеченность в клинический ование (МИ) рискованное поведение и улучшают психолог, и приверженность лечению. Рекомендуемый социальный мотивацион минимум – от 1 до 3 сессий в начале терапии, работник ная для включения в процесс лечения, и по психотерапи показаниям – на протяжении терапии для я (МП) удержания в программе лечения. [12, 20, 21] 4 Когнитивно- Процесс КПТ направлен на формирование Врачповеденческ желаемых, адаптивных форм поведения на психотерапевт, ая терапия, основе принципов теории обучения. к л и н и ч е ский DBT Рекомендуемый минимум – от 6 до 15 психолог [20, 22-25] психотерапевтических сессий. Задачи: 1) выявление внутриличностных и 38 межличностных факторов («триггеров»), способствующих возникновению рецидива: - осознавание эмоций и стоящих за ними дезадаптивных решений, патологических моделей мышления - дисфункциональных убеждений, автоматических мыслей, актуализирующихся в ситуациях риска употребления, - выявление и конфронтация мыслей об употреблении; 2) тренинг навыков совладания (в том числе, с влечением); 3) тренинг навыков отказа от употребления ПАВ; 4) функциональный̆ анализ употребления ПАВ (понимание того, что предшествует употреблению, и его «позитивных» и негативных последствий); 5) усиление видов деятельности, не связанной ̆ с употреблением ПАВ. 5 Семейная Как правило, родители пациентов Врачтерапия заинтересованы в лечении и реабилитации психотерапевт, ребенка. Но в виду того, что семьи, на момент клинический [20, 26] обращения в специализированное лечебное психолог, учреждение, обладают немногочисленными социальный ресурсами, находятся в состоянии стресса, работник условия лечения для таких семей представляются слишком сложными. Поэтому одной из важных задач работы с родителями является повышение мотивации на активное участие в лечебно-реабилитационном процессе. Система семьи — это открытая система (она находится в постоянном взаимообмене с окружающей средой) и самоорганизующаяся система (то есть поведение системы целесообразно). Источник преобразований системы лежит внутри неё самой только при условии её постоянного взаимообмена с окружающей средой. Сложности психических проблем детского и подросткового возраста определяют тактику семейной терапии. В среднем рекомендуется провести от 10 до 30 встреч в формате семейного консультирования с привлечением хотя бы одного из членов семьи. В случае успеха на первом уровне и вовлечения членов семьи рекомендуется перейти на уровень системной семейной психотерапии. Дополнительные методы индивидуальной и групповой работы 1 Обучение Дыхательные практики, медитативные практики Врачтехникам и др. психотерапевт, осознанност клинический и и психолог, 39 релаксацион социальный ным работник техникам [25, 28] 2 Социотерап Включение ребенка в образовательную Клинический ия - терапия (налаживание взаимоотношений с психолог, средой, одноклассниками, преподавателями), трудовую социальный трудотерапи и развивающую (студии, секции по интересам) работник я, терапия деятельность по месту его проживания и занятостью обучения. 3 Терапия Арттерапия, драматерапия, библиотерапия и Врачтворческим другие виды творческого самовыражения психотерапевт, самовыраже клинический нием психолог, социальный работник 3) медикаментозное лечение: Медикаментозное лечение на уровне стационара определяется индивидуально и направлено на нормализацию соматического статуса пациента в период острой интоксикации, а также коррекцию психических и поведенческих расстройств, возникших в результате употребления стимуляторов. В детской наркологии существуют дефицит лекарственных средств с высоким уровнем доказательности в связи с особенностью специфики пациентов (не всегда обращаются за помощью, не соглашаются на участие в исследовании в одних случаях сами несовершеннолетние, в других их законные представители). Несмотря на ограниченные доказательства применения некоторых препаратов, все представленные в Клиническом протоколе препараты используются симптоматически – для купирования соответствующего состояния. С целью дезинтоксикации при неотложной помощи для внутривенного ведения препаратов используется натрий хлорид. Раствор глюкозы используется также при неотложных состояниях, а именно при гипогликемических состояниях. Терапия антидепрессантами позволяет улучшить психическое состояние ребенка, снизить риск рецидива (при развитии у детей и подростков обсессивно-компульсивных расстройств на фоне психических и поведенческих расстройств в результате употребления стимуляторов и формирования зависимости от них) и обеспечить более успешные долгосрочные перспективы в реабилитации пациентов. С этой целью назначаются ингибиторы обратного захвата серотонина, такие как флувоксамин и сертралин [34,35,38,39, 40] Нет доказательств эффективности карбамазепина при лечении зависимости от психоактивных веществ (ПАВ) в подростковом возрасте. Но, дети и подростки с аддикциями, злоупотребляющие ПАВ часто демонстрируют девиантное, агрессивное и/ или импульсивное поведение, что 40 часто является симптомом более глубоких нарушений, таких как: расстройства поведения у детей и подростков; органические поражения мозга (последствия черепно-мозговых травм, энцефалитов), которые могут проявляться вспышками агрессии и неустойчивостью настроения; расстройства личности (пограничное расстройство личности), для которых характерны импульсивность и эмоциональная нестабильность; умственная отсталость с нарушениями поведения; БАР, СДВГ, тревожные расстройства, снижение контроля над проявлениями агрессии и нарушений контроля поведения при расстройствах поведения, аутизме. В этих случаях Карбамазепин, стабилизируя лимбическую систему и снижая возбудимость нейронов, может уменьшать вспышки гнева, импульсивность и аффективную напряженность, что приводит к снижению частоты и интенсивности девиантных поступков. Эффект наблюдается только на фоне постоянного приема. Имеются предварительные данные небольших рандомизированных контролируемых исследований об эффективности некоторых противосудорожных препаратов в таких случаях. Стабилизируя настроение и снижая импульсивность, карбамазепин может косвенно снижать риск срывов и употребления ПАВ как формы «самолечения» [36,45-49]. Диазепам может быть использован непродолжительное время в условиях стационара при купировании абстинентных проявлений или эпизодов выраженной тревоги [36, 37]. Нейролептики, особенно антипсихотики второго поколения, воздействуют на дофаминовые рецепторы и могут помочь нормализовать их функционирование, тем самым снижая тягу к употреблению стимуляторов [29, 32]. Перечень основных лекарственных средств (имеющих 100 % вероятность применения): нет. Перечень дополнительных лекарственных средств (менее 100 % вероятности применения): Фармакотерапев МНН Способ применения УД тическая группа лекарственн ого средства Ингибитор Флувоксамин В качестве дополнительной УД- С обратного захвата терапии при развитии у детей и [34,35,38,39, серотонина подростков обсессивно- 40] (антидепрессант) компульсивных расстройств на фоне психических и поведенческих расстройств в результате употребления психостимуляторов, формирования зависимости от них. Таблетки, покрытые оболочкой, 100 мг, №15 41 Внутрь. Для детей с 8 до 11 лет начальная доза 25 мг в сутки однократно, поддерживающая доза варьируется от 25 до максимальных 200 мг в сутки. Для детей с 11 до 17 лет максимальная доза 300 мг в сутки. Дозу более 50 мг рекомендовано делить на 2 приема, а повышение дозы производить с шагом 25 мг каждые 4-7 дней Начальная доза для детей старше 8 лет и подростков составляет 25 мг/сут на один прием, предпочтительно перед сном. Дозу следует повышать на 25 мг с учетом переносимости каждые 4–7 дней до достижения эффективной суточной дозы. от 50 до 200 мг/сут. Максимальная доза у детей не должна превышать 200 мг/сут Ингибитор Сертралин В качестве дополнительной УД- С обратного захвата терапии при развитии у детей и [34,35,38,39, серотонина подростков обсессивно- 40] (антидепрессант) компульсивных и диссоциативных расстройств на фоне психических и поведенческих расстройств в результате употребления психостимуляторов и формирования зависимости от них: Таблетки, покрытые пленочной оболочкой, 50 мг, №14 Внутрь. Для детей с 6 до 12 лет – начальная доза 25 мг внутрь однократно. Поддерживающая доза – от 25 до 200 мг в сутки. Повышение дозы по необходимости можно производить еженедельно. Для детей с 13 лет - начальная доза для составляет 50 мг в сутки. Атипичный Рисперидон В качестве терапии при развитии у УД- С [41-44] нейролептик детей и подростков психотических нарушений на фоне психических и поведенческих расстройств в результате употребления психостимуляторов и формирования зависимости от них: Раствор для приема внутрь, 1 42 мг/мл, 30 мл, №1 Внутрь. Детям в возрасте с 5 лет - в каплях, с 15 лет – в таблетках. Для пациентов с массой тела 50 кг и более начальная доза 0,5 мг один раз в день. Для пациентов с массой тела < 50 кг рекомендована начальная доза 0,25 мг один раз в день. Атипичный Оланзапин В качестве терапии при развитии у УД- С [41-44] нейролептик детей и подростков психотических нарушений на фоне психических и поведенческих расстройств в результате употребления психостимуляторов и формирования зависимости от них. Таблетки диспергируемые в полости рта, 5 мг, № 14 Перорально, инъекционно, 2,5-20 мг в сутки, с 13 лет Нейролептик Галоперидол В качестве терапии при развитии у УД- С [41-44] детей и подростков психотических нарушений на фоне психических и поведенческих расстройств в результате употребления психостимуляторов и формирования зависимости от них Инъекционно, перорально, 2,5-5 мг в сутки детям с 12 лет. При пероральном приеме во время или после еды, запивая стаканом воды или молока Анксиолитик Диазепам В качестве терапии при развитии у УД-А [36, 37] детей и подростков психотических нарушений на фоне психических и поведенческих расстройств в результате употребления психостимуляторов и формирования зависимости от них. 5 мг/мл, 2 мл, № 5 Таблетки, 5 мг № 20 Перорально, инъекционно, грудным детям старше 6 мес.0,1– 0,8 мг/кг в сутки в 3–4 приема Противосудорож Карбамазепин перорально, 6-10 лет – от 100 до УД – С [36,45ный препарат, 400 мг (в 2-3 приема), для 11-15 49] нормотимик лет - 600-1000 мг (в 2-3 приема). Витамины Тиамин В качестве терапии при развитии у УД – С [13, 14] детей и подростков психотических нарушений на фоне психических и поведенческих расстройств в 43 результате употребления психостимуляторов Внутримышечно, внутривенно Электролиты Натрия Раствор для инфузий, 0,9 %, 250 УД – С хлорида мл, [13, 14] Внутривенно для неотложной помощи Электролиты Глюкоза Раствор 5%, 40%, внутривенно УД – С При гипогликемии [13, 14] 4) Хирургическое вмешательство: нет. 5) Дальнейшее ведение [31,32]: несовершеннолетнего пациента осуществляется согласно группам динамического наблюдения в соответствии с действующим законодательством. 6) Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: - отсутствие злоупотребления психоактивных веществ (любых); - улучшение и стабилизация физического и психического здоровья; - нормализация социально-психологического статуса пациента (учебная деятельность, досуг, хобби, взаимоотношений в семье, учебном коллективе). 6. Организационные аспекты внедрения протокола: 6.1 Список разработчиков: 1) Каражанова Анар Серикказыевна – доктор медицинских наук, врач психиатр нарколог, психотерапевт, заведующая кафедрой клинической психологии НАО «Медицинский университет Астана»; 2) Ахмадьяр Нуржамал Садыровна – доктор медицинских наук, заведующая кафедрой клинической фармакологии НАО «Медицинский университет Астана», врач клинический фармаколог высшей категории; 3) Прилуцкая Мария Валерьевна – PhD, врач психиатр, психотерапевт, и.о. ассоциированного профессора кафедры персонализированной медицины и педиатрии, Павлодарского филиала НАО «Медицинский университет Семей»; 4) Ескалиева Алтынай Тукеновна – кандидат медицинских наук, генеральный директор РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 5) Садвакасова Гульмира Амиргалиевна – кандидат медицинских наук, руководитель информационно-аналитического мониторингового центра РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр нарколог; 6) Измаилова Найля Тохтаровна – доктор медицинских наук, академический профессор АО «Caspian University»; 44 7) Алтынбеков Куаныш Сагатович – доктор медицинских наук, ассоциированный профессор кафедры психиатрии, наркологии и клинической психологии НАО «Медицинский университет Астана», директор КГП на ПХВ «Центр психического здоровья» Управление общественного здравоохранения города Астана; 8) Есимов Наби Болатович – PhD, MBA, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 9) Ахметбекова Айжан Пшенбаевна – ТОО КДЛ Олимп, г. Алматы, врач лаборант, отдел иммуно–биохимии. 10) Досжанова Жанат Абдижамиевна – врач психиатр (психотерапевт) высшей категории, магистр психологии, ассистент кафедры клинической психологии НАО «Медицинский университет Астана»; 11) Каримова Гульмира Ауесхановна – врач психиатр (нарколог) высшей категории, заместитель главного врача по контролю качества медицинских услуг Жамбылского областного центра психического здоровья; 12) Шарапатова Айгуль Шарапатовна – заместитель директора по лечебной работе КГП на КХВ «Областной центр психического здоровья» Управление здравоохранения области Абай; 13) Альназарова Актоты Шарипбаевна – заместитель директора по медицинской части, Кызылординский областной центр психического здоровья; 14) Татьяна Викторовна Канивец – психолог, ГККП на ПХВ «Областной центр психического здоровья» Западно-Казахстанской области. 15) Бикетова Леся Аркадьевна – психолог психологического центра Рекавери, кандидат психологических наук РФ. 6.2 Конфликт интересов: нет. 6.3 Рецензенты: Шахметов Белгибай Амангельдинович – доктор медицинских наук, врач психиатр высшей категории, профессор кафедры психиатрии и наркологии «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 6.4 Условие пересмотра клинического протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 6.5 Список использованной литературы: 1) International Classification of Diseases, Eleventh Revision (ICD-11) © World Health Organization 2025 (https://icd.who.int/browse/202501/mms/en#334423054, закладка «Инфорамция», «Версия для печати») 2) Иванец Н.Н., Наркология: национальное руководство. /Под ред. Н.Н. Иванца, И.П. Винниковой, 2-е издание, переработанное и дополненное. – М.: ГЭОТАР-Медиа. – 2020. – 704с. 45 3) Paul I. Dargan, David M. Wood. Novel Psychoactive Substances. Classification, Pharmacology and Toxicology 2021, Academic Press, eBook ISBN: 978012819030 4) Европейский отчет о наркотиках 2024: тенденции и разработки. European Drug Report 2024: Trends and Developments 5) https://www.euda.europa.eu/publications/european-drug-report/2024_en 6) Synthetic stimulants – the current situation in Europe (European Drug Report 2023) A more recent version of this page exists: Synthetic stimulants – the current situation in Europe (European Drug Report 2024). https://www.euda.europa.eu/sites/default/files/pdf/31092_en.pdf?687820 7) Substance Abuse and Mental Health Services Administration (SAMHSA): Treatment of Stimulant Use Disorders. SAMHSA Publication No. PEP20-06-01001 Rockville, MD: National Mental Health and Substance Use Policy Laboratory. Substance Abuse and Mental Health Services Administration, 2020. 8) James R. Docherty DSc, Hadeel A. Alsufyani MB, PhD. Pharmacology of Drugs Used as Stimulants.(2021), Pharmacology of Drugs Used as Stimulants. The Journal of Clinical Pharmacology, 61: S53-S69. https://doi.org/10.1002/jcph.1918, 9) https://accp1.onlinelibrary.wiley.com/doi/epdf/10.1002/jcph.1918 10) Meha Bhatt, Laura Zielinski, and all Efficacy and safety of psychostimulants for amphetamine and methamphetamine use disorders: a systematic review and meta-analysis. Systematic Reviews volume 5, Article number: 189 (2016) 11) LaBossier NJ, Hadland SE. Stimulant misuse among youth. Curr Probl Pediatr Adolesc Health Care. 2022 Sep;52(9):101265. doi: 10.1016/j.cppeds.2022.101265. Epub 2022 Sep 29. PMID: 36184490; PMCID: PMC10102888. 12) Ronsley C, Nolan S, Knight R, Hayashi K, Klimas J, Walley A, Wood E, Fairbairn N. Treatment of stimulant use disorder: A systematic review of reviews. PLoS One. 2020 Jun 18;15(6):e0234809. doi: 10.1371/journal.pone.0234809. PMID: 32555667; PMCID: PMC7302911. 13) Руководство mhGAP-IG по оказанию помощи в связи с психическими и неврологическими расстройствами, а также расстройствами, связанными с употреблением психоактивных веществ, в неспециализированных учреждениях здравоохранения Версия 2.0. Всемирная организация здравоохранения, Европейское региональное бюро, 2018 г 14) Менделевич В.Д. Классификация психических расстройств. Систематика поведенческих девиаций: Медикализация как тренд. Обозрение психиатрии и медицинской психологии № 1, 2016 15) Михайлов М.А., Уткин С.И. Клинические рекомендации. Острая интоксикация психоактивными веществами. Ассоциация наркологов МЗ РФ. 2020 г 16) Интенсивная терапия. Национальное руководство. Краткое издание /под ред. Б. Р. Гельфанда, И. Б. Заболотских. - 2-е изд., перераб. и доп. - М.: ГЭОТАР-Медиа, 2019. - 928 с.: илл. 17) «Расстройства, связанные с употреблением новых веществ с психоактивными и стимулирующими свойствами у взрослых и подростков» Национальный клинический протокол, Кишинэу, 2022 18) Маркова И.В. Клиническая токсикология детей и подростков, учебное 46 пособие. – СПб., 2018. С. 155-161 19) Dadiomov, D. (2020). Laboratory Testing for Substance Use Disorders. In: Marienfeld, C. (eds) Absolute Addiction Psychiatry Review. Springer, Cham. https://doi.org/10.1007/978-3-030-33404-8_2 20) Kimberly D. Nordstrom, Michael P. Wilson Quick Guide to Psychiatric Emergencies: Tools for Behavioral and toxicological situations, 2018. https://doi.org/10.1007/978-3-319-58260-3; https://books.google.kz/books?id=TQtQDwAAQBAJ&pg=PA186&lpg=PA186&d q=false 21) А.А. Кусаинов, М.В. Прилуцкая, Д.С. Шалтаков, О.М. Шамарданова. Медицинское освидетельствование состояния опьянения: Учебно методическое пособие – Нур-Султан, 2022. – 89 с. 22) Interventions for Substance Use Disorders in Adolescents: A Systematic Review (AHRQ, 2020, с последующими обновлениями). https://effectivehealthcare.ahrq.gov/products/substance-use-disordersadolescents/research. 23) Миллер У., Роллник С. Мотивационное консультирование. Как помочь людям измениться. М.: Эксмо, 2017; 544 с. 24) Кристоф Луз, Питер Грааф, Герхард Зарбок, Рут Холт. Схема-терапия для детей и подростков. Практическое руководство, 2021г.,544стр.; 25) Джилл Х. Ратус, Алек Л. Миллер. Диалектическая поведенческая терапия для подростков: руководство по тренингу навыков. 2021г.,544стр 26) Лихи Р. Техники когнитивной психотерапии: 16+ / Роберт Лихи. - СанктПетербург [и др.] : Питер, 2020. – 654 с. 27) Линехан М. Диалектическая поведенческая терапия, руководство по тренингу навыков, 2-е изд.- СПб.: ООО «Диалектика», 2020.-880с. 28) Эйдемиллер Э.Г., Юстицкис В. Психология и психотерапия семьи. — 6-е изд. — СПб.: Питер, 2021. — 672 с. 29) Лихи Р. Терапия эмоциональных схем. Отличительные особенности = Emotional schema therapy. Distinctive features / Роберт Лихи ; перевод с английского Н. И. Коневой. - Москва ; Санкт-Петербург : Диалектика, 2021. – 160 с 30) Гоулман Д. Эмоциональный интеллект. Почему он может значить больше, чем IQ . - Москва : Манн, Иванов и Фербер, 2018. - 535 с. 31) Gillies D, Maiocchi L, Bhandari AP, Taylor F, Gray C, O'Brien L. Psychological therapies for children and adolescents exposed to trauma. Cochrane Database of Systematic Reviews 2016, Issue 10. Art. No.: CD012371. DOI: 10.1002/14651858.CD012371. Accessed 12 May 2025. 32) Foxcroft DR, Tsertsvadze A. Universal school‐based prevention programs for alcohol misuse in young people. Cochrane Database of Systematic Reviews 2011, Issue 5. Art. No.: CD009113. DOI: 10.1002/14651858.CD009113. Accessed 12 May 2025. 33) Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2020 года № ҚР ДСМ-203/2020. «О некоторых вопросах оказания медикосоциальной помощи в области психического здоровья». 47 https://adilet.zan.kz/rus/docs/V2000021680 34) Приказ Министра здравоохранения Республики Казахстан от 30 ноября 2020 года № ҚР ДСМ-224/2020. «Об утверждении стандарта организации оказания медико-социальной помощи в области психического здоровья населению Республики Казахстан» https://adilet.zan.kz/rus/docs/V2000021712 35) Youth servey on drag use and health in Kazakhstan 2018, UNODC research, 2021 36) Nguyen J, O'Brien C, Schapp S. Adolescent inhalant use prevention, assessment, and treatment: A literature synthesis. Int J Drug Policy. 2016 May;31:15-24. doi: 10.1016/j.drugpo.2016.02.001. Epub 2016 Feb 18. PMID: 26969125. 37) Kevin M. Gray, M.D. Christopher J. Hammond, M.D. Pharmacotherapy for Substance Use Disorders in Youths. HHS Public Access Author manuscript J Child Adolesc Subst Abuse. Author manuscript; available in PMC 2017 April 20. 38) Kuang H, Johnson JA, Mulqueen JM, Bloch MH. The efficacy of benzodiazepines as acute anxiolytics in children: A meta-analysis. Depress Anxiety. 2017;34(10):888-896. doi:10.1002/da.22643 39) Ipser JC, Stein DJ, Hawkridge S, Hoppe L. Pharmacotherapy for anxiety disorders in children and adolescents. Cochrane Database of Systematic Reviews 2009, Issue 3. Art. No.: CD005170. DOI: 10.1002/14651858.CD005170.pub2. Accessed 12 May 2025. 40) Hetrick SE, McKenzie JE, Bailey AP, Sharma V, Moller CI, Badcock PB, Cox GR, Merry SN, Meader N. New generation antidepressants for depression in children and adolescents: a network meta‐analysis. Cochrane Database of Systematic Reviews 2021, Issue 5. Art. No.: CD013674. DOI: 10.1002/14651858.CD013674.pub2. Accessed 12 May 2025. 41) Hazell P, Mirzaie M. Tricyclic drugs for depression in children and adolescents. Cochrane Database of Systematic Reviews 2013, Issue 6. Art. No.: CD002317. DOI: 10.1002/14651858.CD002317.pub2. Accessed 12 May 2025. 42) Bukstein OG, Horner MS. Management of the adolescent with substance use disorders and comorbid psychopathology. Child Adolesc Psychiatr Clin N Am. 2010 Jul;19(3):609-23. doi: 10.1016/j.chc.2010.03.011. PMID: 20682224. 43) Loy JH, Merry SN, Hetrick SE, Stasiak K. Atypical antipsychotics for disruptive behaviour disorders in children and youths. Cochrane Database of Systematic Reviews 2017, Issue 8. Art. No.: CD008559. DOI: 10.1002/14651858.CD008559.pub3. Accessed 12 May 2025. 44) Navendu Gaur, Manaswi Gautam , Shubhmohan Singh , V. Venkatesh Raju, Siddharth Sarkar. Clinical Practice Guidelines on Assessment and Management of Substance Abuse Disorder in Children and Adolescents 2019 Indian Journal of Psychiatry | Published by Wolters Kluwer – Medknow [Downloaded free from http://www.indianjpsychiatry.org on Monday, July 12, 2021, IP: 109.166.58.50] 45) Coles Alexandria S., Knezevic Dunja, George Tony P., et al. Long-Acting Injectable Antipsychotic Treatment in Schizophrenia and Co-occurring Substance Use Disorders: A Systematic Review. 48 Frontiers in Psychiatry, vol. 12, 2021. https://www.frontiersin.org/journals/psychiatry/articles/10.3389/fpsyt.2021.808002 46) Xia L, Li WZ, Liu HZ, Hao R, Zhang XY. Olanzapine Versus Risperidone in Children and Adolescents with Psychosis: A Meta-Analysis of Randomized Controlled Trials. J Child Adolesc Psychopharmacol. 2018;28(4):244-251. doi:10.1089/cap.2017.0120 47) Davico C, Canavese C, Vittorini R, Gandione M, Vitiello B. Anticonvulsants for Psychiatric Disorders in Children and Adolescents: A Systematic Review of Their Efficacy. Front Psychiatry. 2018 Jun 22;9:270. doi: 10.3389/fpsyt.2018.00270. PMID: 29988399; PMCID: PMC6024111.https://pmc.ncbi.nlm.nih.gov/articles/PMC6024111/?utm_source=ch atgpt.com 48) Tural Hesapcioglu S, Kasak M, Abursu H, Kafali S, Ceylan MF, Akyol M. A systematic review and network meta-analysis on comparative efficacy, acceptability, and safety of treatments in acute bipolar mania in youths. J Affect Disord. 2024 Mar 15;349:438-451. doi: 10.1016/j.jad.2024.01.067. Epub 2024 Jan 10. PMID: 38211745. https://pubmed.ncbi.nlm.nih.gov/38211745/ 49) Vita G, Nöhles VB, Ostuzzi G, Barbui C, Tedeschi F, Heuer FH, Keller A, DelBello MP, Welge JA, Blom TJ, Kowatch RA, Correll CU. Systematic Review and Network Meta-Analysis: Efficacy and Safety of Antipsychotics vs Antiepileptics or Lithium for Acute Mania in Children and Adolescents. J Am Acad Child Adolesc Psychiatry. 2025 Feb;64(2):143-157. doi: 10.1016/j.jaac.2024.07.920. Epub 2024 Aug 9. PMID: 39128561. https://pubmed.ncbi.nlm.nih.gov/39128561/ 50) Сан Дж. В. , Янг Дж. Г. , Сарвет А. Л. и др. Сравнение частоты диабета 2го типа у взрослых и детей, принимающих противосудорожные стабилизаторы настроения. JAMA Netw Open. 2022;5(4):e226484. doi:10.1001/jamanetworkopen.2022.6484 https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2790741?utm_sour ce=chatgpt.com 51) Findling RL, Chang K, Robb A, Foster VJ, Horrigan J, Krishen A, Wamil A, Kraus JE, DelBello M. Adjunctive Maintenance Lamotrigine for Pediatric Bipolar I Disorder: A Placebo-Controlled, Randomized Withdrawal Study. J Am Acad Child Adolesc Psychiatry. 2015 Dec;54(12):1020-1031.e3. doi: 10.1016/j.jaac.2015.09.017. Epub 2015 Oct 14. PMID: 26598477. https://pubmed.ncbi.nlm.nih.gov/26598477/ 49 Приложение 1 Опросник CRAFFT 2.1 – скрининговый инструмент для начальной диагностики проблем с употреблением алкоголя и наркотиков среди молодежи (12-21 год). Современная, валидная, клинически апробированная методика № Да Нет п/п 1 Садились ли вы когда нибудь в МАШИНУ, за рулем которой находился человека (включая вас) в состоянии алкогольного опьянения, под действием наркотиков или «под кайфом»? 2 Употребляли ли вы когда либо алкоголь или наркотики чтобы РАССЛАБИТЬСЯ, самоутвердиться или «войти» в группу? 3 Употребляли ли вы когда либо алкоголь или наркотики без друзей, В ОДИНОЧКУ? 4 ЗАБЫВАЛИ ли вы когда-нибудь то, что делали под влиянием алкогольных напитков или наркотиков? 5 Говорили ли вам когда-нибудь ваши РОДСТВЕННИКИ или ДРУЗЬЯ, что вам нужно меньше употреблять алкоголь или наркотики? 6 Попадали ли вы когда-нибудь в НЕПРИЯТНОСТИ, находясь под влиянием алкогольных напитков или наркотиков? Два и более набранных балла предполагают серьезную проблему и дальнейшее направление пациента на консультацию к психиатру (наркологу, психотерапевту). АВТОР: J. KNIGHT (2020) АДАПТАЦИЯ: ОФИЦИАЛЬНЫЙ ПЕРЕВОД https://psytests.org/diag/crafft.html, CRAFFT official site // crafft.org 50",
  "query": "Здравствуйте. Мне 16. Пару месяцев назад на вечеринках пробовал «таблетки», потом испугался и всё бросил. А теперь странное состояние не отпускает. Голова как в тумане, память как решето — выхожу из комнаты и забываю зачем. В школе стал тормозить, не могу сосредоточиться вообще, читаю абзац по пять раз. Настроение скачет: то пусто и хочется реветь, то раздражаюсь на всех. Бывают короткие моменты, будто снова накрывает — звуки громче, сердце колотится, тревога, ладони потеют, и я боюсь, что схожу с ума. Сплю плохо: вроде вырубаюсь, а потом просыпаюсь и кручу мысли. Уже несколько недель никак не проходит. Это из‑за тех штуковин? Это вообще обратимо?",
  "gt": "F15.7"
}