{
  "protocol_id": "p_5b3c2d48a3",
  "source_file": "ИМПЛАНТАЦИЯ ИЛИ ЗАМЕНА ЭЛЕКТРОДА(ЭЛЕКТРОДОВ).pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "G09",
    "G54.4",
    "G54.6",
    "G58.0",
    "G83.4",
    "G95.8",
    "M50",
    "M51.0",
    "M51.1",
    "N31.1",
    "N31.2",
    "T91.1"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ИМПЛАНТАЦИЯ ИЛИ ЗАМЕНА ЭЛЕКТРОДА(ЭЛЕКТРОДОВ) СПИНАЛЬНОГО НЕЙРОСТИМУЛЯТОРА 1. Название протокола: Имплантация или замена электрода (электродов) спинального нейростимулятора. 2. Код протокола: 3. Коды МКБ 10: G09 Последствия воспалительных болезней центральной нервной системы G54.4 Поражения пояснично-крестцовых корешков, не классифицированные в других рубриках G54.6 Синдром фантома конечности с болью G58.0 Межреберная невропатия G83.4 Синдром конского хвоста (Неврогенный мочевой пузырь, связанный с синдромом конского хвоста) G95.8 Другие уточненные болезни спинного мозга (\"Спинальный\" мочевой пузырь) M50 Поражение межпозвоночных дисков шейного отдела M51.0+ Поражения межпозвоночных дисков поясничного и других отделов с миелопатией M51.1 Поражения межпозвоночных дисков поясничного и других отделов с радикулопатией T91.1 Последствия перелома позвоночника N31.1 Рефлекторный мочевой пузырь, не классифицированный в других рубриках N31.2 Нейрогенная слабость мочевого пузыря, не классифицированная в других рубриках 4. Сокращения, используемые в протоколе: ВАШ – визуальная аналоговая шкала МРТ – магнитно-резонансная томография КТ – компьютерная томография 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: нейрохирурги, невропатологи, урологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение [5] [6] [7] [10] [16]: Нейростимуляция спинного мозга является инновационной и доказанной методикой (впервые предложенной в 1967 году), которая позволяет получить обезболивающий эффект, улучшить качество жизни, уменьшить прием анальгетиков у пациентов с невропатической болью и улучшить функцию мочеиспускания. Эффект достигается при помощи электрических импульсов, которые доставляются электродами, имплантированными в эпидуральное пространство и область нервов (Рисунок 1). Рис. 1 Типы электродов 9. Клиническая классификация: нет. 10. Показания и противопоказания к процедуре/вмешательству 10.1. Показания к процедуре/вмешательству  Хроническая невропатическая боль: синдром «оперированного позвоночника» или Failed Back Surgery Syndrome (FBSS), или постламинэктомический синдром комплексный регионарный болевой синдром (КРБС) I и II типов фантомные боли; некупируемые боли вследствие травмы позвоночника и спинного мозга; хроническая тазовая боль; 2  Нарушения функции мочевого пузыря Нейрогенная дисфункция мочевого пузыря: интерстициальный цистит; гиперактивный мочевой пузырь; гипотония мочевого пузыря; атония мочевого пузыря; недержание мочи; не удержание мочи. 10.2. Противопоказания к процедуре/вмешательству  сопутствующая соматическая патология в стадии декомпенсации;  инкурабельная лекарственная зависимость;  наличие в анамнезе суицидальных попыток, сопровождающих тяжелую психическую патологию;  психические нарушения с явными признаками соматизации;  интеллектуальная ограниченность пациента, препятствующая использованию системы для нейростимуляции. 11. Перечень основных и дополнительных диагностических мероприятий. Основные диагностические мероприятия:  ОАК;  ОАМ;  биохимический анализ крови;  анализ крови на ВИЧ методом ИФА;  определение маркеров гепатита В методом ИФА;  определение маркеров гепатита С методом ИФА;  определение группы крови;  определение резус-фактора;  коагулограмма;  ЭКГ;  МРТ позвоночника.  консультация терапевта/ВОП. Дополнительные диагностические мероприятия:  консультация инфекциониста (при положительных результатах анализов крови на вирусный гепатит В, С);  КТ позвоночника. 12. Требования к проведению процедуры/вмешательства Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам 3 здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года №87. Требования к оснащению: Требования к оснащению согласно приказа и.о. Министра здравоохранения Республики Казахстан от 3 ноября 2011 года №763 «Об утверждении Положения о деятельности медицинских организаций, оказывающих нейрохирургическую помощь». Требования к расходным материалам: Система нейростимуляции спинного мозга, состоящая из двух наборов: Набор для пациента:  генератор;  электроды (цилиндрический или плоский);  удлинитель;  якорь;  соединительный кабель для тестовой стимуляции;  пульт пациента;  туннелизатор;  проводники;  проводные иглы. Набор для доктора:  наружный тестовый стимулятор;  программатор врача;  карта с программным обеспечением. Требование к подготовке пациента:  вечером накануне операции легкий ужин до 18.00;  в день операции – голод;  побрить операционное поле утром в день операции;  провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться;  премедикация;  стандартная для нейрохирургических пациентов подготовка операционного поля (повидон-йод 100мл);  АП. Таблица 1 Схема АП Вид операции Схема АП Альтернативный антибиотик для АП в 4 случае аллергии Цефазолин 2 г, в/в Ванкомицин* 1-2 г, в/в струйно, за 30-60 медленная инфузия за 30Спинальная минут до разреза. 60 минут до разреза нейрохирургия. Если операция Операции, включающие длится более 3 часов установку искусственных повторно через 6 и 12 материалов: остеосинтез, часов от первой катетеры, электроды дозы, в аналогичных дозах Методика проведения процедуры Оперативное вмешательство проводится в операционных, оснащенных рентгенологическим оборудованием (С-дуга или ангиограф). 1 Этап Установка электрода Выбор типа электрода (цилиндрический или плоский) зависит от площади болевого синдрома:  цилиндрические электроды: при локализации боли в 1-2 зонах;  плоские электроды: распространенность боли более 2 зон. Выбор электродов, их количество, расположение вдоль оси позвоночника и по отношению к поперечному сечению спинного мозга зависит от локализации и распространенности болевого синдрома. Имплантация цилиндрического электрода При имплантации цилиндрических электродов под местной анестезией производится пункция заднего эпидурального пространства иглой Туохи, по которой под контролем рентгеноскопии имплантируется электрод (Рисунок 2). Рис. 2 Имплантация цилиндрического электрода Проведение тестовой интероперационной стимуляции: Точное расположение электрода достигается благодаря тестовой интраоперационной стимуляции: электрод присоединяется тестовым кабелем к наружному генератору и программатору врача и проводится подача электрических импульсов и опрос пациента об изменениях болевой чувствительности. Во время тестовой стимуляции необходимо получить парестезию, полностью 5 соответствующую по локализации зоне боли. Парестезия не должна вызывать неприятных ощущений. Тестовая интероперационная стимуляция позволяет точно расположить электрод над областью соответствующих сегментов спинного мозга. С помощью тестовой интероперационной стимуляции уже на операционном столе обычно удается получить анальгетический эффект, выраженность которого имеет важную прогностическую ценность в отношении дальнейшей хронической нейростимуляции [9]. Имплантация плоского электрода При имплантации плоских электродов операция проходит под общим обезболиванием. В области планируемой имплантации проводится микроламинэктомия. Электроды укладываются над твердой мозговой оболочкой и фиксируются с помощью якорей. Тестовая интраоперационная электростимуляция обычно не производится. Имплантация сакрального электрода Показания для имплантации сакрального электрода:  тазовые дисфункции;  тазовые боли. Под общим обезболиванием в положении пациента на животе (с раздвинутыми ягодицами) сакральный электрод имплантируется в область 3 сакрального нерва с помощью специального проводника и иглы под рентгенологическим контролем (Рисунок 3 и 4). Рис. 3 Имплантация сакрального электрода. 6 Рисунок 4 Положение сакрального электрода. Для определения точности нахождения электрода используется нейрофизиологический контроль:  проводится соединение сакрального электрода с тестовым стимулятором, подаются электрические импульсы, фиксируется ответная реакция – сокращение ануса. Индикатор оценки точности расположения электрода: наличие сокращения сфинктера ануса. Применяются два вида стимуляции: тестовая и постоянная. Проведение тестовой стимуляции Цель тестовой стимуляции уточнение возможности применения постоянной стимуляции. При тестовой стимуляции на первом этапе электроды подсоединяются к временным коннекторам, которые выводятся наружу через дополнительный разрез на коже под местной анестезией на боковой поверхности тела на расстоянии, не превышающем длину соединительного кабеля. В течение 7-10 дней выполняется тестовый период наблюдения, в течение которого производится:  подбор режима стимуляции (частоты сеансов в сутки, продолжительность каждого сеанса);  параметров стимуляции (амплитуды, частоты, ширины импульсов, полярности, комбинации контактов). Проведение постоянной стимуляции Постоянная стимуляция может проводиться путем имплантации постоянного генератора либо одномоментно после имплантации электрода, либо после проведения тестовой стимуляции. Постоянная стимуляция показана в случаях, когда при проведении тестовой стимуляции достигнуто заметное уменьшение выраженности болевого синдрома (обычно на 50% и более от исходного уровня). 2 Этап Имплантация постоянного генератора Данный этап производится обычно под общим обезболиванием. Электроды с помощью тунелизаторов проводятся через мягкие ткани в область подкожного кармана (правой/левой ягодичной области или левом 7 подреберье с учетом пожелания пациента), сформированного для генератора импульсов. Проводится соединение электродов с генератором импульсов. 3 этап Ушивание операционной раны Проводится послойное ушивание операционной раны. Возможные осложнения при проведении имплантации электрода спинального нейростимулятора: Нейрохирургические осложнения:  гематомы;  раневые инфекции;  боль и/или дискомфорт;  серома в месте имплантации нейростимулятора. Осложнения, связанные с системой нейростимуляции:  неисправность или раннее истощение батареи стимулятора;  миграция электрода или нейростимулятора;  эрозия в области имплантации;  короткое замыкание, обрыв электрода/удлиннителя или слабое соединение в цепи. Мероприятия по профилактике нейрохирургических осложнений:  адекватный интраоперацонный гемостаз;  соблюдение общих нейрохирургических правил;  соблюдение правил асептики и антисептики;  рациональная индивидуальная антибиотикопрофилактика и антибактериальная терапия;  применение аналгетиков. Мероприятия по профилактике осложнений, связанных с системой нейростимуляции:  обеспечение врачом своевременного контроля параментров стимуляции и батареи;  профилактика травмирования системы стимуляции;  соблюдение правил личной гигиены пациентом;  обеспечение качественной фиксации узлов системы стимуляции интраоперационно. 13. Индикаторы эффективности процедуры/оперативного вмешательства:  отсутствие или уменьшение интенсивности и/или частоты хронического болевого синдрома в туловище или в конечности по ВАШ не менее 50%;  отсутствие послеоперационных осложнений;  восстановление функции тазовых органов (через 6-12 месяцев). III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 8 16. Список разработчиков протокола: 1) Шашкин Чингиз Сакаевич – к.м.н., АО «Национальный центр нейрохирургии», нейрохирург отделения сосудистой и функциональной нейрохирургии. 2) Шпеков Азат Салимович – АО «Национальный центр нейрохирургии», нейрохирург отделения сосудистой и функциональной нейрохирургии. 3) Махамбетов Ербол Таргынович – к.м.н., АО «Национальный центр нейрохирургии», заведующий отделением сосудистой и функциональной нейрохирургии. 17. Указание на отсутствие конфликта интересов: нет. 18. Рецензенты: Садыков А.М., к.м.н., АО «Центральная дорожная больница», заведующий отделением нейрохирургии 19. Указание условий пересмотра протокола: Пересмотр протокола производится не реже, чем 1 раз в 3 года, либо или при появлении новых доказанных данных по методам диагностики и лечения 20. Список использованной литературы: 1) Алексеев В.В., Яхно Н.Н. Боль. – В кн.: Болезни нервной системы: Руководство для врачей/Под ред. Н.Н. Яхно и Д.Р. Штульмана. – М.: Медицина – 2001. – Т.1. – С. 106 – 124. 2) Зеелигер А., Берснев В.П. Нейромодуляция при хронических болевых синдромах различного генеза.//Санкт-Петербург: 2010 – 247 с. с илл. 3) Крыжановский Г.Н. «Физиологическая и патологическая боль» Научнопрактический журнал «Патогенез» 1, 2005, с.14 4) Кукушкин М.Л., Хитров Н.К. «Общая патология боли», М.: Медицина, 2004.- 144 с. 5) Нинель В. Г. Электростимуляция спинного мозга в лечении тяжких болевых синдромов туловища и конечностей нейрогенной природы: Дис. д-ра мед. наук. — М., 1994 — 304с. 6) Шабалов В.А. Функциональная нейрохирургия. Лечение тяжелых болевых синдромов // Клиническая неврология под редакцией акад. РАН и РАМН А.Н.Коновалова // ТIII, Ч2, Гл 68, стр.403 – 419, М,2004 7) Шабалов В.А. Функциональная нейрохирургия. Общие положения// Клиническая неврология под редакцией акад. РАН и РАМН А.Н.Коновалова // ТIII, Ч2, Гл 63, стр.371 – 381, М,2004 8) Шабалов В.А., Исагулян Э.Д.. Руководство для врачей: «Что делать с трудной болью. Электростимуляция спинного и головного мозга в лечении хронической неонкологической боли».// М.:ООО «Реал-Графика», 2008 – 102 с. с илл. 9 9) Шабалов В.А., Исагулян Э.Д. Хроническая электростимуляция спинного мозга в лечении нейрогенных болевых синдромов. // Журнал вопросы нейрохирургии им. Н.Н.Бурденко. 2005: 4, стр. 11-18. 10) Melzack, R., and Wall, P.D. (1965). Pain mechanisms: a new theory. Science, 150:971–979. 11) Shealy, C.N., Mortimer, J.T., and Resnick, J. Electrical inhibition of pain by stimulation of the dorsal columns: Preliminary reports. J. Int. Anesth. Res. Soc, 46:489– 491, 1967. 12) Barolat Giancarlo, M.D. and Ashwini D. Sharan, M.D./ Spinal Cord Stimulation for Chronic Pain Management / Seminars In Neurosurgery/Volume 15, Numbers 2/3 2004 13) Bonica J. J. Management of Pain ( 3rd Edn) London: Lippincott, Williams and Wilkins, 2000: 1549-57; 14) Broseta J, Barbera J, de Vera JA, et al. Spinal cord stimulation in peripheral arterial disease. A cooperative study. J Neurosurg 1986;64:71–80 15) Ebel H, Balogh A, Volz M: Augmentative treatment of chronic deafferentation pain syndromes after peripheral nerve lesions. Minim Invasive Neurosurg 43:44–50, 2000 16) Jensen T.S., Baron R. Translation of symptoms and signs into mechanisms in neuropathic pain//Pain-2003.-Vol. 102.-P. 1-8. 17) Horsch S, Claeys L. Epidural spinal cord stimulation in the treatment of severe peripheral arterial occlusive disease. Ann Vasc Surg 1994;8:468–474. 18) Kumar, K., Taylor. R.S., Jacques, L., et al. (2008). «The effects of spinal cord stimulation in neuropathic pain are sustained: a 24-month follow-up of the prospective randomized controlled multicenter trial of the effectiveness of spinal cord stimulation”. Neurosurgery. 63(4), 762–770. 19) Kumar, K., Malik, S., and Demeria, D. (2002). «Treatment of chronic pain with spinal cord stimulation versus alternative therapies: cost-effectiveness analysis”. Neurosurgery, 51(1), 106–115. 20) Аль-Шукри С. X., Кузьмин И. В., Р.Э.Амдий. комплексное лечение больных с нестабильностью детрузора. Журнал \"Урология\", №5, 2001. 21) Аль-Шукри С. X., Кузьмин И. В. Метод биологической обратной связи в лечении больных с недержанием мочи // Урол. — 1999. — № 5. — С. 44—47. 22) Аль-Шукри С. X., Кузьмин И. В. Гиперактивность детрузора и недержание мочи: Пособие для врачей. — Санкт-Петербург, 2001. — 40 с. 23) Банников В.М., Рункова М.В. Нейрогенные дисфункции мочевого пузыря. М., 2004. 24) Богданов Э.И. Дисфункции мочевого пузыря при органических заболеваниях нервной системы (патофизиология, клиника, лечение) // Неврологический вестник. 1995. - Т. XXVII, вып. 3-4. - С.28-34. 25) Abrams Р, Cardozo L, Fall М, et al. The standardization of terminology of lower urinary tract function: report from the Standardization Sub-committee of the International Continence Society. Neurourol Urodyn 2002;21:167-178. 10",
  "query": "Здравствуйте. Уже пару месяцев мучаюсь со спиной в пояснице, сначала ныло, думала, пройдет. Теперь тянет и жжет по ноге вниз до стопы, будто током простреливает, иногда как будто мурашки бегают и нога ватная. Когда иду дольше, начинает подкашиваться, пару раз спотыкалась, как будто ее не чувствую нормально. Сидеть долго тоже не могу, потом встать — прям прострел. Лежать легче. Стало страшно: пару раз не успела добежать до туалета, и вообще чувство, что мочевой работает как‑то странно. Ночами просыпаюсь от боли. Уже не понимаю, что делать, это пройдет или я что-то упускаю?",
  "gt": "M51.0"
}