{
  "protocol_id": "p_5c7f2a186e",
  "source_file": "Рак губы.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C00.0",
    "C00.1",
    "C00.2",
    "C00.3",
    "C00.4",
    "C00.5",
    "C00.6",
    "C00.8",
    "C00.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «14» марта 2019 года Протокол №58 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ РАК ГУБЫ I. ВВОДНАЯ ЧАСТЬ 1.1 Коды по МКБ – 10: МКБ-10 Код Код Название C00.0 Злокачественное новообразование наружной поверхности верхней губы C00.1 Злокачественное новообразование наружной поверхности нижней губы C00.2 Злокачественное новообразование наружной поверхности губы неуточненной C00.3 Злокачественное новообразование внутренней поверхности верхней губы C00.4 Злокачественное новообразование внутренней поверхности нижней губы C00.5 Злокачественное новообразование внутренней поверхности губы неуточненной C00.6 Злокачественное новообразование спайки губы C00.8 Поражение, выходящее за пределы одной или более вышеуказанных локализаций губы C00.9 Злокачественное новообразование губы неуточненной части) 1.2 Дата разработки/пересмотра протокола: 2015 г/2018 г. 1.3 Сокращения, используемые в протоколе: ОАК - общий анализ крови; ОАМ - общий анализ мочи; АЛТ – аланинтрансаминаза; АСТ – аспартаттрансминаза; ЛДГ – лактатдегидрогиназа; АПТВ – активированного парциального (частичного) тромбопластинового времени КТ – компьютерно-томографическое исследование; МДГ – мультидисциплинарная группа ; МРТ – магнитно-резонансная томография; УЗИ – ультразвуковое исследование; УЗДГ – ультразвуковая доплерография ЛТ – лучевая терапия ХЛТ – химиолучевая терапия ТАБ – тонкоигольная аспирационная биопсия РОД – разовая очаговая доза; СОД – суммарная очаговая доза; ГР – грей; ДЛТ – дистанционная лучевая терапия; ЭКГ - электрокардиография; МТС – метастаз; СОЭ – скорость оседания эритроцитов; RW – реакция Вассермана; ВИЧ – вирус иммунодефицита человека; ИГХ – иммуногистохимия; ОГК – органов грудной клетки; ОБП – органов брюшной полости; ЗП – забрюшинное пространство. ПХТ – полихимиотерапия 5-ФУ – 5-фторурацил УД – уровень доказательности ПЭТ – позитронно-эмиссионная томография TNM — (аббревиатура от tumor, nodus и metastasis) международная классификация стадий развития раковых опухолей 1.4 Пользователи протокола: Онкологи, хирурги, радиологи, химиотерапевты, стоматологи, нейрохирурги, лучевые диагносты, врач общей практики, терапевты, врач скорой и неотложной помощи, студенты мед ВУЗов, ординаторы. 1.5 Категория пациентов: взрослые 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение (необходимо указать ссылку на источник Рак губы - злокачественная опухоль из многослойного плоского эпителия красной каймы нижней или верхней губы. Кожа и слизистая оболочка губы поражаются опухолевым процессом вторично. Рак губы прорастает близлежащие анатомические образования и затрудняет прием пищи. На поздних стадиях выявляются грубые косметические дефекты, обусловленные разрушением тканей и вторичными инфекциями. Лимфогенные метастазы при раке губы возникают чаще гематогенных [2;А] 1.8 Классификация Классификация по системе TNM (8 ИЗДАНИЕ , 2017) [9;А] Т - Первичная опухоль Tх - первичная опухоль не может быть оценена Т0 - отсутствие данных о первичной опухоли Тis – карцинома in situ Т1 - Опухоль 2 см или менее в наибольшем размере и 5 мм или меньше глубины инвазии Т2 - Опухоль 2 см или менее в наибольшем размере и более 5 мм, но не более 10 мм глубина инвазии или опухоль более 2 см, но не более 4 см в наибольший размер и глубина инвазии не более 10 мм Т3 – Опухоль более 4 см в наибольшем размере или глубина более 10 мм поражения Т4а - Опухоль прорастает в кортикальный слой кости, нижний альвеолярный нерв, дно ротовой полости или кожу (подбородка или носа). Т4б – опухоль прорастает в жевательное пространство, крыловидную пластинку или основание черепа, или внутреннюю сонную артерию. Примечание: первичная поверхностная эрозия кости/зубов в области лунки десны не является основанием для классификации опухоли как Т4. N- Регионарные лимфатические узлы Nх - Региональные лимфатические узлы не могут быть оценены. N0 – нет метастазов в регионарных лимфатических узлах N1 – метастаз не более 3 см в наибольшем измерении в одном лимфатическом узле на стороне поражения N2 Метастазы: N2а – метастаз более 3х см, но менее 6см в наибольшем измерении в одном лимфатических узлах на стороне поражения N2b – метастазы не более 6см в наибольшем измерении в нескольких лимфатических узлах на стороне поражения N2c - метастазы не более 6см в наибольшем измерении в с двух сторон или с противоположной стороны. N3a Метастазы в лимфатическом узле более 6 см в наибольшем измерении без экстранодального поражения N3b Метастаз в одном или нескольких лимфатических узлах с клиническим экстранодальным поражением Примечание: срединные узлы рассматривают как узлы на стороне поражения. М - Отдаленные метастазы М0 - нет отдаленных метастазов М1 - есть отдаленные метастазы Категории рТ и рN соответствуют категориям Т и N. рNо при частичной лимфодиссекции узлов шеи гистологическое исследование должно включать не менее 6 лимфатических узлов. При радикальной или модифицированной лимфодиссекции узлов шеи гистологическое исследование должно включать не менее 10 лимфатических узлов. Если в лимфатических узлах метастазы не выявлены, но исследовано меньшее количество узлов, то классифицируют как рNо. Если для классификации рN в качестве критерия используют размер метастаза, то измеряют его, а не весь лимфатический узел. Патологическая классификация pTNM Категории pT соответствуют клиническим категориям T. pN - Региональные лимфатические узлы Гистологическое исследование для селективной шейной лимфадиссекции обычно включает 10 или более лимфатических узлов. Гистологическое исследование радикальной или модифицированной радикальной шейной лимфадиссекции обычно включают 15 или более лимфатических узлов. pNX Региональные лимфатические узлы не могут быть оценены pN0 Метастазы региональных лимфатических узлов отсутствуют pN1 Метастазы на стороне поражения в лимфатическом узле, 3 см или менее в наибольшем измерении без экстранодального расширения pN2 Метастаз, описанный как: pN2a Метастазы на стороне поражения в лимфатическом узле, менее 3 см в наибольшем размер с экстранодальным расширением или более 3 см, но не более 6 см в наибольшем измерении без экстранодального расширения pN2b Метастазы в множественных лимфатических узлах на стороне поражения, не более 6 см в наибольшее измерение, без экстранодального расширения pN2c Метастазы в двусторонних или контралатеральных лимфатических узлах, не более 6 см в наибольшее измерение, без экстранодального расширения pN3a Метастазы в лимфатическом узле более 6 см в наибольшем измерении без экстранодальное расширение pN3b Метастазы в лимфатическом узле более 3 см в наибольшем измерении с экстранодальным расширение или, множественный на стороне поражения или любой контралатеральный или двусторонний узел (ы) с экстранодальное расширение Группирование по стадиям Stage 0 Tis N0 M0 Stage I T1 N0 M0 Stage II T2 N0 M0 Stage III T3 N0 M0 T1, T2, T3 N1 M0 Stage IVA T4a N0, N1 M0 T1, T2, T3, T4a N2 M0 Stage IVB Tлюбая N3 M0 T4b Nлюбая M0 Stage IVC Tлюбая Nлюбая M1 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностический алгоритм: (схема) Пациент первичный клинический осмотр кожных покровов, полости рта, губы и т.д. терапевт, профильный специалист обследование, верификация диагноза: - фоновые процессы (лейкоплакия, хронические язвы) – наблюдение и лечение у профильного специалиста/ терапевта - ЗНО, подозрение на ЗНО – лечение в ООД по месту жительства, КазНИИОиРнаблюдение онколога по месту жительства 2.1.1.Диагностические критерии - жалобы и анамнез Развитие рака губы начинается с появления чешуйки, под которой первоначально можно определить, как уплотнение, позже становящееся ощутимым самим больным. Иногда опухоль проявляется в виде маленькой эрозии с плотным основанием или первоначального безболезненного изъязвления без экзофитного роста, возможно возникновение плотного узла, на месте которого позже развивается некроз. Вначале опухоль сопровождается горизонтальным ростом, а затем – вертикальным ростом. Рак, развившийся на фоне эрозивного актинического хейлита, может достигать нескольких сантиметров в поперечнике и иметь более или менее узловатую опухолевую часть. При этом губа утолщена за счет растущей в ее глубину опухоли, а угол рта может смещаться опухолевой массой из метастазов в регионарные лимфоузлы. - физикальное обследование включает тщательный осмотр и пальпацию образования губы и регионарных лимфатических узлов, оценка состояния внутренних органов. - лабораторные исследования  ОАМ;  ОАК;  Биохимический анализ крови (билирубин, общий белок, АЛТ, АСТ, мочевина, креатинин, глюкоза, ЛДГ);  Коагулограмма (протромбин, протромбиновый индекс, протромбиновое время, нормализованное отношение (МНО), фибриноген, антитромбин III, активированное парциальное (частичное) тромбопластиновое время (АПТВ/АЧТВ)  Реакция микропреципитации  Определение антигена p24 ВИЧ в сыворотке крови ИФА-методом  Определение HBsAg, гепатит С в сыворотке крови ИФА-методом  ЭКГ  Пациенты старше 50 лет – консультация кардиолога. - инструментальные исследования  Взятие мазков-отпечатков или соскоба с поверхности эрозий, изъязвлений, трещин на губе, пунктатов уплотнений губы без признаков изъязвлений и увеличенных шейных ЛУ для цитологического исследования. При неясности цитологического исследования необходима биопсия для гистологического подтверждения диагноза.  рентгенография органов грудной клетки.  УЗИ подчелюстной области и шеи с обеих сторон.  УЗИ органов брюшной полости и забрюшинного пространства  КТ костей лицевого скелета с внутривенным контрастированием в случае подозрения распространения опухоли на нижнюю/верхнюю челюсти, основание черепа.  ТАБ под контролем УЗИ при подозрении на метастазы л/у шеи  при подготовке к хирургическому лечению с целью оценки функционального статуса по показаниям проводить дополнительное обследование: эхокардиографию, исследование функции внешнего дыхания, УЗДГ сосудов шеи и нижних конечностей - показания для консультации  консультация кардиолога (пациентам 50 лет и старше, так же пациенты моложе 50 лет при наличии сопутствующей патологии сердечно-сосудистой системы);  консультация невропатолога (при сосудистых мозговых нарушениях, в том числе инсультах, травмах головного и спинного мозга, эпилепсии, миастении, нейроинфекционных заболеваниях, а также во всех случаях потери сознания);  консультация гастроэнтеролога (при наличии сопутствующей патологии органов ЖКТ в анамнезе);  консультация нейрохирурга (при наличии метастазов в головной мозг, позвоночник);  консультация торакального хирурга (при наличии метастазов в легких);  консультация эндокринолога (при наличии сопутствующей патологии эндокринных органов). 2.2 Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Кератоакантома Солитарный узел Локальный осмотр Гистологически куполообразной Цитологическое и отличить от рака формы, в центре гистологическое бывает сложно имеется исследование Быстрый рост кратерообразное Наличие фазы углубление стабилизации «псевдоязва», Роговые массы заполненное безболезненны, не плотными или кровоточит рыхлыми массами серо-коричневого цвета, не кровоточит Лейкоплакия Характеризуется Локальный осмотр Гистологически – бородавчатая появлением Цитологическое и резко выраженный быстроороговевающих гистологическое кератоз, акантоз с папилломатозных исследование неравномерными разрастаний, которые эпидермальными возвышаются над выростами, отек окружающими клеток шиповатого тканями. Локализуется слоя. на слизистой полости Проблема диф рта, красной кайме губ диагноза Протекает хронически лейкоплкакии и Малигнизирует в 20- рака in situ 30% случаев Вульгарная Мелкие слегка Локальный осмотр Округлые бородавка возвышающиеся очертания, окраска розовые или белые не отличается от папулы. цвета нормальной Локализуются на кожи, поверхность слизистой оболочек шероховатая щек, десен, губ, языка и твердого неба. В 70% случаев папилломатоз трансформируется в рак полости рта 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ 3.1 Немедикаментозное лечение Режим общий, стол 15 1) Хирургическое вмешательство на амбулаторном уровне - хирургические лечение – иссечение опухоли губы 1 стадии под местной анестезией с гистологическим исследованием - криотерапия - лучевая терапия 2) Дальнейшее ведение После хирургического лечения: ежедневно перевязки антибиотикотерапия 3) Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ 4.1 Показания для плановой госпитализации: Наличие болезненного или безболезненного опухолевидного образования, шероховатой бляшки или кратерообразного язвенного дефекта на красной кайме, кровоточивость при контакте, увеличение подчелюстных, подбородочных и шейных лимфоузлов, локальные боли 4.2 Показания для экстренной госпитализации: • показаний для экстренной госпитализации для данного заболевания нет 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 карта наблюдения пациента, маршрутизация пациента Пациент первичный клинический осмотр кожных покровов, полости рта, губы и т.д. терапевт, профильный специалист обследование, верификация диагноза ЗНО, подозрение на ЗНО – лечение в ООД по месту жительства или КазНИИОиР. 5.2 немедикаментозное лечение Режим больного при проведении консервативного лечения – общий. В раннем послеоперационном периоде – постельный или полупостельный (в зависимости от объема операции и сопутствующей патологии). В послеоперационном периоде – палатный. Диета стол - №15, после хирургического лечения – №1. 5.3 Хирургическое вмешательство хирургическое вмешательство рассматривается как основной метод радикального лечения больных раком губы. I стадии (T1N0M0): - хирургическое лечение (иссечение опухоли с резекцией губы, пластика дефекта); В случае выявления при плановом гистологическом исследовании неблагоприятных гистологических признаков: положительные края резекции, периневральной/периваскулярной/лимфатической инвазии показано повторное оперативное вмешательство или ЛТ. - или близкофокусная (СОД до 70Гр на основной очаг) или электронная лучевая терапия (СОД до 64 Гр) по радикальной программе. - криотерапия - электрохимиотерапия II стадия (T2N0M0): - хирургическое лечение (иссечение опухоли с резекцией губы, пластика дефекта + фасциально-футлярное иссечение шейной клетчатки с обеих сторон) При отсутствии метастатического поражения шейных ЛУ и радикальном объеме операции после операции наблюдение. - близкофокусная (СОД до 70Гр на основной очаг) или электронная лучевая терапия (СОД до 64 Гр) по радикальной программе. - криотерапия - электрохимиотерапия III стадия (любая T N1 M0), IV стадия (любая Т любая N M1): - отсутствии абсолютных противопоказаний на первом этапе проведение хирургического лечения, объём операции определяется локализацией и местным распространением опухоли. Одновременно с операцией на первичном очаге выполняется оперативное вмешательство на лимфатическом коллекторе шеи в объеме фасциально-футлярного иссечения клетчатки шеи на стороне поражения или с 2-х сторон в случае центральной локализации опухоли или наличия двухсторонних метастазов. При отсутствии метастатического поражения шейных ЛУ и радикальном объеме операции после операции в плане комбинированного лечения ЛТ на ложе опухоли и регионарные зоны метастадирования до СОД 50Гр. При наличии метастазов в ЛУ рекомендуется в плане комбинированного лечения ЛТ на ложе опухоли СОД 50Гр и регионарные зоны метастадирования до СОД 50-64Гр. В случае выявления при плановом гистологическом исследовании дополнительных неблагоприятных гистологических признаков: положительные края резекции, множественные регионарные метастазы, периневральной / периваскулярной / лимфатической инвазии, экстракапсулярного распространения показана адъювантная ХЛТ. - электрохимиотерапия - Нерезектабельный T3,T4a, N0; любое T N1-3 рекомендовано проведение ЛТ или конкурентной ХЛТ. В случае неполной регрессии первичного очага или наличия остаточной опухоли на шее показано хирургическое вмешательство - лечение паллиативное или симптоматическое по индивидуальным программам после проведения МДГ (могут использоваться хирургические методы, лучевая терапия, системная химиотерапия). 5.4 Медикаментозное лечение Принципы системной химиотерапия Выбор ХТ должен быть индивидуализирован в зависимости от характеристик пациента (общее состояние, цели лечения). • Индукционная ХТ с последующей последовательной ХЛТ Рекомендована индукционная ПХТ: Доцетаксел 75мг/м2 1-й день + цисплатин 75мг/м2 1й день + 5-ФУ 1000мг/м2/сут 1-4 дни, всего 2-3 курса ХТ с интервалом 3 недели. В качестве конкурентной (одновременная) ХЛТ после индукции рекомендовано проведение ХТ с включением цисплатина 100мг/м2 1-й, 22-й, 43-й дни, однако учитывая высокую токсичность указанной схемы конкурентной терапии предпочтительно еженедельное введение карбоплатина 1,5-2,0 AUC или цетуксимаба 400мг/м2 за неделю до начала ЛТ и 250мг/м2 еженедельно во время проведения ЛТ. • Рецидивные неоперабельные опухоли или наличие отдаленных метастазов Рекомендовано: цисплатин 100мг/м2 1-й день + 5-ФУ 1000мг/м2/сут 1-4 дни или : цисплатин 100мг/м2 1-й день + 5-ФУ 1000мг/м2/сут 1-4 дни + цетуксимаб 400мг/м2 1-я неделя затем 250мг/м2 еженедельно или цисплатин 100мг/м2 1-й день + цетуксимаб 400мг/м2 1-я неделя затем 250мг/м2 еженедельно или паклитаксел 175мг/м2 1-й день + карбоплатин AUC 5-6 1-й день или доцетаксел 75мг/м2 1-й день + цисплатин 75мг/м2 1-й день или гемцитабин 1250мг/м2 1-й и 8-й дни + цисплатин 75мг/м2 1-й день. Количество курсов ХТ зависит от эффективности проводимого лечения • Одновременная (самостоятельная) ХЛТ. Цисплатин (предпочтительно) или карбоплатин или цетуксимаб + ЛТ. ЛТ на первичный очаг и клинически определяемые регионарные метастазы – 70Гр (2,0 Гр/фракция) ежедневно с понедельника по пятницу в течении 6-7 недель; на клинически неизмененные ЛУ 44-60 Гр (2.0 Гр/фракция); Цисплатин в дозе 100 мг/м² на фоне гипергидратации в 1, 22 и 43-й дни ЛТ (суммарная доза во время ЛТ – 300 мг/м²) или возможно еженедельное введение карбоплатина 1,5-2,0 AUC или цетуксимаба 400мг/м2 за неделю до начала лучевой терапии и 250мг/м2 еженедельно во время проведения ЛТ Томотерапия на томоаппаратах. Одним из вариантов высокотехнологичной лучевой терапии РТМ является Томотерапия – спиральное (гелическое “helical”) облучение, проводимое на специализированных линейных ускорителях – томоаппаратах. При их работе происходит одновременное ротационное движение во время сеанса облучения головки аппарата и лепестков (секторное IMRT) с одновременным поступательным продольным смещением стола. Спиральная томотерапия это сверхточная лучевая терапия управляемая по изображениям (IGRT), с помощью, которой осуществляется прецизионное подведение луча вращающего радиационного пучка к опухоли с одновременной защитой окружающих здоровых тканей, за счет визуализации и локализации анатомическихструктур на протяжении процесса лечения.Используемые в каждом направлении модулированные не только сверхточно фокусируется, но и характеризуется высокой конформностью. Существует много систем, которые позволяют создать сферическое распределение мелких доз, но томотерапия, позволяет изменить форму этой дозы при несферических и даже весьма сложных, вогнутых мишенях. Используются как стандартные методики фракционирования при подведении разовых и суммарных очаговых доз. Однако упор при томотерапии делается на гипофракционирование при РОД<2,5 Гр. Рекомендации при осложнениях химиотерапии - связаться с химиотерапевтом. 1). При повышении температуры тела 38°C и выше: • Начать прием антибиотиков: по рекомендации химиотерапевта 2). При стоматите. • Диета – механическое, термическое щажение; • Частое полоскание рта (каждый час) – ромашка, кора дуба, шалфей, смазывать рот облепиховым (персиковым) маслом; • Обрабатывать полость рта по рекомендации химиотерапевта 3). При диарее. • Диета – исключить жирное, острое, копченое, сладкое, молочное, клетчатку. Можно нежирное мясо, мучное, кисломолочное, рисовый отвар. Обильное питье. • Принимать препараты по рекомендации химиотерапевта 4). При тошноте. • Принимать препараты по рекомендации химиотерапевта Сопроводительная терапия с целью профилактики и лечения побочных эффектов лекарственной терапии представлено в приложении 1. 5.5 Дальнейшее ведение Рекомендуется проводить реабилитацию, ориентируясь на общие принципы реабилитации пациентов после проведенных хирургических вмешательств и/или химиотерапии. Диспансерное наблюдение за излеченными больными: Рекомендуется соблюдать следующую периодичность и методы наблюдения после завершения лечения по поводу рака губы: В первые 1-2 года физикальный осмотр и сбор жалоб рекомендуется проводить 1 раз в 3 месяца, на сроке 3-5лет – 1 раз в 6-12 месяцев. После 5 лет с момента операции визиты проводятся ежегодно или чаще при появлении жалоб. У пациентов с высоким риском рецидива перерыв между обследованиями может быть сокращен. Объем обследования: 1. Анамнез, локальный осмотр и физикальное обследование 2. УЗИ лимфоузлов шеи с 2-х сторон, органов брюшной полости и малого таза 1 раз в 3 месяца 1-2 года, 1 раз в 6 месяцев 3 год, 1 раз в год с 4-года наблюдения. 3. Рентгенография органов грудной клетки 1 раз в 3 месяца 1-2 года, 1 раз в 6 месяцев 3 год, 1 раз в год с 4-года наблюдения. Задачей наблюдения является раннее выявление прогрессирования заболевания с целью раннего начала химиотерапии или хирургического лечения резектабельных метастатических очагов, рецидивных опухолей, а также выявление метахронных опухолей головы и шеи. 6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе. • Объективные признаки отсутствия опухоли, регрессии опухоли, мтс • УЗИ данные об отстутствии мтс и рецидива • КТ данные об отсутствии отдаленных мтс • Удовлетворительные показатели крови, мочи, биохимии • Заживление послеоперационной раны • Относительно удовлетворительное состояние больного (-ой) 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1. Серикбаев Гани Амангельдиевич – кандидат медицинских наук, заведующий центра опухолей костей и мягких тканей и меланом АО «Казахский научноисследовательский институт онкологии и радиологии»; 2. Тулеуова Дина Абдурасуловна– кандидат медицинских наук, врач центра опухолей костей и мягких тканей и меланом АО «Казахский научно-исследовательский институт онкологии и радиологии»; 3. Савхатова Акмарал Досполовна – кандидат медицинских наук, заведующая отделением дневного стационара АО «Казахский научно-исследовательский институт онкологии и радиологии»; 4. Курманалиев Аль-Фараби Канатович - врач центра опухолей костей и мягких тканей и меланом АО «Казахский институт онкологии и радиологии»; 5. Бабажанова Анар Бейбитовна – клинический фармаколог ООД Мангыстауской области. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1) Савхатов Доспул Хайназарович – доктор медицинских наук, доцент кафедры онкологии АО «Национальный медицинский университет»; 2) Тлеугабилова Гульнара Акынгалиева – кандидат медицинских наук, доцент кафедры онкология с курсом гематологии АО «Казахский медицинский университет непрерывного образования». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 7.5 Список использованной литературы: Список литературы 1.Каприн А.Д., Старинский В.В. Злокачественные новообразования в России в 2015 году (заболеваемость и смертность) – М.: МНИОИ им. П.А. Герцена филиал ФГБУ «НМИРЦ» Минздрава России, 2017., с.18, 19, 142, 143 2.Дерматоонкология под редакцией Г.А. Галил-Олгы, В.А. Молочков, Ю.В. Сергеев, Москва 2005г, стр 322 3. Злокачественные опухоли головы и шеи. под ред. Кропотова М.А.., Подвязникова С.О., Алиевой С.Б., Мудунова А.М. Клинические рекомендации по лечению опухолей головы и шеи Общенациональной онкологической сети (США) – М.: ООО «АБВ-пресс», 2011. 5. Практические рекомендации по лекарственному лечению злокачественных опухолей. Под редакцией В.М. Моисеенко, 2013., стр. 37-39 6. А.И. Пачес, Е.Г. Матякин. Рак губы. Опухоли головы и шеи: рук / А.И. Пачес. – 5-е изд., доп. и перераб. – М.: Практическая медицина, 2013., стр. 182-185 7. NCCN Clinical Practice Guidelines in Oncology (NCCN Guidelines®). Cancer of the Supraglottic Larynx. Version 1.2016. 8. Pignon JP, le Maitre A, Maillard E, Bourhis J. Meta-analysis of chemotherapy in head and neck cancer (MACH-NC): an update on 93 randomised trials and 17,346 patients. Radiother Oncol 2009;92:4–14 9. TNM CLASSIFICATION OF MALIGNANT TUMOURS - 8TH EDITION 2018 10. Алиева. С.Б., Алымов Ю.В., Кропотов М.А., Мудунов А.М., Подвязников С.О. Рак гортани. Онкология. Клинические рекомендации / Под ред. М.И. Давыдова. – М.: Издательская группа РОНЦ, 2015., стр. 209-212 11.Онкология. Клинические рекомендации. 2-е исправленное издание. Под редакцией В.И. Чиссова, проф. С.Л. Дарьялова. Москва. 2009. 12.«РУКОВОДСТВО ПО ХИМИОТЕРАПИИ ОПУХОЛЕВЫХ ЗАБОЛЕВАНИЙ» ПОД РЕДАКЦИЕЙ Н.И. ПЕРЕВОДЧИКОВОЙ, В.А.ГОРБУНОВОЙ Приложение 1. Сопроводительная терапия Антиэметическаятерапия Тошнота и рвота являются одним из наиболее частых побочных эффектов химиотерапии (ХТ) и существенно ухудшают качество жизни больных. Тошнота и рвота, сопутствующие химиотерапии, относятся к числу наиболее неприятных аспектов этого вида лечения (23,24). Не будучи самым серьезным побочным эффектом химиотерапии, рвота, тем не менее, сильно ухудшает качество жизни и снижает ощущение благополучия (23,25). В некоторых случаях пациенты откладывают или полностью прекращают химиотерапию из-за непереносимой тошноты и рвоты (23). Кроме того, рвота, как таковая, может представлять угрозу здоровью, поскольку неконтролируемая рвота приводит к обезвоживанию, нарушению баланса метаболитов и к анорексии (26,27). Факторы, связанные с терапией: Высокая эметогенная способность некоторых препаратов, Комбинированная терапия Режим и способ введения препаратов Высокие дозы химиотерапевтических препаратов (28). Под уровнем эметогенности понимается риск развития рвоты у больных, получающих тот или иной цитостатик в монорежиме без противорвотной терапии. Например, высокий уровень эметогенности означает, что после введения препарата рвота будет развиваться более чем у 90 % больных. Классификация противоопухолевых препаратов в зависимости от уровня эметогенности по рекомендациям MASCC / ESMO представлена в табл. 1. Таблица 1. Классификация противоопухолевых препаратов в зависимости от уровня эметогенности по рекомендациям MASCC / ESMO. Уровень эметогенности Противоопухолевые Противоопухолевые препараты препараты для внутривенного для приема peros введения Высокий (рвота у 90 % Цисплатин ГексаметилмеламинПрокарбазин больных и более) Мехлорэтамин Стрептозоцин Циклофосфан ≥ 1500 мг / м2Кармустин (BCNU) Дакарбазин Схема «АС»: • эпирубицин 100 мг / м2 или • доксорубицин 60 мг / м2 + – циклофосфамид 600 мг / м2 . 2) Режимы на основе карбоплатина Умеренный (рвота у 30–90 % Оксалиплатин Циклофосфамид больных) Цитарабин> 1 г / Темозоломид м2Карбоплатин Винорельбин Ифосфамид Иматиниб Циклофосфамид< 1500 мг / м2 Кризотиниб Доксорубицин Церитиниб Даунорубицин Босутиниб Эпирубицин Идарубицин Иринотекан Азацитидин Бендамустиин Клофарабин Алемтузумаб Трабектидин Ромидепсин Тиотепа Низкий (рвота у 10–30 %) (Nab-) Паклитаксел Капецитабин Доцетаксел Тегафур Митоксантрон Флюдарабин Доксорубицин Этопозид липосомальныйИксабепилон Сунитиниб Топотекан Эверолимус Этопозид Лапатиниб Пеметрексед Леналидомид Метотрексат Талидомид Митомицин Афатиниб Гемцитабин Дабрафениб Цитарабин ≤ 1000 мг / м2 Дазатиниб 5-фторурацил Ибрутиниб Винфлунин Олапариб Темсиролимус Нилотиниб Бортезомиб Пвзопаниб Цетуксимаб Регорафениб Трастузумаб(-эмтанзин) Вандетаниб Панитумумаб Вариностат Катумаксумаб Пертузумаб Афлиберцепт Ипилимумаб Минимальный (< 10 % Блеомицин Хлорамбуцил больных) Бусульфан 2- Гидроксиуреа хлордеоксиаденозин L-фенилаланинмустард Флюдарабин 6-тиогуанин Винбластин Метотрексат Винкристин Гефитиниб Винорельбин Эрлотиниб Бевацизумаб Сорафениб Офатумумаб Мелфалан Ниволумаб Вемурафениб Пембролизумаб Помалидомид Пискантрон Руксолитинб Пралатрексат Висмодегиб ТИПЫ ТОШНОТЫ И РВОТЫ По срокам и механизму развития выделяют 3 основных типа тошноты и рвоты, вызванной цитостатиками: острую, отсроченную и условно-рефлекторную (anticipatory – переводят также как «предшествующую», «преждевременную», «рвоту ожидания»), дополнительно выделяют неконтролируемую (breakthrough – «прорывную») и рефрактерную (29,30). Острая рвота развивается в первые 24 ч после химиотерапии, отличается высокой интенсивностью, редко сопровождается тошнотой. Отсроченная рвота развивается на 2-е–5-е сутки после начала химиотерапии, менее интенсивна, чем острая, и, как правило, сопровождается постоянной тошнотой. Механизмы развития остаются неясными. Ведущая роль отводится субстанции P, серотонин имеет меньшее значение. Условно-рефлекторная рвота представляет собой классический условный рефлекс на химиотерапию и / или сопутствующие ей манипуляции и окружающую обстановку. Формируется в тех случаях, когда противоопухолевая терапия сопровождается тошнотой и рвотой. Риск ее развития увеличивается пропорционально числу проведенных курсов и может сохраняться в течение длительного времени после окончания химиотерапии. Ведущую роль в формировании условного рефлекса играет многодневная умеренная или тяжелая тошнота. Лучшим методом профилактики условно-рефлекторной тошноты и рвоты является адекватная антиэметическая защита пациента уже с первого курса химиотерапии. Неконтролируемая (breakthrough – «прорывная») тошнота и рвота развивается на фоне адекватной антиэметической профилактики и требует дополнительной коррекции. Рефрактерная рвота возникает на последующих циклах химиотерапии при неэффективности противорвотной профилактики и / или препаратов резерва на предыдущих курсах лечения. ПРИНЦИПЫ СОВРЕМЕННОЙ ПРОТИВОРВОТНОЙ ТЕРАПИИ 1. Обязательность проведения, начиная с первого курса химиотерапии. 2. Введение антиэметиков до начала введения первого цитостатика. 3. Применение наиболее эффективных стандартных противорвотных комбинаций. 4. Применение каждого антиэметика, входящего в комбинацию, в адекватных дозах. 5. Соблюдение адекватной продолжительности противорвотной терапии. 6. Соблюдение необходимых для сохранения эффективной концентрации интервалов между приемами антиэметиков. Критерием эффективности противорвотной терапии является полное отсутствие (полный контроль) рвоты и тошноты в течение 24 часов (период развития острой рвоты) с момента введения противоопухолевых препаратов. Алгоритм профилактики и терапии тошноты и рвоты 1. Определить эметогенный потенциал назначенного режима ХТ. 2. Назначить профилактическую терапию, исходя из эметогенности режима ХТ. 3. Назначить лечение в случае развития тошноты и рвоты на фоне профилактической терапии. 4. Внести изменения в профилактическую терапию тошноты / рвоты на последующих циклах ХТ. Антиэметики: I. Антагонисты серотониновых рецепторов (5-HT3): • Ондансетрон • Гранисетрон • Трописетрон • Палоносетрон II. Кортикостероиды: Дексаметазон III. Антагонисты рецепторов NK : 1 • Апрепитант • Фосапрепитант • Ролапитант • Нетупитант IV. Антипсихотическое средство (нейролептик): • Оланзапин (проявляет антагонизм в отношении серотониновых 5-НТ-, допаминовых и холинорецепторов). Профилактика острой и отсроченной тошноты и рвоты при высокоэметогенной однодневной химиотерапии и при умеренно эметогенной однодневной химиотерапии. В настоящее время наиболее эффективной антиэметической комбинацией при высокоэметогенной однодневной химиотерапии является комбинация противорвотных препаратов, включающая антагонистов NK1-рецепторов + антагонистов рецепторов серотонина (5-HT3) + дексаметазон. Профилактика тошноты и рвоты, возникающей при проведении химиотерапии с умеренно эметогенным потенциалом, должна начинаться до начала химиотерапии и проводиться не менее 3 дней после проведения химиотерапии. Наиболее эффективной антиэметической комбинацией является комбинация противорвотных препаратов, включающая антагонистов рецепторов серотонина (5-HT3) +дексаметазон (табл 2,3) (31,32). Таблица 2. Обновленные рекомендации MASCC/ESMO 2016 ТРВХ. Острая тошнота и рвота. Группы эметогенного риска Антиэметики Высокий (не АС) 5-НТ3 + DEX+NK 1 Высокий (АС) 5-НТ3 + DEX+NK 1 Карбоплатин 5-НТ3 + DEX+NK 1 Умеренный (кроме карбоплатина) 5-НТ3 + DEX Низкий 5-НТ3 или DEX или DOP Минимальный Нет рутинной профилактики ТРВХ – тошноты и рвота, вызванная химиотерапией MASCC - Multinational Association of Supportive Care in Cancer; ESMO – European Society for Medical Oncology 5-НТ3 - антогонистысеротиновых рецепторов DEX- дексаметазон NK 1 - антагонисты рецепторов нейрокинина такие как Апрепитант или Фосапрепитант или Ролапитант или NEPA (комбинация нетупитант и палоносетрон). DOP- антогонистдопаминовых рецепторов ВНИМАНИЕ: Если антагонисты NK1 рецепторов недоступны при использовании схемы AC, палоносетрон является предпочтительным антагонистом 5-НТ3 рецепторов. Таблица 3. Обновленные рекомендации MASCC/ESMO 2016 ТРВХ. Отсроченная тошнота и рвота. Группы эметогенного риска Антиэметики Высокий (не АС) DEX или (если APR 125мг для острой: (МСР+DEX) или (DEX+APR) Высокий (АС) Нет или (если APR 125мг для острой:APR+DEX) Карбоплатин Нет или (если APR 125мг для острой:APR) Средний (не карбоплатин) DEX можно использовать Низкий Профилактика не предусмотрена Минимальный Профилактика не предусмотрена DEX - дексаметазон APR - апрепитант MCP - метоклопромид Ключевые обновления в рекомендациях по контролю ТРВХ, NCCN 2017: Карбоплатинкатегоризируется как высокоэметогенный препарат при введении с площадью под кривой (ППК) ≥4, при введении с ППК <4, является умеренноэметогенным препаратом. Инъекция подкожного гранисетрона пролонгированного действия теперь включена в рекомендации по профилактике тошноты и рвоты при высокоэмегоненной и умеренноэметогенной ХТ. Новая схема профилактики ТРВХ из четырех препаратов теперь включена в рекомендации по профилактике ТРВХ при высокоэметогенной ХТ (33,34). Ключевые обновления в рекомендациях по контролю ТРВХ, ASCO 2017: Взрослым пациентам, получающим высокоэметогенную химиотерапию цисплатином, либо комбинициейциклофосфамидов и антрациклина, к стандартному антиэметическому режиму (комбинация антагонистов рецепторов 5-НТ3 + антагонисты рецепторов NK1 + dex) следует добавить оланзапин. Взрослым пациентам, получающим карбоплатин содержащую химиотерапию, а также детям, получающим высокоэметогенную химиотерапию, антагонисты рецепторов NK1 должны быть добавлены к стандартному антиэметическому режиму (комбинация антагонистов рецепторов 5-НТ3 + dex). Если пациенты получают комбинацию антрациклина и циклофосфамида, прием дексаметазона можно ограничить с первым днем химиотерапии. Экспертная комиссия рекомендует начинать антиэметическую терапию с самой эффективной схемы, подходящей к химио- и радиотерапии, вместо того чтобы оценивать эметический ответ пациента на менее эффективную антиэметическую терапию (35). Таблица 4. Обновленные рекомендации ASCO 2017. Взрослые пациенты. Группы эметогенного риска Антиэметики Высокий (не АС) 5-НТ3 + DEX*+NK 1+Olanzapine* Высокий (АС) 5-НТ3 + DEX*+NK 1+Olanzapine* Карбоплатин 5-НТ3 + DEX+NK 1 Умеренный (кроме карбоплатина) 5-НТ3 + DEX Низкий 5-НТ3 или DEX или DOP Минимальный Нет рутинной профилактики * - дексаметазон и оланзапин нужно продолжать на 2-4 день Таблица 5. Рекомендуемые дозы антогонистов серотониновых рецепторов (5-НТ) для острой тошноты и рвоты. Препарат Путь введения Доза Ондансетрон в/в 8мг или 0,15мг/кг пероральный 16мг* Гранисетрон в/в 1мг или 0,01мг/кг пероральный 2мг (или 1мг**) Трописетрон в/в 5мг пероральный 5мг Палоносетрон в/в 0,25мг пероральный 0,5мг * В рандомизированных исследованиях был протестирован режим 8 мг два раза в день. ** Некоторыми панелистами доза 1 мг более предпочтительна Таблица 6. Рекомендуемые дозы кортикостероидов (дексаметазон)* Дексаметазон Дозы и Кратность Высокий риск Острая рвота 20мг однократно (12мг когда используется апрепитант или нетупитант))** Отсроченная рвота 8мг в течение 3-4 дней (8мг один раз в день когда используется апрепитант или нетупитант ) Умеренный риск Острая рвота 8 мг однократно Отсроченная рвота 8 мг ежедневно в течение 2-3 дней Низкий риск Острая рвота 4-8 мг один раз в день * Несмотря на то, что другие кортикостероиды также являются эффективными антиэметиками, режим дозирования для дексаметазона, как препарата выбора, основан на широком распространении препарата, с несколькими формами дозирования ** Только 12 мг дексаметазона было исследовано с (фос) апрепитантами/нетупитантами в рандомизированных исследованиях Таблица 7. Рекомендуемые дозы антагонистов NK1 рецепторов. Антагонисты NK1 Рецепторов Дозы и кратность Апрепитант* и фосапрепитант Апрепитант 125мг внутрь однократно в день химиотерапии* острая рвота -или-Фосапрепитант 150 в/в, однократно в день химиотерапии Апрепитант* и фосапрепитант Апрепитант 80мг внутрь однократно в течении 2-х дней отсроченная рвота после химиотерапии Ролапитант 180мг внутрь однократно в день химиотерапии Нетупитант 300 мг нетупитант / 0,5 мг палоносетрон перорально один раз в день химиотерапии * Апрепитант 165 мг, одна доза перед химиотерапией (не применяется на 2-3 день). Рекомендовано ЕМА и другими органами. Рекомендации по профилактики преждевременной тошноты и рвоты Наилучший подход для профилактики преждевременной рвоты это наилучший контроль над острой и отсроченной рвотой. Психотерапия, особенно прогрессивное обучение мышечной релаксации, систематическая десенситизация и гипноз, могут быть использованы для лечения преждевременной тошноты и рвоты. Только бензодиазепины уменьшают частоту преждевременной тошноты и рвоты, но их эффективность имеет тенденцию к снижению при продолжающейся химиотерапии. Колониестимулирующая терапия: Целесообразность назначения Г-КСФ для стимуляции кроветворения и преодоления миелосупрессии при фебрильной нейтропении (ФН) изучалась в нескольких рандомизированных исследованиях. На основании имеющихся данных сделаны следующие выводы относительно роли Г-КСФ в период ФН:  Г-КСФ статистически значимо снижает длительность нейтропении на 1– 2 дня;  Г-КСФ не сокращает продолжительность лихорадки и длительность антибактериальной (АБ) терапии в случае развития ФН;  Г-КСФ не снижает стоимости лечения одного эпизода ФН. Г-КСФ могут применяться в случае высокого риска ФН при состояниях, сопровождающихся повышенной смертностью, таких как гипотония, сепсис, пневмония, инфекции тканей, системная грибковая инфекция, длительная нейтропении (>7 дней) или глубокой нейтропении. Большинство медицинских онкологических сообществ (NCCN, ASCO, EORTC, RUSSCO) рекомендуют использовать следующие Г-КСФ: липэгфилграстим, эмпэгфилграстим, пэгфилграстим (филграстим, соединенный с полиэтиленгликолем), филграстим (негликозилированный Г-КСФ), ленограстим (гликозилированный Г-КСФ). Липэгфилграстим, эмпэгфилграстим и пэгфилграстим представляют собой препараты пролонгированного действия и вводятся однократно после курса ХТ. Пролонгированное действие обусловлено тем, что препарат не выводится с мочой и дольше циркулирует в крови. МНН Группа КСФ Режим введения Филграстим Рекомбинантный человеческий 5 мкг/кг массы тела 1 раз/сут. п/к или негликолизированный Г-КСФ в/в ежедневно через 24–72 часа после последнего дня ХТ до необходимого стабильного АЧН Пэгфилграстим Рекомбинантный пегилированный 6 мг (без учета массы тела) однократно Г-КСФ (филграстим), п/к не ранее чем через 24 часа и не конъюгированный позднее 14-ых сут. после курса ХТ с полиэтиленгликолем, пролонгированного действия Липэгфилграстим Гликопегилированный Г-КСФ 100 мкг/кг или 6 мг (без учета массы пролонгированного действия тела) п/к однократно через 24 ч после окончания цикла ХТ Эмпэгфилграстим Ковалентныйконьюгатфилграстима 7,5 мг (без учета массы тела) с одной молекулой п/к однократно не ранее чем через 24 полиэтиленгликоля, часа и не позднее 14-ых сут. после курса пролонгированного действия ХТ Ленограстим Рекомбинантный человеческий 19,2 млн. МЕ (или 150 мкг) на м² гликолизированный Г-КСФ поверхности тела (0,64 млн. МЕ или 5 мкг на кг массы тела) в день п/к или в/в ежедневно через 24–72 часа после последнего дня ХТ до достижения необходимого стабильного АЧН Показания для назначения колониестимулирующих факторов Первичная профилактика Вторичная профилактика  при режимах ХТ с высоким риском ФН  Вероятность возникновения (≥20%); жизнеугрожающей инфекции во время  в других ситуациях, ассоциирующихся с следующего курса ХТ; высоким риском ФН:  невозможность изменить протокол лечения  – небольшой резерв костного мозга (АЧН (редукция доз цитостатиков ниже <1,5 × 109 /л), например, при облучении порогового уровня или увеличение более 20% костного мозга; интервала между курсами ХТ);  – ВИЧ-инфекция;  нейтропения, не позволяющая начать ХТ;  – пациенты в возрасте ≥65 лет, получающие  модификация режима лечения (интервал, ХТ с целью излечения; дозы) может привести к уменьшению  – для обеспечения оптимальной эффективности (частоты эффектов, времени интенсивности лечения в тех случаях, когда без прогрессирования и общей редукция доз цитостатиков может негативно выживаемости). влиять на сроки жизни.  на фоне ЛТ; показано только при вероятном или очевидном риске смерти пациента из-за угнетения функции костного мозга на фоне ЛТ, при этом РОД от 3 до 10 Гр. !!! Первичная профилактика Г-КСФ не показана во время ХЛТ на область грудной клетки, так как увеличивает частоту миелосупрессии и риск осложнений и смерти. Коррекция анемии: Анемия при новообразованиях (В63.0 код по МКБ 10) определяется как снижение концентрации Hb ниже нормального значения (обычно 120 г/л) и может быть обусловлена как наличием самой опухоли, так и ее лечением. Слабая степень анемии представляет собой снижение концентрации Hb в диапазоне от 100 до 119 г/л, анемия средней степени – концентрация Hb от 80 до 99 г/л, тяжелая анемия – концентрация Hb ниже 80 г/л. Препараты рекомендованные для лечения анемии у онкологических больных Группа препарата Препарат, рекомендованная доза Эритропоэзстимулирующие Эпоэтин альфа препараты 150 МЕ/кг × 3 раза в нед. п/к 12 000 МЕ × 3 раза в нед. п/к 40 000 МЕ × 1 раз в нед. п/к Эпоэтин бета 30 000 МЕ × 1 раз в нед. п/к Эпоэтинтета 20 000 МЕ × 1 раз в нед. п/к Дарбэпоэтин альфа 2,25 мкг/кг × 1 раз в нед. п/к 500 мкг × 1 раз в 3 нед. п/к Препараты железа Железа [III] гидроксид сахарозный комплекс 200 мг × 3 раза в нед. в/в струйно 7 мг железа/кг массы тела, в однократной дозе не более 500 мг железа, в/в инфузия не менее 3,5 часов Железа карбоксимальтозат 200 мг железа × 3 раза в нед. в/в струйно 20 мг максимального железа/кг массы тела в однократной дозе не более 1000 мг, в/в капельно не менее 15 мин. Железа [III] гидроксид декстран 100–200 мг × 2–3 раза в нед. в/в струйно 20 мг/кг железа в/в инфузия 4–6 часов Витамины Цианкобаламин (Витамин В12) 0,5 мг/мл – 1,0 мл, п/к через день Фолиевая кислота 2 мг/сут. внутрь",
  "query": "Здравствуйте. У меня на внутренней стороне верхней губы уже около двух месяцев какая-то неприятная штука. Сначала была маленькая как будто чешуйка, я думала, прикусила. Потом там появилось уплотнение и язвочка, вроде небольшая, но не заживает никак. Иногда сверху корочка, а если поем погорячее или зубы чищу — начинает кровить, и ноет. Последние недели губа будто стала толще изнутри, мешает, как будто тянет уголок рта, разговаривать и есть неприятно. И под челюстью справа прощупывается шишечка, раньше не было, кажется увеличивается и болит, когда трогаю. Мажу разными мазями, полощу — толку ноль. Очень переживаю, что это может быть, вдруг что серьезное. К кому обратиться и насколько это срочно?",
  "gt": "C00.3"
}