{
  "protocol_id": "p_5cc48b5115",
  "source_file": "ВРОЖДЁННЫЙ БУЛЛЕЗНЫЙ ЭПИДЕРМОЛИЗ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "Q81",
    "Q81.0",
    "Q81.1",
    "Q81.2",
    "Q81.8",
    "Q81.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» июня 2024 года Протокол №208 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВРОЖДЁННЫЙ БУЛЛЕЗНЫЙ ЭПИДЕРМОЛИЗ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ10 МКБ-10 Код Название Q81 Буллезный эпидермолиз Q81.0 Эпидермолиз буллезный простой Q81.1 Эпидермолиз буллезный летальный (Синдром Херлитца) Q81.2 Эпидермолиз буллезный дистрофический Q81.8 Другой буллезный эпидермолиз Q81.9 Буллезный эпидермолиз неуточненный 1.2 Дата разработки / пересмотра протокола: разработка 2019 год, пересмотр 2022 год, 2024 год. 1.3 Сокращения, используемые в протоколе: IgG и IgA иммуноглобулин G и иммуноглобулин A THINC шкала степени нутритивного риска NGS секвенирование нового поколения АД аутосомно-доминантное наследование АР аутосомно-рецессивное наследование БЭ буллезный эпидермолиз ДБЭ дистрофический буллёзный эпидермолиз ДДБЭ доминантный дистрофический буллезный эпидермолиз ДНК дезоксирибонуклеиновая кислота́ ЕД единицы ЖКТ желудочно-кишечный тракт ИС степени выраженности сужения кг килограмм ЛОР отоларингология ЛС лекарственные средства ЛФК лечебная физическая культура МЕ международные единицы мл миллилитр нРИФ Реакция непрямой иммунофлюоресценции ПБЭ простой буллезный эпидермолиз ПоБЭ-нХ пограничный буллезный эпидермолиз подтип не-Херлитца ПогрБЭ пограничный буллезный эпидермолиз РДБЭ рецессивный дистрофический буллезный эпидермолиз РДБЭ- рецессивный дистрофический буллезный эпидермолиз, подтип АС, Аллопо—Сименса РДБЭ- рецессивный дистрофический буллезный эпидермолиз, подтип ненАС Аллопо—Сименса РКИ рандомизированные контролируемые исследования СЦТ среднецепочечные триглицериды УЗИ ультразвуковое исследование ЦНС центральная нервная система ЭДТА Этилендиаминтетрауксусная кислота ЭКГ электрокардиография ЭХО-КГ Эхокардиогра́фия 1.4 Пользователи протокола: дерматовенерологи, врачи общей практики, педиатры, неонатологи, генетики, хирурги, ортопеды, стоматологи, гастроэнтерологи, офтальмологи, оториноларингологи, травматологи, урологинефрологи – взрослые и детские. 1.5 Категория пациентов: дети, взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1-3]: Врожденный буллезный эпидермолиз (ВБЭ) – это группа генетически и клинически гетерогенных заболеваний, характеризующихся образованием пузырей и эрозий на коже и слизистых оболочках в результате малейших механических воздействий, либо спонтанно. 1.8. Классификация [2,4,5]: Различают 4 основных типа, 6 подгрупп и около 30 клинических форм заболевания (таблица 1). Таблица 1. Классификация буллезного эпидермолиза [2,4,5]: Основной тип БЭ Основные подтипы БЭ Белки-мишени плакофилин-1; Супрабазальный ПБЭ десмоплактин; возможно Простой БЭ (ПБЭ) другие Базальный ПБЭ α6β4-интегрин ПоБЭ, подтип Херлитца ламинин-332 (ламинин-5) Пограничный БЭ (ПогрБЭ) ламинин-332; коллаген ПоБЭ, другие XVII типа; α6β4-интегрин доминантный ДБЭ коллаген VII типа Дистрофический БЭ (ДБЭ) рецессивный ДБЭ коллаген VII типа Синдром Киндлера — киндлин-1 Подтипы простого типа БЭ Супрабазальный ПБЭ летальный акантолитический БЭ Десмоплакин отсутствие плакофилина плакофилин-1 поверхностный ПБЭ Базальный ПБЭ ПБЭ, локализованный Кератин 5; кератин 14 ПБЭ, подтип Доулинга-Меары Кератин 5; ПБЭ, другой генерализованный Кератин 5; ПБЭ с пятнистой пигментацией Кератин 5 ПБЭ с мышечной дистрофией плектин ПБЭ с пилорической атрезией плектин; α6β4-интегрин ПБЭ, аутосомно-рецессивный Кератин 14 ПБЭ, Огна плектин ПБЭ, мигрирующий Кератин 5 кольцевидный Подтипы пограничного БЭ Пограничный БЭ, — ламинин-332 подтип Херлитца Пограничный БЭ, ПоБЭ, не-Херлитца, ламинин-332, коллаген другие генерализованный XVII типа ПоБЭ, не-Херлитца, коллаген XVII типа локализованный ПоБЭ с пилорической атрезией α6β4-интегрин ПоБЭ, инверсный ламинин-332 ПоБЭ с поздним началом синдром ЛОК (ларинго-онихоламинин-332 α-цепочка кутанный синдром) Подтипы дистрофического БЭ Доминантный ДДБЭ, генерализованный коллаген VII типа Дистрофический БЭ ДДБЭ, периферический ДДБЭ, претибиальный ДДБЭ, пруригинозный ДДБЭ, с поражением только ногтей ДДБЭ, буллезный дермолиз Новорожденных Рецессивный РДБЭ, тяжелый коллаген VII типа Дистрофический БЭ генерализованный РДБЭ, генерализованный другой РДБЭ, инверсный РДБЭ, претибиальный РДБЭ, пруригинозный РДБЭ, центрипетальный РДБЭ, буллезный дермолиз новорожденных 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-12] 2.1 Диагностические критерии: Жалобы:  полушаровидные напряженные пузыри на коже туловища и конечностей, а также в ротовой полости;  длительно заживающие эрозии;  ранимость кожных покровов, чувствительность к любым механическим воздействиям;  уплотнение, деформация или потеря ногтей пальцев рук и ног, сращение;  облысение;  зуд в области пузырей. Анамнез:  наследственность: наличие буллёзного эпидермолиза у родственников 1-й и 2-й степени родства;  сезонность заболевания: при простом типе буллёзного эпидермолиза наблюдается четко выраженная сезонность заболевания – обострение и ухудшение состояния кожных покровов в летний период;  аллергоанамнез при буллёзном эпидермолизе не отягощен;  наличие сопутствующих заболеваний и осложнений (таблица 2). *При буллёзном эпидермолизе наблюдаются множественные внекожные проявления: микростомия, анкилоглоссия, аномалии эмали и дисплазия зубов, кариес, поражение органов зрения, патология ЛОР-органов, поражение ЖКТ и сердечно-сосудистой системы, деформации и контрактуры опорно-двигательной системы, поражение мочевыводящей системы. Физикальное обследование:  полушаровидные напряженные пузыри, наполненные прозрачной бесцветной жидкостью, на коже и слизистых оболочках в ротовой полости, в пищеводе и на верхних дыхательных путях, затрудняющие дыхание и питание пациента;  длительно заживающие эрозии;  ранимость кожных покровов, чувствительность к механическим и температурным воздействиям;  ониходистрофия или отсутствие ногтевых пластинок;  алопеция;  ладонно-подошвенная кератодермия;  милиумы;  пигментные невусы. Таблица 2. Основные кожные и внекожные сопутствующие заболевания и осложнения БЭ. Типы и под Кожные осложнения Тактика типы БЭ РДБЭ-АС, Плоскоклеточн Агрессивный, часто первично- Тщательный регулярный РДБЭ-нАС, ый рак множественный, часто осмотр подозрительных Иногда - устойчив к химио- и лучевой незаживающих ран, раннее ПоБЭ-нХ и терапии оперативное ДДБЭ вмешательство Все подтипы, Пигментные Большие пигментные невусы Регулярные осмотры; при особенно невусы от светло-бежевого до темно- необходимости — биопсия ПоБЭ-нХ коричневого и черного цвета; с (в том числе возрастом светлеют; макро- и множественная) микроскопически напоминают подозрительных участков меланому, но не кожи перерождаются в нее РДБЭ Меланома Повышенный риск развития у Регулярные осмотры; при детей, даже на внешне необходимости — биопсия нормальных участках кожи (в том числе множественная) подозрительных участков кожи РДБЭ-АС, Псевдосиндакти Срастание пальцев на руках и Хирургическое редко -ПоБЭ, лия ногах и деформация кистей и вмешательство, ДДБЭ и ПБЭ стоп по типу «варежки», физиотерапия, лечебная атрофия пальцев, контрактуры физкультура, большого пальца, использование межфаланговых и пястно- специализированных фаланговых суставов, перчаток или ортезов ограничение или полная утрата функции кистей и стоп, частые послеоперационные рецидивы (хирургическое вмешательство требуется в среднем раз в 5лет) Внекожные проявления и осложнения ПоБЭ, ДБЭ Полость рта, Гипоплазия эмали (ПоБЭ), Тщательная гигиена желудочно- дисплазия зубов, тяжелый полости рта, кишечный тракт кариес, микростомия (ДБЭ), ортодонтическое лечение, ранняя потеря зубов; повторные дилатации стриктуры пищевода и заднего пищевода, консультации прохода (ДБЭ), дисфагия диетолога, применение (ДБЭ), хронический запор, слабительных, болезненная дефекация, гастростомия задержка развития ПоБЭ, редко Дыхательные Отек слизистых, пузыри, Трахеостомия, терапия РДБЭ пути эрозии, рубцевание, антибиотиками и охриплость голоса, стеноз глюкокортикоидами гортани, острая обструкция дыхательных путей ПоБЭ, РДБЭ Глаза Эрозии роговицы, рубцевание Обезболивающие и роговицы, симблефарон увлажняющие глазные (сращение одного или обоих капли, хирургическое век с глазным яблоком), вмешательство недостаточная выработка слезной жидкости, блефарит (воспаление краев век), обструкция слезных канальцев, ухудшение зрения ПоБЭ, ДБЭ Мочевая Дизурия, гематурия, стеноз и Регулярное измерение система обструкция мочевых путей, артериального давления и пузырно-мочеточниковый анализ мочи; при рефлюкс, гидронефроз, необходимости почечная гипертония, катетеризация, уросепсис, гломерулонефрит, цистоскопия, дилатация амилоидоз, почечная мочеиспускательного недостаточность канала, меатотомия, гемодиализ, перитонеальный диализ Все тяжелые Метаболизм и Дефицит питательных веществ Лечебное питание, формы БЭ общее и белков в связи с обнажением гастростомия состояние больших участков дермы, катаболический метаболизм с увеличением потребности в калориях, отставание в росте, медленное заживление ран, рецидивирующие инфекции, хроническая анемия, плохое самочувствие 2.2 Лабораторные исследования [2, 3, 4, 6, 7, 12, 13]: Перечень основных лабораторных исследований:  общий анализ крови – снижение уровня гемоглобина;  общий анализ мочи – повышение уровня лейкоцитов, наличие солей, глюкозы;  биохимический анализ крови – изменение уровня мочевины, ферритина, общей железо-связывающей способности, сывороточного железа, электролитов. Перечень дополнительных лабораторных исследований:  Гистологическое исследование биоптата кожи при сложных случаях при нетипичном проявлении симптомов.  Полноэкзомное секвенирование ДНК человека с использованием NGS технологий - метод, который одновременно считывает сотни и тысячи генов за один эксперимент. Метод анализирует транскрибируемые участки ДНК, где предположительно находятся около 85% всех мутаций, ассоциированных с тем или иным генетическим заболеванием. Применяется для определения мутаций в генах, отвечающих за развитие заболевания пациента, прогнозирования течения, а также для планирования беременности после консультации генетика с целью оценки риска появления больного ребенка в семье, информирования семьи о риске развития наследственного заболевания, о возможных диагностических и терапевтических методах. Показания для консультирования – предыдущее рождение ребенка с БЭ, наличие заболевания у одного из родителей, установленное или подозреваемое заболевание в семье. Правила забора, доставки и проведения молекулярно-генетического исследования проводится согласно приложению 1.  Трансмиссионная электронная микроскопия проводится при необходимости для установления субтипа БЭ: Простой БЭ – расслоение на уровне базального слоя эпидермиса, под ядрами клеток или выше, возможно скопление кератиновых филаментов. При пограничном БЭ – расслоение кожи на уровне светлой пластинки базальной мембраны, малые размеры и/или количество гемидесмосом. При дистрофическом БЭ – расслоение кожи непосредственно под плотной пластинкой базальной мембраны, малое количество или полное отсутствие крепящих фибрилл.  Реакция непрямой иммунофлюоресценции (нРИФ) проводится при необходимости для определения в зоне дермо-эпидермального соединения экспрессии структурных белков. 2.3 Инструментальные исследования: Перечень основных инструментальных исследований: нет. Перечень дополнительных инструментальных исследований:  УЗИ органов брюшной полости, почек, мочевого пузыря – при наличии изменений в обязательных обследованиях или при наличии симптомов поражения.  Рентгеноскопия с контрастом – при наличии или при подозрении на наличие стриктур пищевода.  Рентгенография кистей для оценки степени деформаций, костного возраста.  Эндоскопическое исследование (ФГДС, ЭГДС) – для оценки состояния слизистой оболочки пищевода, желудка, 12-перствной кишки и проходимости зоны сужения.  Денситометрия – определятся снижение минеральной плотности костной ткани, остеопороз, остеопения.  ЭКГ, ЭХО-КГ – для мониторинга развития дилятационной кардиомиопатии. 2.4 Показания для консультации специалистов: ● консультация генетика – для верификации диагноза и прогнозирования вероятности заболевания при повторных беременностях; ● консультация гастроэнтеролога – при наличии дисфагии и стриктур пищевода, рефлюкс-эзофагита, язвенной болезни желудка и двенадцатой перстной кишки, хронической диареи или запоров, ректальных кровотечений, трещин заднего прохода и другие заболевания ЖКТ; ● консультация стоматолога – при микростомии, анкилоглоссии, пузырях и эрозиях слизистой десен, аномалии эмали, дисплазии зубов, кариесе и др.; ● консультация педиатра, неонатолога – при наличии пневмонии, анемии, иммунодефицитных состояний, снижение массы тела и других состояний; ● консультация хирурга, травматолога – при наличии псевдосиндактилии, деформации по типу «варежки», контрактур, скручивании дистальных фаланг, остеопорозе и остеопении, дилатация пищевода; ● консультация оториноларинголога – при наличии отита среднего уха, стеноза наружного слухового прохода, тугоухости, утолщения и рубцевания голосовых складок, пузырей и изъязвления трахеи и гортани и др.; ● консультация офтальмолога – при наличии пузырей и эрозий роговицы, рубцевания роговицы, эктропиона, обструкции слизистых канальцев и др.; ● консультация уролога-нефролога – при наличии гидронефроза, гломерулонефрита, пиелонефрита, нефропатии, стриктур и дивертикулов мочеиспускательного канала, рубцевания головки полового члена, цистите, уросепсисе, почечной недостаточности и др.; ● консультация ортопеда – для адекватного реабилитационного лечения для выполнения эффективную разработку стойких контрактур суставов, что уменьшает количество оперативных вмешательств на верхних и нижних конечностях; ● консультация нутрициолога – для оценки нутритивного статуса и организация нутритивной поддержки всех пациентов. 2.5 Диагностический алгоритм: [2,4,11-12] Диагностический алгоритм на уровне родильного дома: Неонатолог, педиатр Образование пузырей на коже на местах травмирования Консультация дерматовенеролога Диагностический алгоритм для дерматовенеролога: Консультация дерматовенеролога Получение информированного согласия Сбор анамнеза, осмотр пациента (пузырь, наполненный прозрачной бесцветной жидкостью, образованный в результате малейших механических воздействий, либо спонтанно). Наличие БЭ у одного из родителей или В семье нет заболевания БЭ рождение предыдущего ребенка с БЭ Направление на подтверждение диагноза в профильную организацию республиканского уровня Подтверждение диагноза БЭ и назначение Продолжение диагностического терапии. Прогнозирования течения БЭ. поиска в рамках других При необходимости проведение возможных заболеваний молекулярно-генетического анализа* *Необходимость проведения генетического исследования решается на основании заключения генетика 2.6 Дифференциальный диагноз [11-12]: При проведении дифференциальной диагностики учитывается возраст пациента. Дифференциальная диагностика типов и подтипов буллёзного эпидермолиза. Типы Подтипы Наследование Симптомы Простой БЭ Локализованный АД Пузыри и эрозии кожи, главным образом на (пузыри простой БЭ (подтип ладонях и подошвах, в основном летом образуются Вебера—Коккейна) из-за гибели Простой БЭ, подтип АД Генерализованное образование пузырей, кератиноцитов Доулинга-Меары эрозий, грануляционной ткани; базального (генерализованный) гиперкератоз ладоней и подошв, дистрофия слоя) ногтей, атрофические рубцы, поражение слизистой рта Простой БЭ, АД Пузыри и эрозии на руках и ногах генерализованный другой (подтип Кёбнера) Рецессивный простой АР Генерализованное образование пузырей и БЭ (очень редко) эрозий, гиперкератоз ладоней и подошв, дистрофия ногтей, атрофические рубцы Простой БЭ, АД Пузыри, эрозии, дистрофия ногтей огнасский (очень редко) Простой БЭ с АР Пузыри, эрозии, дистрофия ногтей, мышечной прогрессирующая мышечная дистрофия с дистрофией (очень началом в первые 30 лет жизни редко) Пограничный Пограничный БЭ, АР Пузыри, атрофические рубцы, хронические БЭ подтип Херлитца эрозии, разрастания грануляционной ткани, (расслоение дистрофия и разрушение ногтей, кожи на рубцевание ногтевых лож, отслойка уровне слизистой рта, гипоплазия эмали, светлой грануляции и рубцевание в дыхательных пластинки путях, задержка развития, смерть на первом базальной году жизни [4] мембраны) Пограничный БЭ, АР Пузыри, эрозии, разрастания подтип не-Херлитца грануляционной ткани, атрофические рубцы, рубцовая алопеция, разрушение ногтей Пограничный БЭ с АР Обширные пузыри, эрозии, разрастания атрезией привратника грануляционной ткани, врожденная атрезия привратника (непроходимость нижней части желудка) Дистрофическ Доминантный АД Пузыри, эрозии, милиумы, атрофические ий БЭ дистрофический БЭ рубцы (особенно на конечностях), (расслоение дистрофия и разрушение ногтей кожи между плотной Рецессивный АР Пузыри, эрозии, разрастания пластинкой дистрофический БЭ, грануляционной ткани, атрофические базальной тяжелый рубцы, рубцовая алопеция, разрушение генерализованный ногтей, рубцовые изменения кистей и стоп мембраны и (подтип Аллопо- (контрактуры, псевдосиндактилия), дермой) Сименса) отслойка слизистой рта, микростомия Рецессивный АР Пузыри, эрозии, разрастания дистрофический БЭ, грануляционной ткани, атрофические генерализованный рубцы, дистрофия и разрушение ногтей, другой (подтип не- отслойка и рубцевание слизистой рта Аллопо-Сименса) Синдром - АР Пузыри, контрактуры, псевдосиндактилии, Киндлер прогрессирующая пойкилодермия, фоточувствительность, стенозы в ЖКТ и урогенитального тракта, патологию зубочелюстной системы, микростомии и анкилоглоссии ониходистрофия, эктропион нижних век, ладонно-подошвенная кератодермия, псевдоаингум, лейкокератоз губ, плоскоклеточный рак кожи, нарушение потоотделения (ангидроз или гипогидроз), скелетные аномалии. Основные клинические дифференциально-диагностические критерии ранних форм БЭ. Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Пузырчатка 1.Пузыри с гнойным или Проводят 1.Заболевание новорожденных мутным содержимым, бактериологическ высококонтагиозное, эрозии ярко-красного ий посев вызывается цвета с серозно- отделяемого стафилококками. гнойными корочками на эрозий. 2. Развитие заболевания коже и слизистых сопровождается общими оболочках. симптомами повышения 2. Локализация кожной температуры тела и сыпи преимущественно беспокойства пациента, в околопупочной возможно нарушение сна, области, на коже потеря аппетита. живота, ягодицах, спине, 3.Толчкообразное течение коже конечностей. 4.При осложненном течении 3. Раннее начало – в через 3-5 недель первые 10 дней жизни наблюдается ребенка. выздоровление. Эксфолиативны 1.Вялые пузыри, Диагностика 1.Тяжелое инфекционное й дерматит которые быстро заболевания поражение кожных Рейтера вскрываются с проводится на покровов, являющихся обнажением эрозивных основании злокачественным вариантом поверхностей, бактериологическ течения пузырчатки располагающиеся на ого посева, новорожденных. гиперемированном отделяемого основании. пузырей и эрозий. 2.Начало заболевания 2. Эрозии склонны к интенсивного периферическому росту и покраснения и слиянию. пластинчатого 3.Резко нарушено общее шелушения кожи состояние организма периоральной области и (гипертермия, диарея, области пупка. астенизация, отечность). 3.Возможно вовлечение 4.Положительный симптом слизистых оболочек. Никольского. Буллезная 1.Поражение кожных Гистологически 1.Кожные элементы врожденная покровов с определяется располагаются на общем ихтиозоформна образованием пузырей и гипертрофия эритематозном фоне. я эритродермия экзематизированных зернистого слоя, 2.Кожа утолщена, отечна, мокнущих участков. зернистая блестит, гиперемирована, 2.Ногти утолщены, дегенерация обильно шелушится, деформированы, клеток особенно в области складок. возможен подногтевой мальпигиевого 3. На волосистой части гиперкератоз слоя, акантоз, головы кожа также воспалительный гиперемирована, обильно инфильтрат в шелушится, волосы дерме, сохранены. гиперкератоз с 4. Симптом Никольского островками положительный, верхние паракератоза. слои эпидермиса легко Аллергопробы отслаиваются. при присоединении аллергического компонента – повышение чувствительности к значимым аллергенам. Герпес 1.Сгруппированные Для 1.Начало заболевания новорожденных мелкие пузырьки и подтверждения сопровождается эрозии, расположенные диагноза колебаниями температуры на эритематозном фоне. проводят тела, сонливостью, 2. Манифестация вирусологически судорогами, пониженным герпетической инфекции й метод, мышечным тонусом. в первые 2 недели жизни иммунологически 2.Сопровождется тяжелым е исследования, диссеминированным цитологические и течением с вовлечением в цитохимические процесс ЦНС методы. (менингоэнцефалит), легких, кожи (дерматит), слизистых оболочек полости рта и глаз (стоматит и кератит), развитием геморрагического синдрома, поражением внутренних органов (головной мозг, печень, легкие). 3.Поражение кожи характеризуется ограниченными объёмами. Недержание 1.В первую стадию Диагностика 1.Дальнейшие стадии пигмента заболевания характерно проводится на заболевания появление полиморфной основании характеризуются сыпи, располагающиеся гистологии появлением на на эритематозном фоне биоптата: на инфильтрированном фоне – пузырьковые ранней стадии – лихеноидных, высыпания, пятнистая спонгиоз, лентикулярных, эритема, шелушение, в множественные бородавчатых, последующем внутриэпидермал гиперкератотических папул трансформация в ьные пузырьки с и бляшек, расположенных папулы, покрытые эозинофилами, как симметрично, линейно, корочками. неспецифическая так и беспорядочно, вдоль 2. Возможно вовлечение воспалительная нервных стволов. придатков кожи инфильтрация; в 2.Страдают заболеванием (истончение и поздних стадиях- преимущественно обламывание волос, вакуолизация женщины, так как тип алопеция, изменения клеток, в верхней наследования Хногтей). части дермы – сцепленный доминантный. отложения 3. Тяжелое течение меланина внутри сопровождается меланофоров. поражением нервной системы в виде микро - /гидроцефалий, менингитов и др., поражением глаз, зубов, опорнодвигательного аппарата и других висцеральных органов. Основные клинические дифференциально-диагностические критерии поздних форм ВБЭ. Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Приобретенный 1.Первичное Диагноз 1.Учитывается буллезный возникновение пузырей устанавливается аутоиммунная природа эпидермолиз и эрозивных дефектов на основании заболевания – выработка на месте травм без реакции непрямой аутоантител к коллагену воспалительного иммунофлюоресц VII типа. процесса енции – 2. Встречается чаще во преимущественно в обнаружение взрослом возрасте, однако выступающих местах отложений IgG и возможно развитие и в или местах сдавления IgA в участке раннем детском возрасте. (локтевые или коленные видимо здоровой 3. Наследственность не сгибы, своды стоп). кожи. отягощена. 2.Возможно вовлечение слизистых оболочек (ротовая полость, нос, пищевод, конъюнктива, половые органы). Герпетиформны 1.Пузыри отличаются Для 1.Аутоиммунная природа с й дерматит плотной покрышкой и подтверждения глютен-чувствительно Дюринга прозрачным диагноза проводят энтеропатией и содержимым, пробу Ядассона с циркуляцией иммунных вскрываясь, образуют йодом, комплексов глютенэрозии. определение антитело. 2.После разрешения количества 2. Кожные проявления кожных элементов эозинофилов в характеризуются истинным остаются гипо- или периферической полиморфизмом, гиперпигментные пятна, крови, группировкой элементов, реже рубцы. гистологическое располагающихся 3. Субъективно исследование. симметрично на коже высыпания туловища и конечностей. сопровождаются 3.Поражение слизистых интенсивным зудом. оболочек не характерно. 4. Преимущественная локализация на коже возле крупных суставов (локтевые, коленные), плечах, ягодицах, в районе крестца. Многоформная 1.Кожная сыпь Диагноз 1.Заболевание вызвано экссудативная генерализованная, устанавливают на инфекционными агентами, эритема симметричная, основании лекарственными локализуется на коже клинической препаратами, вакцинами разгибательных картины, или развивающееся на фоне поверхностей анамнеза, других болезней, особенно конечностей, ладоней и дерматоскопии. после переохлаждения. подошв, и других 2.Буллезные формы участков кожи за развиваются чаще у детей и исключением подростков, длятся 10-12волосистой части 15 дней, заканчиваются головы. Вовлекаются спонтанным также слизистые выздоровлением. оболочки. 3.Кожные элементы в виде 2.Основной элемент – «мишени». пятно или папула 4.Часто поражение ладоней красного цвета с и подошв. резкими границами, округлой формы, периферия и центр – синюшного цвета, на вершине – пузырек. 3.Элементы появляются группами, регрессируют, оставляя участки гипер- или депигментации. Токсический 1.Появление Диагноз 1.Заболевание начинается с эпидермальный эритематозных пятен, устанавливают на симптомов выраженной некролиз которые через основании интоксикации и появления несколько дней клинической кожных элементов после трансформируются в картины, приема лекарственных дряблые тонкостенные анамнеза, препаратов. пузыри, склонные к положительного 2.Одновременно слиянию. симптома отмечается вовлечение 2.После вскрытия Никольского, внутренних органов и пузырей обнажаются отсутствии в нервной системы. обширные мокнущие мазках-отпечатках 3.Симптомы Никольского и раневые поверхности. типичных Абсо-Хансена 3. Поражения слизистой акантолитических положительные. оболочки рта клеток. 4. Возможно утяжеление напоминают афтозный клинической картины с или некротически- нарастанием симптомов язвенный стоматит интоксикации, нарушением водно-солевого баланса, присоединением вторичной инфекции и поражением внутренних органов (печени, почек, сердца). IgA-линейный 1.Везикулы и пузыри с Гистологически: 1.В основе дерматоза лежит дерматоз твердой покрышкой, подэпидермальны образование аутоантител прозрачным или е пузыри с (IgA) к компонентам геморрагическим воспалительными базальной мембраны содержимым, склонных элементами из эпидермиса (коллагена VII к группировке, на фоне лейкоцитов и и XVII типов). здоровой или эозинофилов. 2.Высыпные элементы гиперемированной располагаются в форме кожи. «гирлянды» или 2.Сыпь полиморфна и кольцевидных очертаний. поражает как кожу, так 3.Наследственность не и слизистые оболочки. отягощена. 4.Формирование пузырей не вызвано травматизацией кожи. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1, 3, 5, 6, 9-15, 18 20]: Алгоритм действий врача Обработка ран: антисептики и дезинфицирующие средства, препараты для лечения ран и язв или прочие препараты. Наложение первичных повязок: атравматические или абсорбирующие Имеется инфицирование в очагах поражения? Да Нет Антибиотики и противомикробные средства наружного применения Есть ответ на терапию? Нет Да Продолжение проводимой терапии до регресса высыпаний Антибактериальные препараты системного действия Наблюдение у дерматовенеролога и врача общей практики или педиатра в поликлинике по месту прикрепления 3.1 Немедикаментозное лечение: ● Режим №2 (общий) – пациентам с БЭ рекомендуется избегать любых физических нагрузок, повышающих вероятность механического повреждения кожи и усиления потоотделения, резких движений и травмоопасных ситуаций. Перевязочные материалы, одежда и обувь пациентов должны быть изготовлены из натуральных тканей, без швов. ● Терапия включает ежедневный уход за пораженной и непораженной кожей согласно приложению 2. ● Стол 15 ● Термически и химически щадящее питание – питание больных БЭ должно быть механически, термически и химически щадящим (протертое, полужидкое, не горячее), обогащенным основными макро- и микроэлементами, с высокой калорийностью. При многочисленности пузырей и эрозивных поверхностей пациент нуждается в восполнении теряемой жидкости. Детям младшего возраста антирефлюксные смеси. ● При недостаточности питания использование высококалорийных энтеральных смесей, содержащих белки, коррекция проводится согласно клиническому протоколу «Белково-энергетическая недостаточность у детей». Детям до 1 года в зависимости от состояния адаптированные смеси, смеси на основе частичного гидролиза или на основе полного гидролиза со СЦТ, расчет в зависимости от возраста. При большом количестве пузырей и эрозий пациент нуждается в восполнении теряемой жидкости. Питьевой режим – 30 – 45 мл\\кг. ● При дистрофической форме БЭ есть необходимость подбора питания по назначению нутрициолога. ● Вспомогательные изделия Фармакотерапевт Изделие Способ применения УД ическая медицинского группа назначения Вспомогательные Защитная пленка Наносить на поврежденную кожу В изделия на основе силикона при необходимости защиты от внешних раздражений Аэрозоль Наносить при прилипании повязок к В очищающий ране, для облегчения снятия повязки при каждой обработке ран 3.2 Медикаментозное лечение: Перечень основных лекарственных средств (имеющих 100 % вероятность применения): Фармако- МНН ЛС Способ применения УД терапевтическая группа Для обработки вскрытых пузырей, эрозий и язв рекомендуются антисептики, дезинфицирующие средства, смягчающие и регенерирующие средства Антисептические Хлоргексидин водный раствор 0,05%, 0,1%, 0,5% А средства ● наносить наружно на кожу или слизистые оболочки (на тампоне или путем орошения) 2-3 р/сутки. ● полоскать полость рта после каждого приема пищи. Применяются для ежедневной регулярной обработки вскрытых пузырей, эрозий и язв, а также при поражении слизистой оболочки полости рта. Антисептические, Декспантенол+хло Мазь наносить на поврежденные В смягчающие, ргексидин очаги 2-3 раза в сутки 10-14 дней регенерирующие биглюконат средства и/или Смягчающие, Декспантенол Крем наносить на поврежденные С регенерирующие очаги 2-3 раза в сутки 10-14 дней средства Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Фармакотерапевти МНН ЛС Способ применения УД ческая группа При распространенных инфицированных поражениях кожи рекомендуются антибактериальные препараты системного действия Антибиотики Амоксициллин 125+31,25мг/5 мл в сутки или С системные +клавулановая 250+62,5мг/5 мл в сутки (порошок кислота для приготовления суспензии для приема внутрь) перорально в течение 2 недель или Клиндамицин 150 мг перорально 3-4 раза в сутки B в течение 2 недель или 300 мг внутримышечно 2 раза в сутки в течение 10-14 дней или Ципрофлоксацин 250 мг перорально 2 раза в сутки в B течение 2 недель или 200 мг внутривенно капельно в течение 30 минут 2 раза в сутки, на курс 10–14 инъекций или Моксифлоксацин 400 мг перорально 1 раз в сутки в B течение 2 недель или 400 мг внутривенно в течение 60 минут, на курс 10–14 инфузий При ограниченных инфицированных поражениях кожи рекомендуются антибактериальные препараты местного действия Антибиотики Мупироцин 2% мазь, наносить на С местного инфицированные очаги поражения применения 3 раза в сутки 7 дней или Бацитрацин + Мазь, наносить на сухие B неомицин инфицированные очаги поражения 2 раза в сутки 7-10 дней или Сульфатиазол Крем, наносить на инфицированные B серебра очаги поражения 2-3 раза в сутки 10-14 дней в виде окклюзионной повязки При наличии мокнущих ран Бацитрацин + Порошок, наносить на B неомицин инфицированные очаги при мокнутьях, когда вскрывается покрышка пузыря 2 раза в сутки 710 дней Для обработки пузырей, эрозий и язв в ротовой полости рекомендуются антисептики, дезинфицирующие средства Антибактериальная Метронидазола Гель стоматологическая на область С терапия на очаги бензоат + десен 2 раза в сутки в течение 7-10 поражения хлоргексидина дней (слизистые) биглюконат Обволакивающее Алюминия гель 20%, суспензия С действие, защита гидроксид + несколько капель подержать во рту слизистой оболочки магния гидроксид около 2 минут Пациентам с жалобами на зуд для уменьшения интенсивности зуда рекомендуются антигистаминные средства системного действия Антигистаминные Лоратадин Таблетки, 10 мг или раствор для С препараты приема внутрь 5 мг/5 мл в сутки перорально 7-14 дней или Фексофенадин Таблетки, 120 мг в сутки С перорально 10 дней или Дезлоратадин Таблетки 5 мг, раствор 10 мл С перорально 1 раз в сутки 7-14 дней или Цетиризин Таблетки 5 мг, раствор 10 мг/мл С перорально 1 раз в сутки 7-14 дней или Левоцетиризин Таблетки 5 мг раствор 20 капель С перорально 1 раз в сутки 7-14 дней При ощущении болезненности в очагах поражения для системной терапии рекомендуются анальгетики или нестероидные противовоспалительные Нестероидные Парацетамол Таблетки 500мг или раствор 15 мл С противовоспалитель до 4 раз в сутки 5-7 дней ные средства или Ибупрофен Раствор 200 мг перорально 3 раза в С сутки 5-7 дней При сильном зуде, воспалении и гиперемии рекомендованы средства для наружного применения Глюкокортикостерои Бетаметазон 0,1% крем, наносят тонким С дные равномерным слоем на участок поражений 1-2 раза в день не более 5 дней или Метилпреднизолон 0,1% крем, наносят тонким B равномерным слоем на участок поражений 1-2 раза в день не более 2 недель или Флуоцинола 0,025% крем наносят тонким С ацетонид равномерным слоем на участок поражений 1-2 раза в день не более 2 недель или Триамцинолон 0,1% крем наносят тонким С равномерным слоем на участок поражений 1-2 раза в день 5-10 дней, не более 2 недель Для наружного применения при присоединении вторичной бактериальной и грибковой инфекций Комбинированные Бетаметазона+гент Крем наносить тонким слоем на С препараты амицин всю пораженную поверхность кожи и окружающую ткань 1-2 раза в день не более 2 недель или Бетаметазона Крем наносить тонким слоем на С дипропионат+ всю пораженную поверхность кожи гентамицина и окружающую ткань 1-2 раза в сульфат день не более 2 недель +клотримазол 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  динамическое наблюдение у дерматовенеролога и врача общей практики или педиатра в поликлинике по месту прикрепления;  наблюдение и лечение у смежных специалистов;  ограничение возможности травмирования кожи (одежда, диета, особенности ухода, специализированные повязки, наружные средства, уход за полостью рта);  периодический контроль лабораторных показателей крови для выявления и контроля анемии;  полный осмотр пациентов с целью выявления раннего выявления злокачественных опухолей кожи;  своевременное лечение зубов. 3.5 Индикаторы эффективности лечения:  уменьшение площади поражения кожи и слизистых оболочек;  регресс основных кожных высыпаний;  отсутствие появления новых элементов;  улучшение общего состояния. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: ● установленный диагноз/для установления диагноза; ● распространенность процесса, тяжелое течение, требующее системной терапии; ● отсутствие эффекта от амбулаторного лечения в отношении сопутствующих заболеваний и осложнений. 4.2 Показания для экстренной госпитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1, 3, 8, 9, 12, 14-21] 5.1. Карта наблюдения пациента, карта стационарного пациента: Маршрутизация пациента: Пациент с БЭ Обращение в поликлинику к врачу общей практики, педиатру, дерматовенерологу Распространенные, тяжелые формы Распространенные, тяжелые формы буллёзного буллезного эпидермолиза с/без эпидермолиза с выраженным нарушением общего нарушением общего состояния состояния, необходимость проведения дополнительных пациента, неэффективность терапии лабораторных и инструментальных методов в амбулаторных условиях, исследования, внекожные проявления, отсутствие проведение генетического анализа клинического эффекта от проводимой терапии, для подтверждения диагноза консультации смежных специалистов Стационарное лечение в Городские, областные, республиканские больницы, профильных медицинских центры, имеющие опыт в ведении пациентов с ВБЭ организациях 5.2 Немедикаментозное лечение: см. подпункт 3.1 5.3 Медикаментозное лечение: см. подпункт 3.2 5.4 Хирургическое лечение: вмешательство при осложнениях буллезного эпидермолиза [22-24]: Дилятация пищевода: наличие стриктур в пищеводе, которые приводят к дисфагии, обструкции и/или накоплению пищи и слюны выше уровня структуры [22-24]. Показания к баллонной дилатации пищевода: ● уменьшение диаметра просвета пищевода ● нарушение глотания (дисфагия) различной степени ● обильная саливация ● наличия препятствия в просвете пищевода ● потеря веса и задержка физического развития ребенка Предпочтение должно отдаваться баллонной дилятации для предотвращения повреждения слизистой оболочки пищевода, либо её расслоения. Противопоказания к проведению вмешательства: ● общее тяжелое состояние пациента (острый инфаркт, инсульт и др.); ● наличие пищеводно-респираторных свищей; ● полное заращение просвета органа/анастомоза или невозможность провести гибкий проводник диаметром через стриктуру; ● протяженность стриктуры более 3 см (для органов ЖКТ), более 2 см (для трахеи) и 1 см (для бронхов); ● выраженная ригидность стриктур; ● для рубцовых стриктур пищевода - высокое расположение стриктуры; ● случаи, когда сужение просвета органа/анастомоза является следствием сдавления извне рубцовым перипроцессом (на фоне проведенной лучевой терапии или вследствие спаечного процесса) или злокачественной опухолью; ● портальная гипертензия и наличие варикозно-расширенных вен пищевода. Алгоритм лечения стриктур пищевода при БЭ Дисфагия II-IV степени Проведение Проведение Проведение рентгенконтрастного рентгенконтрастного рентгенконтрастного исследования пищевода: исследования пищевода: исследования пищевода: наличие стриктуры с наличие стриктуры с наличие стриктуры с ИС<0,5; ИС≥0,5 ИС<0,5; любая степень отсутствие степени нутритивного риска по нутритивного риска по шкале шкале THINC THINC *Проведение рентгенконтрастного исследования пищевода через 6 месяцев Проведение баллонной дилатации стриктуры пищевода под Наличие курса 0,5 мг (2мл) будесонида в эндоскопическим и смеси с мальтодекстрином (5г) 2 раза в рентгеноскопическим контролем сутки в течение 3 месяцев и в случае затруднения при глотании Проведение рентгенконтрастного исследования пищевода: пищевод в месте сужения непроходим для Хирургическое лечение баллонной контрастного вещества дилатации *Рентгенография используется для выполнения обзорных и контрольных рентгенограмм до и после проведения баллонной дилатации, или исключения наличия послеоперационных осложнений. Послеоперационный период: в послеоперационном периоде основной акцент ставится на постепенное увеличение энтеральной нагрузки с расширением питания: ● в первые сутки после вмешательства разрешается свободный питьевой режим и введение в рацион жидкой холодной пищи (йогурты, жидкая молочная смесь); ● на вторые сутки после проведения процедуры энтеральная нагрузка увеличивается, рацион расширяется до полужидкой пищи; ● через 7 дней после вмешательства разрешается введение в рацион твердой пищи. Для улучшения процесса эпителизации слизистой оболочки пищевода:  прием антацидных препаратов (смотреть п 3.2) перед основным приемом пищи 3 раза в сутки в течение 7 дней;  после каждого приема пищи назначается антисептические и обволакивающие препараты в течение 1 месяца;  с целью профилактики желудочно-пищеводного рефлюкса все пациенты должны получать ингибиторы протонной помпы в возрастной дозировке в течение 7-10 дней. Наложение гастростомы: экстремальная потеря веса, отсутствие прибавки в весе и росте, отказ пациента от приёма пищи, болезненные акты дефекации. Перед проведением гастростомы рекомендуется УЗИ органов брюшной полости, почек, мочевого пузыря. Противопоказания к проведению гастростомы:  асцит;  перитонеальный диализ;  выраженная портальная гипертензия;  выраженная гепато- или спленомегалия;  ожирение высокой степени;  анатомические дефекты в результате предыдущей операции или воспаления. Показания к проведению гастростомы:  экстремальная потеря веса;  отсутствие прибавки в весе и росте;  отказ пациента от приёма пищи;  болезненные акты дефекации. Альтернативным способом кормления детей, которые испытывают нутритивную недостаточность, является постановка гастростомической трубки для кормления и гипералиментации. Гастростомия является инвазивным, но эффективным методом, позволяющим адекватно поддерживать нутритивный статус и физическое развитие ребёнка. Гастростома, также облегчает усвоение и введение лекарственных препаратов, которые требуются пациентам. Основные правила, во время постановки гастростомы:  исключить все возможные травмирующие факторы на кожу и слизистую оболочку при выполнении оперативного вмешательства. Операции на кистях и стопах для устранения деформаций [25-27]: псевдосиндактилии с заключением конечности в коконоподобную оболочку, сгибательные контрактуры пальцев в межфаланговых и пястно-фаланговых суставах, контрактуры запястья. Цель лечения:  устранение псевдосиндактелии пальцев кисти и стоп;  устранение контрактуры пальцев и стоп и суставов;  устранение косметического дефекта и улучшение качества жизни пациента. Перед проведением операции на кистях и стопах для устранения деформаций необходимо следующие обследования: рентгенография кистей для оценки степени деформаций, костного возраста, денситометрия. Показания к операции (наличие 2 или более нижеперечисленных критериев): • деформация пальцев кисти и стоп, прогрессирующие деформации конечностей Абсолютные противопоказания к операции: • наличие хронических сопутствующих заболеваний (сердца, почек, печени и др.); • психические расстройства, неадекватность пациента. Относительные противопоказания к операции: • нарушение со стороны дыхательной и сердечно-сосудистой патологии Особенности оказания стоматологической помощи детям с БЭ [28-29]  при воспалительных процессах в полости рта проводится полоскание с раствором, содержащим октенидин;  первичный осмотр у стоматолога в 6-8 месяцев;  профилактика стоматита, вызванного прорезыванием временных зубов;  кратность осмотра 1 раз в 3-6 месяцев;  постоянная консультация о гигиене полости рта и профилактике кариеса;  профессиональная гигиена и обработка фторсодержащими препаратами не реже 3-4 раза в год;  герметизация фиссур постоянных зубов сразу после прорезывания;  при лечении кариеса применять ART технику при препарировании эмали и дентина, пломбирование кариозных полостей проводить стеклоиономерными цементами;  при необходимости проведения рентгенологического исследования предпочтительнее использовать ОПТГ, так размещение кассеты с пленкой затруднено с ограниченным открыванием рта;  при проведении стоматологических манипуляций рекомендуется использовать неадгезивную повязку для защиты кожи вокруг полости рта или обильное нанесение жирного крема, что предохраняет кожу лица пациента от дополнительной травмы и возникновения впоследствии новых пузырей. NB!!! Оказание стоматологической помощи проводится согласно действующим клиническим протоколам в РК с учетом вышеуказанных рекомендаций. 5.5 Индикаторы эффективности лечения: ● значительная прибавка массы тела; ● восстановление нутритивного статуса; ● улучшение качества жизни пациентов и их социализации. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1) Абишев Асылхан Туреханович – кандидат медицинских наук, дерматовенеролог, заместитель директора по клинической и противоэпидемической деятельности РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 2) Утегенова Алия Казиевна – кандидат медицинских наук, дерматовенеролог отдела клинического мониторинга РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 3) Цой Наталья Олеговна – доктор PhD, дерматовенеролог, дерматокосметолог, доцент кафедры дерматовенерологии НАО «Медицинский университет Астана». 4) Дзисюк Наталья Владимировна – кандидат биологических наук, специалист лаборатории РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 5) Таубаева Айнур Абимуллаевна – врач дерматовенеролог, заведующий стационарным отделением РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 6) Харамов Исамдун Каудунович – кандидат медицинских наук, врач детский ортопед высшей категории, заведующий отделением детского ортопедического центра «Университетская клиника НАО Казахский национальный медицинский университет имени С.Д. Асфендиярова». 7) Афлатонов Нуржан Бакытбекович – врач 1 категории по детской хирургии, магистр общественного здравоохранения АО «Научный центр педиатрии и детской хирургии» Министерства здравоохранения Республики Казахстан. 8) Назарова Альфия Зунуновна – кандидат медицинских наук, врач педиатрдиетолог–гастроэнтеролог, заведующая консультативно-диагностическим отделением АО «Научный центр педиатрии и детской хирургии» Министерства здравоохранения Республики Казахстан. 9) Жабакова Жанна Маратовна – врач генетик, РГП на ПХВ «Больница Медицинского центра Управления Делами Президента Республики Казахстан». 10) Деточкина Виолетта Робертовна – кандидат медицинских наук, врач стоматолог, доцент кафедры терапевтической и хирургической стоматологии НАО «Медицинский университет Астана». 11) Рузденова Алтынай Сапаровна – врач стоматолог, кафедра хирургической и ортопедической стоматологии НУО «Казахстанско-Российский медицинский университет». 12) Шаяхметова Мейрамгуль Кожахметовна – доцент, врач стоматолог, НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова», кафедра ортопедической стоматологии. 13) Розахунов Ролан Незаргожаевич – врач детский хирург, хирургическое отделение Алматинской региональной детской клинической больницы. 14) Кипшакбаев Рафаиль Копбосынович – кандидат медицинских наук, клинический фармаколог, ассоциированный профессор Международной школы медицины Каспийского Университета. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Список рецензентов: 1) Батпенова Гульнара Рыскельдыевна – доктор медицинских наук, врач дерматовенеролог, профессор, заведующая кафедрой дерматовенерологии и дерматокосметологии НАО «Медицинский университет Астана», Президент Казахстанской Ассоциации дерматовенерологов, дерматокосметологов. 2) Дуйсенов Нурлан Болатович – доктор медицинских наук, врач ортопедтравматолог детский, заведующий кафедры общей хирургии с курсом травматологии НУО «Казахстанско-Российский медицинский университет». 3) Абильдинова Гульшара Жусуповна – врач лаборант, руководитель лаборатории РГП на ПХВ «Больница Медицинского центра Управления Делами Президента Республики Казахстан». 6.4. Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5. Список использованной литературы: 1) Denyer J, Pillay E, Clapham J. Best practice guidelines for skin and wound care in epidermolysis bullosa. An International Consensus. Wounds International, 2017. 2) Буллезный эпидермолиз. Под редакцией Дж.-Д Файна и Х.Хинтнера. Пер. с англ. Под ред. Ю.Ю. Коталевской.- М.: Практика, 2014. – 358 с., 120 ил. 3) Uitto J. Epidermolysisbullosa: diagnostic guidelines in the laboratory setting. Br J Dermatol. 2019 Aug 22. 4) C. Has, M. El Hachem at al. Practical management of epidermolysis bullosa: consensus clinical position statement from the European Reference Network for Rare Skin Diseases. JEADV 2021,35,2349–2360 DOI: 10.1111/jdv.17629 JEADV. 5) Uitto J, Bruckner-Tuderman L, McGrath JA, et al. EB2017-Progress in Epidermolysis Bullosa Research toward Treatment and Cure. J Invest Dermatol 2018; 138:1010. 6) Clinical practice guidelines for laboratory diagnosis of epidermolysis bullosa» C. Has, L. Liu, M.C. Bolling, A.V. Charlesworth, M. El Hachem, M.J. Escámez, I. Fuentes, S. Büchel, R. Hiremagalore, G. Pohla‐Gubo, P.C. van den Akker, K. Wertheim‐ Tysarowska, and G. Zambruno, Br J Dermatol. 2020 Mar; 182(3): 574–592 7) Clinical practice guidelines for laboratory diagnosis of EB, C. Has et al., 2019 8) Кубанов А.А., Альбанова В.И., Чикин В.В., Епишев Р.В. Современные методы терапии врожденного буллезного эпидермолиза. Вестник дерматологии и венерологии 2014; 6: 47– 56. 9) Альбанова В.И., Гольченко В.А. Лечение буллезного эпидермолиза. Российский журнал кожных и венерических болезней. 2013; 4: 21–24. 10) M Peter Marinkovich,William D James et al. Epidermolysis Bullosa Differential Diagnoses. May, 2018. 11) Surasak Puvabanditsin, Dirk M Elston. Pediatric Epidermolysis Bullosa Differential Diagnoses. Feb, 2017. 12) Tenedini E, Artuso L, Bernardis I, et al. Amplicon-based next-generation sequencing: an effective approach for the molecular diagnosis of epidermolysis bullosa. Br J Dermatol 2015; 173:731. 13) Yao YY, Zhang Y, Xie XH, Chen L, Zhu F, Zhou M. Identification of a Novel COL17A1 Compound Heterozygous Mutation in a Chinese Girl with Non-Herlitz Junctional Epidermolysis Bullosa. Curr Med Sci. 2020 Aug;40(4):795-800. doi: 10.1007/s11596-020-2234-9. Epub 2020 Aug 29. PMID: 32862392 14) Khan MT, O'Sullivan M, Faitli B, Mellerio J, Fawkes R, Wood M, Hubbard L, Harris A, Iacobaccio L, Vlahovic T, James L, Brains L, Fitzpatrick M, Mayre-Chilton K. Foot care in Epidermolysisbullosa: Evidence-based Guideline. Br J Dermatol. 2019 Aug 9. 15) Реабилитационная терапия при буллезном эпидермолизе. Х. Вайс и Ф. Принц. Пер. с англ. под ред. Ю. Ю. Коталевской. — М.: Практика, 2015. — 190 с., 154 ил. 16) El Hachem M., Zambruno G., Bourdon-Lanoy E. et al. Multicentre consensus recommendations for skin care in inherited epidermolysis bullosa. Orphanet J Rare Dis 2014;9, 76. 17) Christofolini DM, Ceroni JRM, Soares GG, Lamy GB, Calvo ACN, Santos TAD, Sonoda BDB, Bianco B, Barbosa CP. Reproductive alternatives for patients with dystrophic epidermolysis bullosa. Einstein (Sao Paulo). 2019 Jun 13;17(3):eRC4577. 18) Martin K, Geuens S, Asche JK, Bodan R, Browne F, Downe A, García García N, Jaega G, Kennedy B, Mauritz PJ, Pérez F, Soon K, Zmazek V, Mayre-Chilton KM. Psychosocial recommendations for the care of children and adults with epidermolysis bullosa and their family: evidence-based guidelines. Orphanet J Rare Dis. 2019 Jun 11;14(1):133. 19) Bruckner-Tuderman L. Newer Treatment Modalities in Epidermolysis Bullosa. Indian Dermatol Online J. 2019. 20) Prodinger C, Reichelt J, Bauer JW, Laimer M. Epidermolysis bullosa: Advances in research and treatment. Exp Dermatol. 2019 May 29. 21) Has C, Fischer J. Inherited epidermolysis bullosa: new diagnostics and new clinical phenotypes. Exp Dermatol 2018. 22) DallOglio L. et. All Endoscopic management of esophageal stenosis in children: New and traditional treatment. World J GastrointestEndosc, 2016;25;8(4):212-219 23) Zidorio Ap. et. all Effectiveness of gastrostomy for improving nutritional status and quality of life in patients with epidermolysis bullosa: A systematic review. Br J Dermatol. 2018; 179(1):42-49 24) Gollu G et. all Balloon dilatation in esophageal strictures in epidermolysis bullosa and the role of anesthesia. Dis. Esophagus. 2017; 30(3):1-6 25) Tuncer S et. all. An algorimic approach for the management of hand deformities in dystrophic epidermolysis bullosa. J Plast Surg Hand Surg 2018; 52(2) :80-86 26) Sternick MB et all Treatment of feet deformities in epidermolysis bullosa. IntOrthop. 2016; 40(7):1361-1365 27) Jennifer Brun et al. Pain and quality of life evaluation in patients with localized epidermolysis bullosa simplex. Orphanet Journal of Rare Diseases (2017) 12:119. 28) Короленкова М.В. стоматологическое лечение детей с дистрофическим буллезным эпидермолизом //стоматология. 2015(2):34-36 29) Kummer TR et all Oral manifestations and challenges in dental treatment of epidermolysis bullosa dystrophica. J Dent Child. 2013; 80(2) :97-100 Приложение 1 Правила забора, доставки и проведения молекулярно-генетического исследования: Название метода Полноэкзомное секвенирование ДНК человека для поиска исследования предположительно наследственного заболевания с интерпретацией результатов Материал для исследования Периферическая кровь, ворсины хориона/плаценты Правила забора 1.Забор производится в вакутейнер (пробирку) с сиреневой крышкой (с ЭДТА) 2. Специальной подготовки для сдачи крови не требуется. 3. Забор ворсин хориона производится в городе, в котором будет проводиться генетическая диагностика, так как материал должен быть доставлен в лабораторию не позже 2 часов с момента взятия. Маршрут (логистика) Вакутейнер (пробирка) с кровью доставляется службами курьерской и почтовой доставки в лабораторию Персонализированной геномной диагностики Описание метода Метод основан на секвенировании ДНК человека, проводится поиск мутаций в более чем в 20тыс.генах с использованием биоинформационного анализа. Приложение 2 Уход за пораженной кожей ● Уход за пораженной кожей – ежедневный с использованием специализированных перевязочных материалов и средств. 1 этап – снятие повязок предыдущего дня - сухие внешние слои повязок аккуратно удаляют с помощью ножниц, а прилипшие слои – путем отмачивания в ванне (с добавлением эмолентов, морской соли, антисептика) или путём накладывания мокрых компрессов; 2 этап - напряженные пузыри прокалывают стерильной иглой с соблюдением правил асептики параллельно его покрышке, создавая 2 отверстия: входное и выходное. Содержимому пузыря дают вытечь, аккуратно помогая легкими промакивающими движениями. Не рекомендуется срезать покрышку пузыря во избежание обнажения раневой поверхности и провокации дополнительных болевых ощущений. 3 этап - проколотые пузыри обрабатывают раствором антисептика с серебром, хлоргексидином, мирамистином, октенидином или другими антибактериальными средствами, либо антисептическими или антимикробными кремами для создания аналога собственной гидролипидной мантии. 4 этап - на раневые участки накладываются специальные перевязочные материалы для создания надежной защиты пораженных участков. Для первичной повязки используются следующие виды специализированных перевязочных средств: ● атравматичные (неадгезивные) повязки – раневые повязки, обеспечивающие не прилипание к ране – липидно-коллоидные, мазевые (вазелин, глицерин, жир), силиконовые, парафиновые, содержащие пчелиный воск, повидон йод, ионы серебра, когезивные полимеры, гидроколлоидные частицы; ● пористые (абсорбирующие) повязки - применяют при обильном отделяемом, варианты – губчатые полиуретановые, ватно-марлевые, губчатые с полисахаридами, содержащие активированный уголь, коллагеновые; самоклеющиеся, абсорбирующие повязки, не приклеивающиеся к ране; ● для лечения инфицированных эрозий применяются повязки с добавлением противомикробных средств: с серебром, с хлоргексидином, с мирамистином, с антибактериальными средствами; ● при сильных болевых ощущениях используется покрытия с обезболивающими веществами; ● при плохо заживающих язвах применяют специальные регенерирующие повязки в виде эластичных полупрозрачных пластинок, плотно прилегающих ко дну язвы, и не дающих возможности ей высохнуть – гидрогелевые, гидроколлоидные, коллагеновые пористые покрытия. Поверх любых покрытий накладывают вторичные повязки, к которым относятся самофиксирующие, фиксирующие, трубчатые фиксирующие, эластичные трубчатые бинты или нательное белье, специализированные перчатки, ортезы. При инфицировании ран. При всех формах ВЭБ хрупкость кожи может привести к бактериальной колонизации или инфекции, особенно в более тяжелых формах, где раны могут быть множественными и длительными. Увеличение бионагрузки в колонизированных или инфицированных ранах ухудшает заживление и, следовательно, для профилактики инфицирования, снижения воспаления и нивелирования имеющейся инфекции назначаются системные антибиотики, которые являются основополагающими для ухода за ранами ВЭБ, крема или мази с содержанием антибиотиков, глюкокортикостероидов, цинка, комбинированных наружных средств с антибактериальным, местноанестезирующим и регенерирующим действием.",
  "query": "Здравствуйте. Мне 27 лет, с детства кожа как бумага. Чуть задену — появляются большие пузыри с прозрачной жидкостью, потом лопаются и остаются мокнущие ранки, которые тянутся неделями. Чешется дико, и больно, особенно ночью, когда повязка прилипает. На ладонях и ступнях кожа грубая, трескается. Ногти на ногах почти все испортились, на паре пальцев вообще нет. На руках пальцы как будто стягивает, некоторые как срослись, сложно разогнуть, вещи держать трудно.\n\nВо рту тоже бывают пузыри, рот открывается плохо, есть больно, как будто еда застревает в горле, иногда приходится запивать водой по глотку. За последние пару месяцев похудела, сил мало. На голове есть места, где волосы перестали расти — там шершавые рубчики.\n\nЯ уже совсем не знаю, как жить с этим. Чем лучше обрабатывать, чтобы быстрее заживало и меньше чесалось? Что делать с тем, что трудно глотать, и с пальцами, которые тянет? К кому идти, чтобы хоть чуть-чуть стало легче? Очень устала.",
  "gt": "Q81.2"
}