{
  "protocol_id": "p_5d47105f5b",
  "source_file": "АНЕСТЕЗИЯ И ВЕДЕНИЕ ПЕРИОПЕРАЦИОННОГО.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C22",
    "C22.2",
    "D13.4",
    "D66",
    "E78.0",
    "E80.5",
    "G93.4",
    "I82.0",
    "K72.0",
    "N96",
    "Q44.2",
    "Q44.5",
    "Q44.6",
    "Q44.7"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» июня 2020 года Протокол №99 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА АНЕСТЕЗИЯ И ВЕДЕНИЕ ПЕРИОПЕРАЦИОННОГО ПЕРИОДА У БОЛЬНЫХ ПРИ ТРАНСПЛАНТАЦИИ ПЕЧЕНИ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: Код Название К70.4 Алкогольная печеночная недостаточность К70.3 Алкогольный цирроз печени К70.2 Алкогольный фиброз и склероз печени К74.6 Криптогенный цирроз печени К73.2 Цирроз печени в результате аутоиммунного гепатита Q44.2 Билиарная атрезия Q44.6 Кистозная болезнь печени Q44.5 Врожденные аномалии желчных протоков Q44.7 Другие врожденные аномалии печени Q44.5 Болезнь Кароли К76.8 Семейный холестатический синдром К74.3 Первичный билиарный цирроз К74.4 Вторичный билиарный цирроз К74.0 Фиброз печени К74.1 Склероз печени К74.2 Фиброз печени со склерозом К74.5 Билиарный цирроз, неуточненный К74.6 Другие формы циррозов печени K72.0 Острая и подострая печеночная недостаточность К72.1 Хроническая печеночная недостаточность К76.5 Веноокклюзивная болезнь печени К83 Вторичный склерозирующий холангит I82.0 Тромбоз печеночной вены или Синдром Бадда-Киари D13.4 Доброкачественные и злокачественные опухоли печени: (гемангиоматоз; аденоматоз; гамартоматоз; поликистоз печени; прочие доброкачественные и злокачественные опухоли печени) C22 Первичные злокачественные опухоли печени: (гепатоцеллюлярный рак печени) С38.1 Гемангиоэндотелиома С22.0 Печеночноклеточный рак C22.2 Гепатобластома С22.3 Ангиосаркома печени С22.4 Другие саркомы печени С22.7 Другие уточненные раки печени С22.9 Злокачественное новообразование печени неуточненное С24 Злокачественное новообразование других и неуточненных частей желчевыводящих путей С24.8 Рак желчных протоков: (холангиоцеллюлярная карцинома проксимальных внепеченочных протоков) В67.5 Альвеококкоз печени Т86 Ретрансплантация (хроническое отторжение, первично нефункционирующий трансплантат, хроническая дисфункция трансплантата в результате рецидива диффузных заболеваний, некурабельныебилиарные стриктуры, цирроз печени развившийся в трансплантате) Е88.0 α-1-Антитрипсина дефицит Е83.0 Болезнь Вильсона-Коновалова Е70.0 Тирозинемия Р98.3 Болезнь Неймана-Пика N96 Sea-blueгистиоцитарный синдром Е80 Эритропоэтическаяпротопорфирия E80.5 Синдром Криглера-Найяра Е72.2 Нарушения цикла синтеза мочевины G93.4 Дефицит С-протеина E78.0 Семейная гиперхолестеринемия D66 Гемофилия А в случае развития гемохроматоза Е74.0 Болезнь накопления гликогена (болезнь Гирке) 1.2 Дата разработки протокола: 2019 год. 1.3 Сокращения, используемые в протоколе: HLA – Humanleukocyteantigen АлТ – аланинаминотрансфераза АсТ – аспартатаминотрансфераза АФП – альфа-фетопротеин АЧТВ – активированное частичное тромбопластиновое время ВИЧ – вирус иммунодефицита человека ГГТП – гамма-глутамилтранспептидаза ГК – глюкокортикоиды ДПК – двенадцатиперстная кишка ЖКТ – желудочно-кишечный тракт ИФА – иммуноферментный анализ КТ – компьютерная томография ЛДГ – лактатдегидрокиназа КЩС – кислотно-щелочное состояние МНО – международное нормализированное отношение МРТ – магнитно-резонансная томография МРХПГ – магнитно-резонансная холангиопанкреатография НПВС – нестероидные противовоспалительные средства ПТИ – протромбиновый индекс ПТВ – протромбиновое время ПЦР – полимеразноцепная реакция РЭА – раковый эмбриональный антиген УЗИ – ультразвуковое исследование ФЭГДС – фиброэзофагогастродуоденоскопия ЦНС – центральная нервная система ЩФ – щелочная фосфатаза ЭКГ – электрокардиография ЭхоКГ – эхокардиография 1.4 Категория пациентов: взрослые. 1.5 Пользователи протокола: анестезиологи-реаниматологи, трансплантологи, гепатологи. 1.6 Определение: Интенсивная терапия при трансплантации печени – это комплекс мероприятий, направленный на протезирование и стабилизацию органных нарушений, возникающих/обостряющихся при трансплантации печени и раннем послеоперационном периоде. 1.7 Клиническая классификация трансплантации печени: По типу пересаживаемого органа: • трансплантация целой печени, полученной от посмертного донора; • трансплантация части печени (редуцированная печень или часть разделенной печени - сплит-трансплантация), полученной от посмертного донора; • трансплантация части печени, полученной от живого донора. По варианту модели трансплантации: • ортотопическая трансплантация печени – пересадка донорской печени на место удалённой печени реципиента; • гетеротопическая трансплантация добавочной печени – в этом случае донорская ткань печени пересаживается реципиенту и при этом сохраняется его собственная печень. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1 Цель проведения процедуры/вмешательства: • радикальное лечение пациента с терминальной стадией заболевания печени. 2.2 Показания и противопоказания к процедуре/ вмешательству: Показания к процедуре/ вмешательству: • терминальные стадии заболевания печени, при которых ожидаемая продолжительность жизни составляет менее 1 года (классы В и С по ChildTurcotte-Pugh); • цирроз печени со стойкой паренхиматозной желтухой; • цирроз печени с энцефалопатией (в т.ч. после проведения TIPS); • цирроз печени с повторными кровотечениями из расширенных вен пищевода; • цирроз печени, сопровождающийся гепаторенальным синдромом, устойчивым асцитом, нарастающей печеночной недостаточностью; • очаговое заболевание печени, при котором технически невозможна резекция (из-за большого очага или при множественных очагах); • гепатоцеллюлярная карцинома в пределах Миланских критериев; • билиарная атрезия и врожденные аномалии желчных протоков. Противопоказания к процедуре/ вмешательству: • заболевания сердца, легких, ЦНС в стадии декомпенсации; • резистентный туберкулез; • ВИЧ-инфекция; • сифилис в активной фазе; • вирусные гепатиты В, С в период активной репликации; • онкологические заболевания, за исключением гепатоцеллюлярной карциномы в пределах Миланских или UCSF критериев; • алкоголизм (не поддающийся лечению); • наркомания (не поддающаяся лечению); • полное отсутствие психологической готовности пациента к пересадке печени. 2.3 Перечень основных и дополнительных диагностических мероприятий: Перечень основных диагностических мероприятий: • Определение групп крови по системам АВО и резус принадлежности; • HLA-типирование I класса (HLA-A, B) и II класса (HLA-DR) – при родственной трансплантации; • Определение предсуществующих HLA антител – при родственной трансплантации; • ИФА на HBsAg и суммарные антитела к core-антигену HBV; • ПЦР на HBV-DNA (при положительном HBsAg); • ИФА на антитела к HBcIg класса M и суммарные Ig (при положительном HBsAg); • ИФА на HBeAg (при положительном HBsAg); • ИФА на anti-HBe (при положительном HBsAg); • ИФА на anti-HDV IgM,G (при положительном HBsAg); • ПЦР на HDV- RNA (при положительном ИФА); • ИФА на anti-HCV; • ПЦР на HСV-RNA (при положительном ИФА); • ИФА на EBV IgM; • ИФА на EBV IgG; • ИФА на CMV IgM; • ИФА на CMV IgG; • ИФА на HIV-Ag и ИФА на anti-HIV; • ПЦР на HIV-RNA при положительной ИФА; • комплекс серологических реакций на сифилис (anti-T. pallidum); • непосредственно перед трансплантацией: бактериологическое исследование слизистых оболочек зева, носа и влагалища; мочи; кала (на носительство сальмонелл, шигелл, золотистого стафилококка и грибов), мокроты при ее наличии; • ЭКГ; • ЭхоКГ; • спирография; • рентгенография органов грудной полости; • ФЭГДС; • ретроградная (РХГ) или МР (магнитнорезонансная)-холангиография (по показаниям); • колоноскопия (по показаниям); • КТ-ангиография органов брюшной полости; • КТ грудной клетки (по показаниям); • онкомаркеры– α-фетопротенин (АФП), CA-19-9, СА-125, РЭА, простатспецифический антиген; • исследование показателей гемостаза (коагулограмма): определение АЧТВ, ПТВ, МНО, ПТИ, тромбинового времени, определение концентрации фибриногена; • исследование гормонов: ТТГ, свободный Т3, свободный Т4, кортизол; • допплерография печени и почек; • биопсия печени (по показаниям); • цитологическое и биохимическое исследование асцитической жидкости (по показаниям); • специфические исследования (диагностика ферментопатий, антимитохондриальные антитела (АМА M2), антинуклеарные антитела (ANA), антинейтрофильные антитела (ANCA), антитела к микросомам печени и почек (antiLKM-1) в зависимости от нозологии); • глюкозотолерантный тест (по показаниям); • клиренс по эндогенному креатинину (по показаниям); • консультация врача-терапевта, врача-кардиолога (по показаниям); • консультация врача-гастроэнтеролога; • консультация врача-психотерапевта (по показаниям); • консультация врача-инфекциониста (по показаниям); • консультация врача-иммунолога (по показаниям); • консультация врача-гематолога (по показаниям); • консультация врача-эндокринолога (по показаниям); • консультация врача-хирурга, врача-трансплантолога; • консультация врача-анестезиолога-реаниматолога: • заключение консилиума. Перечень дополнительных диагностических мероприятий: • определение вирусов гепатитов В, С и D методом ПЦР (качественный, количественный тест); • определение общих антител классов А, М, G в сыворотке крови серологическим методом; • исследование с применением моноклональных антител иммуногистохимическим методом; • МРХПГ; • по показаниям – бактериальный посев асцитической жидкости; • консультация гематолога (по показаниям); • консультация эндокринолога (по показаниям); • консультация ревматолога (по показаниям); • консультация аллерголога (по показаниям); • консультация кардиохирурга (по показаниям); • консультация торакального хирурга (по показаниям); • консультация невропатолога (по показаниям); • консультация анестезиолога-реаниматолога. 2.4 Требования к проведению процедуры/вмешательства: 2.5 Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным приказом Министра здравоохранения Республики Казахстан от 31 мая 2017 года № 357. Требования к оснащению: согласно приказу Министра здравоохранения Республики Казахстан от 16 октября 2017 года № 763 «Об утверждении Стандарта организации оказания анестезиологической и реаниматологической помощи в Республике Казахстан»; приказ Министра здравоохранения Республики Казахстан от 26 марта 2019 года «Об утверждении Стандарта организации оказания медицинских услуг по трансплантации тканей (части ткани) и (или) органов (части органов) в Республике Казахстан и иных видов медицинской помощи донорам и реципиентам и Правил и условий изъятия, заготовки, хранения, консервации, транспортировки тканей (части ткани) и (или) органов (части органов)» Техническое оснащение: • Наркозно-дыхательный аппарат + компрессор медицинского воздуха; • Монитор (SpO2, НИАД, ЭКГ, температура 2 канала, EtCO2, ИАД 2 канала,); • Монитор РiССО2; • Ларингоскоп с набором клинков; • Электроаспиратор; • Фонендоскоп, тонометр; • Шприцевой насос 5 шт; • Обогревательинфузионных сред 2 шт; • Установка быстрой инфузии; • CellSaver (аппарат сбережения крови); • Система воздушного обогрева больного 2 шт; • Столик анестезиологический; • Штатив 3 шт; Медицинские изделия: • Мешок Амбу • Воздуховоды Гведела различных размеров • Анестезиологические маски разных размеров • Фильтр дыхательный – 1 шт • Контур анестезиологический – 1 шт • Эндотрахеальные трубки разных размеров • Стилет – 1шт • Гибкий удлинитель дыхательной трубки – 1шт • Санационные катетеры 12F 14F 16F – по 6 шт • Желудочный зонд 14F 16F – по 1шт • Лейкопластырь – 5 шт • Сорбент 1 канистра • Манжета НИАД – 1 шт • Электроды ЭКГ – 5 шт • Датчик АД – 2шт • Датчик PiCCO2 – 1 шт • Катетер PiCCO2 – 1 шт • Инфузионный краник – 10 шт • Удлинители для шприцевых насосов – 10 шт • Шприцы 50,0 – 10шт • Магистраль обогрева инфузионных сред – 2шт • Магистраль аппарата быстрой инфузи – 1шт • Набор для CellSaver – 1 шт (резервуар – 1шт, центрифуга – 1шт, трубка отсоса – 1шт) • Система для инфузии – 10 шт • Для переливания крови – 10шт • Блок кранов с удлинительной линией – 4 шт • Венозный катетер 18G 16G – по 2шт • Артериальный катетер 20G – 2шт • Центральный венозный катетер 4-х портовый – 1шт • Центральный венозный катетер 3-х портовый – 1шт • Интродьюсер 8F – 1шт • Регулятор инфузии – 4шт • Шприц 5,0 – 30шт • Шприц 2,0 - 20шт • Шприц 10,0 – 40шт • Шприц 20,0 – 20шт • Инсулиновый шприц – 2шт • Шприцы для КЩС – 20шт • Адгезивная фиксирующая повязка для периферических катетеров – 4шт • Адгезивная фиксирующая повязка для центральных катетеров – 3 шт • Стерильные пеленки – 4 шт • Катетер Фоллея14-18F – по 1шт • Уриметр – 1 шт • Мешок для дренажа – 5шт • Пробирки для анализов по 10 шт • Стерильные перчатки – 10 шт • Н/стерильные перчатки – 50 пар • Одеяло для воздушного обогрева пациента –нижний 1шт, верхний 1шт, на все тело 1шт) • Н/стерильный бинт – 2шт • Марлево-ватные роллы – 8 шт • КБУ, мешки для мусора по 4 шт. Требования к подготовке пациента: • Осмотр и оценка пациента анестезиологом накануне операции • вечером накануне операции легкий ужин до 18:00; • очистка кишечника; • в день операции – голод; • побрить операционное поле утром в день операции; • провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться; • стандартная для хирургических пациентов подготовка операционного поля (повидон-йод 100 мл) (УД-А). • выбор антибиотика проводится в соответствии со стандартами, принятыми в трансплантцентре • антибиотик вводится внутривенно за 60 минут до начала операции. • метилпреднизолон интраоперационно: перед пережатием нижней полой вены – 500-1000 мг в/в; • премедикация стандартная, принятая в трансплантцентре/по усмотрению анестезиолога; • обязательныймониторинг состояния пациента: ЭКГ 5 отведений, ЧСС, IBP, CVP, измерение центральной гемодинамики (PAР, WP, СО, CI, PVR), пульсоксиметрия, центральная температура тела, периферическая температура тела, капнография, определение дыхательных газов, часовой темп диуреза; • дополнительный мониторинг состояния пациента: BIS, TOF; • ингибиторы протонной помпы (омепразол 40 мг в\\в 1 р) (УД - С); • блокаторы Н2-гистаминовых рецепторов (фамотидин 20 мг в\\в 1 р) (УД -С); • гемотрансфузионная терапия (в соответствии с приказом «О внесении изменений в приказ и.о. Министра здравоохранения Республики Казахстан от 6 ноября 2009 года № 666 «Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов» Приказ Министра здравоохранения Республики Казахстан от 26 июля 2012 года № 501); Гемостатическая терапия при когулопатических кровотечениях: • Фактор свертывания крови II, VII, IX и X в комбинации (содержащий факторы свертывания крови II,VII, IX, X), максимальная разовая доза 3000 МЕ. Расчет необходимой дозы для лечения является в основном эмпирическим из расчета, что 1МЕ фактора II или фактора Х на 1 кг массы тела, соответственно, увеличивает активность плазменного фактора II или Х на 0,02 и 0,017 МЕ/мл. • эптаког альфа (УД-В): начальная доза 90 мкг/кг; вторая доза вводится через 2 ч; затем препарат вводится с 2-3-часовыми интервалами на протяжении первых 24-48 ч в зависимости от проводимого вмешательства и клинического состояния пациента. Лечение портальной гипертензии • Пропранолол (УД - А) 20—180 мг 2 раза в сутки в сочетании со склеротерапией или перевязкой варикозных сосудов • Остановка кровотечения: терлипрессин (УД-А) 1 мг в/в струйно, затем 1 мг каждые 4 часа в течение 24 часов. • Октреотид (УД - В) при портальной гипертензии по 250 мг внутривенно болюсно, далее 250 мг внутривенно капельно в течение часа (инфузии можно продолжать до 5 дней). Лечение легочной гипертензии: • монооксид азота (УД - В) 10-40 ppm (под контролем тромбоцитов и мет–Hb); • илопрост (УД-А) ингаляции 2,5 мкг; • ингибиторы фосфодиэстеразы V (силденафил) (УД -А) 25-300 мг/сут. Другие виды лечения: при фульминантной печеночной недостаточности/выраженной печеночноклеточной недостаточности: − плазмаферез; − альбуминовый диализ (МАРС-терапии); − при печеночно-почечной недостаточности: − гемодиализ. Анестезия: − Общая многокомпонентная сбалансированная анестезия проводится по принятой в трансплант-центре методике. ВЕДЕНИЕ БОЛЬНЫХ ПОСЛЕ ТРАНСПЛАНТАЦИИ ПЕЧЕНИ • Мониторинг (аппаратный, лабораторный, физиологический): • ЭКГ в 3-5 отведениях с контролем смещения интервала ST, ЧСС, ЧД, SpO2, температуры тела. • Инвазивный мониторинг АД до 3 суток после операции, далее - по показаниям. После удаления артериального катетера – мониторинг АД неинвазивно. • ЦВД до момента удаления катетера центральной вены. • Мониторирование сердечного выброса в режиме реального времени методом PiCCO, внесосудистой воды лёгких, вариабельности ударного объёма и пульсового давления, ОПСС, проницаемости лёгочных капилляров. • Газовый мониторинг и мониторинг параметров вентиляции. • Диурез, дренажные потери, потери через назогастральный зонд, желчь. • Каждые 6 часов в течение первых суток и каждые 12 часов в течение дальнейшего периода баланс введённой и выделенной жидкости (fluidsintake, fluidsoutput). При проведении заместительной почечной терапии контроль ультрафильтрации и объёма введенного субституата через 3 часа. • Мониторинг температуры – ректальная, или пищеводная, или в мочевом пузыре. • Каждые 6 часов до достижения стабильных показателей: общий анализ крови (гемоглобин, гематокрит) с подсчетом количества тромбоцитов; биохимическое исследование крови: определение концентрации глюкозы, лактата, определение концентрации электролитов крови (К, Nа, Cl, общего и ионизированного Са), определение параметров КОС + артериальные газы крови; • Коагулограмма (активированное время свертывания крови, АЧТВ, МНО, ПТВ, фибриноген), при повышенной кровоточивости дополнительно, тромбоэластограмма определяется не реже 2 раз в сутки до стабилизации гемостаза. Далее по показаниям. • Антитромбин-III, уровень факторов II, V, VII, X, РФМК, ПДФ определяются по клиническим показаниям. • При геморрагическом отделяемом из дренажей более 100 мл/ч - содержимое дренажей на гемоглобин, по показаниям – амилаза. • В течение 4 часов после поступления в ОИТ – определение концентрации креатинина. • После поступления в отделение интенсивной терапии – рентгенография органов грудной полости в случае, если она не выполнялась на операционном столе • Ежедневные исследования в течение первой недели: − масса тела; − общий анализ мочи; − общий анализ крови (гемоглобин, гематокрит) с подсчетом количества тромбоцитов, лейкоциты с подсчётом лейкоцитарной формулы (абсолютный и относительный), определение параметров КОС (при проведении ИВЛ через 4 часа) - артериальные газы крови, • Коагулограмма (активированное время свертывания крови, АЧТВ, МНО, протромбиновое время, фибриноген, АТ III), при повышенной кровоточивости дополнительно - РФМК, ПДФ, уровень факторов II, V, VII, X, тромбоэластограмма. • Биохимическое исследование крови: определение концентрации общего белка, альбумина, билирубина общего и прямого, креатинина, глюкозы, мочевины, лактата, уровень активности АлАТ, АсАТ, ГГТП, ЛДГ, ЩФ, α- амилазы, липазы, холинэстеразы, определение концентрации электролитов крови (К, Nа, Р, Cl, общего и ионизированного Са); определение осмолярности крови. • Определение концентрации С-реактивного протеина, а при клиническом подозрении на развитие сепсиса – прокальцитониновый тест; • концентрация в крови циклоспорина (минимально С0 и С2, при сниженной реабсорбции дополнительно С4 и С6; концентрация циклоспорина в сыворотке крови, исследуемая соответственно утром натощак до приема утренней дозы препарата –С0, через 2, 4 и 6 часов после приема утренней дозы препарата – С2, С4 и С6), такролимуса С0 в течение 10 дней ежедневно, затем 2 раза в неделю, а также нефротоксических антибиотиков (ванкомицин, гентамицин) при клинических явлениях нефротоксичности. • При дисфункции трансплантата LIMON- тест, LimaX-Test • Еженедельные анализы: − Биохимическое исследование крови: определение концентрации Mg, триацилглицеринов, холестерина; Определение титров вирусов. Контроль инфекционных заболеваний: в первые сутки после операции бактериологическое исследование на аэробные и факультативно-анаэробные микроорганизмы отделяемого трахеи, дренажей, желчи, мочи и крови. Далее: раз в неделю на посев секрета из трахеи, желчи, дренажного отделяемого. При выявлении микроорганизмов обязательно определять чувствительность к антибиотикам. При инвазивных манипуляциях с удалением экссудата – отправить пробу на бактериологическое исследование и исследование на чувствительность к антибиотикам. При клинике инфекции - посев из раны, из катетеров и периферической крови на стерильность и чувствительность к антибиотикам. При удалении катетеров обязательно посев катетера на стерильность. Исследование на вирусы и грибы. При подозрении на грибковую инфекцию – исследование крови на наличие мананового и галактомананового антигенов. Искусственная вентиляция легких Данные аппаратного дыхательного мониторинга: спонтанный и управляемый дыхательный объем, частота самостоятельных (вспомогательных) вдохов, пиковое и платовое давление в дыхательных путях, сатурация артериальной крови кислородом, статический комплайнс. Больные, имеющие органическое поражение системы дыхания и длительно пребывающие на ИВЛ должны отлучаться от вентилятора поэтапно, согласно протоколу отлучения от ИВЛ, принятому в трансплантцентре. Все пациенты отделения реанимации ежедневно осматриваются на предмет возможности перевода на спонтанное дыхание. Кандидатам на перевод проводится 3-минутный тест спонтанного дыхания. Хорошо переносящие 3-минутный спонтанный тест проходят, соответственно 30 и 120 минутный тесты. При плохой переносимости какого-либо из шагов, параметры вентиляции устанавливаются на исходном уровне, а тест повторяется на следующий день. Больные в раннем послеоперационном периоде, восстановившиеся до 8 и более баллов по шкале Aldrete могут быть безопасно экстубированы и переведены на спонтанное дыхание увлажненным кислородом через носовые катетеры при отсутствии клинических показаний к проведению респираторной поддержки и/или поддержанию проходимости дыхательных путей. Показания к внеплановому бактериологическому исследованию мокроты: Пациенты, у которых имеются новые или прогрессирующие инфильтраты на рентгенограмме легких. Как минимум два из перечисленных критериев: − температура более 38оС; − лейкоцитоз более 10×109/л; − гнойная мокрота. Все длительно пребывающие на ИВЛ пациенты нуждаются в постановке желудочного зонда (оро-гастральное введение предпочтительнее из-за меньшего риска возникновения осложнений). Для гигиены трахео-бронхиального дерева и аспирации секрета у больных, находящихся на ИВЛ необходимо использование одноразовых наборов для санации, состоящих из одноразового катетера, стерильных перчаток и стерильного 0,9% раствора натрия хлорида. Недопустимо использование катетеров, перчаток и 0,9% раствора натрия хлорида более чем на одну процедуру санации. Коррекция водно-электролитного баланса Метаболический алкалоз часто является результатом массивных гемотрансфузий в операционной, гипокалиемии и использования диуретиков в раннем послеоперационном периоде. Декомпенсированный метаболический ацидоз нуждается в коррекции гидрокарбонатом натрия при снижении pH ниже 7,2. Гидрокарбонат натрия (УД-В) переливается болюсами по 1 ммоль/кг на фоне мониторинга параметров (КОС). Коррекция pH проводится до значения стресс-нормы (7,2). Калий - обычно наибольшие потребности у больного в первые 48 часов после оперативного вмешательства. Коррекция - нормальный объем инфузии 2-3 ммоль/кг/день в сочетании с инфузией инсулина (и глюкозы (УД -А) при гипогликемии). Натрий – гиперальдесторонизм перед операцией и дисфункция почек приводят к задержке натрия. Избыток натрия приводит к послеоперационному асциту, периферическим отекам и отеку легких. Рекомендовано ограничение инфузии натрий содержащих растворов в первые 2-3 дня послеоперации. Кальций – обычно снижен в раннем послеоперационном периоде. При проведении гемотрансфузий вводят 5-10 мл 10% хлорида кальция/кальция глюконата на каждый литр гемотрансфузии. В анализе крови поддерживать уровень ионизированного кальция не ниже 1 ммоль/л. Уровень глюкозы - обычно повышен в ближайшем послеоперационном периоде как признак функционирования трансплантата. Исключают растворы глюкозы (за исключением случаев парентерального питания). Инсулин назначают при уровне глюкозы более 10 ммоль/л в виде продленной инфузии через перфузор. Контроль гликемии первые сутки не менее чем через 6 часов совместно с показателями КОС, далее в раннем послеоперационном периоде – не менее 2 раз в сутки, далее – по показаниям. Лактат плазмы – может приводить к лактат-ацидозу при недостаточной функции трансплантата, почечной недостаточности, сахарном диабете, сепсисе. В поздних стадиях приводит к гипервентилляции с компенсаторным респираторным алкалозом. Терапия – разрешение причины лактатацидоза (гемодиафильтрация, антибактериальная терапия, инсулинотерапия), исключение инфузионных растворов с лактатом. Контроль лактата первые сутки не менее чем через 6 часов совместно с показателями КОС, далее в раннем послеоперационном периоде – не менее 2 раз в сутки и по показаниям. Метаболические и респираторные нарушения КОС обычно разрешаются в течение 48 часов после операции при хорошо функционирующем трансплантате, адекватной вентиляции, стабильной гемодинамики и своевременном контроле и коррекции электролитных нарушений. Коррекция системы коагуляции в послеоперационном периоде. Профилактика: мониторинг и поддержание водного баланса; контроль коагулограммы и ТЭГ. Гематокрит поддерживают на уровне 30%. Не допускать роста гематокрита до 35-40%. Гепаринотерапия. Обычным явлением после трансплантации печени является гипокоагуляция, в связи с чем применения гепаринов для профилактики тромбозов не требуется. Однако, при нормо- и гиперкоагуляции, если в первые 8 часов послеоперационного периода нет признаков кровотечения, то назначают нефракционированный гепарин (УД-В) в/в 5 тыс ЕД/сут, который титруется на протяжении 5 суток шприцевым дозатором. Далее переход на низкомолекулярные гепарины (эноксапарин, надропарин (УД-В)) Терапию продолжают в течение 5 дней, затем переходят на ацетилсалициловую кислоту (УД -В). Гепарин отменяют за 24 часа до предполагаемой биопсии печени. Контроль подсчета количества тромбоцитов! Ацетилсалициловая кислота: Назначаютна 5 сутки 2 мг/кг внутрь если нет кровотечения, коагулопатии и тромбоцитопении менее 40000, После операции с синдромом Бадда-Киари назначают варфарин (УД -В). Переливание свежезамороженной плазмы через лейкоцитарные фильтры, коррекция дефицита факторов свертывания (криопреципитат, фибриноген, Фактор свертывания крови II, VII, IX и X в комбинации, препарата антитромбин III (УД-С), контроль тромбоэластограммы, переливание тромбоцитарной массы (по показаниям). При тромбоцитопении и гиперспленизме – трансфузия тромбоконцентрата через лейкоцитарные фильтры. Цель – поддержание на уровне не менее 10×109/л. Гемотрансфузия Послеоперационную кровопотерю возмещают эритромассой. Причины внутрибрюшного кровотечения: неполный гемостаз во время операции;ранняя дисфункция трансплантата, тромбоз портальной вены. Контроль: коагулограмма, ТЭГ, электролиты, гемоглобин, гемоглобин в содержимом дренажа, экстренное УЗИ брюшной полости, гемоглобин, гематокрит из дренажей, откуда поступает кровь, допплерa.hepatica, v. portae. Прогрессирующая потребность в крови (больше чем 6 ЕД в первые 24 часа) является показанием для релапаротомии. Если кровотечение остановилось, релапаротомия может быть необходима для удаления сгустков. Желудочно-кишечное кровотечение может возникнуть из нескольких мест.Причины: острые язвы пищевода, 12 перстной кишки, тонкой кишки, еюностомии у больных с Ру реконструкцией под воздействием условнопатогенных микроорганизмов, CMV, клостридии. Лечение: останавливают эндоскопически и проводят биопсию. Назначаютомепразол, ганцикловир (УД-В), снижение дозы иммуносупрессоров. Другие причины: свищи между ЖКТ и желчными путями, псевдоаневризмы печеночной артерии. Кровотечение из варикозно-расширенных вен пищевода Причины: тромбоз воротной вены. ИММУННОСУПРЕССИВНАЯ ТЕРАПИЯ Принципы иммуносупрессии: − Индукция − Поддержание и редукция доз препаратов − Терапия острого и хронического отторжения Выбор протокола иммуносупрессии диктуется конкретной клинической ситуацией. Базисный препарат – такролимус (УД -А). При получении информации о наличии кондиционного органа в день трансплантации 1-2 мг внутрь. Через 12 часов после операции 0,05-0,1 мг/кг/сут перорально или в виде внутривенной 24-часовой инфузии. При внутривенном введении концентрат для внутривенной инфузии необходимо развести 5% раствором декстрозы или 0,9% раствором натрия хлорида. 1-й месяц – 0,2-0,3 мг/кг/сут перорально. Поддержание концентрации 1015 нг/мл. Рекомендуется разделить суточную пероральную дозу препарата на два приема. 2-й месяц – 0,1-0,2 мг/кг/сут. Поддержание концентрации 5-10 нг/мл В раннем послеоперационном периоде следует контролировать минимальные уровни такролимуса в цельной крови. При пероральном применении для определения минимальных уровней такролимуса в крови необходимо получить образцы крови непосредственно до применения следующей дозы. При наличии выраженной почечной недостаточности (в результате ГРС или другой этиологии) назначение такролимуса может быть отсрочено на 5-10 дней. Микофеноловая кислота (УД-В) Назначается с 3-х- 4-х суток 1000 мг/сут за прием в течение 10 часов утра и в 22 часов вечера в течение постоянно. ГК – преднизолон, метилпреднизолон (таблица 2.) (УД -А) Таблица 1 Схема использования кортикостероидов по протоколу №1 Лекарственное Дозы и путь Время применения средство введения Метилпреднизолон В агепатический период 500-1000 мг внутривенно Метилпреднизолон 0 сутки после операции 250 мг внутривенно Метилпреднизолон 1 сутки после операции 125 мг Метилпреднизолон 2 сутки после операции 80 мг Метилпреднизолон 3 сутки после операции 60 мг Метилпреднизолон 4 сутки после операции 40 мг Преднизолон 5-7 сутки после операции 0,5 мг/кг Преднизолон 8-14 сутки после операции 0,25 мг/кг 15-21 сутки после операции 0,2 мг/кг 22-28 сутки после операции 10 мг/сут 29-42 сутки после операции 7,5 мг/сут 48-56 сутки после операции 2,5 мг/сут При непереносимости такролимуса, предварительном приёме циклоспорина по поводу трансплантации других органов и тканей. Определяется в каждом конкретном случае индивидуально с учётом клинической ситуации. Базисный препарат – циклоспорин (УД-А). При получении информации о наличии кондиционного органа в день трансплантации 100 мг внутрь. Схема применения циклоспорина. Лекарстве нное Время применения Дозы и путь введения средство 1 2 3 Циклоспо 0-1 сутки после операции 100 мг×2 раза в сутки рин внутривенно При наличии перистальтики перевод на пероральный приём. Доза = внутривенная доза×2,5 Концентрации препарата в крови С0 (базовая концентрация 160-250 нг/мл циклоспорина в сыворотке крови, исследуется утром натощак до приема утренней дозы препарата) до 12мес после операции 1 2 3 С0 более 12 мес после 80-150 нг/мл операции С2 (пиковая концентрация 800-1200 нг/мл циклоспорина в сыворотке крови через 2 часа после приема утренней дозы препарата) 1-2й месяц С2 далее Более 600 нг/мл Необходим контроль уровня циклоспорина в крови. Первые десять суток ежедневно контролируют концентрацию циклоспорина в плазме через 2 (С2) и 12 часов (С0) после приема. Когда по уровню циклоспорина в крови видно, что последний адсорбируется из кишечника, внутривенное введение лекарственного средства прекращается. Уровень циклоспорина контролируется путем забора утренней порции крови в 7.30 до введения утренней порции циклоспорина. Первое введение препарата проводится в 0 день, перед зашиванием раны или в палате реанимации в дозе 1 мг/кг в 50 мл 0,9% раствора хлорида натрия (УД-А) за 15 минут внутривенно. Второе ведение на 7-ые сутки после операции - таким же образом внутривенно. При трансплантации реципиенту инфицированному вирусами гепатитов B или С после первой дозы 500-1000 мг внутривенно ГК отменяются. При трансплантации реципиенту с синдромом перехлеста или аутоиммунным гепатитом по достижении суточной дозы в 10 мг ГК оставляются для постоянного приема. Микофеноловая кислота. Назначается с 3-х – 4-х суток в 2 приема в 10 часов утра и в 22 часов вечера в течение 3-х месяцев. Через 3 месяца препараты отменяются; Лекарственное средство угнетает лейкопоэз и вызывает диарею. Если количество лейкоцитов снижается ниже 2000, препарат отменяют. Терапия острого отторжения (должно быть подтверждено гистологически). Углубление иммуносупресии (увеличение дозы микофеноловой кислоты до 3-х г/сут; конверсия с циклоспорина на такролимус; поддержание С0 такролимуса на уровне порядка 10-15 нг/мл). При отсутствии эффекта пульс-терапия метилпреднизолоном – 1000 мг/сут внутривенно в течении 3-х последовательных дней; После завершения пульс-терапии биопсия печени для контроля эффективности терапии. При неэффективности – повторный курс пульс-терапии метилпреднизолоном - 3 дня по 1000 мг метилпреднизолона внутривенно; После пульс-терапии снижение дозы ГКС как после операции. После завершения второго курса пульс-терапии биопсия печени для контроля эффективности терапии. При неэффективности - курс терапии антитимоцитарным глобулином 3-5 мг/кг/сут в течение 14-21дней. 4-х часовая инфузия через инфузомат в 250 мл 0,9% раствора хлорида натрия. Пациентам, которым трансплантация печени была выполнена по поводу злокачественного новообразования печени (например, гепатоцеллюлярная карцинома, холангиоцеллюлярная карцинома, гепатобластома, эпителиоидгемангиоэндотелиома, метастазы нейроэндокринных опухолей с уровнем митозов менее 5%) начиная с 90 послеоперационных суток планируется конверсия с кальциневринового ингибитора (такролимус, циклоспорин) на mTOR ингибиторы типа эверолимус (УД -В). Пациентам, у которых на фоне приема кальциневринового ингибитора (такролимус, циклоспорин) развивается почечная дисфункция, не коррегируемая снижением дозы кальциневринового ингибитора, для сохранения почечной функции и предотвращения необратимого ее нарушения возможна конверсия на эверолимус, которую целесообразно проводить спустя 6 месяцев после и до истечения первого года после трансплантации печени (до наступления морфологических изменений почек и по происшествии периода наиболее высокого риска острого отторжения). Эверолимус назначается в дозе 2-3 мг вдень в два приема, до достижения целевой концентрации в крови 5-7 нг/мл. ПОСЛЕОПЕРАЦИОННЫЕ ОСЛОЖНЕНИЯ Послеоперационные осложнения включают: Первичное нефункционирование трансплантата Диагностика: первые 7 сут после ортотопической трансплантации печени; ПТВ более 25 секунд, гипотермия, гипогликемия, метаболический ацидоз (pH менее 7,3), лактатемия более, чем в два раза выше нормы, гипербилирубинемия, АсАТ и АлАТ более 5000 Ед/л, кома, почечная недостаточность, гипотония, механическая вентилляция. Причины: массивный некроз печени в результате ишемическиреперфузионного повреждения (длительная холодовая и тепловая ишемия стеатозной печени от возрастного донора), тромбоза печеночной артерии, идиопатическая. Лечение: срочная гепатэктомия с наложением временного портокавального шунта в ожидании ретрансплантации. Частота 5% Ишемическое повреждение в процессе забора и консервации Диагностика: биопсия печени на backtable, а также через 2 часа после реперфузии. Иммунологический конфликт в периоперационном периоде (см. также раздел по реакции отторжения). Критерии диагностики сверхострой реакции отторжения аллотрансплантата: Раннее нарушение функции печени (7-14 сутки после трансплантации) Характерная картина при световой микроскопии Предшедствующая сенсибилизация реципиента. Наличие донор-специфических антител в элюате клеток донорской печени. Эндотоксемия. Эндотоксемия может быть причиной раннего нарушения функции печени после ее трансплантации, вызывая такие клинические проявления, как коагулопатия с геморрагиями, сердечно-сосудистый колапс, первично нефункционирующий трансплантат, острую почечную недостаточность, легочную недостаточность, полиорганную недостаточность. Предоперационная деконтаминация кишечника позволяет снизить влияние эндотоксинов кишечника на функцию печени в ближайшем послеоперационном периоде. Терапия первично-нефункционируюшего трансплантата сводится к коррекции причин его вызвавших вплоть до ретрансплантации. Внутрибрюшное кровотечение в послеоперационном периоде Причины: Неадекватный гемостаз во время операции. Кровотечение из сосудистого анастомоза. Кровотечение из билиодигестивного или межкишечного анастомоза. Нарушение гемостаза (фибринолиз, диссеминированное внутрисосудистое свертывание, передозировка гепарина). Аррозия сосуда в результате воспаления. Спонтанное опорожнение нераспознанной и во время не дренированной гематомы Диагностика: В первые сутки после операции контроль каждый час: гемоглобин, гематокрит крови, ЦВД, АД, ЧСС, отделяемого по дренажам и содержание гемоглобина в них. УЗИ брюшной полости - 2 раза в сутки и при подозрении на внутрибрюшное осложнение – тонкоигольная пункция. Признаки кровотечения: Тахикардия, низкий ЦВД, снижение АД, бледность кожных покровов; Гемоглобин из дренажа более 50 г/л; Скопление жидкости под печенью и в брюшной полости (боковые каналы, малый таз) по данным УЗИ; Снижение почасового диуреза; Снижение гемоглобина и гематокрита ниже исходных данных (гемоглобин менее 70 г/л, гематокрит менее 25% свидетельствуют о тяжелой кровопотере) Показания к релапаротомии: Явные признаки кровотечения: струйное поступление крови по дренажам; Темп поступления крови по дренажу более 100 мл/час (при стабильном состоянии пациента наблюдение возможно до суммарного количества 500 мл.); Прогрессирующая потребность в крови (больше чем 6 единиц в первые 24 часа); Данные УЗИ при наличии хотя бы одного симптома кровотечения; Наличие трех признаков кровотечения. Если кровотечение остановилось, релапаротомия может быть необходима для удаления сгустков. Показания к релапаротомии должны быть выставлены или отвергнуты в пределах 1 часа от момента возникновения подозрения на внутрибрюшное кровотечение. При плохо контролируемом кровотечении во время операции допускается оставление в брюшной полости марлевых салфеток или тампонов с гемостатической целью с последующим удалением их во время плановых санаций брюшной полости. Области сосудистых и билиарных анастомозов, а также раневые поверхности обрабатываются препаратами и материалами с выраженным местно-гемостатическим эффектом (фибриновый клей, препараты фибриногена и тромбина на основании оксицелюлозы) (УД-С). В этом случае послеоперационная рана не зашивается. Терапия: Инфузионная; Переливание одногрупной свежезамороженной плазмы при изменениях свертываемости и коагулограммы - 10 мл/кг; При гематокрите менее 25%, гемоглобин менее 90 г/л - переливание эритроцитной массы (лейкодеплецированной, при ее отсутствии - ЭМОЛТ); При снижении тромбоцитов менее 50×109 /л - переливание тромбоцитарной массы. Темп инфузии должен соответствовать темпам кровопотери. Операция: Эвакуация крови (при свежем кровотечении - реинфузия с использованием аппарата селлсейвер); Тщательная ревизия и выявление источника кровотечения; При паренхиматозном кровотечении гемостаз достигается с использованием аргон-усиленной коагуляции, клеевых композиций гемостатическая губка и другиеподобные препараты), салфеток с горячим физиологическим раствором для временного тампонирования области кровотечения. При кровотечении из сосуда, последнее останавливается прошиванием (пролен 5-6-7-0 в зависимости от размера сосуда и источника кровотечения). При необходимости используются тефлоновые прокладки. При кровотечении в результате нарушения гемостаза механическая остановка кровотечения сочетается с введениемгемостатических препаратов (свежезамороженная плазма, ε-аминокапроновая кислота (УД-В), транексамовая кислота (УД-В)) под контролем коагулограммы. Несостоятельность билиарного анастомоза Причины: Неправильно выбранный шовный материал, сильное натяжение сформированного анастомоза. Снижение репаративных процессов вследствие других осложнений. Ограниченные или распространенные воспалительные внутрибрюшныйосложнения (абсцессы, перитонит). Нарушение кровоснабжения холедоха (чрезмерная его препаровка, недостаточный артериальный флашинг, тромбоз печеночной артерии); Диагностика: Ухудшение состояние больного, обычно, на 3-9 сутки от момента операции (при истинной несостоятельности швов); Появление болей в животе, напряжение мышц, перитонеальная симптоматика (при тяжелом состоянии и при ИВЛ клиника стертая). Появление пареза кишечника; Появление желчи или кишечного содержимого в дренаже из брюшной полости; Контрастирование желчных путей или ДПК при фистулографии через дренаж брюшной полости; Выявление при фистулографии через желчный дренаж и при РХГ затека контрастного вещества; При высоких свищах тонкой кишки диагностике помогает прием внутрь метилтиониний хлорид (УД-С) (последний начинает поступать по дренажу); Посевы из дренажей - смешанная флора, грибы; Показания к операции: Значительное подтекание желчи или кишечного содержимого (более 500 мл/сут) по дренажу даже при отсутствии признаков перитонита; Явления перитонита; Терапия: при небольшом количестве отделяемого и отсутствии признаков перитонита проводится динамическое наблюдение с регулярным контролем УЗИ; ушивание места несостоятельности (пролен 4-0 или 5(6)-0 отдельными узловыми швами) в раннем послеоперационном периоде (первые 7 суток) возможно; резекция области анастомоза с повторным наложением швов; разобщение билиодигестивного анастомоза с дренирование холедоха, и выведением дефекта изолированной тощей кишки на переднюю брюшную стенку в виде подвесной еюностомы; назоинтестинальная интубация Перитонит после трансплантации печени Причины: Несостоятельность билиодигестивного анастомоза и инфицирование желчного затека; Инфицирование послеоперационной гематомы; Послеоперационный панкреатит; Перфорация острой язвы желудка/ДПК; Спонтанный бактериальный перитонит; Опорожнение инфицированной гематомы или абсцесса; Присоединение другой хирургической патологии (острый аппендицит, перфорация дивертикула, мезентериальный тромбоз и пр.) Диагностика: Типичная клиника (боли в животе, напряжение мышц, перитонеальная симптоматика) у больных после ортотопической трансплантации печени может быть стертой. На первое место может выступать общая симптоматика, связанная с интоксикацией. Следует учитывать, что на фоне иммуносупрессии часто развивается кандидозный перитонит, имеющий крайне плохой прогноз. Клиника перитонита стерта при ИВЛ. УЗИ - появление жидкости в брюшной полости, признаки пареза кишечника, при диагностической пункции выявляется мутное отделяемое с большим содержанием нейтрофилов, при микроскопии могут выявляться грибы. Отделяемое исследуется бактериологически (согласно разделу асцит). Показания к операции. Распространенный перитонит. Местный перитонит при невозможности дренирования малоинвазивным способом. Отграниченные жидкостные скопления, а также абсцессы подлежат пункции и дренированию под контролем УЗИ. Терапия: Снятие швов с передней брюшной стенки. Вариант санации, дренирования и ушивания передней брюшной стенки зависит от степени распространенности перитонита его источника, а также характера экссудата: эвакуация содержимого, устранение причины перитонита, обработка зоны интереса физиологическим раствором с антибиотиками, дренирование эвакуация выпота, устранение причины перитонита, лаваж 6000 мл 0,9% раствора хлорида натрия с антибиотиками широкого спектра действия или растворами антисептиков, дренирование 2-4 дренажами. при необходимости выполнения программированной релапаротомии, брюшная полость ушивается через все слои провизорными швами. При необходимости проводится назоинтестинальная интубация, налаживается активная аспирация из раны. «Плановая» санация брюшной полости осуществляется ежедневно (3-5 кратно) до ликвидации явлений перитонита, после чего апоневроз ушивается отдельными швами (пролен 2), а кожа остается открытой. В ряде случаев возможна ежедневная 2-х кратная санация брюшной полости. При распространенном перитоните проводится продленная ИВЛ. Антибиотикотерапия с учетом антибиотикочувствительности согласно внутреннему протоколу трансплантцентра. Коррекция водно-электролитного баланса осуществляется на основе данных лабораторных исследований, а также центральной гемодинамики (при необходимости устанавливается катетер Сван-Ганц). Больному проводится парентеральное питание в сочетании c энтеральным зондовым питанием. При появлении полиорганной недостаточности проводится терапия соответствующих нарушений. При необходимости (острая почечная недостаточность, признаки отека легких, респираторный дистресс синдром) проводится гемодиализ или гемофильтрация. Желудочно-кишечное кровотечение после трансплантации печени Причины: Острые язвы ЖКТ; Тромбоз воротной вены, осложненный кровотечением изварикозных вен пищевода и желудка; Гемобилия; Кровотечение из варикозных вен пищевода и желудка без тромбоза воротной вены; Диагностика: ФЭГДС УЗИ брюшной полости с допплерографией; Коагулограмма; Общий анализ крови: уровень эритроцитов, гемоглобин, гематокрит + с подсчетом количества тромбоцитов крови; Профилактика: Назначение ингибиторовпротонового насоса (пантопрозол, омепразол) и обволакивающих средств до и после трансплантации печени. Рациональное своевременно начатое энтеральное зондовое питание. Лечебные мероприятия: До ФЭГДС - промывание желудка ледяной водой. Эндоскопический гемостаз (коагуляция, обкалывание этоксисклеролом, склерозирование варикозных вен пищевода) При кровотечении из варикозных вен пищевода – постановка зонда Блэкмора, октреотид (и лучше его синтетический аналог октреотид) внутривенно со скоростью 50 мкг/час, нитроглицерин (УД-В) 1% раствор внутривенно 1-2 мг/час, частоты сердечных сокращений и ЭКГ. Переливание свежезамороженной плазмы, ε-аминокапроновой кислоты, транексамовой кислоты. Переливание эритромассы при кровотечении средней и тяжелой степени тяжести (гемоглобин менее 90 г/л, гематокрит менее 28) Показания к операции. Тромбоз воротной вены (тромбэктомия, портокавальный анастомоз, ретрансплантация) Кровотечение не купируемое консервативными методами. Тромбоз воротной вены Причины: Гиперкоагуляция Перегиб воротной вены в области анастомоза Технически плохо выполненный анастомоз Диагностика: Резкое ухудшение состояния больного (энцефалопатия) Нарастание явлений печеночной недостаточности Нарастание/появление асцита Пищеводно-желудочное кровотечение Показания к операции: Прогрессирование печеночной недостаточности и верифицированный диагноз тромбоза являются показанием к экстренной операции, если состояние больного позволяет ее выполнение. Тромбоз печеночной артерии Причины: Гиперкоагуляция Технически плохо выполненный анастомоз. Кинкинг (перегиб) печеночной артерии. Клиника: Ухудшение общего состояние больного; Появление признаков дисфункции печени (нарастание концентрации билирубина; активности АлАТ, АсАТ и ЛДГ до нескольких тысяч МЕд за сутки; нарастание концентрации лактата, увеличение протромбинового времени, появление энцефалопатии, гипотермии, гипогликемии); Сепсис Несостоятельность билиарного анастомоза и желчные затеки Абсцессы печени. Неанастомотические стриктуры желчных протоков, в отдаленный период после операции развивается картина, напоминающая первичный склерозирующий холангит (множественные стриктуры внутрипеченочных желчных протоков). Диагностика: В 30% случаев тромбоз артерии остается незамеченным в виду маскирования клиники другими причинами дисфункции трансплантата. УЗИ брюшной полости с допплерографией; Селективная ангиография, КТ- ангиография; Терапия: Назначение антибиотиков широкого спектра действия. Тотальное парентеральное питание. Селективная деконтаминация кишечника. Экстренная операция (если позволяет состояние больного), тромбэктомия с реанастомозированием артерии (возможно использование артериального кондуита). Ретрансплантация Иммунологические осложнения Реакция отторжения Реакция отторжения проявляется следующими клиническими признаками: Недомогание Лихорадка напряжение трансплантата отек трансплантата ухудшение функции (увеличение активности АсАТ, увеличение концентрации билирубина, снижение продукции желчи). 2.6 Индикаторы эффективности процедуры: • нормализация показателей крови (тромбоцитов, общего белка, альбумина, мочевины, креатинина, общего билирубина, АлТ, АсТ, ГГТП, щелочная фосфатаза, триглицериды). • исчезновение осложнений цирроза печени: портальной гипертензии, асцита, варикозно-расширенных вен пищевода и желудка, спленомегалии, гиперспленизма, печеночной эцефалопатии, коагулопатии и т.д. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Баймаханов Болатбек Бимендиевич – доктор медицинских наук, Председатель правления АО «Национальный научный центр хирургии им. А.Н. Сызганова», профессор; 2) Куандыков Тлеуберди Кенесбаевич – кандидат медицинских наук, заведующий отделением анестезиологии и реаниматологии АО «Национальный научный центр хирургии им. А.Н. Сызганова»; 3) Жаркимбеков Бакыт Калжешович – руководитель представительства РГП на ПХВ «Республиканский центр по координации трансплантации и высокотехнологичных медицинских услуг» МЗ РК; 4) Мутагиров Владимир Владимирович – кандидат медицинских наук, старший научный сотрудник отделения анестезиологии и реаниматологии АО «Национальный научный центр хирургии им. А.Н. Сызганова»; 5) Калиева Мира Маратовна – кандидат медицинских наук, клинический фармакологАО «Национальный научный центр хирургии им. А.Н. Сызганова». 3.2 Указание на отсутствие конфликта интересов:нет. 3.3 Рецензент: Миербеков Ергали Маматович – доктор медицинских наук, профессор кафедры хирургии с курсами анестезиологии и реаниматологии НУО «Казахстано-Российский медицинский университет». 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие и/или при наличии новых методов с более высоким уровнем доказательности. 3.5 Списокиспользованнойлитературы: 1) Forkin KT, Colquhoun DA, Nemergut EC, Huffmyer JL. The Coagulation Profile of End-Stage Liver Disease and Considerations for Intraoperative Management. AnesthAnalg 2018; 126:46. 2) Mitchell O, Feldman DM, Diakow M, Sigal SH. The pathophysiology of thrombocytopenia in chronic liver disease. Hepat Med 2016; 8:39. 3) Ferro D, Celestini A, Violi F. Hyperfibrinolysis in liver disease. Clin Liver Dis 2009; 13:21. 4) Habib M, Roberts LN, Patel RK, et al. Evidence of rebalanced coagulation in acute liver injury and acute liver failure as measured by thrombin generation. Liver Int 2014; 34:672. 5) Gonzalez-Casas R, Jones EA, Moreno-Otero R. Spectrum of anemia associated with chronic liver disease. World J Gastroenterol 2009; 15:4653. 6) Martell M, Coll M, Ezkurdia N, et al. Physiopathology of splanchnic vasodilation in portal hypertension. World J Hepatol 2010; 2:208. 7) Poovorawan K, Tangkijvanich P, Chirathaworn C, et al. Circulating cytokines and histological liver damage in chronic hepatitis B infection. Hepat Res Treat 2013; 2013:757246. 8) Alexopoulou A, Agiasotelli D, Vasilieva LE, Dourakis SP. Bacterial translocation markers in liver cirrhosis. Ann Gastroenterol 2017; 30:486. 9) Bolognesi M, Di Pascoli M, Verardo A, Gatta A. Splanchnic vasodilation and hyperdynamic circulatory syndrome in cirrhosis. World J Gastroenterol 2014; 20:2555. 10) Wagener G, Kovalevskaya G, Minhaz M, et al. Vasopressin deficiency and vasodilatory state in end-stage liver disease. J CardiothoracVascAnesth 2011; 25:665. 11) Verma S, Hand F, Armstrong MJ, et al. Portopulmonary hypertension: Still an appropriate consideration for liver transplantation? Liver Transpl 2016; 22:1637. 12) Fauconnet P, Klopfenstein CE, Schiffer E. Hepatopulmonary syndrome: the anaesthetic considerations. Eur J Anaesthesiol 2013; 30:721. 13) Ghayumi SM, Mehrabi S, Zamirian M, et al. Pulmonary complications in cirrhotic candidates for liver transplantation. Hepat Mon 2010; 10:105. 14) Liu LU, Haddadin HA, Bodian CA, et al. Outcome analysis of cirrhotic patients undergoing chest tube placement. Chest 2004; 126:142. 15) Angeli P, Gines P, Wong F, et al. Diagnosis and management of acute kidney injury in patients with cirrhosis: revised consensus recommendations of the International Club of Ascites. Gut 2015; 64:531. 16) Friedman LS. The risk of surgery in patients with liver disease. Hepatology 1999; 29:1617. 17) Schumann R, Mandell MS, Mercaldo N, et al. Anesthesia for liver transplantation in United States academic centers: intraoperative practice. J ClinAnesth 2013; 25:542. 18) Walia A, Mandell MS, Mercaldo N, et al. Anesthesia for liver transplantation in US academic centers: institutional structure and perioperative care. Liver Transpl 2012; 18:737. 19) Zardi EM, Abbate A, Zardi DM, et al. Cirrhotic cardiomyopathy. J Am CollCardiol 2010; 56:539. 20) Costa MG, Chiarandini P, Della Rocca G. Hemodynamics during liver transplantation. Transplant Proc 2007; 39:1871. 21) Lee M, Weinberg L, Pearce B, et al. Agreement in hemodynamic monitoring during orthotopic liver transplantation: a comparison of FloTrac/Vigileo at two monitoring sites with pulmonary artery catheter thermodilution. J ClinMonitComput 2017; 31:343. 22) Fayed NA, Yassen KA, Abdulla AR. Comparison Between 2 Strategies of Fluid Management on Blood Loss and Transfusion Requirements During Liver Transplantation. J CardiothoracVascAnesth 2017; 31:1741. 23) Kumar SS, Mashour GA, Picton P. Neurologic Considerations and Complications Related to Liver Transplantation. Anesthesiology 2018; 128:1008. 24) Mallett SV. Clinical Utility of Viscoelastic Tests of Coagulation (TEG/ROTEM) in Patients with Liver Disease and during Liver Transplantation. SeminThrombHemost 2015; 41:527. 25) Bezinover D, Dirkmann D, Findlay J, et al. Perioperative Coagulation Management in Liver Transplant Recipients. Transplantation 2018; 102:578. 26) Wang SC, Shieh JF, Chang KY, et al. Thromboelastography-guided transfusion decreases intraoperative blood transfusion during orthotopic liver transplantation: randomized clinical trial. Transplant Proc 2010; 42:2590. 27) Baron-Stefaniak J, Götz V, Allhutter A, et al. Patients Undergoing Orthotopic Liver Transplantation Require Lower Concentrations of the Volatile Anesthetic Sevoflurane. AnesthAnalg 2017; 125:783. 28) Skytte Larsson J, Bragadottir G, Redfors B, Ricksten SE. Renal effects of norepinephrine-induced variations in mean arterial pressure after liver transplantation: A randomized cross-over trial. ActaAnaesthesiolScand 2018; 62:1229. 29) Wagener G, Gubitosa G, Renz J, et al. Vasopressin decreases portal vein pressure and flow in the native liver during liver transplantation. Liver Transpl 2008; 14:1664. 30) Wang Y, Li Q, Ma T, et al. Transfusion of Older Red Blood Cells Increases the Risk of Acute Kidney Injury After Orthotopic Liver Transplantation: A Propensity Score Analysis. AnesthAnalg 2018; 127:202. 31) Franchini M, Lippi G. Fibrinogen replacement therapy: a critical review of the literature. Blood Transfus 2012; 10:23. 32) Ghadimi K, Levy JH, Welsby IJ. Prothrombin Complex Concentrates for Bleeding in the Perioperative Setting. AnesthAnalg 2016; 122:1287. 33) Pereboom IT, de Boer MT, Haagsma EB, et al. Platelet transfusion during liver transplantation is associated with increased postoperative mortality due to acute lung injury. AnesthAnalg 2009; 108:1083. 34) Molenaar IQ, Warnaar N, Groen H, et al. Efficacy and safety of antifibrinolytic drugs in liver transplantation: a systematic review and meta-analysis. Am J Transplant 2007; 7:185. 35) Badenoch A, Sharma A, Gower S, et al. The Effectiveness and Safety of Tranexamic Acid in Orthotopic Liver Transplantation Clinical Practice: A Propensity Score Matched Cohort Study. Transplantation 2017; 101:1658. 36) Yunos NM, Bellomo R, Hegarty C, et al. Association between a chloride-liberal vs chloride-restrictive intravenous fluid administration strategy and kidney injury in critically ill adults. JAMA 2012; 308:1566. 37) Gheorghe C, Dadu R, Blot C, et al. Hyperchloremic metabolic acidosis following resuscitation of shock. Chest 2010; 138:1521. 38) Salerno F, Navickis RJ, Wilkes MM. Albumin treatment regimen for type 1 hepatorenal syndrome: a dose-response meta-analysis. BMC Gastroenterol 2015; 15:167. 39) Mukhtar A, EL Masry A, Moniem AA, et al. The impact of maintaining normal serum albumin level following living related liver transplantation: does serum albumin level affect the course? A pilot study. Transplant Proc 2007; 39:3214. 40) Ertmer C, Kampmeier TG, Volkert T, et al. Impact of human albumin infusion on organ function in orthotopic liver transplantation-a retrospective matched-pair analysis. Clin Transplant 2015; 29:67. 41) Schroeder RA, Collins BH, Tuttle-Newhall E, et al. Intraoperative fluid management during orthotopic liver transplantation. J CardiothoracVascAnesth 2004; 18:438. 42) Massicotte L, Lenis S, Thibeault L, et al. Effect of low central venous pressure and phlebotomy on blood product transfusion requirements during liver transplantations. Liver Transpl 2006; 12:117. 43) Martin TJ, Kang Y, Robertson KM, et al. Ionization and hemodynamic effects of calcium chloride and calcium gluconate in the absence of hepatic function. Anesthesiology 1990; 73:62. 44) Mandell MS, Stoner TJ, Barnett R, et al. A multicenter evaluation of safety of early extubation in liver transplant recipients. Liver Transpl 2007; 13:1557. 45) Khosravi MB, Jalaeian H, Lahsaee M, et al. The effect of clamping of inferior vena cava and portal vein on urine output during liver transplantation. Transplant Proc 2007; 39:1197. 46) Fonouni H, Mehrabi A, Soleimani M, et al. The need for venovenous bypass in liver transplantation. HPB (Oxford) 2008; 10:196. 47) Kim JE, Jeon JP, No HC, et al. The effects of magnesium pretreatment on reperfusion injury during living donor liver transplantation. Korean J Anesthesiol 2011; 60:408. 48) Paugam-Burtz C, Kavafyan J, Merckx P, et al. Postreperfusion syndrome during liver transplantation for cirrhosis: outcome and predictors. Liver Transpl 2009; 15:522. 49) Fukazawa K, Pretto EA. The effect of methylene blue during orthotopic liver transplantation on post reperfusion syndrome and postoperative graft function. J HepatobiliaryPancreatSci 2011; 18:406. 50) Lock JF, Schwabauer E, Martus P, et al. Early diagnosis of primary nonfunction and indication for reoperation after liver transplantation. Liver Transpl 2010; 16:172. 51) Adelmann D, Olmos A, Liu LL, et al. Intraoperative Management of Liver Transplant Patients Without the Routine Use of Renal Replacement Therapy. Transplantation 2018; 102:e229. 52) Matuszkiewicz-Rowińska J, Wieliczko M, Małyszko J. Renal replacement therapy before, during, and after orthotopic liver transplantation. Ann Transplant 2013; 18:248. 53) Bismuth H, Samuel D, Castaing D, et al. Orthotopic liver transplantation in fulminant and subfulminant hepatitis. The Paul Brousse experience. Ann Surg 1995; 222:109.",
  "query": "Здравствуйте. Пишу как мама, очень переживаю. Сыну 3,5 года. Примерно месяц назад заметила, что у него живот как-то выдается справа, сначала думала — просто вздутие, но там как будто плотная «шишка», не уходит. Он стал хуже есть, быстро наедается и говорит, что «животик тянет». Пару раз его вырвало по утрам, потом вроде отпускает, но настроение вялое, быстро устает, просится на руки. Стал бледный, под глазами синеватые круги. Вечерами часто чуть-чуть поднимается температура — 37,2–37,5, без соплей и кашля. Ночью иногда просыпается и плачет, держится за правый бок. Я еще заметила, что как будто глазки чуть пожелтели, не ярко, но есть. Пояса не давят, одежда на животе стала тесной, хотя в целом он как будто похудел.\n\nОчень страшно, что это может быть? Это срочно? К кому бежать в первую очередь, к детскому хирургу или сразу к какому-то узкому специалисту? Можно ли пока чем-то облегчить боль дома, если он жалуется, или лучше ничего не давать? Я боюсь тянуть время, подскажите, пожалуйста.",
  "gt": "C22.2"
}