{
  "protocol_id": "p_5ec3ff2232",
  "source_file": "ГАСТРИТ И ДУОДЕНИТ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "K29.3",
    "K29.4",
    "K29.5",
    "K29.6",
    "K29.8",
    "K29.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол №18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГАСТРИТ И ДУОДЕНИТ I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Гастрит и дуоденит. 2. Код протокола: 3. Код (коды) по МКБ-10: К 29 Гастрит и дуоденит K29.3 Хронический поверхностный гастрит K29.4 Хронический атрофический гастрит K29.5 Хронический гастрит неуточненный K29.6 Другие гастриты К29.7 Гастрит неуточненный K29.8 Дуоденит K29.9 Гастродуоденит неуточненный 4. Сокращения, используемые в протоколе: АЛТ аланинаминотрансфераза АСТ – аспартатаминотрансфераза ДПК – двенадцатиперстная кишка ЕД – единицы ЖКТ – желудочно-кишечный тракт ИПП – ингибитор протонной помпы ИФА – иммуноферментный анализ ЛОР – оториноларинголог ЛФК – лечебная физкультура МЕ – международные единицы ОАК – общий анализ крови ОАМ – общий анализ мочи ПЦР полимеразно-цепная реакция СОЖ – слизистая оболочка желудка 1 УЗИ – ультразвуковое исследование ФЭГДС – фиброэзофагогастродуоденоскопия ХГД – хронический гастродуоденит ЭКГ – электрокардиография НР; Helicobacter pylori (хеликобактер пилори) H. pylori – Ig G – иммуноглобулин G 5. Дата разработки протокола: 2014 год. Дата пересмотра протокола: 2015 год. 6. Категория пациентов: дети. 7. Пользователи протокола: педиатры, детские гастроэнтерологи, врачи общей практики, врачи скорой медицинской помощи, фельдшеры. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Хронический гастрит – воспалительный процесс в слизистой оболочке желудка диффузного или очагового характера, сопровождающийся морфологическими изменениями слизистой оболочки желудка с развитием еѐ атрофии и нарушения регенерации, моторно-эвакуаторной и секреторной функций желудка. 2 Хронический гастродуоденит – хроническое рецидивирующее очаговое или диффузное воспаление со структурной перестройкой слизистой оболочки желудка и двенадцатиперстной кишки и формированием секреторных и моторноэвакуаторных нарушений [3]. 9. Клиническая классификация («Сиднейская система», 1996 в модификации) Таблица 1 - Хьюстонская классификация хронических гастритов Тип гастрита Этиологические факторы Синонимы (прежние классификации) Helicobacter pylori Поверхностный Хронический антральный Неатрофический Гастрит типа В Другие факторы Гиперсекреторный гастрит Гастрит типа А Диффузный гастрит тела желудка Атрофический Иммунные механизмы Гастрит тела желудка, аутоиммунный ассоциированный с В -дефицитной 12 анемией и пониженной секрецией Helicobacter pylori Атрофический Смешанный гастрит Нарушения питания мультифокальный типа А и В Факторы среды Особые формы Химические раздражители Желчь Реактивный гастрит типа С Химический Приѐм нестероидных Реактивный рефлюкс-гастрит противовоспалительных препаратов Радиационный Лучевое поражение Идиопатический Иммунные механизмы Лимфоцитарный Глютен Гастрит, ассоциированный с Helicobacter pylori целиакией Болезнь Крона Саркоидоз Гранулематозный Гранулематоз Вегенера Изолированный гранулематоз Инородные тела Идиопатический Пищевая аллергия Эозинофильный Аллергический Другие аллергены Бактерии (кроме Нр) Другие Грибы инфекционные Паразиты Гигантский Болезнь Менетрие гипертрофический Классификация хронического гастродуоденита: 3 В педиатрической практике чаще используется классификация А.В. Мазурина и соавт., 1994 с дополнениями [10]. I. По происхождению:  первичный;  вторичный. II. По наличию инфицированности H. pylori (НР-ассоциированный, неассоциированный). III. По распространенности патологического процесса:  гастрит: ограниченный (антральный, фундальный), распространенный;  дуоденит: ограниченный (бульбит), распространенный. IV. По морфологическим формам поражения желудка и двенадцатиперстной кишки:  Эндоскопически: поверхностный, гипертрофический, эрозивный, геморрагический, субатрофический, смешанный.  Гистологически: поверхностный, диффузный (без атрофии, субатрофический, атрофический) V. По характеру кислотообразующей и секреторной функции желудка: с повышенной функцией, с сохраненной функцией, с пониженной функцией. VI. Дуоденогастральный рефлюкс (есть, нет). VII. Фазы заболевания: обострение, неполная клиническая ремиссия, полная клиническая ремиссия, клинико-эндокопически-морфологическая ремиссия (выздоровление). Примечание: при отсутствии гистологических данных морфологическая характеристика гастродуоденита опускается. 10. Диагностические критерии: 10.1 Жалобы и анамнез: Жалобы:  характер боли: ранняя (при гастрите) или поздняя (при дуодените);  локализация боли – в эпигастральной и пилородуоденальной областях, возможна иррадиация в левое подреберье, левую половину грудной клетки и руку;  диспепсический синдром (отрыжка, изжога, тошнота, снижение аппетита, редко – рвота). Анамнез: 4  отягощѐнная наследственность по гастродуоденальной патологии;  характер питания (нарушение режима питания, злоупотребление острой, копченой, жареной пищей, газированных напитков и сухоедение);  прием лекарств (глюкокортикостероиды, нестероидные противовоспалительные препараты, анальгетики);  выявление стрессовых факторов в окружении ребенка;  наличие очагов хронической инфекции: тонзиллиты, гаймориты, холециститы, кариозные зубы, туберкулез. Клинические критерии:  характер боли:  при гастрите: боль ранняя;  при дуодените: поздняя, возникающая натощак, спустя 1,5-2 ч после приѐма пищи или ночные боли;  болезненность в эпигастральной, пилородуоденальной и в области пупка;  метеоризм, урчание и ощущение «переливания» в животе. Атрофический гастрит чаще аутоиммунного генеза, сопровождается атрофией СОЖ, анацидностью, гипергастринемией и пернициозной анемией, у детей практически не встречается и/или протекает бессимптомно. Атрофический (аутоиммунный) гастрит подтверждается определением специфических антипариетальных аутоантител к фактору Кастла и витамина В12 в сыворотке крови. 10.2 Физикальное обследование:  умеренно выраженные симптомы хронической интоксикации и вегетативные нарушения: слабость, утомляемость, головная боль, нарушение сна, локальный гипергидроз;  при пальпации: болезненность в эпигастральной, пилородуоденальной и в области пупка; 10.3 Лабораторные исследования [9,10]:  Методы исследования для диагностики H. Pylori: неинвазивная диагностика Helicobacter pylori (ХЕЛИК-тест); определение суммарных антител к H. pylori в сыворотке крови ИФА-методом; ПЦР методом; гистологическое исследование, бактериологическое исследование с определением чувствительности H. pylori к антибиотикам.  Копрограмма: симптомы нарушенного пищеварения (определение нейтрального жира, непереваренных мышечных волокон), скрытая кровь в кале (гемокульт-тест) экспресс методом может быть положительным.  Дуоденальное зондирование: повышение/снижение рН желудочного сока, возможно обнаружение лямблий [6,10]. 10.4 Инструментальные исследования: 5 ФЭГДС: отек, гиперемия, кровоизлияния, эрозии, атрофия, гипертрофия складок и т.д.; Эндоскопические маркѐры и варианты хронического гастрита:  поверхностный гастрит: гиперемия, отѐк слизистой оболочки желудка;  эрозивный гастрит: эрозии, гиперплазия или атрофия складок слизистой оболочки желудка;  геморрагический гастрит: кровоизлияния в слизистую оболочку желудка;  рефлюкс-эзофагит: дуоденогастральный рефлюкс. Топографические виды хронического гастрита:  антральный гастрит;  фундальный гастрит;  пангастрит. 11. Диагностические исследования: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  ОАК;  ОАМ;  биохимический анализ крови (определение билирубина, АЛТ, АСТ);  неинвазивная диагностика Helicobacter pylori (дыхательные тесты с регистрацией продуктов жизнедеятельности H. pylori (углекислый газ, аммиак) в выдыхаемом воздухе ; ХЕЛИК-тест);  определение суммарных антител к Helicobacter pylori (HP) в сыворотке крови ИФА-методом;  УЗИ органов брюшной полости;  обнаружение скрытой крови в кале (гемокульт-тест) экспресс методом;  исследование кала (копрограмма). 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  обнаружение Helicobacter pylori в биологическом материале методом ПЦР;  гистологическое исследование биоптата СОЖ и ДПК на H.pylori;  биохимический анализ крови (определение сывороточного железа, определение щелочной фосфатазы);  ФЭГДС;  ЭКГ;  исследование кала на гельминты и простейшие;  исследование перианального соскоба. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа 6 в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне:  ОАК – 1 раз в 10 дней;  ОАМ – 1 раз в 10 дней;  биохимический анализ крови (определение билирубина, щелочной фосфатазы, АЛТ, АСТ);  ФЭГДС;  неинвазивная диагностика Helicobacter pylori (дыхательные тесты с регистрацией продуктов жизнедеятельности H. pylori (углекислый газ, аммиак) в выдыхаемом воздухе ; ХЕЛИК-тест);  определение суммарных антител к Helicobacter pylori в сыворотке крови ИФАметодом;  УЗИ органов брюшной полости;  обнаружение скрытой крови в кале (гемокульт-тест) экспресс методом;  исследование кала (копрограмма); 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне):  дуоденальное зондирование;  биохимический анализ крови (определение общего белка, белковых фракций, альфа-амилазы);  определение фолатов (витамина В 12) методом иммунохемилюминисценции;  ЭКГ;  суточная pH метрия эндоскопическим методом. Дополнительные методы для диагностики H. pylori:  бактериологическое определение Helicobacter pylori и выявление его чувствительности к лекарствам и антибиотикорезистентности  гистологическое исследование биоптата СОЖ и ДПК - морфологический метод: определение микроорганизмов в препарате слизистой оболочки при специальных окрасках (по Гимзе, толуидиновым синим, Генте, Вартину-Старру);  уреазный экспресс-тест (определение уреазной активности в биоптате слизистой оболочки желудка или двенадцатиперстной кишки путем помещения его в жидкую гелеобразную среду, содержащую субстрат, буфер и индикатор);  обнаружение Helicobacter pylori в биологическом материале (биоптате) методом ПЦР  stool-test (определение антигена H. рylori в кале). 12. Показания для госпитализации с указанием типа госпитализации: (плановая, экстренная)[2,3]: 7 Показания для экстренной госпитализации:  остро возникший болевой синдром и диспепсия. Показания для плановой госпитализации:  признаки обострения заболевания (болевой синдром, диспепсия);  неэффективность амбулаторного лечения;  частые рецидивы заболевания. 12.1 Показания для консультации узких специалистов:  консультация ЛОР – выявление хронических очагов инфекции и их санация;  консультация стоматолога – выявление хронических очагов инфекции и их санация;  консультация невролога – при выраженных психосоматических расстройствах;  консультация психолог/психотерапевт – психологическая поддержка ребенка и родителей, нормализация психологического микроклимата среды проживания ребенка;  консультация врач-физиотерапевт – для назначения физиотерапии в составе комплексного лечения;  консультация хирурга – при выраженном болевом синдроме в животе. 12.2 Дифференциальный диагноз: Заболевания Клинические критерии Лабораторные показатели Боли в правом подреберье, В крови – лейкоцитоз, болезненность при нейтрофилез, ускоренное СОЭ. пальпации в области При УЗИ - утолщение стенки проекции желчного пузыря, желчного пузыря, хлопья слизи Хронический холецистит субфебрилитет или в нем, застой желчи, периодические подъемы периваскулярная реакция. температуры до фебрильных цифр, интоксикация Локализация боли слева Повышение амилазы в моче и выше пупка с иррадиацией крови, активность трипсина в влево, может быть кале, стеаторея, креаторея. По Хронический панкреатит опоясывающая боль УЗИ – увеличение размеров железы и изменение ее эхологической плотности Локализация боли вокруг В копрограмме – амилорея, пупка или по всему животу, стеаторея, креаторея, слизь, уменьшение их после возможны лейкоциты, Хронический энтероколит дефекации, вздутие живота, эритроциты, признаки плохая переносимость дисбактериоза. молока, овощей фруктов, неустойчивый стул 8 отхождение газов Боли «преимущественно» При эндоскопии – глубокий поздние, через 2-3 часа дефект слизистой оболочки после еды. Возникают окруженный остро, внезапно, гиперемированным валом, болезненность при могут быть множественные Язвенная болезнь пальпации резко выражена, язвы. определяется напряжение брюшных мышц, зоны кожной гиперестезии, положительный симптом Менделя. 13. Цели лечения:  эрадикация Helicobacter Pylori;  нормализация секреторно-моторной деятельности желудка;  нормализация репаративных свойств и морфологического состояния СОЖ и ДПК 14. Тактика лечения [1,2, 4-11]: При оценке микросоциальных условий как удовлетворительных, вне обострения и /или нетяжелом уровне заболевания рекомендуется преимущественно амбулаторное лечение. В случае осложненной клинической картины и/или неэффективности вмешательства на амбулаторном этапе решается вопрос о стационарном лечении. Эффективность терапии при хроническом гастрите и дуодените зависит от эрадикации Нelicobacter pylori инфекции. 14.1 Немедикаментозное лечение Диета:  диета №1А на 5-7 дней: молоко (при переносимости), свежий творог, кисель, желе, слизистые и протѐртые супы из круп и молока, рыбное суфле, с ограничением соли;  диета №1Б на 14 дней: с расширением диеты – сухари, мясо, рыба, каши протертые, супы из круп на молоке, соль в умеренном количестве;  диета №1: с соблюдением принципа механического и химического щажения;  диета №4 (безмолочная диета) – если ребенок получает коллоидный висмут трикалия дицитрат;  диета №2 – при ХГД с секреторной недостаточностью;  при повышенной кислотности используют продукты с высокой буферностью (молоко, блюда из овсянки, варѐная говядина, телятина). Длительность щадящей диеты зависит от эффективности терапии, при улучшении состояния диету расширяют. В стадии клинико-лабораторной ремиссии рекомендуется чередование диет №5 и №15 с исключением плохо переносимых продуктов. 9 Питание дробное, 5-6 раз в сутки. Хороший эффект оказывает включение в рацион пищевых волокон (пшеничные отруби в суточной дозе (возраст+5г) в течение одного месяца). Лечебно-охранительный режим. 14.2 Медикаментозное лечение, оказываемое на амбулаторном и стационарном уровне [1,2,3,4,6]. Основные лекарственные средства:  Ингибиторы протонной помпы (омепразол, лансопразол, эзомепразол) – антисекреторные лекарственные препараты для лечения кислотозависимых заболеваний желудка, двенадцатиперстной кишки и пищевода за счѐт блокирования протонной помпы (Н+/К+-АТФазы) обкладочных (париетальных) клеток слизистой оболочки желудка и уменьшения, таким образом, секреции соляной кислоты. Все ИПП являются производными бензимидазола и имеют близкое химическое строение. Механизм действия различных ИПП одинаков, они различаются, в основном, своей фармакокинетикой и фармакодинамикой. Препаратом первой линии является омепразол. Лансопразол детям назначают при невозможности применения омепразола. Эзомепразол назначают при невозможности применения омепразола и лансопразола. Цитопротекторы (сукральфат, висмута трикалия дицитрат, висмута субгаллат) – оказывает гастро-протективное действие. В кислой среде желудочно-кишечного тракта Висмута трикалия дицитрат образует на поверхности язв и эрозий защитную пленку, которая способствует их рубцеванию и предохраняет от воздействия желудочного сока, оказывает бактерицидное действие на Helicobacter pylori и потенцирует антихеликобактерное действие антибиотиков. Прокинетики (домперидон) – назначаются с целью нормализации двигательной функции двенадцатиперстной кишки, желчевыводящих путей. Блокаторы М-холинорецепторов (гиосцин бутилбромид, платифиллин) – предназначены для снижения тонуса и сократительной активности гладких мышц внутренних органов, уменьшения секреции пищеварительных желез. Блокаторы Н рецепторов гистамина (ранитидин, фамотидин) – 2 антисекреторные препараты, предназначены для блокирования Н –рецепторов 2 (гистаминовых) обкладочных клеток СОЖ и снижения продукции и поступления соляной кислоты в просвет желудка. Вегетотропные препараты (микстура Павлова, настой корня валерианы) предназначены для устранения вегетативных расстройств. Панкреатические ферменты назначаются при экскреторной недостаточности поджелудочной железы, после стихания остроты процесса. Схемы для эрадикационной терапии первой линии: Трехкомпонентная терапия (одна из этих схем):  ИПП (омепразол или лансопразол или эзомепразол) +амоксициллин+кларитромицин;  ИПП+амоксициллин+имидазол (метронидазол, тинидазол); 10  Соли висмута+амоксициллин+имидазол. Продолжительность трехкомпонентной терапии – 10 дней. Соблюдение терапии и побочные эффекты должны контролироваться. Терапия второй линии (квадротерапия) назначается в случае неэффективности препаратов первой линии с дополнительным включением коллоидного субцитрата висмута (висмута трикалия дицитрат). Таблица 1. Трехкомпонентная терапия для эрадикационной терапии Helicobacter pylori: МНН Терапевтический диапазон Курс лечения Омепразол -от 1 мес до 2 лет 700мкг/кг 1раз в день, при 10 дней необходимости до 3 мг/кг (максимально 20мг); - дети с массой тела 10-20кг по 10мг 1 раз в день, при необходимости до 20мг 1 раз в день - дети с массой тела более 20 кг-по 20 мг 1 раз в день, при необходимости 40мг. Амоксициллин - суточная доза 20-30мг/кг (max 1000 мг) 10 дней в возрасте от 2 до 5 лет разовая доза- 125 мг; в возрасте 5-10 лет разовая доза - 250 мг; для взрослых и детей старше 10 лет (с массой тела более 40 кг) разовая доза - 250-500 мг. Интервал между приемами 8 ч. Кларитромицин Для детей суточная доза составляет 15 мг/кг/сут в 2 10 дней приема (max-500 мг) Для взрослых и детей старше 12 лет разовая доза составляет 250 мг-1 г (max 1г), 2 раза в сутки. Таблица 2 – Дополнительные лекарственные средства: Применяются в составе эрадикационных схем терапии и для лечения сопутствующих гастроэнтерологических симптомов. МНН Терапевтический диапазон Курс лечения Ранитидин - внутрь 2-4 мг/ кг 2 раза в сутки 10 дней (максимально-300 мг /сутки) Фамотидин - внутрь детям с массой тела более 10 кг 1-2 10 дней мг/кг 2 раза в сутки; - детям старше 12 лет 20 мг 2 раза в сутки. Домперидон - детям старше 5 лет - 5 мг 2 раза в сутки; 10 дней - старше 10 лет – 10 мг за 20-30 мин до еды 2 раза в сут; Метронидазол Детям до 1 года - по 125 мг/сут., 5 дней 2-5 лет - по 250 мг/сут., 5-8 лет - по 375 мг/сут., 11 старше 8 лет - по 500 мг/сут. (в 2 приема). Висмута трикалия Детям от 4 до 8 лет — в дозе 8 мг/кг/сут в 2 2 недели, в течение дицитрат приема. следующих 8 детям от 8 до 12 лет – 120 мг 2 раза в сутки; недель не следует детям старше 12 лет – 120 мг 4 раза в сутки применять (за 30 мин до еды и перед сном) или 240 мг препараты, 2 раза в сутки; содержащие висмут; повторный курс – через 8 недель. Гиосцин бутилбромид - 10 мг 3 раза в сутки за 20-30 мин. до еды или внутримышечно до ликвидации болевого синдрома. Платифиллин - в разовых дозах: 1-5 лет – 0,015 мл/кг, 6-10 лет – 0,0125 мл/кг, 11-14 лет – 0,01 мл/кг. Панкреатические 10 000 по липазе 3 раза во время еды, в 2 недели ферменты течение. При появлении НР-бактерии в организме больного через год после окончания лечения ситуацию следует расценивать как рецидив инфекции, а не как реинфекцию. При рецидиве инфекции необходимо применение более эффективной схемы лечения. 14.5 Профилактические мероприятия  Первичная профилактика включает мероприятия, направленные на нормализацию функций пищеварительной системы и организма в целом: режим и лечебное питание, отказ от вредных привычек, обследование на гельминтозы, санация полости рта.  Вторичная профилактика предусматривает противорецидивную терапию. Проводится в периоды, предшествующие предполагаемому обострению и включает диетическое питание в соответствии с клинико-эндоскопической стадией воспалительного процесса в СОЖ желудка и ДПК, лечебную физкультуру, водные процедуры, повышение физической активности, закаливание, советы родителям по оздоровлению обстановки дома и в школе [8,9]. 14.6 Дальнейшее ведение [8]:  Частота осмотров педиатром – 1 раз в квартал в течение первого года диспансерного наблюдения, далее при стойкой ремиссии – 2 раза в год.  Осмотры отоларинголога, стоматолога – 2 раза в год. В период обострения проводится медикаментозное лечение.  Осмотр гастроэнтеролога 2 раза в год (в осенне-весенний период) и назначение противорецидивных курсов терапии «по требованию» при возникновении тех или иных симптомов заболевания. 12  ОАК, биохимический анализ крови (билирубин, АЛТ, АСТ, общий белок, амилаза) – 2 раза в год.  ФЭГДС с биопсией – при наличии медицинских показаний.  ЭКГ, УЗИ органов брюшной полости – при наличии медицинских показаний. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе  достижение клинико-эндоскопической ремиссии;  эрадикация H. pylori инфекции. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 16. Список разработчиков: 1. Орынбасарова К.К. – д.м.н., заведующая кафедрой детских болезней РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова». 2. Оспанова З.М. – к.м.н., доцент, главный внештатный специалист МЗ РК, Национальный координатор по стратегии ИВБДВ АО «Национальный научный центр материнства и детства». 3. Мырзабекова Г.Т. – д.м.н., доцент, заведующая кафедрой педиатрии РГП на ПХВ «Алматинский государственный институт усовершенствования врачей». 4. Худайбергенова М.С. – клинический фармаколог АО «Национальный научный медицинский центр» 17. Конфликт интересов: отсутствует. 18. Рецензент: Аталыкова Г.Т. – д.м.н, профессор кафедры общей врачебной практики №2 АО «Медицинский университет Астана». 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. Evidence-based Guidelines from ESPGHAN and NASPGHAN for Helicobacter pylori infection in children //JPGN. – 2011.-vol. 53, №2.-р. 230-243. 2. Щербаков А.П., Щербаков П.Л. Ведение хеликобактерной инфекции у детей: научно обоснованные рекомендации ESPGHAN и NASPGHAN //Лечащий врач.- 2011.-№6.-с. 5-15. 3. Практическое руководство по детским болезням. Под общей редакцией проф. В. Ф. Коколиной и А. Г. Румянцева. Том II. Гастроэнтерология детского возраста. Под ред. С. В. Бельмера, А. И. Хавкина, П. Л. Щербакова. Изд. 2-е, перераб. и доп. М.: Медпрактика-М. 2010. 13 4. Хавкин А.И., Жихарева Н.С., Дроздовская Н.С. Медикаментозная терапия язвенной болезни у детей //Лечащий врач.-2006.-№1.-с.26-29. 5. Koletzko S., Richy F., Bontems P. et al. Prospective multicenter study on antibiotic resistance of Helicobacter pylori strains obtained from children living in Europe //Gut.2006; 55 (12):1711-1716. 6. Malfertheiner P., Megraud F., O’Morain C. et al. Current concepts in the management of Helicobacter pylori infection: the Maastricht III Consensus Report //Gut. 2007.–Jun; 56 (6):772-781. 7. Корниенко Е.А. Лечение инфекции Helicobacter pylori у детей: лекция для врачей-педиатров //Санкт-Петербург, 2009. – с.39. 8. Мельникова И.Ю., Новикова В.П. Диспансеризация детей и подростков с патологией пищеварительной системы: учебно-методическое пособие//СанктПетербург, 2011– с.26-36. 9. Drumm B., Koletzko S., Oderda G. Helicobacter pylori infection in children: A consensus statement //J Pedatr Gastroenterol Nutr. 2000; 30:207-213. 10. Gold B., Colletti R. B., Abbott M., Czinn S., Elitsur Y., Hassall E. et al. Medical Position Paper: The North American Society for Pediatric Gastroenterology and Nutrition: Helicobacter pylori infection in children: Recommendations for diagnosis and treatment //J Pediatr Gastroenterol Nutr. 2000; 31: 490–497. 11. Маев И.В., Самсонов А.А. Современные стандарты лечения кислотозависимых заболеваний, ассоциированных с H.pylori (материалы консенсуса Маастрихт-3) //Consilium Medicum. Гастроэнтерология. – 2006. – Том 08. – № 1. 14",
  "query": "Здравствуйте. Уже недели три-четыре мучаюсь с животом. Сначала думала просто переела, но это повторяется почти каждый день. Болит сверху живота, как будто под ложечкой, чаще ближе к ночи или если хожу долго голодная. Бывает просыпаюсь от этого, поем — немного отпускает, но ненадолго. Жжёт в груди, кислым отрыжка идёт, тошнит по утрам, аппетит странный — то хочу есть, то прямо воротит. Живот бурчит, раздувается, как будто там всё переливается, звук слышно. Если съем острое или жареное — совсем караул, начинает крутить. Сил стало меньше, быстрая усталость и раздражаюсь из-за этой боли. Очень переживаю, что это не проходит и только чаще стало. Что мне делать, это опасно?",
  "gt": "K29.8"
}