{
  "protocol_id": "p_5fc81b5512",
  "source_file": "Третий этап (поздний) медицинской реабилитации. Внебольничная пневмония, в том числе COVID-19 пневмония (взрослые).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "J10.0",
    "J12.3",
    "J12.8",
    "J12.9",
    "J13",
    "J14",
    "J15",
    "J15.0",
    "J15.1",
    "J15.2",
    "J15.3",
    "J15.4",
    "J15.5",
    "J15.6",
    "J15.7",
    "J15.8",
    "J15.9",
    "J16.0",
    "J16.8",
    "J17.0",
    "J17.1",
    "J17.2",
    "J17.3",
    "J17.8",
    "J18",
    "J18.1",
    "J18.2",
    "J18.9",
    "P19",
    "P20",
    "S62",
    "S69",
    "Z87.0"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «10» сентября 2020 года Протокол №115 КЛИНИЧЕСКИЙ ПРОТОКОЛ ПО МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ Третий этап (поздний) медицинской реабилитации, «Внебольничная пневмония, в том числе COVID-19 пневмония» (взрослые) 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: Код Название МКБ J13 Пневмония, вызванная Streptococcus pneumoniae J14 Пневмония, вызванная Haemophilus influenzae J15 Бактериальная пневмония, не классифицированная в других рубриках J15.0 Пневмония, вызванная Klebsiella pneumoniae J15.1 Пневмония, вызванная Pseudomonas spp. J15.2 Пневмония, вызванная Staphylococcus spp. J15.6 Пневмония, вызванная другими аэробными грамотрицательными бактериями J15.7 Пневмония, вызванная Mycoplasma pneumoniae J15.8- Другие бактериальные пневмонии, неуточненной этиологии J15.9 J16.0 Пневмония, вызванная Chlamydia spp. J16.8 Пневмония, вызванная другими установленными возбудителями J18.9 Пневмония неуточненная J18.1 Долевая пневмония неуточненная J12.9 Вирусная пневмония неуточненная J10.0 Гриппозная пневмония J18.2 Гипостатическая пневмония неуточненная J12.3 Пневмония, вызванная человеческим метапневмовирусом J12.8 Другая вирусная пневмония J15.3, Пневмония, вызванная стрептококками группы В и другими J15.4 стрептококками J15.5 Пневмония, вызванная Escherichia coli J17.0* Пневмония при бактериальных заболеваниях, классифицированных 1 в других рубриках (пневмония при: актиномикозе-А42.0, сибирской язве-А22.1, гонорее – А54.8, нокардиозе-А43.0, сальмонеллезе А022.2, туляремии А721.2, брюшном тифе – А031, коклюше – А37 J17.1 Пневмония при вирусных заболеваниях, классифицированных в других рубриках (пневмония при: цитомегаловирусной болезни В25.0, кори В05.2, краснухе В06.8, ветряной оспе В01.2) J17.2 Пневмония при микозах J17.3 Пневмония при паразитозах J17.8 Пневмония при заболеваниях, классифицированных в других рубриках (пневмония при: орнитозе – А70, Ку-лихорадке –А78, острой ревматической лихорадке – 100, спирохитозе –А69.8) J18 Пневмония без уточнения возбудителя 1.2 Дата разработки протокола: 2020 год. 1.3 Сокращения, используемые в протоколе NYHA NewYork Heart Association АГ артериальная гипертензия АД артериальное давление АПП амбулаторно-поликлинический пункт БСФ биосоциальные функции ВКТ высокопоточная кислородотерапия ВП внебольниная пневмония ДАИ дозированный аэрозольный ингалятор ДВС диссеминированное внутрисосудистой свертывание ДГ дыхательная гимнастика ДН дыхательная недостаточность ИВЛ инвазивная вентиляция легких КИ клиническое исследование КС круглосуточный стационар ДС дневной стационар КТ компьютерная томография ЛГ лечебная гимнастика МДГ мультидисциплинарная группа МЕ metabolic equivalent (метаболический эквивалент, метаболические единицы, величина потребления кислорода) МКБ международная классификации функционирования МПК максимальное потребление кислорода МР медицинская реабилитация НИВЛ Неинвазивная вентиляция легких ОДН острая дыхательная недостаточность ОРДС острый респираторный дистресс-синдром РД реабилитационный диагноз РП реабилитационный потенциал 2 РЦ реабилитационная цель спироВЭМ спировелоэргометрия ТВП терапия внебольничной пневмонии ТФН толерантность к физической нагрузке ТШМ тест шестиминутной ходьбы ФК функциональный класс ФМР физическая медицина и реабилитация ФН физическая нагрузка ФР физическая реабилитация ФРС физическая работоспособность ФТ физические тренировки ШРМ шкала реабилитационной маршрутизации ЭКГ электрокардиограмма ЭхоКГ эхокардиография 1.4 Пользователи протокола: • врач – реабилитолог/физической медицины и реабилитации (ФМР); • специалисты мультидисциплинарной группы (узкопрофильные специалисты). 1.5 Категория пациентов: взрослые, имеющие в личном анамнезе болезни органов дыхания, в том числе COVID-19 пневмонии. Шкала уровня доказательности Уровень доказательности лечебных рекомендаций Градации Сила доказательности А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию В Высококачественный (++) систематический обзор когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию D Описание серии случаев или неконтролируемое исследование или мнение экспертов 3 2. Методы, подходы и процедуры реабилитации 2.1 Цель реабилитации: • улучшение вентиляции легких, газообмена и бронхиального клиренса; • облегчение симптомов беспокойства и депрессии; • снижение риска развития осложнений; • повышение общей физической выносливости и работоспособности; • коррекция мышечной слабости; • улучшение качества жизни; • социальная интеграция пациента в общество; • ранняя профилактика снижения инвалидности и его предупреждение. Принцип персонализации должен соблюдаться независимо от типа реабилитационного вмешательства с учетом индивидуальных особенностей и сопутствующей патологии (то есть индивидуальные планы реабилитации для пациентов с тяжелым/критическим состоянием, пожилых людей, пациентов с ожирением, беременных, пациентов с сопутствующей патологией и т.д.) с последующей маршрутизацией пациента в соответствии с Приказом МЗ РК №98 от 10.02.2020. Строгое соблюдение требований по профилактике и контролю инфекций, весь персонал должен быть обучен мерам безопасности при работе с пациентами с COVID-19. 3. Показания для реабилитации: • пациенты имеющие в анамнезе заболевания органов дыхания, в том числе перенесшие COVID-19 пневмонии, а также после интубации легких, со сниженной легочной функцией и долго пребывавшие в стационаре. 3.1 Противопоказания для реабилитации: • часто повторяющиеся или обильные кровотечения различного происхождения; • эпилепсия с частыми приступами, частые генерализованные судороги различной этиологии; • острые инфекционные заболевания; • активная стадия всех форм туберкулеза; • злокачественные новообразования (III-IV стадии); • недостаточность функции дыхания III степени и более; • фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения; • наличие сложных сопутствующих заболеваний; • заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и 4 другие), функциональная недостаточность печени, поджелудочной железы III степени; • гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие); • психологические заболевания с десоциализацией личности, с расстройством эмоций и поведения; • осложненные нарушения ритма сердца, сердечной недостаточности согласно IV функционального класса по классификации Нью-Йоркской Ассоциацией Кардиологов (NYHA: NewYork Heart Association); • различные гнойные (легочные) заболевания, при значительной интоксикации; • острый остеомиелит; • острый тромбоз глубоких вен; • при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по медицинской реабилитации в течение 2-3 часов в день. 4. Критерии для определения этапа и объема реабилитационных процедур (международные шкалы согласно Международной классификации функционирования, ограничений жизнедеятельности и здоровья) Критерии и оценка: Оценка и мониторинг должны проводиться с самого начала до завершения реабилитации. Реабилитация предполагает индивидуальный подход, учитывает возраст, коморбидные состояния. План по реабилитации обсуждается мультидисциплинарной командой с привлечением врача ФМР /специалиста ФМР. Клиническая оценка (симптомы, лабораторные данные, лучевые методы). Оценка физической нагрузки и дыхательной функции (в соответствии с клиническими проявлениями и симптомами). Оценка способности к повседневной жизни ADL, индекс Бартела. Критерии включения и показания для медицинской реабилитации пациентов с определением этапа и объема реабилитационных мероприятий: На 3-й этап медицинской реабилитации направляются пациенты: • взрослые, имеющие в личном анамнезе болезни органов дыхания, в том числе Covid-19 пневмонии; • имеющие реабилитационный потенциал; • ШРМ 1-2 балла; • нуждающихся в реабилитации и подходящих по критериям для 3-го этапа и имеющих возможность безопасно получать дистанционную реабилитацию. Критерии включения: пациенты (1) срок начала заболевания ≥ 7 дней, (2) пациенты с уровнем насыщения крови кислородом ≥95% и (5) АД в покое> 90/60 мм рт. ст. или <140/90 мм рт.ст. 5 Критерии исключения: пациенты (1) с температурой> 38,0 ° C, (2) срок начала заболевания ≤ 7 дней, (3) пациенты, у которых ухудшение от начала заболевания до появления одышки было ≤3 дней, (4) пациенты, у которых КТ/рентгенологические исследования грудной клетки показали> 50% ухудшения в течение 24–48 часов, (5) пациенты с уровнем насыщения крови кислородом ≤95% и (5) АД в покое <90/60 мм рт. ст. или> 140/90 мм рт.ст. Критерии прекращения упражнений: респираторная реабилитация немедленно прекращается, когда во время реабилитации развивается одно из следующих состояний: (1) индекс одышки по Шкале Борга> 3 (общая оценка: 10 баллов), (2) стеснение в груди, одышка, головокружение, головная боль, помутнение зрения, учащенное сердцебиение, обильная потливость и нарушение баланса; и (3) другие условия, которые определяет врач как неподходящими для упражнений. Международные критерии (степень Нозологическая форма нарушения БСФ и/или степень тяжести (код по МКБ-Х) заболевания) Z87.0 В личном анамнезе ШРМ 2 (d230.2) Незначительное болезни органов дыхания ограничение возможностей Z 86.1 В личном анамнезе самообслуживания, самостоятельно инфекционные и паразитарные одевается, раздевается, ходит в туалет, ест болезни. и выполняет др. виды повседневной Основной диагноз по МКБ-10, активности; согласно приложения «Перечень (b440.2) умеренные нарушения функций диагнозов по кодам МКБ 10 с дыхания указанием уточняющего РП - средний диагноза по коду XXI класса МКБ – 10 для ШРМ 1 (d230.1) Легкое незначительное восстановительного лечения и ограничение активности и возможностей медицинской реабилитации II - передвижения при выполнении всех Ш этапов», приказа МЗ РК КР повседневных задач: одевание, раздевание, ДСМ-9/2020 №98 «Об туалет; утверждении Правил (b440.1) легкие незначительные нарушения восстановительного лечения и функций дыхания медицинской реабилитации, в РП – выше среднего том числе детской медицинской реабилитации » от 10.02.2020 5. Этапы и объемы реабилитации: Уровень проведения реабилитационных мероприятий и формы предоставления медицинской помощи • посещение кабинета/отделения реабилитации поликлиники; • с применением выездной формы и телемедицинских и информационных технологий на уровне ПМСП; 6 • стационарозамещение на дому; • стационар с круглосуточным наблюдением; • санаторно-курортное лечение. Алгоритм дистанционного наблюдения участкового врача ПМСП пациента, перенесшего пневмонию, в том числе с короновирусной инфекцией COVID-19 Дистанционное наблюдение участкового врача/реабилитолога Действия Степень участкового тяжести Длительность реабилитации Методы оценки врача/ пневмонии реабилитолога 2 этап 3 этап (продолженный) (поздний) ✓ ЧДД в покое ✓ ЧДД при физической Пневмония нагрузке легкой Обзвон 1-2 раза в 7-14 дней по показаниям ✓ пульсоксиметрия (при степени неделю наличии) тяжести ✓ переносимость физической нагрузки ✓ ЧДД в покое ✓ ЧДД при физической Пневмония 10-14 дней. нагрузке Обзвон 3-4 раза в средней 7-14 дней В дальнейшем ✓ пульсоксиметрия (при неделю степени по показаниям наличии) ✓ переносимость физической нагрузки ✓ ЧДД в покое ✓ ЧДД при физической Пневмония 10-14 дней. нагрузке Обзвон 4-5 раз в тяжелая без 14-21 день В дальнейшем ✓ Пульсоксиметрия (при неделю ИВЛ по показаниям наличии) ✓ Переносимость физической нагрузки ✓ ЧДД в покое ✓ ЧДД при физической Пневмония 14-21 дней. нагрузке тяжелая с 14-28 дней В дальнейшем Ежедневно ✓ пульсоксиметрия (при ИВЛ по показаниям наличии) ✓ переносимость физической нагрузки При развитии осложнений пневмонии (ИТШ, ДВС, ОРДС, экссудативный плеврит и т.д.) лечебные мероприятия проводятся согласно существующим протоколам. Особенностью пациентов с COVID-19 является необходимость в изоляции в течение 14 дней после выписки из стационара. В это время оптимально проводить занятия с пациентами дистанционно с применением телемедицинских технологии. По завершению периода постинфекционной изоляции пациенты для продолжения медицинской реабилитации могут быть направлены 7 в учреждения 3 этапа, в том числе в условиях санаторно-курортных организации в соответствии с Правилами оказания медицинской реабилитации. Реабилитация в отделении общего профиля: Методы кислородной поддержки смотрите в Приложении 1 Наиболее перспективными для респираторной реабилитации являются первые два месяца после перенесенной пневмонии или острого периода коронавирусной инфекции – это период терапевтического окна. № Признаки Методы реабилитации Частота Критерии прекращения проведения воздействия «Stop-сигналы» 1 Пневмония без • психологическая Ежедневно: • одышка, усталость и/ сопутствующей поддержка каждые 3 часа или слабость, которая не патологии • виброакустическая улучшается при отдыхе Сатурация ≥ 95% терапия или обычном управлении • дыхательные (например, кислород, упражнения «спасательный • постуральная коррекция ингалятор», положение • ходьба по палате треноги) • упражнения на мышцы • боль в груди или верхнего плечевого пояса стеснение* • мышечная боль, которая не улучшается • чувство головокружения или обморока • боль в ногах, слабость и / или судороги • потливость больше обычного при выполнении упражнений • снижение сатурации 2 Пневмония без проводится на фоне Ежедневно: на 4% и более от сопутствующей кислородотерапии с потоком каждые 3 часа исходной патологии 4-8 л/мин: Сатурация ≤ 92% • психологическая поддержка • виброакустическая терапия • дыхательные упражнения • постуральная коррекция • ходьба по палате • упражнения на мышцы верхнего плечевого пояса 4 Пневмония с • виброакустическая Ежедневно: хронической терапия каждые 3 часа бронхолегочной • дыхательные патологией упражнения с регуляцией (бронхоэктазии РЕР гипоплазии, ХОБЛ, • постуральная коррекция астма и др.) • ходьба по палате При сатурации • упражнения на мышцы ≤93% обязательно верхнего плечевого пояса использование • упражнения на мышцы кислорода с потоком нижних конечностей 4-8 л/мин 8 6. Диагностические мероприятия: 6.1 Основные мероприятия: • консультация врача реабилитолога/ФМР при поступлении, с целью назначения реабилитационных мероприятий, в динамике для коррекции лечения и заключительная для дачи дальнейших рекомендаций; • осмотр узкопрофильных специалистов по показаниям; • консультация с целью социально-педагогической оценки состояния специалистами психологом, логопедом; • консультация у психолога при наличии тревожно-депрессивного состояния; • оценка выраженности клинико-функциональных нарушений в соответствии с международными шкалами (ШРМ, БСФ, МКФ); • определение дистанции шестиминутной ходьбы /шаговая проба; • пульсоксиметрия проводится всем пациентам с ВП для выявления ДН [УУР I, УД B] [1-4, 9, 46]; • исследование функции внешнего дыхания (спирография, гипоксические пробы). 6.1 Дополнительные мероприятия: • ЭКГ; • ЭхоКГ; • кардиопульмональный тест; • электрокардиографическое исследование с дозированной физической нагрузкой (тредмил, велоэргометр); • суточное мониторирование артериального давления (24 часа); • двигательная оценка по шкале больших моторных функции (GMFM); • пикфлоуметрия с физической нагрузкой; • УЗИ плевральных полостей; • УЗДГ брахиоцефального ствола; • УЗДГ вен нижних конечностей; • УЗДГ вен верхних конечностей; • УЗДГ артерий верхних и нижних конечностей; • рентгенография органов дыхания; • УЗИ органов грудной клетки; • общий анализ крови; • общий анализ мочи; • МНО – у лиц, принимающих оральные антикоагулянты; • биохимия крови (АЛТ, АСТ, общий билирубин, общий холестерин, общий белок, креатинин, мочевина, сахар крови, СРБ, Д-димер, ферритин, коагулограмма). 7. Тактика реабилитации: Функциональный класс при применении разных методик исследования. 9 ФК Тест 6-ти Шкала Тредмил- Модифицированная минутной BORG,балл тест, вт шкала одышки, ходьбы, м степень тяжести I 426-550 0-2 более 7 0-1 II 301-425 3-4 5 2 III 151-300 5-7 2-3 3 IV менее 150 8-10 1,6 4 Модифицированная шкала одышки (Modified British Medical research Council Questionnaire) Степень Жалобы пациента тяжести одышки 0 У меня возникает одышка только при очень интенсивной нагрузке 1 У меня возникает одышка при быстрой ходьбе, небольшом подъеме 2 Одышка заставляет меня идти медленнее при подъеме, чем люди того же возраста или вызывает необходимость остановки при подъеме обычным темпом 3 Я останавливаюсь из-за одышки при ходьбе примерно через каждые 100 метров или подъеме через несколько минут 4 Одышка не позволяет мне выйти за пределы дома или появляется при одевании В процессе тренировок следует использовать оценку выраженности одышки по модифицированной шкале Борга для контроля переносимости нагрузки и оценки эффективности проводимой реабилитации. Шкала Борга для оценки пациентом переносимости физических нагрузок (модифицированная) [8] Инструкция для специалистов. Врач составляет оценку на основании имеющихся жалоб пациент по результатам выполняемой пробы с нагрузкой. Инструкция. Пациенту необходимо выбрать одно из чисел, отражающее степень одышки, которую он испытывает после выполнения теста ходьбы в течение 6 мин. 0 – состояние покоя 1 – очень легко 2 – легко 3 – умеренная нагрузка 4 – довольно тяжело 5 – тяжело 6 – тяжело 7 – очень тяжело 10 8 – очень тяжело 9 – очень-очень тяжело 10 – максимальная нагрузка В первые 6-8 недель восстановительного периода следует использовать низкую интенсивность физической нагрузки с одышкой менее 3 баллов по модифицированной 10-балльной шкале Борга. Тест с 6-мин ходьбой используется соответственно с состоянием пациента. Методика выполнения: Проба выполняется в помещении лечебного учреждения. Предварительно с пациентом проводится инструктаж по правилам проведения теста. Разметка коридора, в котором проводится проба, наносится через 1 метр. Пациентам предлагается пройти по коридору с нанесённой разметкой в своем собственном темпе, стараясь пройти максимальное расстояние за 6 минут. При этом пациентам разрешено останавливаться и отдыхать во время теста, однако они должны возобновить ходьбу, когда сочтут возможным. Фиксируются следующие показатели – дистанция, которую пациенты преодолели за 6 минут и скорость движения. До и после теста проводится измерение насыщения крови кислородом и частоты сердечных сокращений с помощью пульсоксиметра. Критерии прекращения теста: возникновение тяжелой одышки, боли в грудной клетке, головокружения, боли в ногах, снижение SaO2 до 86 %. Для контроля эффективности реабилитации тест 6-минутной ходьбы проводится до и после лечения. Минимальное достоверное улучшение – увеличение дистанции на 70м по сравнению с исходным результатом. По показаниям и на усмотрение лечащего врача можно дополнительно использовать оценку баланса по BBS балансовой шкале Берга, оценку силы мышц, оценку шкалы активности человека IPAQ, PASE), оценку способности к повседневной жизни ADL, индекс Бартела, оценка риска тромбоэмболических осложнений, оценка риска падения (по шкале Морзе), оценка боли. Основные и дополнительные реабилитационные мероприятия проводимые после оценки состояния пациента и определения этапа медицинской реабилитации. № Объемы медицинской реабилитации, предоставляемые АПП, одному больному услуги в течение 12 календарных дней ДС, КС 8. Основные мероприятия 1 Пронпозиция/латеропозиция/постуральная коррекция (на + животе или на боку) 2 Кинезотерапия индивидуальная или групповая по + показаниям – 30 минут №12 11 3 Дыхательная гимнастика (респираторная) 15 минут №12 + 4 Механотерапия + • механотерапия активная 5 Кардиотренировка с использованием аппаратов и + тренажеров индивидуальная 6 Дозированная ходьба – 10 процедур + 7 Динамические тренировки на велоэргометре (аэробного + типа) – 10 процедур 8 Массаж: + • сегментарный массаж; • вакуумный массаж; • вибромассаж; • массаж грудного отдела позвоночника; • массаж верхней конечностей; • массаж области грудной клетки. 9 Физиотерапия (не более 3 видов процедур в течение курса) – + индивидуально, все процедуры по показаниям • внутритканевой лекарственный электрофорез (с ионами кальция, магния, йода) с целью уменьшения воспалительного процесса и отека в тканях легких, улучшения микроциркуляции; уменьшения болевого синдрома, уменьшения спазма мышечных волокон, активизации иммунной системы; • бифокальная резонансная виброакустическая терапия; • электростимуляция мышц; • магнитолазеротарапия; • интервальная вакуумная терапия с целью улучшения кровоснабжения и уменьшения закупорки мелких капилляров, а также для насыщения кислородом кровеносной системы; • светотерапия; • аэрозольтерапия (с раствором натрия хлорид 0,9% /сальбутамолом; • ультравысокочастотная терапия; • «соленая» камера (спелеокамера); • амплипульстерапия (СМТ); • аэрозольтерапия синглетно-кислородной смесью; • ультрафонофорез; • лечебные ванны; • сочетанные методики бальнеотерапии. Социально-психологическая реабилитация 1 Психокоррекционная работа + 2 Психотерапия рациональная + 12 3 Психологическое диагностирование + 4 Эрготерапия + 9. Дополнительные мероприятия 1 Кинезотерапия пассивная верхней конечностей + Кинезотерапия пассивная нижней конечностей Кинезотерапия пассивная на мышцы туловища и таза 2 Механотерапия + • механотерапия пассивная 3 Массаж + • классический массаж всего тела • массаж мышц передней брюшной стенки • массаж пояснично-крестцовой области • массаж нижней конечностей и поясничной области 4 Физиотерапия (не более 3 видов процедур в течение курса) – + индивидуально, все процедуры по показаниям: • акупунктура (иглотерапия) • интерференцтерапия Социально-психологическая реабилитация 1 Занятие с логопедом + 2 Нейропсихологические обследование + Немедикаментозная поддержка (кислородотерапия) + 10. Индикаторы эффективности реабилитационных мероприятий Нозологическая Международные критерии (степень нарушения форма БСФ и (или) степень тяжести заболевания) (код по МКБ-Х) • ШРМ снижение на 1 балл (тест 6- минутной ходьбы ДН III →II→I →N); Z87.0 В личном • подтверждена инструментальными методами анамнезе болезни исследования (ЭКГ, пробы с нагрузкой, органов дыхания пульсоксиметрией, спирометрией, пикфлуометрией); Z 86.1 В личном • улучшение дыхательной функции: прирост анамнезе сатурации; инфекционные и • улучшение общего физического статуса (с учетом паразитарные общего состояния пациента); болезни. • улучшение физической активности (с учетом общего состояния). 11. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 11.1 Список разработчиков: 1) Хасенова Айгуль Хайруллаевна – Проектный офис по реформированию и снижению инвалидности Департамента медико-социальной помощи 13 Министерства здравоохранения Республики Казахстан, Национальный координатор по реабилитационной помощи Республики Казахстан, врач реабилитолог высшей категории. 2) Шевелева Наиля Игоревна – доктор медицинских наук, профессор, НАО «Медицинский университет Караганды», заведующий курсом медицинской реабилитологии, врач высшей категории. 3) Мукатова Ирина Юрьевна – доктор медицинских наук, профессор, НАО «Медицинский университет Астана», профессор кафедры внутренних болезней с курсом нефрологии, гематологии, аллергологии и иммунологии, врач пульмонолог высшей категории. 4) Токсарина Асия Ербулатовна – магистр медицины, НАО «Медицинский университет Астана» ассистент кафедры внутренних болезней с курсом нефрологии, гематологии, аллергологии и иммунологии, врач-пульмонолог высшей категории. 5) Сорокина Елена Федоровна – ГКП на ПХВ «Городская поликлиника №4» Управление общественного здравоохранения г. Нур-Султан, заведующий отделением реабилитации, врач реабилитолог высшей категории. 6) Баширова Газиза Рахимжановна – ГКП на ПХВ «Городская клиническая больница №5» Управления общественного здоровья г. Алматы, руководитель реабилитационного центра, врач реабилитолог. 11.2 Указание на отсутствие конфликта интересов: отсутствует. 11.3 Рецензенты: 1) Бакирова Рысжан Емельевна – доктор медицинских наук, НАО «Медицинский университет Караганды» профессор кафедры внутренних болезней, врач пульмонолог. 2) Жанаспаева Галия Амангазыевна – кандидат медицинских наук, РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии» МЗ РК, заведующий отделением реабилитации, врач высшей квалификации. 11.4 Условия пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 11.5 Список использованной литературы: 1) Pneumonia in adults: diagnosis and management. NICE Clinical Guidelines, No. 191. London: National Institute for Health and Care Excellence (UK); 2019 Sep. https://www.ncbi.nlm.nih.gov/books/NBK552669/ 2) Diagnosis and Treatment of Adults with Community-acquired Pneumonia An Official Clinical Practice Guideline of the American Thoracic Society and Infectious Diseases Society of America // J.P. Metlay*, G.W. Waterer*, A.C. Long, A.Anzueto, J.Brozek, K.Crothers, et al // Am.J. of Respiratory and Critical Care Medicine; 2019. Vol.200, Iss.7./ https://www.atsjournals.org/doi/full/10.1164/rccm.2019081581ST 14 3) Чучалин А.Г., Синопальников А.И., Козлов Р.С., Тюрин И. Е., Рачина С.А. Внебольничная пневмония у взрослых: практические рекомендации по диагностике, лечению и профилактике, Москва, 2010 г.106 с. 4) Watkins R.R., Lemonovich T.L. Diagnosis and Management of CommunityAcquired Pneumonia in Adults // Am Fam Physician. 2011, 1;83(11):1299-1306. 5) Woodhead M., Blasi F., Ewig S. et al. Guidelines for the management of adult lower respiratory tract infections. Summary // ClinMicrobiol Infect 2011; 17(Suppl. 6): 1–24. 6) Antibiotic Guidelines 2015-2016. Treatment Recommendations for Adult Inpatients // Copyright 2015 by The Johns Hopkins Hospital Antimicrobial Stewardship Program. 7) Стратегия и тактика рационального применения антимикробных средств в амбулаторной практике: Евразийские клинические рекомендации (МОО «Альянс клинических химиотерапевтов и микробиологов» Российское общество акушеров- гинекологов МОО «Альянс оториноларингологов») / под ред. С. В. Яковлева, С. В. Сидоренко, В. В. Рафальского, Т. В. Спичак. М.: Издательство «Пре100 Принт», 2016 – 144 с. 8) Программа СКАТ (Стратегия Контроля Антимикробной Терапии) при оказании стационарной медицинской помощи Российские клинические рекомендации. Москва – 2017. 132 с. 9) Zhang Y, Fang C, Dong BR, Wu T, Deng JL The effectiveness of oxygen for adult patients with pneumonia Publ. Online: Marth, 2012. http://summaries.cochrane.org/CD006607/the-effectiveness-of-oxygen-for-adultpatients-with-pneumonia 10) Yang M, Yan Y, Yin X, Wang BY, Wu T, Liu GJ, Dong BR Chest physiotherapy for pneumonia in adults. Published Online: February 28, 2013. http://summaries.cochrane.org/CD006338/chest-physiotherapy-for-pneumonia-inadults 11) Antibiotic essential. Twelfth Edition/ Leading World Experts/ B.A.Cunha. 2013. (www.jblearning.com) 12) Manuel Plomer, Justus de Zeeuw More than Expectorant: New Scientific Data on Ambroxol in the Context of the Treatment of Bronchopulmonary Diseases // Journal of Intensive and Critical Care. 2017. Vol. 3 No. 3: 37. Mini Review www.imedpub.com 13) Smita Pakhale, Sunita Mulpuru, Theo JM Verheij, Michael M Kochen, Gernot GU Rohde, Lise M Bjerre «Antibiotics for community-acquired pneumonia in adult outpatients», Cochrane Database of Systematic Reviews, 9 October 2014(http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD002109.pub4/full ); 14) Rahmel T, Asmussen S, Karlik J, Steinmann J, Adamzik M, Peters J. «Moxifloxacin monotherapy versus combination therapy in patients with severe community-acquired pneumonia evoked ARDS», BMC Anesthesiol. 2017 Jun 14;17(1):78. 15) Mokabberi R, Haftbaradaran A, Ravakhah K. «Doxycycline vs. levofloxacin in the treatment of community-acquired pneumonia», J Clin Pharm Ther. 2010 Apr;35(2):195- 200. 15 16) Wilke M, Grube R. «Update on management options in the treatment of nosocomial and ventilator assisted pneumonia: review of actual guidelines and economic aspects of therapy», Infect Drug Resist. 2013 Dec 18;7:1-7. Review. 17) Чучалин А.Г., Синопальников А.И., Козлов Р.С. и др. Клинические рекомендации по диагностике, лечению и профилактике тяжелой внебольничной пневмонии у взрослых. Пульмонология 2014; 14(4):13-48 18) Harris AM, Beekmann SE, Polgreen PM., et al. Rapid urine antigen testing for Streptococcus pneumoniae in adults with community-acquired pneumonia: clinical use and barriers. Diagn Microbiol Infect Dis 2014;79:454-7. 19) Sinclair A., Xie X., Teltscher M., et al. Systematic review and meta-analysis of a urine-based pneumococcal antigen test for diagnosis of community-acquired pneumonia caused by Streptococcus pneumoniae. J Clin Microbiol. 2013; 51:2303– 2310. 20) Horita N., Miyazawa N., Kojima R., et al. Sensitivity and specificity of the Streptococcus pneumoniae urinary antigen test for unconcentrated urine from adult patients with pneumonia: a meta-analysis. Respirology. 2013; 18:1177–1183. 22) Чучалин А.Г. Биологические маркеры при респираторных заболеваниях. Терапевтический архив. 2014; 86 (3): 4–13. 23) Niederman M.S. In the Clinic: Community-Acquired Pneumonia. Ann Intern Med 2015;163:ITC1-17. 24) Carreno J.J., Lodise TP. Ceftaroline Fosamil for the Treatment of CommunityAcquired Pneumonia: from FOCUS to CAPTURE. Infect Dis Ther. 2014 Dec;3(2):123-3. 25) Daniel P., Rodrigo C., Mckeever T.M., et al. Time to first antibiotic and mortality in adults hospitalised with community-acquired pneumonia: a matchedpropensity analysis. Thorax 2016;71(6):568-70. 26) Torres A., Blasi F., Peetermans W.E., et al. The aetiology and antibiotic management of community-acquired pneumonia in adults in Europe: a literature review. Eur J Clin Microbiol Infect Dis 2014;33(7):1065-79. 27) Johansson N., Kalin M., Tiveljung-Lindell A., et al. Etiology of communityacquired pneumonia: increased microbiological yield with new diagnostic methods. Clin Infect Dis 2010;50:202–209. 28) Tamayose M., Fujita J., Parrott G., et al. Correlations between extent of X-ray infiltration and levels of serum C-reactive protein in adult non-severe communityacquired pneumonia. J Infect Chemother 2015;21:456–463. 29) Schuetz P., Litke A., Albrich W.C., et al. Blood biomarkers for personalized treatment and patient management decisions in community-acquired pneumonia. Curr Opin Infect Dis 2013;26:159–167. 30) Nseir W., Farah R., Mograbi J., et al. Impact of serum C-reactive protein measurements in the first 2 days on the 30-day mortality in hospitalized patients with severe community-acquired pneumonia: a cohort study. J Crit Care. 2013;28:291– 295. 31) Тюрин И.Е. Методы визуализации. В кн.: Респираторная медицина. 2 изд., переработанное и дополненное. Под ред. А.Г. Чучалина М.: ГЭОТАР-Медиа. 2017. Т. 1, С. 245-302. 16 32) BoLiu, QinYin, Yun-XiaChen, Yun-ZhouZhao, Chun-ShengLi Role of Presepsin (sCD14-ST) and the CURB65 scoring system in predicting severity and outcome of community-acquired pneumonia in an emergency department // Respiratory Medicine, Vol.108, Issue 8, Aug 2014, P.204-1213. https://doi.org/10.1016/j.rmed.2014.05.005 33) Zhi-jiangQi, HanYu, JingZhang, Chun-shengLi Presepsin as a novel diagnostic biomarker for differentiating active pulmonary tuberculosis from bacterial community acquired pneumonia // Clinica Chimica Acta, Vol.478, March 2018, P.152-156. https://doi.org/10.1016/j.cca.2017.12.045 34) Титова Е.А., Реуцкая Е.М., Эйрих А.Р. Пресепсин – маркер сепсиса и тяжелой пневмонии. Пульмонология. 2017; 27 (3): 366–370. DOI: 10.18093/0869-0189-2017-27-3-366-370 35) Sligl W.I., Marrie T.J. Severe Community-Acquired Pneumonia. Crit Care Clin 2013; 29: 563-601. 36) S.C. Lareau, B.Fahy Am J.Pulmonary Rehabilitation // Respir Crit Care Med Vol. 198, P19-P20, ATS Patient Education Series 2018 American Thoracic Society. 37) Приказ МЗ РК №98 «Правила восстановительного лечения и медицинской реабилитации» от 10.02.2020. 38) Гиниятуллин М.Н., Стерхов Р.В., Исаева Е.В. Важные факторы восстановительного лечения при пневмонии. Москва, 2018. 39) Ким С.С. «Оценка эффективности виброакустического воздействия при обострении ХОБЛ»/ Нур-Султан, 2019.-61с. 40) B.R.Celli, R.L.Zuwallack Pulmonary Rehabilitation / Murray and Nadel's Textbook of Respiratory Medicine (Sixth Edition)/Vol.2, 2016, Pages 18211831.e3. 41) Внебольничная пневмония: клинические рекомендации. Российское Респираторное Общество. 2018. 98 С. // https://spulmo.ru/obrazovatelnyeresursy/federalnye-klinicheskie-rekomendatsii/ 42) Lagacé-Wiens P., Walkty A., Karlowsky J.A. Ceftazidime–avibactam: an evidence-based review of its pharmacology and potential use in the treatment of Gram-negative bacterial infections. Core evidence. 2014; 9 (13): 13–25. DOI: https://dx.doi.org/ 10.2147/CE. S40698. 43) Синопальников А.И., Стырт Е.А. Внебольничная пневмония у беременных. Клиническая медицина. 2016; 94 (4), С. 249-254 44) Шехтман М.М. Руководство по экстрагенитальной патологии у беременных. Издание пятое. М., «Триада-Х», 2013, С. 202-212. 45) Nishimura M. High-flow nasal cannula oxygen therapy in adults: physiological benefits, indication, clinical benefits, and adverse effects. Respir Care 2016; 61:529–41. 46) Frat J.P., Thille A.W., Mercat A., et al. High-flow oxygen through nasal cannula in acute hypoxemic respiratory failure. N Engl J Med. 2015; 372: 2185-96. 47) G.T.Gerotziafa, L.Papageorgiou, S.Salta, K.Nikolopoulou, I.Elalamy Updated clinical models for VTE prediction in hospitalized medical patients // Thrombosis Research, Vol.164, Supp 1, Apr 2018, P.S62-S69 48) Пономаренко Г.Н., Физиотерапия [Электронный ресурс] : национальное 17 руководство / Под ред. Г. Н. Пономаренко - М. : ГЭОТАР-Медиа, 2013. - 864 с. (Серия \"Национальные руководства\") - ISBN 978-5-9704-2711-8 - Режим доступа: https://www.rosmedlib.ru/book/ISBN9785970427118.html 49) Пономаренко Г.Н., Физическая и реабилитационная медицина : национальное руководство / Под ред. Г. Н. Пономаренко - М. : ГЭОТАРМедиа, 2020. - 688 с. (Серия \"Национальные руководства\") - ISBN 978-5-97045554-8 - Текст : электронный // ЭБС \"Консультант студента\" : [сайт]. - URL : https://www.studentlibrary.ru/book/ISBN9785970436066.html (дата обращения: 09.09.2020). Приложение 1 Методы проведения кислородной поддержки в медицинской реабилитации: Пациентам с острой дыхательной недостаточностью (ОДН) необходимо обеспечение нормальной оксигенации организма, т.к. гипоксия – ведущая причина летальности при пневмонии. Классификация дыхательной недостаточности по степени тяжести Степень РаО2, мм рт. ст. SаO2, % РаСО2 Норма > 80 > 95 36-44 I 70—79 90—94 < 50 II 50—69 75—89 50-70 III < 50 < 75 > 70 Показаниями к О -терапии является РаО <70 мм рт.ст. или Sр(a)O 2 2 2 <92% (при дыхании атмосферным воздухом) [УУР I, УДД С] [2, 9, 18, 46, 50]. 18 Оптимальным является поддержание SрO2 в пределах 90-95% или PaO2 – в пределах 60-70 мм. рт. ст. Кислородотерапия проводится при помощи простой носовой маски (FiO2 45-50%) или маски с расходным мешком (FiO2 75-90%). Начальная скорость потока до 5 л/мин, с увеличением до 10-12 л/мин при необходимости, чтобы обеспечить целевой уровень оксигенации крови [50]. При не достижении целевых значений SрO2 альтернативой стандартной кислородотерапии может быть высокопоточная кислородотерапия через носовые канули (High-flow nasal cannula oxygen therapy, ВКТ), c потоком 4060 л/мин. Эффект ВКТ достигается за счет скорости потока кислородовоздушной смеси, превышающей пиковый инспираторный поток пациента, с постоянным значением FiO2 и оптимальным кондиционированием (увлажнением, подогревом) [51, 52]. ВКТ ассоциирована с меньшим числом неблагоприятных событий таких как десатурация, реинтубация, уменьшение потребности в других методах респираторной поддержки. Показания к НИВЛ при ТВП Выраженная одышка в покое, ЧДД > 30/мин РаО /FiО < 250 мм рт.ст. 2 2 РаСО > 50 мм рт.ст. или рН < 7,3 2 Критерии проведения НИВЛ при ТВП - сохранение сознания, стабильная гемодинамика и тесная кооперация больного и медперсонала. Предикторами неуспеха НИВЛ при тяжелой ВП являются: • PaO /FiO 120 мм рт.ст. при поступлении; 2 2 • PaO /FiO 140 мм рт.ст. после 1 ч НВЛ. 2 2 НИВЛ также может быть использована для отлучения больных от респиратора после ИВЛ. Принципы респираторной поддержки третьего этапа: Респираторна Методы реабилитации Кратность/ Критерии прекращения я поддержка *** длительность воздействия воздействия «Stop-сигналы» Неинвазивная • прон-позиция • не менее 12 час/сутки • снижение уровня вентиляция • вертикализация / • максимально рано с сознания или повышение легких активизация учетом состояния потребности в седации (в • постуральная коррекция • каждые 2-3 часа либо по том числе и для • виброакустическое требованию синхронизации с воздействие • каждые 1-2 часа (с аппаратом ИВЛ) • упражнения с ночным перерывом) • эпилептиформные сопротивлением • каждые 1-2 часа с паттерны ЭЭГ • ходьба на месте с опорой увеличением времени и • признаки нарастания объема нагрузок неврологического • в зависимости от дефицита состояния • появление боли Кислородо- • прон-позиция • не менее 12 час/сутки • повышение терапия • вертикализация / • максимально рано с потребности в инотропной активизация учетом состояния поддержке или артериальная гипертензия 19 • постуральная • каждые 2-3 часа либо по • снижение САД на 20 коррекция требованию мм рт.ст. • виброакустическое • каждые 1-2 часа (с • снижение ДАД на 10 воздействие ночным перерывом) мм рт.ст. от исходного • упражнения с • каждые 1-2 часа с уровня сопротивлением увеличением времени и • снижение среднего ад • ходьба на месте с объема нагрузок на 15 мм рт.ст. опорой • в зависимости от • депрессия или подъем состояния ST, отрицательные или нарастающие Т • острая аритмия • увеличение потребности признаки гиповолемиии или гипопротеинемии • бради или тахикардия • бради или тахипноэ • десатурация на 4% от исходного и более • гипогликемия нарастание гипертермии 20",
  "query": "Здравствуйте. Примерно полторы недели назад простыла, думала обычная простуда: горло, насморк. Потом поднялась температура до 38, держится волнами, вечером сильнее. Кашель сначала сухой, сейчас откашливаю чуть-чуть, но тяжело — будто свисты в груди, дыхание короткое. При ходьбе быстро задыхаюсь, на лестнице вообще останавливаюсь, колотит сердце. Ночью просыпаюсь от кашля, потею, ломит тело, под лопатками и в грудной клетке больно, когда глубоко вдохну или кашляю. Сил вообще нет, голова кружится, аппетита нет. Очень переживаю, не похоже уже на обычную простуду. Это может быть пневмония? Что делать?",
  "gt": "J12.3"
}