{
  "protocol_id": "p_5fffef6ad0",
  "source_file": "Лекарственная гиперчувствительность (лекарственная аллергия) с различными клиническими проявлениями.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "L24.4",
    "L27.0",
    "L27.1",
    "L50.0",
    "L51",
    "L51.0",
    "L51.1",
    "L51.2",
    "L51.8",
    "T88.6",
    "T88.7"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «12» ноября 2020 года Протокол №121 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЛЕКАРСТВЕННАЯ ГИПЕРЧУВСТВИТЕЛЬНОСТЬ (ЛЕКАРСТВЕННАЯ АЛЛЕРГИЯ) С РАЗЛИЧНЫМИ КЛИНИЧЕСКИМИ ПРОЯВЛЕНИЯМИ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код (ы) МКБ - 10: МКБ-10 Код Название L24.4 Контактный дерматит, вызванный лекарственными средствами+ L27.0 Лекарственная крапивница, генерализованная+ L27.1 Лекарственная крапивница, локализованная+ L50.0 Аллергическая крапивница+ L51 Многоформная эритема L51.0 Небуллезная эритема многоформная+ L51.1 Буллезная эритема многоформная L51.2 Токсический эпидермальный некролиз (синдром Лайелла)+ L51.8 Другая эритема многоформная+ L 56.1 Лекарственная фотоаллергическая реакция+ Т78.3 Ангионевротический отек+ Т80.5 Анафилактический шок, связанный с введением сыворотки+ T88.6 Анафилактический шок, обусловленный патологической реакцией на адекватно назначенное и правильно примененное лекарственное средство+ T88.7 Патологическая реакция на лекарственное средство или медикаменты, неуточненная+ 1.2 Дата разработки/пересмотра протокола: 2016 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: ЛА – лекарственная аллергия РГЛС – реакции гиперчувствительности на лекарственные средства ЛГ – лекарственная гиперчувствительность ЛС – лекарственное средство МЭЭ – многоформная экссудативная эритема НПВС – нестероидные противовоспалительные средства ПДТ – провокационный дозируемый тест РБТЛ – реакция бласттрансформации лимфоцитов ССД – синдром Стивенса-Джонсона ТЭН – токсический эпидермальный некролиз DRESS – реакция на ЛС с эозинофилией и системными симптомами Ig E – иммуноглобулин класса Е Ig G – иммуноглобулин класса G Ig М – иммуноглобулин класса М ППН – показатель повреждения нейтрофилов УД – уровень доказательности КП – клинический протокол CAST – cellular allergen stimulation test Flow-CAST – flow-cytometric allergen stimulation test РКВ – рентгеноконтрастные вещества ИАПФ – ингибиторы ангиотензин превращающего фермента In vitro – от латинского «в стекле», медицинские тесты, проводимые в контролируемом окружении вне живого организма In vivo – от латинского «в (на) живом», медицинские тесты, проводимые в «внутри живого организма» или «внутри клетки» 1.4 Пользователи протокола: врачи всех профилей, средний медицинский персонал. 1.5 Категория пациентов: дети, взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение [1]: Лекарственная аллергия – это побочная реакция сенсибилизированного организма в ответ на введение лекарственного средства (ЛС) с подтвержденным иммунологическим компонентом. Применение в повседневной практике обобщающего понятия «реакция гиперчувствительности на лекарственное средство» (РГЛС) либо, в сокращенной форме, «лекарственная гиперчувствительность» (ЛГ) является более уместным, нежели термина ЛА. Это связано с тем, что зачастую весьма сложно дифференцировать истинную аллергию и псевдоаллергические реакции основываясь лишь на клинической картине, особенно в случаях острых жизнеугрожающих состояний. Также, необходимо отметить, что в виду вышеуказанной сложности доказательного подтверждения наличия иммунного компонента, следует расценивать любые реакции на ЛС с механизмом, клинически похожим на иммунологический, как лекарственную аллергию. И вести таких больных соответственно. NB! Реакция может развиться как к активному веществу препарата, так и к химически нейтральному его компоненту (наполнителю, растворителю и т.д.). Учитывая, что клинические проявления ЛГ не являются специфичными, то они кодируются соответственно медицинскому коду диагноза заболевания. 1.8 Клиническая классификация [2, 3]: Побочные действия лекарственных средств (ПДЛС) условно можно разделить на 2 типа: Реакции типа А: составляют 80-90% всех ПДЛС. Они могут возникнуть у любого человека (при условии достаточных дозы и времени воздействия) и являются предсказуемыми, так как зависят от фармакологических свойств препарата. Реакции типа Б: соответственно составляют 10-20% ПДЛС. Их признаки и проявления не имеют общих черт с фармакологическими эффектами ЛС и чаще всего непредсказуемы. Они в свою очередь делятся на: • собственно, аллергические реакции; • псевдоаллергические реакции – клинически мимикрируют под истинную аллергию (I типа), однако характеризуются отсутствием иммунного компонента, вызываются не IgE – опосредованным выделением медиаторов из тучных клеток и базофилов; • непереносимость ЛС (пример: тиннитус, вызванный ацетилсалициловой кислотой в малых дозировках) – нежелательный эффект, возникающих после приема, как малых, так и терапевтических доз препарата, в отсутствии нарушений метаболизма, экскреции и биодоступности ЛС; гуморальные и клеточные механизмы, по всей видимости, не участвуют в данном типе реакций, специалисты все еще не пришли к консенсусу по поводу природы этого феномена; • идиосинкразия (пример: хинидин-индуцированная лекарственная лихорадка) – ненормальный и неожиданный эффект ЛС, не связанный с его должным фармакологическим воздействием, неустановленной природы; он не опосредуется клеточными и гуморальными механизмами, однако возникает вновь при повторном назначении ЛС, что по всей видимости связано с существующими нарушениями метаболизма, экскреции и/или биодоступности препарата; Данный протокол рассматривает два первых подтипа (истинные и псевдоаллергические реакции ЛГ), поскольку, как было сказано выше, зачастую весьма затруднительно с уверенностью разделить их, и в этом случае следует избирать тактику ведения ЛГ аллергического генеза. Классификация, которой подробно рассмотрена в таблицах 1 и 2. Таблица 1. Классификация ЛГ в зависимости от механизма развития. Тип Реакции Клинические Время развития ЛС проявления I Ig E - опосредованные • анафилактический шок; От нескольких минут до 60 минут (редко Пенициллины, (гиперчувствительность • крапивница; через 1-6 часов) после последнего приема цефалоспорины, чужеродные немедленного типа) ЛС сыворотки, пиразолоны, • ангиоотек; мышечные релаксанты и др. • бронхоспазм; • ринит; • конъюнктивит. II Цитотоксические реакции • цитопения. Через 5-15 дней после начала приема Метилдопа, пенициллины, причинно-значимого ЛС хинидин, фенитоин, гидралазин, прокаинамид и др. III Иммунокомплексные реакции • сывороточная Через 7- 8 дней при Пенициллины и болезнь/крапивница; сывороточной болезни/крапивнице, другие антибиотики, • феномен Артюса; феномене Артюса; сыворотки, • васкулит; Через 7-21 день после начала приема вакцины, сульфаниламиды, причинно-значимого ЛС при васкулите. пиразолоны, НПВС, анестетики и др. IV Гиперчувствительность • экзема; Через 1-21 день после начала приема Пенициллины и замедленного типа • контактный причинно-значимого ЛС от 1 до другие антибиотики, IVa Th1 (ИФНγ) нескольких дней после начала приема сульфаниламиды, местные аллергический дерматит; причинно-значимого ЛС при МПЭ. анестетики, металлы и их • макулопапулезная соединения, фторхинолоны, экзантема; стрептомицин, IVb Th2 (ИЛ-4, ИЛ-5) • DRESS; Через 2-6 недель противосудорожные после начала приема причинно- препараты и др. значимого препарата. IVc Цитотоксические Т-клетки • макулапапулезная Через 1-2 дня после начала приема (перфорин, гранзим В, FasL) экзантема; причинно-значимого ЛС при • ССД/ТЭН; фиксированной эритемы; Через 4-28 дней после начала • пустулѐзная экзантема; лечения при ССД/ТЭН. IVd Т-клетки (IL-8/CXCL8) • острый генерализованный Как правило, через 1-2 дня после • экзантематозный пустулез. начала приема причинно-значимого ЛС (но может быть и позже). Таблица 2. Классификация ЛГ по клиническим проявлениям. Клинические проявления Механизм развития Системные клинические проявления 1. Анафилаксия (I тип). ЛГ 2. Острые тяжелые распространенные дерматозы (IV тип): • Многоформная экссудативная эритема; • Синдром Стивенса-Джонсона; • Токсический эпидермальный некролиз (синдром Лайелла); 3. Сывороточная болезнь (III тип); 4. Системный лекарственный васкулит (III тип); 5. Лекарственно-индуцированный волчаночный синдром (II и III типы); 6. Лекарственная лихорадка (III и IV типы); 7. Синдром лекарственной гиперчувствительности (до конца не ясен). Клинические проявления с 1. Кожные проявления: преимущественным поражением • макулопапулезные экзантемы (IV тип); отдельных органов при ЛГ • крапивница и ангиоотек (I тип, неаллергические механизмы); • аллергический кожный васкулит (III тип); • контактный аллергический дерматит (IV тип); • фиксированная эритема и другие фиксированные токсидермии (IV тип); • Многоформная экссудативная эритема (IV тип); • фотодерматиты (IV тип); • феномен Артюса-Сахарова (III тип); • эксфолиативная эритродермия (IV тип); • узловатая эритема (III тип); • острый генерализованный экзантематозный пустулез (IV тип). 2. Поражения органов дыхания (чаще I и II типы). 3. Поражения системы кроветворения (II и III типы). 4. Поражения органов кровообращения (чаще III и IV типы). 5. Поражения желудочно-кишечного тракта и гепатобилиарной системы (I, II и IV типы). 6. Поражения мочевой системы (III тип). 7. Поражения нервной системы (не ясен). По тяжести • легкая; • средней тяжести; • тяжелая. По течению • острая; • подострая; • хроническая. По наличию осложнений • неосложненная; • осложненная. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: [1-3, 5-11]: Подтверждение диагноза «ЛГ (ЛА)» в большинстве случаев жизненно является важным для пациента, позволяя обеспечить его адекватное лечение. Однако, ее гипердиагностика также опасна и может привести к большему вреду, нежели собственно развитие РГЛС. Основными инструментами диагностики ЛГ служат: сбор анамнеза (в особенности фармакологического и аллергологического), оценка клинической картины, исследования in vitro высокой достоверности, стандартизированные кожные пробы, провокационные тесты и пробное лечение. Следует отметить, что, зачастую, окончательно подтвердить диагноз ЛА возможно только в условиях специализированных центров и отделений. Однако, даже в условиях ограниченных ресурсов (ЛПО общего профиля), адекватное ведение пациентов позволяет своевременно заподозрить развитие ЛГ и подобрать максимально безопасный препарат. NB! Проведение скрининга (без выявленного повышенного риска развития ЛГ) не рекомендовано (в частности, это касается предоперационных пациентов) [11]. Жалобы: предъявляемые жалобы зависят от конкретной клинической формы и проявлений ЛГ, а потому кардинально отличаются в каждом конкретном случае (они рассматриваются в ПДЛ отдельных нозологий). Анамнез: Правильно собранный фармакологический анамнез (опрос больного и изучение медицинской документации): • на какой препарат развилась реакция (или какие препараты принимались на момент развития реакции, а также в течение 30 суток до ее появления); • на какой день от начала приема ЛС; • путь введения препарата; • через какой промежуток времени после последнего приема ЛС развилась реакция; • в какой дозе применялся препарат; • клинические проявления реакции; • чем купировалась реакция; • по поводу чего применялся препарат; • были ли ранее реакции на подозреваемый ЛС; • были ли ранее реакции на какие-либо ЛС; • принимал ли после реакции препараты из этой группы или перекрестно реагирующие; • какие препараты принимает и переносит хорошо. Аллергологический анамнез: • оценка аллергологического статуса самого пациента (наличие атопических заболеваний, спектр сенсибилизации и др.); • семейный аллергологический анамнез. Сопутствующая патология может утяжелять течение реакции, спровоцировать развитие неаллергической гиперчувствительности. Физикальное обследование: результаты физикального обследования также являются индивидуальными для каждой формы ЛА и рассмотрены в соответствующем ПДЛ. В таблице 3 рассмотрены варианты кожного синдрома, характерные для случаев ЛГ. Таблица 3. Кожные поражения при лекарственной гиперчувствительности Кожные проявления ЛГ Характеристика высыпаний Причинно-значимые ЛС Макулопапулезные Зудящие макулопапулезные высыпания преимущественно на туловище, • пенициллины; высыпания внезапно появляющиеся через 7-10 дней от начала приема ЛС. Могут • сульфаниламиды; трансформироваться в ССД, ТЭН. • НПВС; • противосудорожные препараты. Крапивница Волдыри разного размера, различной локализации, единичные или • НПВС; множественные или сливные, исчезающие бесследно, могут • ИАПФ; сопровождаться АО. • РКВ; • витамины группы В; • наркотические анальгетики; • пенициллины и другие антибиотики; • сульфаниламиды. Ангиоотек Безболезненный при пальпации отек с четкими границами, различной • НПВС; локализации, может сопровождаться крапивницей, кожным зудом. • ИАПФ; Дифференциальный диагноз с НАО, связанными с нарушениями в • РКВ; системе комплемента. • витамины группы В; • наркотические анальгетики; • пенициллины и другие антибиотики; • сульфаниламиды. 9 Аллергический Петехиальные симметричные высыпания, оставляющие длительную • сульфаниламиды; васкулит пигментацию, обычно локализующиеся на голенях (чаще нижняя треть), • барбитураты; лодыжках, ягодицах, руках. Лицо и шея обычно не поражаются. • соли золота; • препараты йода. Контактный Эритема, отек, возможно образование везикул и булл на месте • неомицин; аллергический воздействия ЛС. В некоторых случаях возможно распространение • левомицетин; дерматит воспаления на кожу, которая не контактировала с ЛС. • пенициллин и другие антибиотики; • сульфаниламиды; • бензокаин и другие эфиры бензойной кислоты; • производные этилендиамина. Фиксированная Рецидивирующие разнообразные высыпания (эритематозные, • барбитураты; эритема, многоформная буллезные, в виде отечных бляшек), разных размеров, с четкими • сульфаниламиды; эритема границами, на одном и том же месте, после повторного применения • тетрациклины; причинно-значимого ЛС, возникающие, как правило, через 2 часа и • НПВС. сохраняющаяся 2-3 недели, оставляющие хроническую поствоспалительную пигментацию. 10 Фотодерматиты Эритематозные высыпания на открытых частях тела, • препараты местного возможно образование везикул, булл. действия (добавленные к мылу галогенизированные фенольные соединения, ароматические вещества (мускат, мускус, 6-метилкумарин); • НПВС; • сульфаниламиды; • фенотиазины. Феномен Артюса- Местная аллергическая реакция (инфильтрат, абсцесс или • гетерологичные сыворотки; Сахарова фистула), возникающая через 7-9 дней или через 1-2 месяца после • антибиотики; введения ЛС. • инсулин. Эксфолиативная Жизнеугрожающее распространенное (более 50% поверхности • препараты золота, мышьяка, эритродермия кожи) поражение кожи в виде гиперемии, инфильтрации, обширного ртути, пенициллины; шелушения. • барбитураты; • сульфаниламиды. Узловатая эритема Как правило, симметричные болезненные при пальпации • сульфаниламиды; подкожные узлы красного цвета, разного размера, чаще всего • оральные контрацептивы; локализующиеся на передней поверхности голеней. Могут • препараты брома, йода; сопровождаться субфебрилитетом, легким недомоганием, • пенициллины; артралгиями, миалгиями. • барбитураты. 11 Острый Распространенные стерильные пустулы на фоне эритемы, • аминопенициллины генерализованный сочетающиеся с лихорадкой и лейкоцитозом в периферической крови, (ампициллин, амоксициллин); экзантематозный купирующиеся через 10-15 дней после отмены причинно-значимого ЛС. • сульфаниламиды; пустулез • макролиды; • блокаторы кальциевых каналов (дилтиазем); • карбамазепин; • тербинафин. Примечание – ссылки на источники данных [6,9] 12 Клинические проявления ЛГ отличается многочисленностью и разнообразием. Первейшей задачей является исключить наличие жизнеугрожающих состояний. На рисунке 1 и в таблице 4 рассмотрены наиболее характерные клинико-лабораторные признаки таковых. Рисунок 1. Клинические и биологические «тревожные признаки», предполагающие наличие тяжелых кожных и/или системных реакций [12] Таблица 4 – Жизнеугрожающие проявления лекарственной гиперчувствительности* Проявления ЛА Характеристика Причинно-значимые ЛС Синдром Лайелла Эритематозные высыпания → Антибиотики, сульфаниламиды, (токсический сливающиеся пузыри со барбитураты, препараты эпидермальный стерильным содержимым → пиразолонового ряда некролиз) эрозии со значительным количеством экссудата (напоминают ожоги II степени). Симптом Никольского резко положителен. Гиповолемия, гипопротеинемия, сердечнососудистая недостаточность, возможно появление менигиальных симптомов, гемипареза, тонических судорог, полисерозит (редко). Летальность до 30-50%. Синдром Стивенса - Высыпания буллезного Антибиотики, сульфаниламиды Джонсона характера с напряженным (злокачественная покровом, характерной экссудативная эритема) группировкой на коже дистальных отделов конечностей, поражение слизистых оболочек по типу стоматита, уретрита, вульвовагинита, конъюнктивита, возможно изъязвление роговой оболочки. Симптом Никольского отрицательный. Характерно поражение нервной системы, внутренних органов (редко). Прогноз значительно более благоприятный, чем при синдроме Лайелла Анафилактический шок Возникает стремительно, 30- Пенициллины (частота составляет 1% 180 минут от момента введения с летальным исходом у 0,002% ЛС (зависит от пути введения), пациентов), местные анестетики, реже однако описаны случаи - стрептомицин, тетрациклины, молниеносного развития АШ сульфаниламиды, пиразолоновые («на кончике иглы»). препараты, витамины группы В, Тяжесть течения и прогноз ферменты коррелируют со скоростью развития. Падение АД и ОЦК. Отмечаются острый дискомфорт (тревога, страх смерти, «ожог крапивой» или резкое «чувство жара»); расстройство сознания; ощущение прилива крови к голове, языку и лицу; ощущение покалывания и зуда кожи лица, рук и головы; головную боль; затрудненное дыхание; резкий кашель; боли в области сердца или сердцебиение; чувство тяжести за грудиной или сдавления грудной клетки; тошноту, рвоту; боли в брюшной полости. DRESS Острая системная реакция, Фенобарбитал, карбамазепин, возникает через 2-8 недель фенитоин, ламотриджин, после начала терапии. сульфасалазин, ибупрофен, Проявляется в виде кожных аллопуринол а также антимикробные поражений (мультиморфная препараты, в частности – эритема, эритродерма, антибактериальные средства, поверхностный содержащие бета-лактамное кольцо гранулематозный дерматит), (амоксициллин, цефтриаксон). лихорадки, лимфаденопатии, изменении со стороны крови (лейкоцитоз, лимфоцитоз, эозинофилия, наличие атипичных мононуклеаров), полиорганной недостаточности (чаще всего печеночной и почечной). Летальность до 20%. Примечание – ссылки на источники данных [6,8.9] Кроме того, важно установить имеет ли неблагоприятный эффект ЛС иммунологический характер. Это позволяет верифицировать аллергический характер реакции. Признаки наличия иммунного компонента: Обязательно присутствие периода сенсибилизации, который обычно составляет 3–7 дней после первого контакта с аллергеном. Если сенсибилизация произошла ранее, даже по прошествии нескольких лет, то повторная аллергическая реакция разовьется быстрее, иногда мгновенно. Однако в ряде случаев может быть скрытая сенсибилизация – когда пациент не помнит или не знает о предшествующем контакте с лекарственным препаратом. Максимальный период сенсибилизации не выделяют – аллергия может развиться и на препарат, который применяют несколько месяцев и даже лет. Реакции всегда воспроизводятся при повторных введениях аналогичных или перекрестно-реагирующих лекарственных средств. Развитие реакции не зависит от дозы. Развитие реакции не зависит от пути поступления препарата в организм. Аллергические реакции не напоминают фармакологическое действие лекарственного препарата. Аллергические реакции не напоминают симптомы основного заболевания пациента или возможные осложнения при нем. Аллергические реакции на лекарственный препарат проявляются чаще всего в виде типичных клинических проявлений аллергии: кожных, респираторных и др. Как правило, реакция стихает и полностью разрешается в течение нескольких дней после отмены препарата. При иммунокомплексных и клеточных реакциях фаза разрешения затянута. Некоторые препараты обладают пролонгированным действием. Однако в любом случае наблюдается затихание процесса после отмены препараты до полного излечения. Лабораторные исследования: Исследования in vitro: • изменения в общем и биохимическом анализе крови – атипичные лимфоциты свыше 5%, эозинофилия более 1,5 х 109/л, повышение уровня триптазы в сыворотке; • повышенный уровень общего сывороточного IgE; • повышенный уровень антиген-специфических сывороточных IgE (при аллергических реакциях немедленного типа) для β-лактамов, мышечных релаксантов, инсулина, химопапаина и пр.; • наличие положительного результата определения показателя повреждения нейтрофилов (ППН). Доступный и простой метод, показателен для аллергических реакций немедленного типа и неаллергической гиперчувствительности. Обладает достаточной чувствительностью (до 85%) и степенью корреляции с результатами кожных тестов (до 88%) при невысокой специфичности [13]; • наличие положительного теста реакции бласттрансформации лимфоцитов или тест трансформации лимфоцитов с определением маркеров ранней и поздней активации (при аллергических реакциях замедленного типа) для βлактамных антибиотиков, хинолинов, сульфаниламидов, противоэпилептических препаратов, местных анестетиков и др.; • наличие положительного теста активации базофилов (CAST (Cellular allergen stimulation test), Flow-CAST (FAST) (flow-cytometric allergen stimulation test)) (при аллергических реакциях немедленного типа и неаллергической гиперчувствительности) для β-лактамов, НПВС, мышечных релаксантов и др.; • наличие положительного теста высвобождения гистамина (HRT) для миорелаксантов и некоторых других препаратов; • определение генетических маркеров (не имеет большого практического значения, применимо для скринингов). Наборы для определения специфических IgE покрывают ограниченное количество аллергичных препаратов. Более того, лишь в отношении небольшой доли этих препаратов имеются доказательные данные, подтверждающие эффективность метода. Во ряде случаев выявленные препарат-специфичные антитела не коррелировали с клинической картиной и заключительным диагнозом [14,15]. Однако положительные результаты, в соответствии с выводами Европейской организации по лекарственной аллергии (ENDA), позволяет рекомендовать предварять тесты in vivo с антимикробными препаратами определением специфических IgE для предотвращения тяжелых реакций немедленного типа [7]. Необходимо отметить также, что отсутствие циркулирующих антител класса Е не исключает реакции немедленного типа на данный препарат (УД-С). Тест на высвобождение гистамина показал хорошую достоверность и корреляцию с результатами кожных проб в отношении миорелаксантов, однако он не столь надежен в отношении прочих препаратов [16]. Следует учитывать, что отрицательный результат ЛЮБЫХ тестов не исключает возможности развития ЛГ. При этом возможны ложноположительные результаты (УД–С). Ряд тестов в настоящее время не проводится в связи с отсутствием регистрации аппаратуры и реагентов в РК. Исследования in vivo: Тесты in vivo рекомендуется проводить только при наличии анамнестических данных за риск развитие аллергический реакции на данный препарат, их не используют для скрининга ЛА. В то же время, при наличии выявленной анамнестической закономерности «прием препарата => реакция», тесты in vivo с данным препаратом не обязательны (кроме случаев с жизненно важными ЛС), возможно исследование с целью выявления сенсибилизации на альтернативный препарат. NB! Перед проведением тестов in vivo необходимо получить информированное согласие пациента (см. Приложение) Тесты in vivo включают в себя кожные тесты, провокационные пробы (подъязычный тест, ингаляционная проба, подкожные, внутримышечные, внутривенные инъекционные пробы, тест Адо, «слизисто-десневой тест» и т.п.), и так называемое, пробное лечение. Кожные тесты, применяемые для тестирования с лекарственными аллергенами: капельные тесты, прик-тесты, скарификационные тесты, аппликационные тесты и внутрикожные тесты. На результат теста могут влиять лекарственные препараты, которые принимает пациент. Перед проведением теста необходимо отменить: • антигистаминные препараты за 3–7 дней (первого поколения за 2 – 4 дня; не седативные – за 7 дней); • топические стероиды (по месту постановки пробы) за 24 – 48 часов; • системные кортикостероиды за 5 – 7 дней. NB! При приеме пациентом бета-блокаторов и ингибиторов АПФ реакция на кожный тест может быть бурной и опасной для пациента. Противопоказания: • обострения кожных заболеваний, в особенности в области проведения теста; • неконтролируемая бронхиальная астма; • применение антигистаминных препаратов и\\или ГКС в дозе более 10 мг (по эквиваленту преднизолона) перед тестированием (менее 3-5 дней до постановки теста); • менее 4–6 недель после перенесенной тяжелой аллергической реакции на ЛС (УД-D); • перенесенный в прошлом анафилактический шок; • декомпенсированные хронические заболевания; • тяжелые формы эндокринных заболеваний; • беременность (если данный препарат применяется только при беременности, тестирование возможно при учете пользы/вреда для женщины и плода); • старческий возраст и детский возраст до 3 лет (является относительным противопоказанием, проведение проб допустимо, однако необходимо учитывать сниженную реактивность кожи и повышенный риск осложнений) [17]. К недостаткам кожного тестирования относятся: • малое количество готовых стандартизированных аллергенов, зарегистрированных в РК; • неприменимость с рядом форм ЛС (пероральные, топические и т.д.); • вероятность местно-раздражающего действия ЛС на кожу; • опасность развития развернутой аллергической реакции (в т.ч. АШ); • невозможность оценки реакции на метаболиты ЛС; • низкая реактивность кожи у пожилых пациентов и детей младше 3 лет. Однако, несмотря на все недостатки, кожные тесты из-за своей простоты и быстроты получения результата рекомендуются для использования в диагностике ЛГ (УД–В). Капельный тест – это наиболее простой, и безопасный в плане риска развития осложнений тест in vivo. Именно поэтому, несмотря на меньшую информативность теста, рекомендуется предварять им проведение прочих тесов in vivo [6,9,13]. Техника проведения: Перед проведением тестирования кожу в области предплечья обрабатывают спиртом, наносят маленькую каплю тестируемого раствора. Далее на кожу наносится отрицательный (физиологический раствор) и положительный (капля раствора гистамина) контроли. Следует отметить места нанесения. Результаты оцениваются через 15-20 минут, диаметр волдыря (наиболее важный признак) и эритемы должен быть записан в миллиметрах, как и результат контрольных уколов. Тест-контроль с физиологическим раствором должен быть отрицательным, положительный результат должен быть на 3мм больше, чем тест с физиологическим раствором. После проведения теста пациент должен оставаться под наблюдением минимум 20 минут после снятия результатов. Прик-тест (prick-test, тест уколом) – это доступный, быстрый, минимально инвазивный тест. Рекомендуется проведение кожного тестирования (прик- и внутрикожные тесты) при подозрении на IgE-опосредованные реакции к пеницилинам и β-лактамным антибиотикам, миорелаксантам, рентгенконтрастным веществам, анестетикам. При аллергии к НПВС кожные тесты обычно неинформативны. Клинические руководства Европейской академии аллергологии и клинической иммунологии, ВОЗ рекомендуют именно прик-тест как основной диагностический метод выявления IgEсвязанных реакций в совокупности с анамнезом и физикальным осмотром [7]. Техника проведения: Перед проведением тестирования кожу в области предплечья обрабатывают спиртом, наносят маленькую каплю тестируемого раствора. Далее на кожу наносится тест-контроль (физиологический раствор) и капля раствора гистамина. Следует отметить места нанесения. После этого одноразовым скарификатором под углом 45-60 градусов повреждают эпидермис в каждой капле. Скарификатор используют новый на каждую каплю. Через 1 мин каплю аккуратно стирают салфеткой. Результаты оцениваются через 15-20 минут, диаметр волдыря (наиболее важный признак) и эритемы должен быть записан в миллиметрах, как и результат контрольных уколов. Тест-контроль с физиологическим раствором должен быть отрицательным, положительный результат должен быть на 3мм больше, чем тест с физиологическим раствором. После проведения теста пациент должен оставаться под наблюдением минимум 20 минут после снятия результатов. Начинают тестирование с менее инвазивных (капельный, prick-тест) тестов и переходят к более инвазивным (внутрикожный) при отрицательном результате предыдущих. Скарификационные пробы на данный момент не рекомендуют к использованию. Внутрикожная проба более чувствительна, но менее специфична, чем prick-тест. При ее проведении используют возрастающие десятикратные концентрации от 10-5 до положительного результата или до достижения терапевтической дозы. Внутрикожную пробу оценивают через 15–20 минут, но положительная реакция спустя 48 часов может говорить о развитии ГЗТ. Внутрикожная проба в большей степени опасна развитием системной реакции и должна проводиться только обученным специалистом-аллергологом в условиях специализированного отделения. Для большинства препаратов для кожных проб используют терапевтические концентрации лекарственных препаратов, однако в некоторых случаях для исключения местно-раздражающего и гистамино-либерирующего действия рекомендуется использовать разведения. В ряде случаев необходимо оттестировать на здоровых добровольцах концентрации ЛС не вызывающих раздражающего действия на здоровую кожу. Рекомендуется использовать для кожного тестирования растворы для парентерального введения, в качестве исключения разрешено использовать растворы таблетированных форм и пероральных жидких форм, но достоверность пробы при этом снижается [8,9,18,19,20]. Аппликационные тесты (патч-тесты, patch-test) разработаны для выявления гиперчувствительности замедленного типа. Рекомендуется использовать стандартизированные тест-пластыри для тестирования. Оценку результата проводят через 48 и 96 часов. Необходим сбор информации в литературных источниках о валидности данного тестирования для каждого конкретного препарата. Есть данные о возможности применения данного теста для диагностики причины макулопапулезной сыпи, фиксированной эритемы, контактного дерматита, вызванного антибиотиками, антимикробными препаратами, антиконвульсантами, антигипертензивными препаратами [21,22]. Провокационные тесты и пробное лечение могут быть проведены только при наличии реанимационного отделения (или как минимум палаты интенсивной терапии) и возможности круглосуточного наблюдения за пациентом в течение нескольких дней в связи с высокими рисками развития ЛГ (смотри раздел №10 данного протокола). NB! Тесты in vivo должны выполняться в строгом соответствии со стандартами проведения и исключительно подготовленными специалистами. Провокационные пробы и пробное лечение показаны при несоответствии данных аллергологического анамнеза и результатов кожных проб. Эти пробы основаны на воспроизведении аллергических реакций путем введения аллергена в орган или ткань, поражение которых является ведущим в картине заболевания (введение перорально, внутримышечно, подкожно). Они являются наиболее информативными, однако не признаны «Золотым стандартом» по причине высокой степени опасности для пациента. Провокационные тесты должны проводиться только специалистом аллергологом в условиях стационара с наличием отделения реанимации и интенсивной терапии. В международных рекомендациях есть указание на использование плацебо в серии провокационных тестов в качестве отрицательного контроля, так как психогенный статус пациента и его волнение может отразиться на интерпретации теста. Провокационные пробы проводятся, когда все остальные исследования уже были проведены, но диагноз остается неясным, а применение препарата является крайне необходимым и альтернативы ему нет. Европейская комиссия по медикаментозной аллергии рекомендует также проводить провокационные пробы после отрицательных кожных тестов на β-лактамные антибиотики у лиц с отягощенным анамнезом к антибиотикам пенициллинового и цефалоспоринового ряда, так как до 30% пациентов с отрицательным кожным тестом, но имеющим в анамнезе реакцию на антибиотик из этой группы, развивается клинически-значимая аллергическая реакция. Цель проведения провокационных тестов: исключить гиперчувствительность к препарату, прием которого является важным для пациента, подобрать подходящий альтернативный лекарственный препарат. Рекомендуется использовать серию тестов с постепенно возрастающей концентрацией с использованием плацебо. Обязательным является наличие информированного согласия пациента. Провокационные тесты не проводятся, если в анамнезе пациента были жизнеугрожающие реакции (АШ, синдром Лайелла) на лекарственные препараты, а также если у пациента есть тяжелые сопутствующие заболевания. Необходимо измерять пользу/риск при назначении провокационного тестирования [7,18]. Провокационные дозируемые тесты (ПДТ) с введением препарата в полной терапевтической дозе, а при необходимости и полным терапевтическим курсом (пробное лечение), являются золотым стандартом для выявления причинно-значимого ЛС (С) и проводятся в условиях стационара с отделением реанимации при невозможности замены ЛС альтернативным. Проведение перорального провокационного теста является более безопасным (D). ПДТ должен проводиться не ранее, чем через 1 месяц после перенесенной реакции (D). NB! Следует учитывать, что даже максимально безопасные провокационные пробы могут привести к возникновению тяжелейших аллергических реакций, время развития которых может составить от нескольких секунд до нескольких недель (ГЗТ) [1,3,6]. Пробы на слизистых (тест Адо, слизисто-десневой тест) – наиболее безопасные в плане побочных эффектов провокационные тесты, основанные на сравнительном анализе смывов из полости рта пациента до и после контакта с раствором подозреваемого препарата [23, 24]. Слизисто-десневой тест является продуктом усовершенствования методики Адо. Его преимущество заключается в минимизации зоны контакта слизистой с препаратом – ЛС наносится на небольшой диск. Что, в сравнение с исходным методом (полоскание всей полости рта раствором препарата), позволяет значительно снизить риск развития системных реакций. Кроме того, в нем используются минимальные разведения лекарственных препаратов (10-7) [24]. Многолетнее применение показывает высокую информативность этих тестов, но информации о рандомизированных контролируемых исследованиях этих методик нет. Подъязычный тест это помещение 1/ - 1/ дозы таблетированных / 8 4 капсулированных ЛС либо 1/ дозы растворенных форм ЛС, нанесенной на 4 кусочек сахара, под язык. Тест считается положительным при появлении локальных реакций в виде жжения, зуда, отека мягких тканей. Время развития реакции обычно составляет 5-25 минут. Категорически не рекомендуется советовать пациентам применять подъязычный тест самостоятельно, в домашних условиях [6,9,47]. Тест торможения естественной эмиграции лейкоцитов (ТТЕЭЛ) по А.Д.А применяется для диагностики аллергии на антибиотики, сульфаниламиды, местные анестетики, НПВС. Провокационные дозированные тесты основаны на введении подозреваемого причинно-значимого препарата указанным производителем в инструкции способом (перорально, подкожно, внутривенно, внутримышечно). Начинать следует с минимальных доз, составляющих 1/ - 1/ от необходимой 8 4 терапевтической. Возможны любые виды реакций лекарственной гиперчувствительности. Реакции могут развиться в любое время после введения препарата (отмечаются случаи мгновенных реакций, «на кончике иглы»). Являются наиболее рискованными ПДТ и требуют высочайшей настороженности со стороны медицинского персонала [1,2,3,5,25]. Пробное лечение является логическим продолжением ПДТ. Представляет собой курс лечения пациента причинно-значимым ЛС в терапевтических дозах. Проводится исключительно в условиях стационара с наличием отделения реанимации и интенсивной терапии, является основанием для госпитализации. Пробное лечение направлено на окончательную верификацию диагноза ЛГ (ЛА) и профилактику аллергических осложнений от применения жизненноважного безальтернативного препарата, в особенности отсроченных (которые не всегда могут быть выявлены прочими ПДТ) [1,2,3,5]. NB! Провокационные тесты должны проводиться квалифицированным персоналом под наблюдением врача-аллерголога в условиях стационара по строгим показаниям при невозможности замены препаратами из других групп. ПДТ с введением препарата в полной терапевтической дозе являются наиболее информативными для выявления причинно-значимого ЛС (УД – С) и проводятся в условиях стационара с отделением реанимации при невозможности замены ЛС альтернативным. Проведение перорального провокационного теста является более безопасным. ПДТ не должен проводиться ранее, чем через 1 месяц после перенесенной реакции (УД – D) [1,7]. Таблица 6. Меры предосторожности и противопоказания для проведения провокационного дозируемого теста 1. ПДТ – противопоказаны в неконтролируемых и/или тяжелых жизнеугрожающих реакциях гиперчувствительности на ЛС: А. Тяжелые кожные реакции, такие как SJS, TEN, DRESS, васкулиты; B. Системные реакции, такие как DRESS, любые вовлечения внутренних органов, гематологические реакции; С. Анафилаксия может быть диагностирована после анализа риск/польза. 2. ПДТ не назначаются, когда: А. Когда вызывающий реакцию препарат маловероятно будет нужен и существует несколько структурно не связанных его альтернатив; Б. Тяжелое сопутствующее заболевание или беременность (если препарат не является необходимым для сопутствующего заболевания или требуется его прием во время беременности и родов). 3. ПДТ должны проводиться при максимально безопасных для пациента состояниях: А. Обученным персоналом: знающем о тестах, готовых определить ранние признаки или положительную реакцию, и готовых оказать экстренную медицинскую помощь; Б. Доступное реанимационное оборудование. Инструментальные исследования: Для диагностики ЛА используются крайне ограниченно и напрямую зависят от клинических проявлений. Для определения спектра необходимых обследований для каждой конкретной ситуации рекомендуется использовать Клинические протоколы диагностики и лечения соответствующих патологий. Показания для консультации специалистов: обязательная консультация аллерголога-иммунолога. Для коррекции патологических процессов, развившихся в процессе аллергической реакции на ЛС, и лечения сопутствующей патологии показаны консультации узких специалистов (по показаниям). 2.2 Диагностический алгоритм: [25] Рисунок 2 – Схема ведения пациентов с лекарственной гиперчувствительностью Таким образом, диагноз должен основываться на анамнезе, клинической картине и, если они доступны, на обследованиях in vitro и in vivo. Формулировку диагноза с примером см. в Приложении. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований Дополнительные исследования для диагностики ЛГ Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагноза диагностики Анафилак- с другими видами шока и Определение уровня Уровень триптазы тический шок острыми состояниями, триптазы в течении менее 10 мкг\\л сопровождающимися 6 часов от начала острыми шока гемодинамическими нарушениями, Определение уровня Содержание в глюкозы пределах нормы нарушениями сознания, дыхания Отсутствие острых (острая сердечная ЭКГ патологических недостаточность, изменений в ЭКГ гипогликемия, передозировка ЛС и др. Содержание Прокальцитонин в пределах нормы Поражение с инфекционными Клиническая Температура не выше кожи заболеваниями тяжелого картина 37,5 течения (ветряная оспа, инфекционного корь, скарлатина, синдрома менингококцемия), с генерализованным Повышение герпетическим поражением Общий анализ лейкоцитов не более кожи и слизистых, крови 11,0х109 генерализованной стафилострептодермией. СРБ не более 4 мг\\л СРБ Отсутствие Ig М на инфекционные агенты ИФА Ig М на (кроме герпетической инфекционные инфекции) агенты Отрицательные результаты ПЦР на инфекции (кроме ПЦР на герпетической инфекционные инфекции) возбудители системными заболеваниями ANA скрининг РФ Показатели в пределах нормы злокачественной Гистология мазков Отсутствие пузырчаткой из содержимого акантолитических пузыря клеток в гистологическом исследовании Отек Квинке наследственным Определение уровня Содержание С4 и С1ангионевротическим С4 компонента ингибитора отеком, связанным с системы компонента системы нарушением в системе комплемента, комплемента – в комплемента определение норме уровень и функциональную активность С1ингибитора системы комплемента Повышение уровня Общий Ig E общего IgE 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [5, 6, 9]: Лечение ЛГ зависит от клинической картины и изложено подробно в соответствующих протоколах диагностики и лечения. 3.1 Немедикаментозное лечение: Режим: зависит от тяжести состояния пациентов. Диета: гипоаллергенная диета позволяет снизить количество медиаторов в организме. Рекомендована не менее 10-15 дней. Объём потребляемой жидкости рекомендуется увеличить. Необходимо употреблять до 2-2,5 л жидкости в сутки. Рекомендуется немедленная отмена предполагаемого причинно-значимого ЛС и перекрестно реагирующих ЛС. Кроме того, рекомендуется Лечение ЛГ легкой степени тяжести: • если лекарство принималось внутрь, больному назначают промывание желудка, очистительную клизму и сорбенты; • антигистаминные препараты 2 поколения в возрастной дозировке 5-10 дней; • обильное питье. Лечение ЛГ средней степени тяжести (начинается в амбулаторном режиме, рекомендуется госпитализация): • если лекарство принималось внутрь, больному назначают промывание желудка, очистительную клизму и сорбенты; • антигистаминные препараты 2 поколения в возрастной дозировке 7-15 дней; • глюкокортикостероиды (по преднизолону 60-300 мг/сут); • инфузионная терапия (солевые растворы). Лечение ЛГ тяжелой степени тяжести (начинается незамедлительно, по факту выявления реакции, с последующей госпитализацией вплоть до ОРИТ): • применение эпинефрина; • при развитии анафилактической реакции лечение проводится согласно КП Анафилактический шок, при развитии отека Квинке (лечение согласно КП), синдрома Лайэла (ТЭН) – дополнительно применение человеческого внутривенного иммуноглобулина G (от 0,5 до 2 г на кг массы тела), синдрома Стивенса - Джонсона (лечение согласно КП). • глюкокортикостероиды (по преднизолону 180-1000 мг/сут.); • инфузионная терапия (солевые растворы); • инъекционные антигистаминные препараты. 3.2 Медикаментозное лечение: Перечень основных лекарственных средств: Адреномиметические средства (УД – A) [5,26,27,28,29,30,31,32,33]: Препараты Разовая доза Кратность введения Эпинефрин 0,3 - 0,5 мл п/к, в/м В дальнейшем, при или в/в в 20 мл 40% необходимости, продолжают в/в раствора глюкозы; капельное введение со скоростью 1 Дети: мкг/мин, для чего 1 мл раствора Анафилактический адреналина растворяют в 400 мл шок: вводят раствора натрия хлорида 0,9% или подкожно или 5 % глюкозы. Если состояние внутримышечно по пациента соответствует, 10 мкг/кг массы тела предпочтение отдается в/м или п/к (максимально до 0,3 введению 0,3-0,5 мл в разведенном мг). При или неразведенном виде. необходимости введения повторяют через каждые 15 минут (до 3 раз). Глюкокортикостероиды (УД – A) [5,26,28,29,30,31,34,35,36,37]: Препараты Разовая доза Кратность введения Преднизолон парентерально 0,5 - 2 Повторно вводят через мг/кг 3–4 ч. Суточная доза — в таблетированном виде до 300–1200 мг (с – при наличии последующим показаний по уменьшением дозы соответствующему КП Дети: Для детей начальная доза составляет 1-2 мг/кг/сутки в 4-6 приемов, поддерживающая – 0,3 - 0,6 мг/кг/сутки Дексаметазон парентерально 0,1 – 0,3 Можно вводить мг/кг повторно каждые 4 - 6 Дети: часов в течение 2 суток рекомендуемая доза (48 часов) в зависимости от клинической составляет от 0,02 мг необходимости до 0,1 мг/кг массы тела или от 0,8 мг до 5 мг/м2 площади поверхности тела, каждые 12-24 часа. Метилпреднизолон парентерально 4 - 500 мг Можно вводить в сутки повторно каждые 4 - 6 в таблетированном виде часов в течение 2 суток – при наличии (48 часов) в зависимости показаний по от клинической соответствующему КП необходимости Дети: Детям можно вводить более низкие дозы препарата - однако при выборе дозы в первую очередь учитывают тяжесть состояния и ответную реакцию больного на терапию, а не возраст и массу тела. Доза должна составлять не менее 0,5 мг/кг каждые 24 часа. Гидрокортизон Парентерально 100-300 Доза препарата мг в/в добавив 2-3 мл назначается повторно воды для инъекций через каждые 2, 4 или 6 Дети: часов в зависимости от Детям следует вводить ответной реакции более низкие дозы (но организма больного и клинической картины. не менее 25 мг/сутки), однако при выборе дозы в первую очередь учитывают тяжесть состояния и реакцию пациента на терапию, а не возраст и массу тела. Антигистаминные препараты разных поколений (УД – 2В) [34,35,38,39,40,41]: Препараты Разовая доза Кратность введения Хлоропирамин 2 - 4 мл 1 - 3 раза в день Дети: 1 - 12 месяцев: 5мг (¼ ампулы - 0,25мл раствора) внутримышечно 1 - 6 лет: 10мг (½ ампулы - 0,5мл раствора) внутримышечно 6 - 14 лет: 10-20мг (½ ампулы 0,5-1мл раствора) внутримышечно Клемастин 1-2 мг 2 раза в день Дети в возрасте 6-12 лет назначают по 0,5-1 мг таблетке перед завтраком и на ночь Рупатадин 10 - 20 мг 1 раз в день Дети: не рекомендуется назначать детям младше 12 лет по причине недостаточности данных о безопасности и эффективности. Цетиризин 5 – 10 мг 1 раз в день Дети: для лечения детей рекомендуется в виде раствора для приема внутрь. Дети в возрасте от 2 до 6 лет 2,5 мг 2 раза в день (5 капель) Дети в возрасте от 6 до 12 лет 5 мг 2 раза в день (10 капель) Лоратадин 5 – 10 мг 1 раз в день Дети от 6 до 12 лет дозировка рассчитывается по весу: масса тела больше 30 кг: 10 мг (1 таблетка) 1 раз в сутки; с массой тела менее 30 кг – 5 мг (½ таблетки) 1 раз в сутки. Фексофенадин 120-240 мг 1 раз в день Противопоказан детям до 12 лет Левоцетиризин 2.5 - 5 мг 1 раз в день Дети в возрасте от 6 до 12 лет Рекомендованная дневная доза составляет 5 мг (1 покрытая пленочной оболочкой таблетка). Дети в возрасте от 2 до 6 лет: Ежедневная рекомендуемая доза составляет 2.5 мг в 2 приема по 1.25 мг (5 капель дважды в день). Дезлоратидин 2.5 - 5 мг 1 раз в день Противопоказан детям до 18 лет Биластин 20 мг 1 раз в день Безопасность и эффективность применения у детей в возрасте до 12 лет в настоящее время не установлены. Солевые растворы (УД – 2В) [5,26,27,28,42,43]: Препараты Разовая доза Кратность введения Натрия хлорид 0,9% 900 - 1000 мл 1 - 2 раза в день Декстроза 5% 400 - 1000 мл 1 - 2 раза в день Расчет инфузионной терапии у детей рассчитывается по массе тела и по показаниям. Перечень дополнительных лекарственных средств: Иммуноглобулин G человеческий для внутривенного введения (УД – B) [44,45,46,47]: Препараты Разовая доза Кратность введения [Человеческий нормальный За 1 - 3 введения в день 0,6 - 2 г\\кг иммуноглобулин G] Расчет дозы у детей и подростков (0-18 лет) не отличается от таковой у взрослых, так как дозировка для каждого показания указана на массу тела и корректируется в зависимости от результата и вышеуказанных состояний. Бетта 2 адреномиметики (УД – A) [5,26,27,28,30,31,42,43]: Препараты Разовая доза Кратность введения Сальбутамол За 1 - 3 введения в день 2,5 - 5 мг через небулайзер либо ДАИ Дети от 18 месяцев до 12 лет. Обычная доза составляет 0,5 мл (соответствует 2.5 мг сальбутамола), разбавленных в 2,0-2,5 мл стерильного физиологического раствора для инъекций. Препараты: вазопрессоры (УД – A) [5,26,28,30,31,34,42,43]: Препараты Разовая доза Кратность введения Допамин 3 - 5 мл 1 - 3 раз в день Противопоказан детям до 18 лет Препараты: М-холинолитики (УД – A) [5,26,27,28,30,31,42,43]: Препараты Разовая доза Кратность введения Атропина сульфат 2-3мг в/в Однократно, строго по показаниям в остром периоде! При сердечно-легочной реанимации. Дети: однократная доза 20 мкг/кг внутривенно. Препараты: альфа-адреномиметики (УД – A) [5,26,27,28,30,31,42,43]: Препараты Разовая доза Кратность введения Фенилэфрин 0,1-0,3- 0,5 мл 1 % При необходимости раствора введение повторяют. 3.3. Хирургическое вмешательство: нет. 3.4. Дальнейшее ведение: рекомендации пациенту по дальнейшей стратегии медикаментозной терапии, регулярному наблюдению у аллерголога. 3.5. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • стабилизация состояния; • ликвидация угрозы жизни пациента; • отработка дальнейшей стратегии поддерживающей терапии. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ: 4.1. Показания для плановой госпитализации: подготовка пациентов, имеющих гиперчувствительность на многие лекарственные препараты с тяжелыми реакциями в анамнезе для оперативных вмешательств и подбора жизненно важных препаратов для пациентов терапевтического профиля; проведение провокационных проб и пробного лечения. Показания для экстренной госпитализации: • анафилактический шок; • отек Квинке среднетяжелого и тяжелого течения; • острая крапивница среднетяжелого и тяжелого течения; • cиндром Стивенса - Джонсона; • cиндром Лайэла (ТЭН); • бронхообструктивный синдром и ларингоспазм среднетяжелого и тяжелого течения; • системный лекарственный васкулит; • DRESS; • сывороточная болезнь. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 карта наблюдения пациента, маршрутизация пациента: Госпитализация Экстренная Плановая госпитализация госпитализация ОРИТ (при Профильное отделение Отделение жизнеугрожающих (аллергология или аллергологии состояниях) терапевтическое) Консультация аллерголога -Оценка и Отмена л/с, вызвавшего ЛГ (ЛА), а также всех не жизненно профилактика рисков важных средств -Дообследование Оценка возможности выведения/блокировки поступления в организм аллергена Лечение профилирующего синдрома ЛГ (ЛА) (по соответствующему КП) Консультация других специалистов (по необходимости), решение вопроса о дальнейшем лечении сопутствующих Проведение заболеваний провокационных проб, пробного лечения Отработка поддерживающей терапии, направление на реабилитацию, постановку на учет в аллергоцентре, Наблюдение, специфическую аллергодиагностику в амбулаторных контрольное условиях обследование 5.2 немедикаментозное лечение: смотрите п. 3.1 5.3 медикаментозное лечение: смотрите п. 3.2 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: смотрите п. 3.4 5.6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • нормализация основных гемодинамических показателей, дыхания; • уменьшение и отсутствие новых кожных проявлений; • улучшение лабораторных показателей; • улучшение общего самочувствия пациента. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА. 6.1 Список разработчиков протокола: 1) Нурпеисов Таир Темырланович – доктор медицинских наук, профессор, Председатель ОО «Общество аллергологов, иммунологов, иммунореабилитологов», руководитель Республиканского аллергологического центра АО «Научно-исследовательский институт кардиологии и внутренних болезней», АО «Казахский медицинский университет непрерывного образования» заведующим курсом аллергологии и клинической иммунологии, врач аллерголог-иммунолог высшей категории. 2) Газалиева Меруерт Арстановна – доктор медицинских наук, профессор, декан школы медицины НАО «Медицинский университет Караганды», главный врач областного аллергологического центра по Карагандинской области, главный аллерголог по Карагандинской области. 3) Исраилова Венера Карыпбековна – доктор медицинских наук, профессор, НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова», заведующая кафедрой анестезиологии и реаниматологии, врач анестезиолог-реаниматолог высшей категории. 4) Утебаева Гульзада Жаксылыковна – кандидат медицинских наук, НАО «Медицинский университет Астана», доцент кафедры микробиологии, вирусологии и иммунологии, аллерголог-иммунолог первой категории. 5) Нурпеисов Темыржан Темырланович – АО «Научно-исследовательский институт кардиологии и внутренних болезней» врач - аллерголог Республиканского аллергологического центра, докторант PhD, АО «Казахский медицинский университет непрерывного образования». 6) Танирберген Ажар Танирбергенкызы – АО «Научно-исследовательский институт кардиологии и внутренних болезней» клинический фармаколог. 6.2 Конфликт интересов: отсутствует. 6.3 Рецензенты: 1) Булегенова Минира Гусейновна, доктор медицинских наук, профессор, АО «Научный центр педиатрии и детской хирургии», врач аллерголог -иммунолог высшей категории, заведующая лабораторией, член ОО «Общество аллергологов, иммунологов, иммунореабилитологов». 2) Есембаева Сауле Сериковна – доктор медицинских наук, профессор, председатель «Единой Казахстанской ассоциации стоматологов». 6.4 Пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) International Consensus on Drug Allergy (ICON), 2014. 2) Dworzynski K, Ardern-Jones M, Nasser S; Guideline Development Group. Diagnosis and management of drug allergy in adults, children and young people: summary of NICE guidance. BMJ.- 2014.- V.3.-p.349. 3) Joint Task Force on Practice Parameters; American Academy of Allergy AaIACoA, Asthma and Immunology; Joint Council of Allergy, Asthma and Immunology. Drug allergy: an updated practice parameter. Ann Allergy Asthma Immunol 2010;105:259–273. 4) Johansson SG, Bieber T, Dahl R, Friedmann PS, Lanier BQ, Lockey RF et al. Revised nomenclature for allergy for global use: Report of the Nomenclature Review Committee of the World Allergy Organization, October 2003. J Allergy Clin Immunol 2004;113:832–836. 5) Mirakian R, Ewan P.W., Durham S.R. et al. BSACI guidelines for the management of drug allergy. Clin Exp Allergy. 2009 Jan;39(1):43-61. 6) Методические рекомендации для врачей по лекарственной аллергии под редакцией Р.М.Хаитова, 2012. 7) Brockow K, Garvey LH, Aberer W, Atanaskovic-Markovic M, Barbaud A, Bilo MB, Bircher A, Blanca M, Bonadonna B, Campi P, Castro E,Cernadas JR, Chiriac AM, Demoly P, Grosber M, Gooi J, Lombardo C, Mertes PM, Mosbech H, Nasser S, Pagani M, Ring J, Romano A, Scherer K, Schnyder B,Testi S, Torres M, Trautmann A, Terreehorst I on behalf of the ENDA/EAACI Drug Allergy Interest Group. Skin test concentrations for systemically administered drugs – an ENDA/EAACI Drug Allergy Interest Group position paper. Allergy 2013; 68: 702–712. 8) Колхир П.В. Доказательная аллергология-иммунология // М. Практическая медицина.- 2012.-528 с. 9) Лекарственная аллергия. Методические рекомендации для врачей. Часть 1. Ильина Н.И, Латышева Т.В, Мясникова Т.Н, Лусс Л.В и др. Российский аллергологический журнал.-2013.- №5-с.27-40. 10) Лекарственная аллергия. Методические рекомендации для врачей. Часть 2. Ильина Н.И, Латышева Т.В, Мясникова Т.Н, Лусс Л.В и др. Российский аллергологический журнал.-2013.- №6.-с.25-40. 11) Demoly P, Kropf R, Bircher A, Pichler WJ. Drug hypersensitivity: questionnaire. EAACI interest group on drug hypersensitivity. Allergy 1999;54:999–1003. 12) Bircher AJ. Symptoms and danger signs in acute drug hypersensitivity. Toxicology 2005;209:201–207. 13) Разработка инновационных алгоритмов диагностики лекарственной аллергии с целью ее вторичной профилактики: отчет о НИР (заключительный). Нурпеисов Т.Т., Нурпеисов Тем.Т. и др. Алматы.-МОН РК.-2014.-101 с. 14) Fontaine C, Mayorga C, Bousquet PJ, Arnoux B, Torres MJ, Blanca M et al. Relevance of the determination of serum‐specific IgE antibodies in the diagnosis of immediate beta‐lactam allergy. Allergy 2007;62:47–52. 15) Gueant JL, Mata E, Monin B, Moneret‐Vautrin DA, Kamel L, Nicolas JP et al. Evaluation of a new reactive solid phase for radioimmunoassay of serum specific IgE against muscle relaxant drugs. Allergy 1991;46:452–458. 16) Demoly P, Lebel B, Messaad D, Sahla H, Rongier M, Daures JP et al. Predictive capacity of histamine release for the diagnosis of drug allergy. Allergy 1999;54:500– 506. 17) Skassa-Brociek W, Manderscheid JC, Michel FB, Bousquet J. Skin test reactivity to histamine from infancy to old age. J Allergy Clin Immunol. 1987;80:711–716. doi: 10.1016/0091-6749(87)90292-2. 18) Mertes P.M, Malinovsky J.M, Jouffroy L. et al. Reducing the risk of anaphylaxis during anesthesia: 2011 updated guidelines for clinical practice. J Investig Allergol Clin Immunol. -2011.-V.6.-442-53. 19) Rosenberg М., Phero J. Giovannitti A. Management of Allergy and Anaphylaxis During Oral Surgery//Oral and Maxillofacial Surgery Clinics of North America.- Volume 25(3).- 2013.- P 401–406. 20) Solensky R, Khan D.A. Evaluation of antibiotic allergy: the role of skin tests and drug challenges.// Curr Allergy Asthma Rep.- 2014.- V.14(9).-P.459. 21) Gex-Collet C. A, Helbling W. J, Pichler Multiple Drug Hypersensitivity -proof of multiple drug hypersensitivity by patch and lymphocyte transformation tests//J Invest Allergol Clin Immunol.-2005.- Vol. 15(4).-р.293-297. 22) Özkaya E. Eczematous-type multiple drug allergy from isoniazid and ethambutol with positive patch test results// Cutis. 2013.- V.92(3).-P.121-124. 23) Адо А.Д., Польнер Н.И. Тест торможения естественной эмиграции лейкоцитов in vivo для специфической диагностики лекарственной аллергии. Методичесие рекомендации, М., НИИ иммунологии. 1986.20 с. 24) Лебедев К.А., Максимовский Ю.М., Кулмагомбетов И.Р., Годунова М.И. Слизисто-десневой тест для определения гиперчувствительности к местным анестетикам. Маэстро стоматологии, 2003. № 3 (12). С. 74. 25) Bousquet PJ, Gaeta F, Bousquet, Rouanet L, Lefrant JY, Demoly P, Romano A. Provocation tests in diagnosing drug hypersensitivity. Curr Pharm Des 2008;14:2792–2802. 26) Drug allergy: diagnosis and management of drug allergy in adults, children and young people. Full guideline. London (UK): National Institute for Health and Care Excellence (NICE); 2014 Apr. 165 p. (Clinical guideline; no. 183). 27) Manuyakorn W, Benjaponpitak S, Kamchaisatian W, Vilaiyuk S, Sasisakulporn C, Jotikasthira W. Pediatric anaphylaxis: triggers, clinical features, and treatment in a tertiary-care hospital. Asian Pac J Allergy Immunol. 2015 Dec;33(4):281-8 28) Rosado Ingelmo A, Doña Diaz I, Cabañas Moreno R, Moya Quesada MC, García- Avilés C, García Nuñez I, Martínez Tadeo JI, Mielgo Ballesteros R, OrtegaRodríguez N, Padial Vilchez MA, Sánchez-Morillas L, Vila Albelda C, Moreno Rodilla E, Torres Jaén MJ. Clinical Practice Guidelines for Diagnosis and Management of Hypersensitivity Reactions to Contrast Media. J Investig Allergol Clin Immunol 2016; Vol 26(3): 144-155 29) Simons FE, Ebisawa M, Sanchez-Borges M, Thong BY, Worm M, Tanno LK, Lockey RF, El-Gamal YM, Brown SG, Park HS, Sheikh A. 2015 update of the evidence base: World Allergy Organization anaphylaxis guidelines. World Allergy Organ J. 2015 Oct 28;8(1):32. 30) Edwards IR, Aronson JK. Adverse drug reactions: definitions, diagnosis, and management. Lancet. 2000 Oct 7;356(9237):1255-9. 31) Gruchalla RS. Clinical assessment of drug-induced disease. Lancet. 2000 Oct 28;356(9240):1505-11. 32) Kemp SF, Lockey RF, Simons FE; World Allergy Organization ad hoc Committee on Epinephrine in Anaphylaxis. Epinephrine: the drug of choice for anaphylaxis. A statement of the World Allergy Organization. Allergy. 2008 Aug;63(8):1061-70. 33) Bouhajja B, Souissi S, Ben Othman M, Ghazali H, Mougaida M, Chekir M. Anaphylaxis: clinical and therapeutic care for emergencies. Tunis Med. 2009 Apr;87(4):246-52. 34) Hong SC, ST. Immediate hypersensitivity reactions to radiocontrast media: Clinical manifestations, diagnosis, and treatment. www.UptoDate.com (Accessed December 2014). 35) Simon HU, Klion A. Therapeutic approaches to patients with hypereosinophilic syndromes. Semin Hematol. 2012 Apr;49(2):160-70. 36) Law EH, Leung M. Corticosteroids in Stevens-Johnson Syndrome/toxic epidermal necrolysis: current evidence and implications for future research. Ann Pharmacother. 2015 Mar;49(3):335-42. 37) Angel-Pereira D, Berges-Gimeno MP, Madrigal-Burgaleta R, Ureña-Tavera MA, Zamora-Verduga M, Alvarez-Cuesta E. Successful rapid desensitization to methylprednisolone sodium hemisuccinate: a case report. J Allergy Clin Immunol Pract. 2014 May-Jun;2(3):346-8. 38) Aziz Sheikh, Vera M ten Broek, Simon GA Brown, F Estelle R Simons. H1antihistamines for the treatment of anaphylaxis with and without shock. The Cochrane Library. First published: 24 January 2007. 39) Molyva D, Kalokasidis K, Poulios C, Dedi H, Karkavelas G, Mirtsou V, Goulas A. Rupatadine effectively prevents the histamine-induced up regulation of histamine H1R and bradykinin B2R receptor gene expression in the rat paw. Pharmacol Rep. 2014 Dec;66(6):952-5. 40) Maiti R, Rahman J, Jaida J, Allala U, Palani A. Rupatadine and levocetirizine for seasonal allergic rhinitis: a comparative study of efficacy and safety. Arch Otolaryngol Head Neck Surg. 2010 Aug;136(8):796-800 41) Cerminara C, El-Malhany N, Roberto D, Lo Castro A, Curatolo P. Seizures induced by desloratadine, a second-generation antihistamine: clinical observations. Neuropediatrics. 2013 Aug;44(4):222-4. 42) Wheatley LM, Plaut M, Schwaninger JM, Banerji A, Castells M, Finkelman FD, Gleich GJ, Guttman-Yassky E, Mallal SA, Naisbitt DJ, Ostrov DA, Phillips EJ, Pichler WJ, Platts-Mills TA, Roujeau JC, Schwartz LB, Trepanier LA. Report from the National Institute of Allergy and Infectious Diseases workshop on drug allergy. J Allergy Clin Immunol. 2015 Aug;136(2):262-71.e2. 43) Yazıcıoğlu M. Approach to drug allergies in the childhood. Turk Pediatri Ars. 2014 Jun 1;49(2):99-103. 44) Schaffer FM, Naples AR, Ebeling M, Hulsey TC, Garner LM. The safety of selfadministered allergen immunotherapy during the buildup and maintenance phases. Int Forum Allergy Rhinol. 2015 Feb;5(2):149-56 45) Bichuetti-Silva DC, Furlan FP, Nobre FA, Pereira CT, Gonçalves TR, GouveiaPereira M, Rota R, Tavares L, Mazzucchelli JT, Costa-Carvalho BT. Immediate infusion- related adverse reactions to intravenous immunoglobulin in a prospective cohort of 1765 infusions. Int Immunopharmacol. 2014 Dec;23(2):442-6. 46) Alzakar RH, Alsamarai AM. Efficacy of immunotherapy for treatment of allergic asthma in children. Allergy Asthma Proc. 2010 Jul-Aug;31(4):324-30. 47) Kim DH, Yoon KC, Seo KY, Lee HS, Yoon SC, Sotozono C, Ueta M, Kim MK. The role of systemic immunomodulatory treatment and prognostic factors on chronic ocular complications in Stevens-Johnson syndrome. Ophthalmology. 2015 Feb;122(2):254-64. 48) Muraki M1, Wada S, Ohno T, Hanada S, Sawaguchi H, Iwanaga T, Kume H, Tohda Y. Effects of inhaled aminophylline on airway constriction and inflammation in ovalbumin-sensitized guinea pigs. Drug Deliv. 2014 Aug;21(5):321-7. 49) Приказ МЗ РК №63 от 6 мая 2005 «Об организации мониторинга побочных действий лекарственных средств» Приложение 1 ПРОФИЛАКТИКА ЛГ (ЛА) Первичная профилактика: • тщательный сбор фармакологического анамнеза; • избегать полипрагмазии; • соответствие дозы ЛС возрасту и массе тела больного; • способ введения ЛС должен строго соответствовать инструкции; • назначение ЛС строго по показаниям; • медленное введение ЛС-гистаминолибераторов (например, ванкомицин, йодсодержащие рентгеноконтрастные средства, некоторые миорелаксанты, химиопрепараты) (УД–С); • при наличии осложненного аллергоанамнеза – проведение кожных проб (при возможности и отсутствии противопоказаний) с предполагаемым препаратом, либо лабораторные тесты на наличие гиперчувствительности (согласно Стандарту оказания помощи при аллергических заболеваниях); • пациентам с отягощенным аллергологическим анамнезом и высоким риском реакций перед оперативными вмешательствами (экстренными и плановыми), рентгеноконтрастными исследованиями, введением препаратов гистаминолибераторов рекомендуется проведение премедикации: за 30-60 минут до вмешательства вводят преднизолон (либо эквивалентный аналог) в дозе 30-90 мг (из расчета 0,5-1 мг/кг массы тела) в/м или в/в капельно (на 0,9%- растворе натрия хлорида); при терапевтических мероприятиях – антигистаминные препараты (согласно Стандарту оказания помощи при аллергических заболеваниях) (УД–С); • обязательно наличие противошокового набора и инструкции по оказанию первой помощи при развитии анафилаксии не только в процедурных кабинетах, но и в кабинетах, где проводятся диагностические исследования и лечебные процедуры с применением препаратов, обладающих гистаминолиберирующим действием (например, рентгеноконтрастные исследования), стоматологических кабинетах. Вторичная профилактика: • рекомендуется оформление паспорта пациента с ЛГ (ЛА), где указывается название (названия) лекарственного средства, альтернативного препарата (при возможности), ФИО врача аллерголога и название лечебного учреждения с телефоном, где выдавался паспорт или медицинское заключение с указанием лекарственной гиперчувствительности; • не назначают ЛС и комбинированные препараты его содержащие, которые ранее вызывали истинную аллергическую реакцию (УД – D) [1]; • не назначают ЛС, имеющие сходные антигенные детерминанты с препаратом, на который ранее была аллергическая реакция. Необходимо учитывать перекрестные аллергические реакции (УД – D) [1]; • не назначают ЛС, имеющие одно действующее вещество, но выпускаемые под разными торговыми названиями (УД – D) [1]; • на титульном листе амбулаторной и/или стационарной карты больного необходимо указывать ЛС, вызвавшее аллергическую реакцию, дату реакции и основные клинические проявления (УД – D) [1,5]; • проведение десенситизации (по строгим клиническим показаниям): ➢ при невозможности замены причинно-значимого ЛС при подтвержденной ЛГ, протекающей по немедленному типу (УД – С) [1,5], по замедленному типу (УД – D) [1,5]; ➢ при гиперчувствительности на ацетилсалициловую кислоту и других НПВС у пациентов с бронхиальной астмой и/или с полипозным риносинуситом, рефрактерным к традиционным методам лечения, а также при необходимости применения этой группы препаратов по абсолютным показаниям (УД – D) [1,5]. • необходимо проводить просветительскую работу среди пациентов об опасности самолечения и возможности ЛГ (ЛА) на любые вещества, используемые с лечебной, диагностической или профилактической целью. Приложение 2 Информированное согласие пациента на введение лекарственных средств В соответствии со статьями 88 и 91 Кодекса Республики Казахстан от 18 сентября 2009 года № 193-IV «О здоровье народа и системе здравоохранения» (с изменениями и дополнениями по состоянию на 01.01.2020 г.), Стандартом оказания помощи больным с аллергическими и иммунопатологическими состояниями (Приказ МЗ РК от 26 июня 2017 года № 446, Приказ МЗ РК от 07.12.2018 № ҚР ДСМ-37). Я, ____________________________________________________________________________ (Ф.И.О. пациента либо законного представителя) ____________________________________________________________________г. рождения, нахожусь в отделении ___________________________________________________________, и даю свое согласие на назначение себе (своему ребенку, подопечному) ______________________________________________________________________________ (перечислить препараты, их дозы и способы введения) ______________________________________________________________________________ ______________________________________________________________________________ ______________________________________________________________________________ ______________________________________________________________________________ 1. Я согласен с предложенным мне вариантом лечения. Я информирован (а) об альтернативных способах терапии. Выбор данной схемы лечения был аргументировано обоснован моим лечащим врачом. 2. Я осознаю, что в целях максимальной эффективности проводимого лечения, я обязан (а) поставить в известность врача обо всех проблемах, связанных с моим здоровьем (со здоровьем моего ребенка, подопечного, опекуна), наследственностью, аллергических проявлениях, индивидуальной непереносимости лекарственных препаратов и продуктов питания, а также о курении табака, злоупотреблении алкоголем или наркотическими препаратами. 3. Мной получены подробные указания касательно режима приема и дозирования назначенных препаратов, а также мер предосторожности, профилактики и купирования их вероятных побочных эффектов. 4. Мне разъяснены характер и частота наиболее серьезных побочных эффектов и осложнений, которые могут возникнуть в результате приема данных препаратов. 5. Я имел (а) возможность задавать любые вопросы и на все вопросы получил (а) исчерпывающие ответы. Все разъяснения даны на выбранном мной языке общения Своей подписью подтверждаю, что я ознакомлен (а) со всеми пунктами настоящего документа и согласен (а) с ними. ____________________________________________________________________ __________________ (Ф.И.О. пациента либо законного представителя) подпись ___________________________ г. дата оформления Приложение 3 Информированное согласие пациента на проведение кожных аллергопроб с лекарственными средствами В соответствии со статьями 88 и 91 Кодекса Республики Казахстан от 18 сентября 2009 года № 193-IV «О здоровье народа и системе здравоохранения» (с изменениями и дополнениями по состоянию на 01.01.2020 г.), Стандартом оказания помощи больным с аллергическими и иммунопатологическими состояниями (Приказ МЗ РК от 26 июня 2017 года № 446, Приказ МЗ РК от 07.12.2018 № ҚР ДСМ-37). Я, _____________________________________________________________________________________ (Ф.И.О. пациента либо законного представителя) ___________________________________________________________________________ г. рождения, даю информированное добровольное согласие на проведение кожно-аллергического тестирования с целью диагностики и профилактики аллергических реакций на лекарственные средства. Кожное тестирование – важный метод диагностики и профилактики аллергических реакций, заключающийся в нанесении на кожу пациента раствора аллергенов. Проведение кожных аллергопроб позволяет значительно снизить риск развития аллергических реакций и осложнений, связанных с лекарственными средствами, а также выявить виновный аллерген и разработать план лечения. Кожное тестирование не проводится в период обострения кожных аллергических процессов, оно имеет ограничения: не все лекарственные средства позволяют проведение с ними кожных тестов. Противопоказания для проведения кожного тестирования: • Острые инфекционные заболевания. • Обострение аллергических заболеваний. • Наличие выраженных осложнений аллергического процесса • Аллергические болезни в сочетании с иммунодефицитами. • Тяжелые заболевания внутренних органов, нервной и эндокринной систем с нарушением их функций. • Аутоиммунные заболевания в активной фазе. • Тяжелые психические расстройства. • Тяжелые заболевания крови. • Онкологические заболевания. • Прием системных кортикостероидных или антигистаминных средств в течение 7 дней до момента проведения пробы. • Беременность Своей подписью подтверждаю, что противопоказаний к проведению процедуры не имею. ____________________________________________________________________ __________________ (Ф.И.О. пациента либо законного представителя) подпись Существует несколько видов кожного тестирования – капельная проба, прик-тест (скарификационная проба), внутрикожная проба. Выбор оптимальной пробы производится медицинским персоналом с целью обеспечения максимальной эффективности при минимизации рисков для пациента. Алгоритм проведения тестирования: 1. Капельная проба проводится путем нанесения на кожу пациента капли тестируемого препарата (либо его раствора). Оценка результата проводится через 20 минут. При наличии гиперемии с отеком кожи проба считается положительной. В случае отрицательного результата проводится прик-тест. 2. Для проведения прик-теста на кожу пациента наносят каплю тестируемого препарата (либо его раствора) и осуществляют прокол стерильным прик-ланцетом через нее. Оценка результата проводится через 20 минут. При наличии гиперемии с отеком кожи прик-тест считается положительным. При наличии гиперемии без отека кожи или отсутствии какой-либо реакции, прик-тест считается отрицательным и проводится внутрикожная проба. 3. Внутрикожная проба проводится при помощи шприца с тестируемым препаратом (раствором препарата) в дозе 0,2-0,3 мл. Оценка результата проводится через 20-60 минут. При наличии гиперемии более 1 см тест считается положительным. При подозрении на развитие аллергической реакции замедленного типа проводится оценка внутрикожного теста через 1-3 часа. При проведении кожных проб возможно применение плацебо в качестве отрицательного и раствора гистамина в качестве положительного контроля. При проведении тестирования возможны осложнения аллергического (кожный зуд, дерматит, крапивница, бронхоспазм, анафилактический шок и др.) и неаллергического характера (появление инфильтратов на месте инъекции). Медицинский персонал будет постоянно присутствовать во время тестирования и в случае возникновения осложнений помощь согласно действующим, Протоколам диагностики и лечения, будет оказана незамедлительно. Своей подписью подтверждаю, что с техникой проведения процедуры, противопоказаниями, возможными осложнениями и методами их лечения ознакомлен(а), к квалификации медицинского персонала и условиям проведения проб претензий не имею. Я осознаю, что данное медицинское учреждение не обязано предоставлять мне тестируемый лекарственный препарат. Все разъяснения даны на выбранном мной языке общения, на все вопросы ответы получены. ____________________________________________________________________ __________________ (Ф.И.О. пациента либо законного представителя) подпись ____________________________________________________________________ __________________ (Ф.И.О. медицинского работника) подпись ___________________________ г. дата оформления Приложение 4 Информированное согласие пациента на проведение провокационных аллергопроб / пробного лечения В соответствии со статьями 88 и 91 Кодекса Республики Казахстан от 18 сентября 2009 года № 193-IV «О здоровье народа и системе здравоохранения» (с изменениями и дополнениями по состоянию на 01.01.2020 г.), Стандартом оказания помощи больным с аллергическими и иммунопатологическими состояниями (Приказ МЗ РК от 26 июня 2017 года № 446, Приказ МЗ РК от 07.12.2018 № ҚР ДСМ-37) Я, _____________________________________________________________________________________ (Ф.И.О. пациента либо законного представителя) ________________________________________________________________________ года рождения, даю добровольное информированное согласие на проведение провокационного дозированного теста и/или пробного лечения с целью диагностики и профилактики аллергических реакций на лекарственные препараты. Провокационные дозированные тесты (далее ПДТ) и пробное лечение проводятся при необходимости подтверждения или исключения диагноза лекарственной гиперчувствительности (аллергии), установления или исключения лекарственного средства как причины возникновения реакции гиперчувствительности, при невозможности решение данных вопросов тестами in vitro и кожными пробами. ПДТ и пробное лечение применяются в основном с лекарственными препаратами, применение которых является жизненно-важным и безальтернативным. Эти пробы основаны на воспроизведении аллергических реакций путем введения аллергена в орган или ткань, местно (поражение которых является ведущим в картине заболевания) или системно (введение перорально, парентерально). Они являются наиболее информативными, однако обладают повышенной опасностью для пациента. Провокационные тесты выполняются обученным персоналом под контролем аллерголога в условиях стационара с наличием отделения реанимации и интенсивной терапии. В некоторых случаях возможно проведение серии тестов с постепенно возрастающей концентрацией препарата, возможно использования плацебо. Противопоказания для проведения провокационных тестов / пробного лечения: • Острые инфекционные заболевания • Текущее обострение аллергических заболеваний. • Наличие выраженных осложнений аллергического процесса. • Наличие жизнеугрожающих реакций (анафилактический шок, синдром Лайелла) в анамнезе. • Тяжелые заболевания внутренних органов, нервной и эндокринной систем с нарушением их функций. • Аутоиммунные заболевания в активной фазе. • Тяжелые психические расстройства. • Тяжелые заболевания крови. • Онкологические заболевания. • Воспалительные заболевания (либо обострения хронических процессов) в месте проведения теста (для топических тестов). • Прием кортикостероидных или антигистаминных средств в течение 7 дней до момента проведения теста. • Беременность, лактация Своей подписью подтверждаю, что противопоказаний к проведению процедуры нет. ____________________________________________________________________ __________________ (Ф.И.О. пациента либо законного представителя) подпись Основные виды ПДТ: 1) Слизисто-десневой тест – проводится путем аппликации пропитанного препаратом диска на десну пациента, после чего проводится сравнительный анализ смывов из полости рта до и после аппликации диска. Является наиболее безопасным ПДТ, однако применим в основном в стоматологической практике. 2) Тест Адо (полоскательный тест, тест торможения естественной эмиграции лейкоцитов) – заключается в том, что при сенсибилизации к аллергену ополаскивание рта слабым раствором этого аллергена вызывает торможение естественной миграции нейтрофилов на поверхность слизистой оболочки рта. Возможны локальные симптомы аллергии, системные реакции маловероятны. 3) Подъязычный тест – помещение таблетированных лекарственных препаратов (полностью или частично), либо 1/ дозы растворенных форм ЛС, нанесенных на кусочек сахара, под язык. 4 Возможны отек губ, языка, зуд кожи, жжение, саливация и другие локальные симптомы аллергии. Системные реакции маловероятны, но возможны. Реакция может развиться через 5-25 минут после введения препарата. 4) Пероральный тест – прием внутрь пероральных препаратов, начиная с 1/ - 1/ дозы и до 8 4 необходимой терапевтической дозы. Возможны любые виды реакций лекарственной гиперчувствительности. Реакции могут развиться уже через несколько минут после введения препарата (зависит от особенностей пищеварительной системы пациента и конкретного препарата). 5) Парентеральный тест – инъекционное введение препарата (подкожно, внутримышечно, внутривенно), начиная с 1/ - 1/ дозы и до необходимой терапевтической дозы. Возможны любые 8 4 виды реакций лекарственной гиперчувствительности. Реакции могут развиться в любое время после введения препарата (отмечаются случаи мгновенных реакций, «на кончике иглы»), выше риск развития тяжелых осложнений (в т.ч. анафилактического шока). Является наиболее рискованным видом ПДТ. При проведении ПДТ возможно применение плацебо в качестве отрицательного контроля. Пробное лечение – курс лечения терапевтическими дозами подозреваемого препарата, проводится только после проведения провокационных дозированных тестов, при их неудовлетворительном результате. Является наиболее информативным, но при этом и наиболее опасным видом провокационных проб. Требуется госпитализация в стационар аллергологического профиля с наличием отделения реанимации и интенсивной терапии. В случае возникновения осложнений помощь, согласно действующим Протоколам диагностики и лечения, будет оказана незамедлительно. Своей подписью подтверждаю, что с техникой проведения процедуры, противопоказаниями, возможными осложнениями и методами их лечения ознакомлен(а), к квалификации медицинского персонала и условиям проведения проб претензий не имею. Я осознаю, что данное медицинское учреждение не обязано предоставлять мне тестируемый лекарственный препарат. Все разъяснения даны на выбранном мной языке общения, на все вопросы ответы получены. ____________________________________________________________________ __________________ (Ф.И.О. пациента либо законного представителя) подпись ____________________________________________________________________ __________________ (Ф.И.О. медицинского работника) подпись ___________________________ г. дата оформления Приложение 5 Принципы формулировки диагноза ЛГ (с учетом современных рекомендаций и клинического опыта) С учетом изначально хронического и рецидивирующего характера лекарственной аллергии, необходимости формирования и поддержания настороженности медицинских работников и пациентов в отношении повторных атак, ятрогенного характера осложнений и других факторов предлагается формулирование диагноза в следующем ключе: • лекарственная гиперчувствительность (аллергия); • активная или неактивная фаза; • клиническая форма или формы; • указание причинно-значимого ЛС (в случае его идентификации с высокой вероятностью); термин «поливалентная сенсибилизация» может использоваться в случае неоднократных рецидивов и подтвержденной сенсибилизации к разным группам препаратов; • осложнения. Пример диагноза: Лекарственная гиперчувствительность (аллергия), с поливалентной сенсибилизацией, активная фаза. Синдром Стивенса-Джонсона, связанный с введением метронидазола, средней тяжести, осложненный кератитом, очаговой пиодермией. При необходимости возможно выведение клинической формы и соответствующего кода МКБ-10 в начало формулировки. Данный подход к формулировке диагноза предпочтителен по ряду причин [13, 49]: 1) формирование у пациента правильного позиционирования ЛГ (ЛА) как длительного, а возможно и пожизненного состояния, требующего настороженности; 2) повышение настороженности медицинских работников, которые будут наблюдать данного пациента в дальнейшем; 3) фиксация случая ЛГ (ЛА) с возможностью дальнейшего статистического учета; 4) обоснование дополнительных затрат на диагностические, лечебные и профилактические услуги; 5) соответствие записей в карте пациента (истории болезни, родов, консультативном заключении и т.п.) оформляемой желтой карте о побочном действии лекарственных средств.",
  "query": "Здравствуйте. Очень прошу совета, уже боюсь пить любые таблетки. Примерно месяц назад выпила обезболивающее от головы (раньше пила без проблем), через минут 40 стало жарко, покраснела шея и грудь, пошла сыпь как волдыри и зуд такой, что с ума сойти можно. Губы припухли, горло как будто стянуло, говорить было неприятно, кружилась голова. Перепугалась, выпила воды, полежала, вроде прошло к вечеру.\n\nПодумала, случайность. Неделю назад назначили антибиотик от зуба — на второй день опять началось: пятна, зуд, как крапивой ошпарили, немного отекли веки, сердце колотилось, подташнивало. Отменила сама, стало лучше только через день. А вчера выпила обычный витамин и снова легкая сыпь на животе и плечах и зуд. Уже не понимаю, на что именно реагирую. Теперь каждую таблетку кручу в руках и боюсь проглотить.\n\nЭто похоже на аллергию на лекарства? Такое бывает, что вдруг “накрывает” на разные препараты подряд? Что мне делать сейчас, если опять начнется отек или станет тяжело дышать — чем можно себя подстраховать? И как вообще дальше быть с обезболивающими и антибиотиками, я же не смогу без них, если что-то заболит. Спасибо.",
  "gt": "T88.7"
}