{
  "protocol_id": "p_5f323c012e",
  "source_file": "ИНФУЗИЯ (ТРАНСФУЗИЯ) ДОНОРСКИХ ЛИМФОЦИТОВ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "C81",
    "C81.0",
    "C81.1",
    "C81.2",
    "C81.3",
    "C81.7",
    "C81.9",
    "C82",
    "C83",
    "C83.0",
    "C83.1",
    "C83.2",
    "C83.3",
    "C83.4",
    "C83.5",
    "C83.6",
    "C83.7",
    "C83.8",
    "C83.9",
    "C84",
    "C85",
    "C88",
    "C90",
    "C91.0",
    "C91.3",
    "C91.5",
    "C91.7",
    "C92.0",
    "C92.1",
    "C92.3",
    "C92.5",
    "C92.7",
    "C93",
    "C94.0",
    "C94.1",
    "C94.2",
    "C95.1",
    "D46",
    "D46.0",
    "D46.1",
    "D46.2",
    "D46.3",
    "D46.4",
    "D46.7",
    "D46.9",
    "D59.5",
    "D61.0",
    "D64.4"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «9» июля 2015 года Протокол № 6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ИНФУЗИЯ (ТРАНСФУЗИЯ) ДОНОРСКИХ ЛИМФОЦИТОВ I. ВВОДНАЯ ЧАСТЬ 1.Название протокола: Инфузия (трансфузия) донорских лимфоцитов. 2.Код протокола: 3. Код(ы) МКБ-10: C81 Болезнь Ходжкина [лимфогранулематоз] C81.0 Лимфоидное преобладание C81.1 Нодулярный склероз C81.2 Смешанно-клеточный вариант C81.3 Лимфоидное истощение C81.7 Другие формы болезни Ходжкина C81.9 Болезнь Ходжкина неуточненная C82 Фолликулярная [нодулярная] неходжкинскаялимфома C83 Диффузная неходжкинскаялимфома C83.0 Мелкоклеточная (диффузная) C83.1 Мелкоклеточная с расщепленными ядрами (диффузная) C83.2 Смешанная мелко- и крупноклеточная (диффузная) C83.3 Крупноклеточная (диффузная) C83.4 Иммунобластная (диффузная) C83.5 Лимфобластная (диффузная) C83.6 Недифференцированная (диффузная) C83.7 Опухоль Беркитта C83.8 Другие типы диффузныхнеходжкинскихлимфом C83.9 Диффузная неходжкинскаялимфома неуточненная C84 Периферические и кожные T-клеточные лимфомы C85 Другие и неуточненные типы неходжкинскойлимфомы C88 Злокачественные иммунопролиферативные болезни 1 C90 Множественная миелома и злокачественные плазмоклеточные новообразования C91.0 Острый лимфобластный лейкоз C91.3 Пролимфоцитарный лейкоз C91.5 T-клеточный лейкоз взрослых C91.7 Другой уточненный лимфоидный лейкоз C92.0 Острый миелоидный лейкоз C92.1 Хронический миелоидный лейкоз C92.3 Миелоидная саркома C92.5 Острый миеломоноцитарный лейкоз C92.7 Другой миелоидный лейкоз C93 Моноцитарный лейкоз C94.0 Острая эритремия и эритролейкоз C94.1 Хроническая эритремия C94.2 Острый мегакариобластный лейкоз C95.1 Хронический лейкоз неуточненного клеточного типа D46 Миелодиспластические синдромы D46.0 Рефрактерная анемия без сидеробластов, так обозначенная D46.1 Рефрактерная анемия с сидеробластами D46.2 Рефрактерная анемия с избытком бластов D46.3 Рефрактерная анемия с избытком бластов с трансформацией D46.4 Рефрактерная анемия неуточненная D46.7 Другие миелодиспластические синдромы D46.9 Миелодиспластический синдром неуточненный D59.5 Пароксизмальная ночная гемоглобинурия [Маркиафавы-Микели] D60Приобретенная чистая красноклеточная аплазия [эритробластопения] D61.0 Конституциональная апластическая анемия D 61.3 Идиопатическая апластическая анемия D64.4 Врожденная дизэритропоэтическая анемия 4. Сокращения, используемые в протоколе ТГСК – трансплантация гемопоэтических стволовых клеток DLI – donorlymphocyteinfusions (transfusions), инфузии (трансфузии) донорских лимфоцитов РТПХ – реакция трансплантат против хозяина 5. Дата разработки/пересмотра протокола: 2015 год. 6. Категория пациентов: взрослые пациенты 7. Пользователи протокола: врачи общей практики, терапевты, онкологи, трансплантологи, онкологи, гематологи. Шкала уровней доказательности[1] А Высококачественный мета-анализ, систематический обзор 2 рандомизированных клинических исследований (РКИ) или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или Неконтролируемое исследование или Мнение экспертов II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение: Инфузия (трансфузия) донорских лимфоцитов – форма иммуноадоптивной терапии, основанная на индукции реакции трансплантат против лейкоза, заключающаяся во внутривенном введении концентрата донорских лимфоцитов реципиентам аллогенных (гаплоидентичных) гемопоэтических стволовых клеток. [2-4] 9. Классификация: В зависимости от цели лечения: 1. Профилактическая DLI; 2. Лечебная DLI. В зависимости от типа донора: 1. Аллогенная родственная DLI; 2. Аллогенная неродственная DLI; 3. Гаплоидентичная DLI. 10. Цель проведения процедуры/вмешательства: Достижение ремиссии и/или полного донорского химеризма. 11. Показания и противопоказания для проведения процедуры/ вмешательства: 11.1 Показания для проведения процедуры/ вмешательства: Показания для лечебной DLI (уровень доказательности С):[2-7] 3 1) Рецидив после аллогенной (гаплоидентичной) ТГСК. Показания для профилактической DLI (уровень доказательности С):[2, 8, 9] 1) Сохранение или нарастание смешанного химеризма(более 5, но менее 95% донорских СD3 позитивных лимфоцитов в периферической крови) после Д+120 и отмены всех иммуносупрессивных препаратов; 2) Профилактика рецидива у пациентов с онкогематологическими заболеваниями высокого риска (отсутствие ремиссии или вторая и более ремиссии на момент проведения ТГСК). 11.2 Противопоказания к процедуре/вмешательству: • Тяжелая (grade III-IV) острая РТПХ; • Экстенсивная хроническая РТПХ; • Септический шок; • Системные микозы при отсутствии ответа на специфическую терапию. 12. Перечень основных и дополнительных диагностических мероприятий (отдельно перечислить основные/обязательные и дополнительные обследования, консультации специалистов с указанием цели и показаний): Перечень обязательных исследований: • ОАК с лейкоформулой, подсчетом количества ретикулоцитов и тромбоцитов; • биохимический анализ крови (натрий, калий, глюкоза, мочевина, креатинин, общий белок, альбумин, общий билирубин (прямой, непрямой), ЛДГ, АСТ, АЛТ, СРБ, прокальцитонин, гаптоглобин); • определение группы крови по системам АВО; • определение резус-фактора; • прямая и непрямая пробы Кумбса; • общий анализ мочи; • миелограмма; • коагулограмма (АЧТВ, ПВ, МНО, фибриноген); • определение СКФ; • бактериологическое исследование сред (забора материала из ран, мочи, крови, мокроты и т.д.); • определение маркеров вирусного гепатита В (HBsAg, anti-HBs, anti-HBcore), гепатита С (anti-HCV, ВИЧ-инфекции (HIVAg/anti-HIV); вирус Эбштейна-Барр, герпес, цитомегаловирус, токсоплазмоз методом ИФА; • комплекс серологических реакций на сифилис; • HLA-типирование донора по I классу (HLA-A, B) и II классу (HLA-DR); • иммунологические исследования методом цитофлуориметрии лимфоциты CD 3, CD 4; • Исследование донорскогохимеризма молекулярно-генетическим методом, линейного химеризма. Перечень дополнительных исследований: 4 • концентрация такролимуса; • концентрация циклоспорина; • концентрация метотрексата; • стандартноецитогенетическоеисследование; • исследование методом FISH и молекулярно-генетическое исследование; • ПЦР на вирусные гепатиты В и С (качественная и количественная); • определение КЩС и газов крови; • рентгенография придаточных пазух носа; • ортопантомограмма; • компьютерная томография грудного сегмента, головы; • УЗИ органов брюшной полости, селезенки, почек, периферических лимфоузлов; • ФГДС; • бронхоскопия; • колоноскопия; • УЗДГ сосудов; • спирография. Показания для консультации специалистов: • Хирург – хирургические осложнения (инфекционные, геморрагические); • Проктолог – анальная трещина, парапроктит; • Гинеколог – беременность, метроррагии, меноррагии, консультация при назначении комбинированных оральных контрацептивов; • Гепатолог – для диагностики и лечения вирусного гепатита; • Оториноларинголог – для диагностики и лечения воспалительных заболеваний придаточных пазух носа и среднего уха; • Торакальный хирург – экссудативный плеврит, пневмоторакс, зигомикоз легких • Кардиолог – неконтролируемая АГ, хроническая сердечная недостаточность, нарушения сердечного ритма и проводимости; • Челюстно-лицевой хирург - инфекционно-воспалительные заболевания зубочелюстной системы; • Уролог – инфекционно-воспалительные заболевания мочевыделительной системы; • Офтальмолог – нарушения зрения, воспалительные заболевания глаза и придатков; • Невропатолог острое нарушение мозгового кровообращения, менингит, энцефалит, нейролейкоз; • Нейрохирург – острое нарушение мозгового кровообращения, дислокационный синдром; • Инфекционист – подозрение на вирусные инфекции; • Ревматолог – суставной синдром, дифференциальная диагностика с диффузными заболеваниями соединительной ткани; • Дерматовенеролог –кожная РТПХ; • Онколог – подозрение на солидные опухоли; • Фтизиатр – подозрение на туберкулез; цель, а какие показания? 5 • Нефролог (эфферентолог) – почечная недостаточность; • Психиатр –психозы; • Психолог – депрессия, анорексия и т.п.; • Трансфузиолог – для подбора трансфузионных сред при положительном непрямом антиглобулиновом тесте, неэффективности трансфузий, острой массивной кровопотере; 13. Требования к проведению процедуры/вмешательства (описываются условия для проведения процедуры/вмешательства): Инфузия (трансфузия) донорских лимфоцитов проводится в условиях отделения гематологии или центре, оснащенных в соответствии с требованиями приказа министра здравоохранения РК №750 от 23.12.2013. Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года №87. 14. Требования к подготовке пациента: • Отмена базовой иммуносупрессивной терапии не менее трех недель до начала процедуры при отсутствии признаков тяжелой острой РТПХ и/или экстенсивной хронической РТПХ. • Обследование реципиента: ОАК с ретикулоцитами, группа крови, резус-фактор, резус-фенотип, прямая и непрямая пробы Кумбса, ЛДГ, гаптоглобин, HLAтипирование донора и реципиента, ИФА на вирусы гепатита В и С, микрореакция, ИФА на ВИЧ, ПЦР на цитомегаловирус. • Обследование донора: ОАК, группа крови, резус-фактор, резус-фенотипИФА на вирусы гепатита В и С, микрореакция, ИФА на ВИЧ (в соответствии с Правил медицинского обследования лиц по клиническим и эпидемиологическим показаниям на наличие ВИЧ-инфекции, утвержденных Постановлением Правительства Республики Казахстан от 3 ноября 2011 года № 1280), ПЦР на цитомегаловирус 15. Методика проведения процедуры/вмешательства: Перед введением донорских лимфоцитов проводится премедикация: • Преднизолон (или метилпреднизолон) 1 мг/кгвнутривенно или дексаметазон 4 мг внутривенно; • Ондансетрон 8-16 мг внутривенно; • При эмоциональной лабильности пациента – диазепам 10 мг внутривенно, медленно. При использовании криоконсервированных лимфоцитов все пациентам проводят ингаляцию увлажненного кислорода через носовые катетеры или лицевую маску. В процессе инфузии пациента наблюдает реаниматолог, мониторируются мониторингом АД, диурез, ЭКГ, насыщения артериальной крови кислородом, 6 температура. Первая порция мочи после процедуры направляется на общеклиническое исследование. В случае выявления эритроцитурии, клинических признаках гемолиза (боли в поясничной области, животе, озноб, олигурия, анурия) дополнительно проводится исследование уровня креатинина, мочевины, ЛДГ, электролитов, гаптоглобина, прямой и непрямой пробы Кумбса. Начальная доза DLI составляет 1х106CD3 позитивных клеток на килограмм массы тела реципиента. В случае наличия острой РТПХ (gradeI), в особенности при неполной совместимости начальная доза может быть снижена до 5х105CD3 позитивных клеток. [4] Введение лимфоцитов повторяют с частотой 1 раз в 2-4 недели в зависимости от наличия признаков острой РТПХ с эскалацией дозы по 5х106 СD3 положительных клеток/кг до максимальной дозы 1х107. Интерферон альфа (1х106 МЕ) или интерлейкин 2 (1-2х106 МЕ) вводят подкожно на второй день после DLI у пациентов с рецидивом после ТГСК или при отсутствии клинических проявлений РТПХ после двух DLI в случаях, когда процедура выполнялась по другим показаниям. [3, 4] При развитии острой РТПХ лечение проводится в соответствии с рекомендациями EBMT [10]. В случае неэффективности первой линии - метилпреднизолона в дозе 2 мг/кг/сут в два введения не менее трех дней назначается терапия второй линии – метотрексат в дозе 5-10 мг внутривенно каждые 5-7 дней (уровень доказательности С). [11-14] 16. Индикаторы эффективности процедуры/вмешательства: Индикатор Описание Нет ответа Отсутствие ремиссии и/или Персистирование смешанного химеризма Полный ответ Ремиссия Полный донорский (более 95% CD3+ клеток имеют донорское происхождение) химеризм III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 17. Список разработчиков протокола с указание квалификационных данных: 1) Кемайкин Вадим Матвеевич– кандидат медицинских наук, АО \"Национальный научный центр онкологии и трансплантологии\", заведующий отделением онкогематологии и трансплантации костного мозга. 2) Клодзинский Антон Анатольевич – кандидат медицинских наук, АО \"Национальный научный центр онкологии и трансплантологии\", врач гематолог отделения онкогематологии и трансплантации костного мозга. 3) Рамазанова Райгуль Мухамбетовна – доктор медицинских наук, профессор АО \"Казахский медицинский университет непрерывного образования\", заведующая курсом гематологии. 7 4) Габбасова Сауле Телембаевна – РГП на ПХВ «Казахский научноисследовательский институт онкологии и радиологии» заведующая отделением гемобластозов. 5) Каракулов Роман Каракулович – доктор медицинских наук, профессор, Академик МАИ РГП на ПХВ «Казахский научно-исследовательский институт онкологии и радиологии» главный научный сотрудник отделения гемобластозов. 6) Табаров Адлет Берикболович – Начальник отдела инновационного менеджмента РГП на ПХВ \"Больница медицинского центра Управление делами Президента Республики Казахстан\" клинический фармаколог, врач педиатр. 18. Указание на отсутствие конфликта интересов: отсутствует. 19. Рецензенты: 1) Афанасьев Борис Владимирович - Доктор медицинских наук, директор НаучноИсследовательского Института Детской онкологии, гематологии и трансплантологии имени Р.М. Горбачевой, Заведующий кафедрой гематологии, трансфузиологии и трансплантологии Государственного бюджетного общеобразовательного учреждения высшего профессионального образования Первого Санкт-Петербургского Государственного Медицинского Университета им. И.П. Павлова. 2) Рахимбекова Гульнара Айбековна – доктор медицинских наук, профессор, АО «Национальный научный медицинский центр», руководитель отдела. 3) Пивоварова Ирина Алексеевна – Medicinae Doctor, Master of Business Administration, Главный внештатный гематолог Министерства здравоохранения и социального развития Республики Казахстан. 20. Указание условий пересмотра протокола: пересмотр протокола через 3 года и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 21. Список использованной литературы: 1. Scottish Intercollegiate Guidelines Network (SIGN). SIGN 50: a guideline developer’s handbook. Edinburgh: SIGN; 2014. (SIGN publication no. 50). [October 2014]. Availablefrom URL: http://www.sign.ac.uk 2. Rujkijyanont P, Morris C, Kang G, Gan K, Hartford C, Triplett B, Dallas M, Srinivasan A, Shook D, Pillai A, Pui CH, Leung W. Risk-adapted donor lymphocyte infusion based on chimerism and donor source in pediatric leukemia. BloodCancer J. 2013 Aug 30;3:e137. 3. Luznik L, Fuchs EJ. Donor lymphocyte infusions to treat hematologic malignancies in relapse after allogeneic blood or marrow transplantation. Cancer Control. 2002 MarApr;9(2):123-37. 4. Kolb HJ. Graft-versus-leukemia effects of transplantation and donor lymphocytes. Blood. 2008 Dec 1;112(12):4371-83. 5. Bar M, Sandmaier BM, Inamoto Y, Bruno B, Hari P, Chauncey T, Martin PJ, Storb R, Maloney DG, Storer B, Flowers ME. Donor lymphocyte infusion forrelapsed 8 hematological malignancies after allogeneic hematopoietic cell transplantation: prognostic relevance of the initial CD3+ T celldose BiolBlood Marrow Transplant. 2013 Jun;19(6):94957. 6. Huang XJ, Liu DH, Liu KY, Xu LP, Chen H, Han W. Donor lymphocyte infusion for the treatment fleukemiarelapseafter HLA-mismatched/haploidentical T-cellrepletehematopoieticstemcelltransplantationHaematologica. 2007 Mar;92(3):414-7. 7. Inamoto Y, Fefer A, Sandmaier BM, Gooley TA, Warren EH, Petersdorf SH, Sanders JE, Storb RF, Appelbaum FR, Martin PJ, Flowers ME. A phase I/II study of chemotherapy followed by donor lymphocyte infusion plus interleukin-2 for relapsed acute leukemia after allogeneic hematopoieticcell transplantation BiolBlood Marrow Transplant. 2011 Sep;17(9):1308-15. 8. Soiffer RJ, Alyea EP, Hochberg E, Wu C, Canning C, Parikh B, Zahrieh D, Webb I, Antin J, Ritz J. Randomized trial of CD8+ T-cell depletion in the prevention of graftversus-host disease associated with donor lymphocyte infusion Biol Blood Marrow Transplant. 2002;8(11):625-32. 9. Hilary L. Haines, Jack J. Bleesing, Stella M. Davies, Lindsey Hornung, Michael B. Jordan, Rebecca A. Marsh, Alexandra H. FilipovichOutcomes of Donor Lymphocyte Infusion for Treatment of Mixed Donor Chimerism after a Reduced-Intensity Preparative Regimen for Pediatric Patients with Nonmalignant DiseasesBiology of Blood and Marrow Transplantation, Volume 21, Issue 2, February 2015, P. 288-292. 10. Apperley J., Carreras E., Gluckman E., Masszi T. The 2012 revised edition of the EBMT-ESH Handbook on Haemopoietic Stem Cell Transplantation. 11. Huang XJ, Jiang Q, Chen H, Xu LP, Liu DH, Chen YH, Han W, Zhang YC, Liu KY, Lu DP.Methotrexate for treatment of graft versus host disease after allogeneic hematopoietic stem cell transplantation Zhonghua Yi XueZaZhi. 2005 Apr 27;85(16):1097101. 12. Huang XJ, Jiang Q, Chen H, Xu L, Liu D, Chen Y, Han W, Zhang Y, Liu K, Lu D.Low-dose methotrexate for the treatment of graft-versus-host disease after allogeneic hematopoietic stem cell transplantationBone Marrow Transplant. 2005 Aug;36(4):343-8. 13. Huang XJ, Wang Y, Liu DH, Xu LP, Chen H, Chen YH, Han W, Shi HX, Liu KY.Modified donor lymphocyte infusion (DLI) for the prophylaxis of leukemia relapse after hematopoietic stem cell transplantation in patients with advanced leukemia--feasibility and safety studyJ ClinImmunol. 2008 Jul;28(4):390-7. 14. Nassar A, Elgohary G, Elhassan T, Nurgat Z, Mohamed SY, Aljurf M. Methotrexate for the Treatment of Graft – versus – Host Disease after Allogeneic Hematopoietic Stem Cell Transplantation J Transplant. 2014;2014:980301. 9",
  "query": "Здравствуйте. Мне 56 лет. Примерно месяцев пять-шесть назад начал уставать как-то по-дурацки: поднимусь на один этаж — сердце колотится, дыхания не хватает, голова кружится, приходится присесть. Стал бледный, говорят, как бумага. Появляются синяки просто так, трогаю — не помню, чтобы ударялся. Дёсны кровят, иногда из носа подтекает, на ногах мелкие красные точки. Пару раз поднималась температура около 37,5, часто простужаюсь, во рту болячки. Ночами потею, просыпаюсь мокрый. Сил совсем нет, похудел. Очень переживаю, что со мной происходит, к кому бежать?",
  "gt": "D46.2"
}