{
  "protocol_id": "p_5fbc39d33e",
  "source_file": "Позвоночно-спинномозговая травма и ее последствия.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "S12.0",
    "S12.1",
    "S12.2",
    "S12.7",
    "S13.0",
    "S13.1",
    "S14.0",
    "S22.0",
    "S22.1",
    "S23.0",
    "S23.1",
    "S24.0",
    "S24.1",
    "S32.0",
    "S33.0",
    "T91.1"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол № 18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПОЗВОНОЧНО-СПИННОМОЗГОВАЯ ТРАВМА И ЕЁ ПОСЛЕДСТВИЯ I. ВВОДНАЯ ЧАСТЬ: 2. Код протокола: 3. Код(-ы) МКБ-10: S12.0– Перелом первого шейного позвонка. S12.1– Перелом второго шейного позвонка S12.2 – Перелом других уточнѐнных шейных позвонков S12.7 – Множественные переломы шейных позвонков S13.0 – Травматический разрыв межпозвонкового диска на уровне шеи S13.1– Вывих шейного позвонка S14.0 – Контузия и отѐк шейного отдела спинного мозга S22.0 – Перелом грудного позвонка S22.1– Множественные переломы грудного отдела позвоночника S23.0 – Травматический разрыв межпоз-воночного диска в грудном отделе S23.1 – Вывих грудного позвонка S24.0 – Ушиб и отек грудного отдела спинного мозга S24.1 – Другие и неуточненные травмы грудного отдела спинного мозга S32.0– Перелом поясничного позвонка S33.0 – Травматический разрыв межпозвоночного диска в поясничнокрестцовом отделе S 33.1 – Вывих поясничного позвонка T91.1– Последствия перелома позвоночника (нестабильность позвоночника, болевой синдром и др.) Т91.3 – Последствия травмы спинного мозга (спастический и болевой синдром, и др.) 4. Дата разработки протокола: 2013 года (пересмотрен 2015 г.). 5. Сокращения, используемые в протоколе: ВИЧ – вирус иммунодефицита человека ЖКТ – желудочно-кишечный тракт КМА – калия магния аспарагинат КТ – компьютерная томография ЛФК – лечебная физическая культура МРТ – магниторезонансная томография ОЦК – объѐм циркулирующей крови СЗП – свежезамороженная плазма СОЭ – скорость оседания эритроцитов УВЧ – терапия ультравысокочастотная УЗИ – ультразвуковое исследование ЭКГ – электрокардиография ПСМТ – позвоночно-спинномозговая травмв 6. Категория пациентов: Пациенты нейрохирургичесого отделения с позвоночно-спинномозговой травмой. 7. Пользователи протокола: нейрохирурги, неврологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 8. Определение: Травма позвоночника и спинного мозга является разноплановой патологией, характеризующейся различными механизмами, уровнем, степенью повреждения костных и невральных структур. 9. Клиническая классификация: По уровню повреждения: 1. Травма верхнешейного отдела (С0-С2): 1.1 Атланто-окципитальная дислокация. 1.2 Переломы кондиловидных отростков. 1.3 Переломы атланта. 1.4 Переломы аксиса. 1.5 Травматическая атланто-аксиальная нестабильность. 2. Шейная травма (субаксиальная) на уровне С3-Тһ1. 3. Грудная травма на уровне Тh1-Th10. 4. Грудо-поясничная травма на уровне Th11-L2. 5. Поясничная травма на уровне L2-5. 6. Повреждения крестцового отдела позвоночника. 7. Множественные повреждения позвоночника 8. Многоуровневые повреждения позвоночника По нарушению функции спинного мозга: 1. С частичным нарушением Синдромы: Центромедуллярныйсиндро Синдром Броун-Секара Синдром передних столбов Синдром задних столбов 2. С полным нарушением Неврологический дефицит по шкале ASIA (American Spinal Injury Association): 1. Группа А, полное: Нет ни двигательной, ни чувствительной функции в крестцовых сегментах S4-S5. 2. Группа В, неполное: Сохранена чувствительность, но отсутствует двигательная функция в сегментах ниже неврологического уровня, включая S4-S5. 3. Группа С, неполное: Двигательная функция ниже неврологического уровня сохранена, но более половины ключевых мышц ниже 4. неврологического уровня имеют силу менее 3 баллов. 5. Группа D, неполное: Двигательная функция ниже неврологического уровня сохранена, и, по крайней мере, половина ключевых мышц ниже неврологического уровня имеют силу 3 балла и более. 6. Группа Е, норма: двигательная и чувствительная функции нормальные. По виду повреждения: 1. Позвоночная или неосложненная травма позвоночника. 2. Спинномозговая травма. 3. Позвоночно-спинномозговая травма. По степени повреждения спинного мозга и его структур: 1. Сотрясение спинного мозга. 2. Ушиб спинного мозга и\\или корешков. 3. Сдавление спинного мозга и\\или корешков. 4. Частичный перерыв спинного мозга. 5. Полный анатомический перерыв спинного мозга и\\или корешков. По виду повреждения позвоночника: 1. Ушиб мягких тканей позвоночника. 2. Частичный или полный разрыв капсульно-связочного аппарата позвоночного двигательного сегмента. 3. Самовправившийся вывих позвонка. 4. Разрыв межпозвонкового диска. 5. Вывихи позвонков. 6. Переломо-вывихи позвонков. 7. Переломы позвонков. По типам: 1. Изолированная ПСМТ 2. Сочетанная ПСМТ 3. Комбинированная ПСМТ По срокам: 1. Острый период (первые 3 суток) 2. Ранний период (от 3 суток до 3-4 недель) 3. Промежуточный период (от 1 до 3 месяцев) 4. Поздний период (более 3 месяцев) По степени нарушения целостности покровов: 1. Закрытая 2. Открытая 3. Проникающая По характеру повреждения позвоночника: 1. Стабильная 2. Нестабильная Переломы позвоночного столба - по механизму образования: 1. Компрессионные (тип А1-3) 2. Дистракционные (тип В1-3) 3. Ротационные (тип С1-3) 10. Показания для госпитализации: Наличие факта позвоночно-спинномозговой травмы, подтвержденной данными клинико-неврологического статуса и инструментальными методами обследования (спондиллография, КТ и (или) МРТ позвоночника). 11. Перечень основных и дополнительных диагностических мероприятий: Основные диагностические мероприятия (при экстренной госпитализации): 1. Рентгенография позвоночника в 2-хпроекциях(прямая и боковая) 2. КТ позвоночника 3. Общий анализ крови (6 параметров), эритроциты, гемоглобин, лейкоциты с лейкоформулой, гематокрит, тромбоциты, СОЭ, свертываемость 4. Биохимический анализ крови (определение остаточного азота, мочевины, общего белка, билирубина, калия, натрия, глюкозы, АлТ, АсТ) 5. Анализ крови на ВИЧ. 6. Кровь на гепатиты В, С 7. Общий анализ мочи 8. Определение группы крови и резус-фактора 9. ЭКГ 10. Коагулограмма 11. Консультация терапевта 12. Консультация хирурга, травматолога. 13. Рентгенография органов грудной клетки. 14. УЗИ органов брюшной полости Дополнительные диагностические мероприятия: 1. Консультация специалистов по показаниям 2. МРТ позвоночника. 12. Диагностические критерии: 12.1 Жалобы и анамнез: Жалобы на боли в области повреждения позвоночника, двигательные и чувствительные нарушения (сегментарные и (или) проводниковые), нарушения функции тазовых органов, в зависимости от степени повреждения спинного мозга и его структур. Анамнез: выясняется механизм травмы, время, симптомы, возникшие непосредственно в момент травмы, последующие мероприятия (оказание первой медицинской помощи, транспортировка, проведенное лечение и его эффективность на предыдущих этапах, динамика симптомов). 12.2 Физикальное обследование: Наличие локального болевого синдрома; изменение оси позвоночника, в ряде случаев кифотическая деформация в области повреждения; анталгическое рефлекторное сокращение мышц; отечность, кровоподтеки, могут быть ссадины и раны мягких тканей; ограничение или невозможность движений в позвоночнике. Неврологические нарушения – нарушение чувствительности, двигательной функции, нарушение функции тазовых органов ниже уровня повреждения. 12.3 Лабораторные исследования: Достоверных отклонений в клинических, биохимических анализах при отсутствии сопутствующей патологии не наблюдается. Возможно, снижение показателей красной крови за счет кровоизлияния в области повреждения позвоночника. 12.4 Инструментальные исследования: На спондиллограммах, КТ, МРТ – сканах определяются различной степени повреждения позвоночника и структур спинного мозга. Спондиллограммы проводятся в двух стандартных проекциях (прямой и боковой). При подозрении на травму верхне-шейного отдела дополнительно проводят рентгенографию через открытый рот. КТ и МРТ проводятся в трех стандартных проекциях: сагиттальной, фронтальной и аксиальной + КТ с 3D реконструкцией. По показаниям для диагностики патологического перелома на фоне остеопороза проводится денситометрия губчатых костей скелета. 12.5 Показания для консультации специалистов: При нарушении функций жизненно-важных органов консультация врачареаниматолога; при подозрении на травматическое повреждение внутренних органов – консультация хирурга. При наличии сопутствующей патологии консультации соответствующих специалистов: при изменениях на ЭКГ - консультация кардиолога, терапевта, при эндокринной патологии – эндокринолога и другие. 12.6 Дифференциальный диагноз: Наличие в анамнезе травмы позвоночника и спинного мозга, характерная клинико-неврологическая симптоматика (болевой синдром в месте повреждения, проводниковые и сегментарные неврологические нарушения) и изменения на спондиллограммах, КТ и МРТ-сканнах (переломы, вывихи, переломо-вывихи, растяжения костно-связочных структур позвоночника, изменение интенсивности сигнала спинного мозга) исключает необходимость в проведении дифференциального диагноза. 13. Цели лечения: 1. Декомпрессия спинного мозга и его корешков. 2. Фиксация и стабилизация позвоночно-двигательных сегментов с целью ранней реабилитации. 14. Тактика лечения: 14.1 Немедикаментозное лечение: Диета в зависимости от наличия сопутствующей патологии (сахарный диабет, заболевания ЖКТ и другие) соответственно возрасту и потребностям организма. Режим в ближайшие 3 суток постельный, в последующем, при отсутствии грубых неврологических нарушений, ходьба при помощи ходунков.Вертикализациятолько после проведения КТ позвоночника, где подтверждается надежная и полноценная фиксация позвоночника, его переднего и заднего опорного комплексов. Вставать разрешается только в съемном жестком корсете. Рекомендуется носить его до 6 месяцев при повреждениях в грудо-поясничном, поясничном и пояснично-крестцовом отделах. При травмах шейного отдела рекомендуется ношение воротника типа «филадельфия» до 2 месяцев. При грубом неврологическом дефиците режим постельный на противопролежневом матраце. С первых суток больного активно поворачивают в постели (со спины на бок и на живот) каждые 2 часа, можно придавать туловищу полувертикальное положение. Со 2 суток нужно начинать занятия ЛФК под руководством инструктора, уделяя внимание также дыхательным упражнениям для профилактики гипостатической пневмонии. Со 2-4 суток начинают физиотерапию, под контролем врача физиотерапевта. Она включает (по показаниям) применение магнитотерапии, электрофореза, ультразвука, УВЧ терапию, лазеротерапию, массаж и другие. 14.2 Медикаментозное лечение основное: 1. Антибиотикопрофилактика. 2. Обезболивающая терапия в послеоперационном периоде с первых суток (трамадол 100мг, кетопрофен 100мг, тримеперидин) течении 5-10 суток. Медикаментозное лечение дополнительное: 1. Коррекция нарушений микроциркуляции (пентоксифилин 100 мг в/в, алпростадил 20мкг в/в) 5-10 суток по показаниям при неврологическом дефиците. 2. Стимуляция синаптической передачи нервных импульсов (галантамин) по показаниям. 3. Купирование спастического синдрома при центральных парезах и параличах баклофен 25мг внутрь, 14.3 Другие виды лечения: Ранняя реабилитация – ЛФК, дыхательная гимнастика, физиотерапевтическое лечение в раннем послеоперационном периоде 14.4 Хирургическое вмешательство: -заключается в декомпрессии нервных структур на уровне повреждения и надежная фиксация поврежденного позвоночно-двигательного сегмента с использованием современных способов фиксации 14.5 Профилактические мероприятия: 1. Профилактика уроинфекций (при нарушениях функции тазовых органов) 2. Профилактика пневмонии (при нарушениях функции спинного мозга на уровне шейного и шейно-грудного отделов) 3. Профилактика пролежней 4. Профилактика тромбоэмболических осложнений 14.6 Дальнейшее ведение: 1. Наблюдение невропатолога и травматолога по месту жительства. 2. КТ, МРТ контроль через 6 месяцев после операции. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: 1. Устранение факторов компрессии структур позвоночного канала, надежная стабилизация позвоночно-двигательных сегментов, подтвержденных на контрольных послеоперационных КТ-сканах через 6 месяцев. 2. Отсутствие послеоперационных осложнений. 3. Заживление раны. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола: 1) Кисаев Е.А. – врач нейрохирургАО «Республиканский научный центр нейрохирургии». 2) Урунбаев Е.А – НейрохирургАО «Республиканский научный центр нейрохирургии». 3) Алейников В.Г – НейрохирургАО «Республиканский научный центр нейрохирургии». 4) Керимбаев Т.Т. – заведующий отделениемАО «Республиканский научный центр нейрохирургии». 17. Указание на отсутствие конфликта интересов: отсутствует. 18. Рецензенты: Махамбаев Г.Д. – главный внештатный нейрохирург УЗ Карагандинской области, заведующий отделением нейрохирургии КГП «Областной медицинский центр» г.Караганда. 19. Указание условий пересмотра протокола: Пересмотр протокола производится не реже, чем 1 раз в 5 лет, либо при поступлении новых данных по диагностике и лечению соответствующего заболевания, состояния или синдрома. 20. Список использованной литературы: 1) European Manual of Medicine. Neurosurgery. C. B. Lumenta, C. Di Rocco, J. Haase, J. J. A. Mooij. Springer-Verlag Berlin Heidelberg 2010. The Spine and Spinal Cord, pp. 339-351. 2) Handbook of Spine Surgery. Ali A Baaj, Praveen V. Mummaneni, Juan S. Uribe, Alexander R. Vaccaro, Mark S. Greenberg. – Thieme, New York - Stuttgart. – 2011. - 455 P. 3) Белова А. Н. Нейрореабилитация: руководство для врачей. Глава 9, позвоночно-спинномозговая травма. - Г.: Антидор, 2000. - 568 с. 4) KompendiumNeurochirurgie, Hölper, Soldner, Behr. 2. Auflage 2007 ProlnnVerla",
  "query": "Здравствуйте. Неделю назад упал с лестницы, ударился спиной ближе к середине, с тех пор мучаюсь. Болит так, что не могу ровно выпрямиться, любое движение — будто ножом режет, отдаёт в грудь, глубоко вдохнуть больно. Ночью перевернуться не могу, как заклинивает. Пару раз ноги как ватные, покалывают и немеют, ходить шатаюсь, страшно упасть. Сидеть больно, вставать вообще кошмар. Один раз будто не понял, что хочется в туалет, и испугался сильно. Это может быть что-то серьёзное со спиной? Что делать, надо срочно ехать к вам?",
  "gt": "S22.1"
}