{
  "protocol_id": "p_606879f2a3",
  "source_file": "Политравма.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "S00.7",
    "S01.7",
    "S02",
    "S02.7",
    "S06",
    "S09.7",
    "S10.7",
    "S11.7",
    "S12",
    "S12.2",
    "S12.7",
    "S13.3",
    "S15.7",
    "S19.7",
    "S20.7",
    "S21.7",
    "S22",
    "S22.1",
    "S22.4",
    "S25.7",
    "S26",
    "S27",
    "S27.7",
    "S29.7",
    "S30.7",
    "S31.7",
    "S32",
    "S32.7",
    "S35.7",
    "S36",
    "S36.0",
    "S36.1",
    "S36.2",
    "S36.3",
    "S36.4",
    "S36.5",
    "S36.7",
    "S36.8",
    "S37",
    "S37.0",
    "S37.6",
    "S37.7",
    "S39.7",
    "S44.7",
    "S45.7",
    "S46.7",
    "S54.7",
    "S55.7",
    "S56.7",
    "S64.7",
    "S65.7",
    "S66.6",
    "S66.7",
    "S68",
    "S69",
    "S74.7",
    "S75.7",
    "S76.7",
    "S83.7",
    "S84.7",
    "S85.7",
    "S86.7",
    "S94.7",
    "S95.7",
    "S96.7",
    "T00",
    "T00.8",
    "T01",
    "T01.2",
    "T01.3",
    "T01.6",
    "T01.8",
    "T02",
    "T02.2",
    "T02.3",
    "T02.4",
    "T02.5",
    "T02.6",
    "T02.8",
    "T03",
    "T03.2",
    "T03.3",
    "T03.4",
    "T03.8",
    "T04",
    "T04.2",
    "T04.3",
    "T04.4",
    "T04.8",
    "T05",
    "T06",
    "T06.1",
    "T06.2",
    "T06.3",
    "T06.4",
    "T06.8",
    "T07"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» марта 2019 года Протокол №60 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПОЛИТРАВМА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название S15.7 Травма нескольких кровеносных сосудов на уровне шеи S25.7 Травма нескольких кровеносных сосудов грудного отдела S35.7 Травма нескольких кровеносных сосудов на уровне живота, нижней части спины и таза S36.7 Травма нескольких внутрибрюшных органов S44.7 Травма нескольких нервов на уровне плечевого пояса и плеча S45.7 Травма нескольких кровеносных сосудов на уровне плечевого пояса и плеча S46.7 Травма нескольких мышц и сухожилий на уровне плечевого пояса и плеча S54.7 Травма нескольких нервов на уровне предплечья S55.7 Травма нескольких кровеносных сосудов на уровне предплечья S56.7 Травма нескольких мышц и сухожилий на уровне предплечья S64.7 Травма нескольких нервов на уровне запястья и кисти S65.7 Травма нескольких кровеносных сосудов на уровне запястья и кисти S66.6 Травма нескольких мышц-сгибателей и сухожилий на уровне запястья и кисти S66.7 Травма нескольких мышц-разгибателей и сухожилий на уровне запястья и кисти S74.7 Травма нескольких нервов на уровне тазобедренного сустава и бедра S75.7 Травма нескольких кровеносных сосудов на уровне тазобедренного сустава и бедра S76.7 Травма нескольких мышц и сухожилий на уровне тазобедренного сустава и бедра S83.7 Травма нескольких структур коленного сустава S84.7 Травма нескольких нервов на уровне голени S85.7 Травма нескольких кровеносных сосудов на уровне голени S86.7 Травма нескольких мышц и сухожилий на уровне голени S94.7 Травма нескольких нервов на уровне голеностопного сустава и стопы S95.7 Травма нескольких кровеносных сосудов на уровне голеностопного сустава и стопы S96.7 Травма нескольких мышц и сухожилий на уровне голеностопного сустава и стопы T00-T07 Травмы, захватывающие несколько областей тела T00.8 Другие сочетания поверхностных травм, захватывающих несколько областей тела T01 Открытые раны, захватывающие несколько областей тела T01.2 Открытые раны нескольких областей верхней(их) конечности(ей) T01.3 Открытые раны нескольких областей нижней(их) конечности(ей) T01.6 Открытые раны нескольких областей верхней(их) и нижней(их) конечности(ей) T01.8 Другие сочетания открытых ран, захватывающих несколько областей тела T02 Переломы, захватывающие несколько областей тела T02.2 Переломы, захватывающие несколько областей одной верхней конечности T02.3 Переломы, захватывающие несколько областей одной нижней конечности T02.4 Переломы, захватывающие несколько областей обеих верхних конечностей T02.5 Переломы, захватывающие несколько областей обеих нижних конечностей T02.6 Переломы, захватывающие несколько областей верхней(их) и нижней(их) конечностей T02.8 Другие сочетания переломов, захватывающих несколько областей тела T03 Вывихи, растяжения и перенапряжение капсульно-связочного аппарата суставов, захватывающие несколько областей тела T03.2 Вывихи, растяжения и перенапряжения капсульно-связочного аппарата суставов нескольких областей верхней(их) конечности(ей) T03.3 Вывихи, растяжения и перенапряжения капсульно-связочного аппарата суставов нескольких областей нижней(их) конечности(ей) T03.4 Вывихи, растяжения и перенапряжения капсульно-связочного аппарата суставов нескольких областей верхней(их) и нижней(их) конечностей T03.8 Другие сочетания вывихов, растяжений капсульно-связочного аппарата суставов и перенапряжений нескольких областей тела T04 Размозжения, захватывающие несколько областей тела T04.2 Размозжение нескольких областей верхней(их) конечности(ей) T04.3 Размозжение нескольких областей нижней(их) конечности(ей) T04.4 Размозжение нескольких областей верхней(их) и нижней(их) конечностей T04.8 Другие сочетания размозжений нескольких областей тела T05 Травматические ампутации, захватывающие несколько областей тела T06 Другие травмы, охватывающие несколько областей тела, не классифицированные в других рубриках T06.1 Травмы нервов и спинного мозга с вовлечением нескольких других областей тела T06.2 Травмы нервов с вовлечением нескольких областей тела T06.3 Травмы кровеносных сосудов с вовлечением нескольких областей тела T06.4 Травмы мышц и сухожилий с вовлечением нескольких областей тела T06.8 Другие уточненные травмы с вовлечением нескольких областей тела S00.7 Множественные поверхностные травмы головы S01.7 Множественные открытые раны головы S02 Перелом черепа и лицевых костей S02.7 Множественные переломы черепа и лицевых костей S06 Внутричерепная травма S09.7 Множественные травмы головы S10.7 Множественные поверхностные травмы шеи S11.7 Множественные открытые раны шеи S12 Перелом шейного отдела позвоночника S12.2 Перелом других уточненных шейных позвонков S12.7 Множественные переломы шейных позвонков S13.3 Множественные вывихи на уровне шеи S19.7 Множественные травмы шеи S20.7 Множественные поверхностные травмы грудной клетки S21.7 Множественные открытые раны стенки грудной клетки S22 Перелом ребра (ребер), грудины и грудного отдела позвоночника S22.1 Множественные переломы грудного отдела позвоночника S22.4 Множественные переломы ребер S26 Травма сердца S27 Травма других и неуточненных органов грудной полости S27.7 Множественные травмы органов грудной полости S29.7 Множественные травмы грудной клетки S30.7 Множественные поверхностные травмы живота, нижней части спины и таза S31.7 Множественные открытые раны живота, нижней части спины и таза S32 Перелом пояснично-крестцового отдела позвоночника и костей таза S32.7 Множественные переломы пояснично-крестцового отдела позвоночника и костей таза S36 Травма органов брюшной полости S37 Травма тазовых органов S37.7 Множественная травма тазовых органов S39.7 Другие множественные травмы живота, нижней части спины и таза S37.0 Травма почки S36.8 Травма других внутрибрюшных органов S36.3 Травма желудка S36.2 Травма поджелудочной железы S37.6 Травма матки S36.7 Травма нескольких внутрибрюшных органов S36.5 Травма ободочной кишки S36.4 Травма тонкого кишечника S36.1 Травма печени или желчного пузыря S36.0 Травма селезенки 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр 2018 г.) 1.3 Сокращения, используемые в протоколе: АНФ – аппарат наружной фиксации АФО – анатомо-физиологическая область ВДП – верхние дыхательные пути ИВЛ – искусственная вентиляция легких ИТ – интенсивная терапия КОС – кислотно-основное состояние КТ – компьютерная томография ЛМ – ларингеальная маска МИА – местная инфильтрационная анестезия СМП – сочетанные механические повреждения СОЭ – скорость оседания эритроцитов СПОН – синдром полиорганной недостаточности ТДП – трудный дыхательный путь УЗИ – ультразвуковое исследование ЦВД – центральное венозное давление ЦНАБ – центральные нейроаксиальные блокады ЦНС – центральная нервная система ЧД – частота дыхания ЧСС – частота сердечных сокращений ШИ – шоковый индекс ЗБИОС – закрытый блокирующий интрамедуллярный остеосинтез СО2 – углекислый газ SpO2 – сатурация 1.4 Пользователи протокола: травматологи, анестезиологи-реаниматологи, фельдшера, хирурги, нейрохирурги, челюстно-лицевые хирурги, оториноларингологи, урологи, ангиохирурги. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1]: Политравма – это сложный патологический процесс, обусловленный повреждением нескольких анатомических областей или сегментов конечностей с выраженным проявлением синдрома взаимного отягощения, который включает в себя одновременное начало и развитие нескольких патологических состояний и характеризуется глубокими нарушениями всех видов обмена веществ, изменениями со стороны центральной нервной системы (ЦНС), сердечнососудистой, дыхательной и гипофизарно-надпочечниковой систем. Множественная травма – повреждение двух и более органов одной полости, двух и более анатомических образований опорно-двигательного аппарата, повреждение магистральных сосудов и нервов в различных анатомических сегментах. Сочетанная травма – повреждение внутренних органов различных полостей, совместные травмы внутренних органов и опорно-двигательной системы, совместная травма опорно-двигательного аппарата и магистральных сосудов и нервов. 1.8 Классификация: 1. Период острой реакции на травму: соответствует периоду травматического шока и раннему постшоковому периоду; его следует рассматривать как период индукционной фазы СПОН. 2. Период ранних проявлений травматической болезни: начальная фаза СПОН – характеризуется нарушением или неустойчивостью функций отдельных органов и систем. 3. Период поздних проявлений травматической болезни: развернутая фаза СПОН – если больной выжил в I периоде течения травматической болезни, то протеканием именно этого периода определяется прогноз и исход болезни. 4. Период реабилитации: при благоприятном исходе, характеризуется полным или неполным выздоровлением. Классификация открытых переломов длинных костей [6] Размер кожной I II III IV раны до 1,5 см от 2 до 9 см от 10 см и более Особые Характер раны А – резанные и колотые; Б–ушибленные и рванные; В – раздавленные и размозженные Повреждение S 0 – дефицита нет кожи и S 1 – дефицит от 2 до 6 см + мышечной ткани в пределах 1-ой групп мышц подлежащих S 2 - дефицит от 6 до 10 см + мышечной ткани в пределах 2-ой групп мышц мягких тканей S 3 – дефицит более 10 см + мышечной ткани более 2-х групп мышц (S-си) Повреждение G 0 – дефекта нет костной ткани G 1 – дефект от 2 до 6 см (G-джи) G 2 - дефект от 6 до 10 см G – дефект более 10 см 3 Повреждение М 0 – повреждение сосудов и нервов нет магистральных М 1 – повреждение (тромбоз, ишемия, разрыв интимы) сосуда сосудов и М 2 – повреждение (сотрясение, ушиб, сдавление либо полный разрыв) нервов нервного ствола (М-эм) М 3 – повреждение магистрального сосуда + нерва Тип открытого I-A SGM II-A SGM III-A SGM перелома I-БSGM II-Б SGM III-БSGM IV SGM I-ВSGM II-В SGM III-В SGM Вид перелома поперечный, косой, винтообразный, оскольчатый, двойной Верхняя, средняя, нижняя треть диафиза плечевой, локтевой, лучевой, бедренной, большеберцовой и малоберцовой костей (без смещения и со смещением) Осложнения Некроз кожи Глубокое нагноение Остеомиелит сухой субфасциальное концевой влажный межмышечное костномозгового канала 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Анамнез: полезна первичная информация, которую могут сообщить родственники пострадавшего, очевидцы случившегося или сотрудники бригады, доставившие пострадавшего с места травмы. Своевременная и краткая информация о механизме травмы, времени от момента травмы, величине ориентировочной кровопотери на месте травмы может значительно облеглить работу врачей и улучшить ее результаты. Ситуации, при которых всегда предполагается политравма: при смерти пассажиров или водителя транспортного средства; - если пострадавшего выбросило из автомобиля; - если деформация транспортного средства превышает 50 см; - при сдавлении; - при аварии на высокой скорости; - при наезде на пешехода или велосипедиста; - при падении с высоты более 3 м; - при взрыве; - при завале сыпучими материалами. Физикальное обследование: Проводится параллельно или после решения приоритетных задач по оказанию неотложной помощи. В первую очередь проводится оценка нарушений сознания. С этой целью более удобно пользоваться шкалой ком Глазго – Glasgow Come Scale (GCS) (см.таб.1) Шкала ком Глазго - на боль 2 Открытие глаз: - нет 1 - спонтанно 4 Вербальная реакция/ответы на - на речь 3 вопросы - ориентирован 5 - спутанная речь 4 - неадекватная речь 3 - нечленораздельные звуки 2 - не отвечает 1 Двигательная реакция - нормальное спонтанное движение 6 - реагирует на боль 5 - сгибание нормальное 4 - сгибание не нормальное 3 - разгибание на боль 2 - нет реакции 1 Сумма баллов демонстрирует фактическое состояние больного. Максимально она может составить 15 баллов (при ясном сознании и хорошей ориентации в месте и времени). В случае тяжелой черепно-мозговой травмы сумма баллов 7 или менее. Суммарная оценка: 15 баллов – ясное сознание; 13-14 баллов – оглушение; 9-12 баллов – сопор; 4-8 баллов – кома; 3 балла – смерть мозга – неизбежно ведет к летальному исходу, то есть смерть мозга и неизбежный летальный исход являются синонимами. ГАННОВЕРСКАЯ ОЦЕНКИ ТЯЖЕСТИ ПОЛИТРАВМЫ [4] Голова Баллы Конечности Баллы Незначительная травма головы 4 Центральны вывих бедра, перелом 12 GCS 13-15 ЧМТ GCS 8-12 8 Простой перелом бедренной кости 8 Тяжелая травма головы GCS 3-7 12 Сложный перелом бедренной 12 кости (˂2 осколков, сегментарный) Переломы лицевого скелета / Le 2 Перелом большеберцовой 4 Fort I кости/малоберцовой кости Тяжелый перелом лицевого 4 Разрыв связки коленного сустава, 2 скелета / Le Fort II/ III перелом надколенника, предплечье, локоть, перелом лодыжки Грудная клетка Сосудистая травма 4 проксимального отдела локтя /колена Перелом грудины, перелом ребра 2 Перелом плечевой кости/ локтевой 8 (1-3 ребра) кости Множественные перелом ребер 5 Травматическая ампутация 12 бедра/плеча Двусторонние переломы ребер 10 Травматическая ампутация 8 предплечья/голени Гемо-Пневмоторакс 2 Открытые переломы I-II степени 2 Односторонний ушиб легких 7 Возраст (лет) Двусторонний ушиб легких 9 0-39 0 Нестабильная грудная клетка 3 40-49 1 Разрыв аорты 7 50-54 2 Позвоночник и таз 50-59 3 Простой перелом таза 3 60-64 5 Сложный перелом таза 9 65-69 8 Перелом таза и повреждение 12 70-74 13 мочеполовой системы Перелом позвоночника 3 ˃75 21 Перелом позвоночника с 3 параплегией Тяжелый ушиб таза 15 Живот Разрыв селезенки 9 Разрыв селезенки и печени 13 (18) Обширный разрыв печени 13 (18) Повреждение кишки, брыжейки, 9 почек, поджелудочной железы При травмах легкой и средней тяжести 1-й степени (до 20 баллов) летальность составляет приблизительно 10%; при тяжелых травмах 2-й степени (20-35 баллов) без угрозы жизни на первом этапе – 25%; при тяжелых травмах с угрозой для жизни на всех этапах 3-й степени (3550 баллов) летальность достигает 50%; при крайне тяжелых травмах 4-й степени (свыше50 баллов) летальность достигает 75%. Сумма балов Степень тяжести Летальность в % 1-19 1 стабильное До 10 20-34 2 пограниченное До 25 35-48 3 тяжелое До 50 >48 4 критическое 75 и более Выявление мест переломов может помочь в предварительной оценке объема кровопотери (см. табл.2). Таблица 2. Оценка кровопотери при повреждениях опорно-двигательного аппарата и операционной травме: Лабораторные исследования:  Общий анализ крови: уровень эритроцитов, лейкоцитов, гемоглобина, гематокрит, СОЭ, агрегация эритроцитов.  Биохимический анализ крови: общий белок, его фракции, мочевина, креатинин, билирубин и его фракции, ферментативная активность крови, липидный состав крови, электролиты.  Гемостазиограмма. Инструментальные исследования:  Электрокардиография;  УЗИ органов брюшной полости, забрюшинного пространства, малого таза;  УЗИ плевральных полостей;  Эхоэнцефалоскопия;  Рентгенография черепа;  Рентгенография органов грудной клетки;  Рентгенография шейного отдела позвоночника;  Рентгенография грудного отдела позвоночника;  Рентгенография таза;  Рентгенография различных сегментов опорно-двигательного аппрата в зависмости от локализации повреждений.  Компьютерная томография черепа, грудного, абдоминального сегментов позвоночника, таза – по показаниям в зависимости от локализации повреждений, механизма травмы. Транспортировка больного в отделение лучевой диагностики для проведения КТ возможна только после исключения внутрибрюшного кровотечения и патологии органов грудной клетки, требующих оперативного вмешательства. Показания для консультации специалистов:  Все пациенты с политравмой в обязательном порядке должны совместно осматриваться травматологом, реаниматологом, хирургом, нейрохирургом.  Консультации других специалистов – в зависимости от локализации повреждений (оториноларинголог, челюстно-лицевой хирург, уролог, гинеколог, торакальный хирург) и наличия комбинированной травмы (комбустиолог). 2.2 Диагностический алгоритм: Оценка тяжести состояния пациента по шкале: Шкала ком Глазго Шкала PTS Оценка кровопотери Проведение лабораторных и инструментальных исследовании Определения тактики дальнейшего ведения пациента Оценка состояния больного должна проводится на основании результатов проведенных обследований по интегральным прогностическим шкалам [5] Для оценки тяжести травмы используется шкала TRISS, базирующаяся на шкале RTS с поправкой на возраст. Таблица 3. Шкала Revised Trauma Score (RTS) [5] Вероятность выживания больного определяется по формуле: Ps=1/(1+e-b), где b= b0+b1*(TS)+b2*(ISS)+b3*(A) Ps – вероятность выживания; e – Константа, равная 2,718282 А – балл возраста пострадавшего: - Возраст до 55 лет – 0 баллов - 55 лет и более – 1 балл b0 , b1 , b2 ,b3 - коэффициенты, полученные методом регрессивного анализа (разные для закрытой и открытой травмы). Для оценки состояния больного используется шкала APACHE II [5]. Таблица 4. Шкала оценки острого и хронического состояния здоровья II А. Физиологическое состояние здоровья С. Коррекция хроническими заболеваниями Для каждого случая: - Цирроз печени, подтвержденный биопсией - Сердечная недостаточность: IV функциональный класс по NYHA - Тяжелая хроническая обструктивная болезнь легких (гиперкапния, необходимость проведения кислородотерапии в условиях дома) - Хронический диализ - Иммунодефицит - 2 балла добавляются для плановой хирургии и нейрохирургии, 5 баллов – для экстренной хирургии Расчет APACHE II A. Шкала оценки острого физиологического состояния здоровья B. Коррекция возрастом C. Коррекция хроническими заболеваниями Таблица 5. Общая сумма баллов APACHE II 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Политравма Лабораторные исследования 1. Пределы нормальных Кислотно-основное КОС и газы крови показателей состояние (КОС) КОС и газы организма является крови одним из важнейших и Артериальная наиболее строго кровь – 7,35– стабилизируемых 7,45 параметров гомеостаза. Венозная кровь От соотношения – 7,32–7,41 водородных и Артериальная и гидроксильных ионов капиллярная во внутренней среде кровь – 35–45 организма зависят мм. рт. ст. (4,7– активность ферментов, 6,0 кПа) гормонов, Артериальная интенсивность и кровь – 95–100 направленность мм рт. ст. (12,6– окислительно- 13,3 кПа) восстановительных Венозная кровь реакций, процессы – 40–45 мм рт. обмена белков, ст. углеводов и жиров, (5,3–6,0 кПа) функции различных 19–25 ммоль/л органов и систем, 20–27 ммоль/л постоянство водного и 45–55 ммоль/л электролитного ± 2 ммоль/л обмена, проницаемость и возбудимость биологических мембран и т.д. Активность реакции среды влияет на способность гемоглобина связывать кислород и отдавать его тканям. Осмоляльность - Осмолярность Нормальные показатель оценки сыворотки крови значения водного баланса осмолярности организма. Основные показания к 280 – 300 мосм/л применению: диагностика острой почечной недостаточности, выявление гиперосмолярных коматозных состояний, оценка эффективности инфузионной терапии. Важный показатель Определение Нормальный кислотно-основного уровня лактата уровень лактата состояния организма; в сыворотке маркѐр гипоперфузии крови составляет тканей. 2 мэкв/л и менее, Показания но при больших Оценка кислородного физических снабжения тканей при нагрузках шоке, нарушениях содержание кровообращения. молочной Оценка причины кислоты в крови ацидоза. может достигать  Диагностика причин 4 мэкв/л. метаболического ацидоза. Оценка уровня перфузии и адекватности доставки кислорода в ткани.  Острое кровотечение Исследование на D- Д-димер В норме Dдимер проводится в димер не должен рамках коагулограммы, превышать 0,55 которая предполагает мкг FEU/мл забор крови из вены. Основными показаниями для анализа служат следующие: Возраст старше 80 лет; Общая диагностика тромботических состояний; Диагностика связанных заболеваний: ДВС-синдром; тромбоз глубоких вен; легочная тромбоэмболия; нарушения мозгового кровообращения (инсульт); Симптомы тромбоэмболии легочных сосудов: внезапно возникшая одышка, затруднение дыхания, кровохарканье, сдавливание грудной клетки; резкая боль в грудной клетке. Инструментальные Наличие повреждения Магнитно- Диагноз опорно-двигательной резонансная исключается при системы томография, отсутствии в Ангиография результатах сосудов таза и исследования конечностей, повреждения УЗИ суставов (в сосудов, нервов, области мышц, связок, повреждений), костей и УЗИ органов суставов. брюшной полости и плевральных полостей, Full-body CT scan, Рентгенография (минимум в двух проекциях) 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: нет. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: все пациенты с политравмой подлежат госпитализации в зависимости от тяжести состояния в отделение реанимации либо в профильные отделения. Пациенты с выставленным диагнозом политравма не предполагают плановой госпитализации, так как является наличие опасности для жизни. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [7,8]: 5.1 карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы) Разделение пострадавших на основании оценки их общего состояния, характера повреждений и возникших осложнений с учетом прогноза на 4 группы: 1 сортировочная группа (черная маркировка): пострадавшие с крайне тяжелыми, несовместимыми с жизнью повреждениями, а также находящиеся в терминальном состоянии (агонирующие), которые нуждаются только в симптоматической терапии. Прогноз неблагоприятен для жизни. 2 сортировочная группа (красная маркировка) – тяжелые повреждения, представляющие угрозу для жизни, т.е. пострадавшие с быстро нарастающими опасными для жизни расстройствами основных жизненно важных функций организма (шок), для устранения которых необходимы срочные лечебнопрофилактические мероприятия. Прогноз может быть благоприятен при своевременном оказании медицинской помощи. 3 сортировочная группа (желтая маркировка) - повреждения средней степени тяжести, т.е. не представляющие непосредственной угрозы для жизни. Возможно развитие опасных для жизни осложнений. Прогноз для жизни относительно благоприятный. 4 сортировочная группа (зеленая маркировка) – легко пораженные, т.е. пострадавшие с легкими повреждениями, нуждающиеся в амбулаторнополиклиническом лечении. 5.2 Немедикаментозное лечение:  Режим в зависимости от тяжести состояния – 1, 2, 3.  Диета – 15, другие виды диет назначаются в зависимости от сопутствующей патологии 5.3 Медикаментозное лечение:  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Фармакотерапевтическая Лекарственны Способ Уровень группа е средства применения доказательност и антагонист-агонистов опиатных нальбуфин внутривенно или В рецепторов внутримышечно из расчёта 0,15— 0,3 мг (0,00015— 0,0003 г) на 1 кг массы тела опиоидный анальгетик Тримеперидин внутримышечно и, В в экстренных случаях, внутривенно от 0,01 г до 0,04 г (от 1 мл 1 % раствора до 2 мл 2 % раствора) опиоидный анальгетик Фентанил внутримышечно В или внутривенно 0,5—1—2 мл 0,005 % раствора Нейролептическое средство Дроперидол 2,5—5 мг (1—2 В из группы бутирофенонов мл) внутривенно антагонист НМДА- Кетамин 6—8 мг/кг В рецепторов прямого действия внутримышечно Противогипоксическое средство Кислород Ингаляционно, в А концентрации 4060%, в смеси с воздухом, в количестве 4-5 л/мин синтетический глюкокортикоидный Преднизалон Внутривенно А препарат Разовая доза составляет 50–150 мг (в тяжелых случаях — до 400 мг) агонист опиоидных рецепторов Трамадол 50 мг В внутривенно или внутримышечно Основные направления терапии: 1. Обеспечение проходимости дыхательных путей и адекватной вентиляции. 2. Обеспечение адекватной перфузии тканей, что достигается коррекцией острой кровопотери, гиповолемических и метаболических расстройств. 3. Адекватное обезболивание и седация. 4. Лечение органных дисфункций. 5. Оперативное лечение повреждений. Реанимационные мероприятия проводят по классической схеме ABCDЕ [7]: A (airway) — дыхательные пути, контроль шейного отдела позвоночника.  В (breathing) — дыхание.  С (circulation) — обеспечение циркуляции крови (непрямой массаж сердца, остановка кровотечения, инфузионная терапия).  D (disability) — неврологический статус.  Е (environment) — раздевание. Обеспечение проходимости дыхательных путей. Абсолютные показания для эндотрахеальной интубации (интубация трахеи и перевод на ИВЛ осуществляется при наличии хотя бы одного признака): 1. Отсутствие дыхания 2. Отсутствие сердечной деятельности 3. Угнетение сознания по шкале ком Глазго менее 8 баллов; нарушение механики дыхания (множественные переломы ребер с флотацией грудной клетки). Дополнительные признаки для эндотрахеальной интубации (интубация трахеи и перевод на ИВЛ производится при наличии хотя бы двух признаков): 1. Частота дыхания более 29 или менее 10 в мин; 2. Неритмичный характер дыхания; 3. PO2/FiO2 коэффициент <300; 4. PСO2>45 или <25 мм рт.ст. (при FiO2=0,21); 5. PO2<70 мм рт.ст. (при FiO2=0,21); 6. SpO2<90% (при FiO2=0,21); 7. Аспирация крови, желудочного содержимого; 8. Наличие повреждений лицевого скелета; 9. Наличие ожогов головы и шеи; 10. Наличие признаков повреждения шейного отдела позвоночника; 11. Среднее артериальное давление < 80 мм рт.ст.; 12. Существование ранее хронической легочной болезни; 13. Угнетение сознания по шкале ком Глазго 9-13 баллов; 14. Судорожный синдром; 15. Необходимость введения наркотических анальгетиков и седативных средств; 16. Значительные сопутствующие повреждения; 17. Если имеется любое сомнение относительно состояния дыхательных путей. Алгоритм проведения эндотрахеальной интубации у пациентов с политравмой: 1. Оценка состояния дыхательных путей с удалением инородных тел из ротоглотки. 2. Преоксигенация и вспомогательная вентиляция маской при FiO2 1,0. 3. Ручная коаксиальная стабилизация. 4. Удаление передней части стабилизирующего шейного воротника. 5. Надавливание на перстневидный хрящ (прием Селика) в течение выполнения вспомогательной вентиляции маской и интубации. 6. Местная анестезия (лидокаин) или общая анестезия (диазепам, кетамин, тиопентал в стандартных индукционных или сниженных дозах). При первой попытке интубации использование миорелаксантов не рекомендуется. 7. Прямая ларингоскопия и оротрахеальная интубация (метод выбора). 8. Подтверждение положения эндотрахеальной трубки аускультативно и по капнограмме. 9. Возвращение передней части стабилизируещего воротника. Базовые принципы интенсивной терапии. Согласно современным представлениям, при проведении интенсивной терапии любого критического состояния необходимо поддерживать соответствие между потребностями организма в кислороде и нутриентах и возможностями их доставки: VO2 = DO2. Для создания этого соответствия существует два направления интенсивной терапии: 1. Снижение потребления кислорода (VO2) и нутриентов — гипотермия, индуцируемая физическими или фармакологическими методами. 2. Повышение доставки кислорода и нутриентов (DO). Доставка кислорода и нутриентов зависит от следующих параметров: DO2= MOC х Hb х (SaO2 - SvO,), где MOC — минутный объем сердца, Hb — уровень гемоглобина, SaOn, SvO2—сатурация кислорода артериальной и венозной крови. Повышение DO, можно достичь: - повышением MOC (инфузионная терапия коллоидами и кристаллоидами, вазопрессорная и инотропная поддержка); - улучшением реологических свойств крови (пентоксифиллин, реополиглюкин, гемодиллюция); - коррекцией анемии. Программа первой помощи по поддержанию жизни [8]. 1. Освобождение пострадавшего без нанесения ему дополнительных травм. 2. Освобождение и поддержание проходимости верхних дыхательных путей (тройной прием П. Сафара) 3. Проведение экспираторных методов ИВЛ. 4. Остановка наружного кровотечения с помощью жгута или давящей повязки. 5. Придание безопасного положения пострадавшему в бессознательном состоянии (физиологическое положение на боку). 6. Придание безопасного положения пострадавшему с признаками шока (с опущенным головным концом). Программа интенсивной терапии на госпитальном этапе. 1. Остановка кровотечения 2. Обезболивание 3. Оценка состояния пациента по интегральным прогностическим шкалам, принятым в стационаре! 4. Восстановление транспорта кислорода: - Восполнение ОЦК - Улучшение реологических свойств крови - Стабилизация макро- и микродинамики - Восстановление переносчиков кислорода - Респираторная поддержка 5. Нутритивная поддержка 6. Антибактериальная терапия 7. Профилактика полиорганной недостаточности Мероприятия первой очереди. 1. Катетеризация магистральной или периферической вены 2. Ингаляция кислорода или ИВЛ 3. Катетеризация мочевого пузыря Темпы инфузионной терапии не зависят от калибра вены, в которую проводится инфузия, а прямо пропорциональны диаметру и обратно пропорциональны длине катетера [9]. Контроль повреждений – тактика лечения жизнеопасных и критических политравм, согласно которой в зависимости от тяжести состояния пострадавшего, оцененной по объективным показателям, в раннем периоде применяются только те методы, которые не вызывают серьезного ухудшения состояния пациента. Таблица 6. Классификация шока. Таблица 7. Принципы восполнения кровопотери в зависимости от степени шока. 5.4 Хирургическое вмешательство [2]: Перечень отсроченных оперативных вмешательств, выполняемых после гарантии витальных функций:  нестабильные повреждения позвоночника;  перелом диафиза плечевой кости, костей голени;  повреждения, без первичного лечения которых имеется угроза потери функции;  раннее наложение первичных швов;  пластическое закрытие раны;  ранняя смена метода фиксации (смена аппарата на гвоздь);  реконструкция суставов;  периферический остеосинтез;  переломы лицевого черепа, челюстей. 5.5 Дальнейшее ведение:  Гипербарическая оксигенация - это метод насыщения организма в условиях избыточного барометрического давления. Механизм действия гипербарической оксигенации, основан на известных физических законах, согласно которым при повышенном давлении соответственно увеличивается растворимость газов в жидкостях. Поэтому в жидких средах организма, помещенного в условиях повышенного давления, растворяется во много раз больше количество газов, чем при нормальном атмосферном давлении.  ЛФК. В занятия включают элементарные упражнения для всех мышечных групп конечностей и туловища, всех суставов здоровых конечностей и свободных от иммобилизации суставов поврежденных конечностей. - дыхательные упражнения статического и динамического характера выполняют в соотношении 1:2. - в облегченных условиях больной выполняет активные движения конечностями, скользя по поверхности кровати, с подведением скользящей плоскости или роликовой тележки), - для восстановления опороспособности, в частности рессорной функции конечностей, в занятия включаются активные движения пальцами стоп, тыльное и подошвенное сгибание стоп, круговые движения стопами, осевое давление на подстопник, захватывание пальцами стоп мелких предметов и их удержание; - изометрическое напряжение мышц спины и конечностей для предупреждения атрофии мышц и улучшения регионарной гемодинамики, интенсивность напряжений увеличивают постепенно, длительность 5-7 секунд. Количество повторений 8-10 за одно занятие; - формирование временных компенсаций во время занятий лечебной физкультурой касается, прежде всего, необычных двигательных актов, таких как приподнимание таза в положении больного лежа на спине, повороты в кровати и вставание. Число занятий постепенно увеличивают от 3-5 до 10-12 в день. Вопрос о длительности постельного режима после оперативного лечения решается в каждом случае индивидуально Больные обучаются передвижению с помощью костылей — вначале в пределах палаты, затем отделения. Необходимо помнить, что масса тела при опоре на костыли должна приходиться на кисти рук, а не на подмышечную впадину. В противном случае может произойти сдавление сосудисто-нервных образований, что приводит к развитию так называемого костыльного пареза.  Массаж. Эффективным средством воздействия на состояние местного кровотока и ликвородинамику, а также на функциональное состояние мышц является массаж. При отсутствии противопоказаний, для улучшения периферического кровообращения, с 3—4-го дня после операции назначают массаж не поврежденных конечностей. Курс лечения составляет 7-10 процедур.  Физические методы лечения. При показаниях назначаются физические факторы, снижающие болезненные ощущения и уменьшающие отек и явления воспаления в области оперативного вмешательства, улучшающие отхождение мокроты: - ультрафиолетовое облучение, - ингаляции с лекарственными препаратами, - криотерапия, - низкочастотное магнитное поле, Курс лечения составляет 5-10 процедур. 5.6 Индикаторы эффективности лечения:  стабилизация АД с уменьшением тахикардии;  повышение ЦВД до 15 мм рт.ст.;  повышение скорости диуреза более 1 мл/(кг*ч);  повышение гемоглобина крови до 80-100 г/л;  повышение общего белка и альбуминов крови;  повышение и стабилизация VO2;  редукция частоты осложнений в виде полиорганной дисфункции;  снижение летальности больных с политравмой. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Жунусов Ерсин Турсынханович – доктор медицинских наук, травматолог, ортопед высшей категории, Ректор НАО «Медицинский университет Семей». 2) Медеубеков Улугбек Шалхарович – доктор медицинских наук, профессор, заместитель председателя правления АО «Национальный научный центр хирургии им. А.Н. Сызганова». 3) Тлемисов Айдос Советканович – травматолог, ортопед первой категории PhD, заведующий кафедрой ортопедической хирургии НАО «Медицинский университет Семей». 4) Бахтыбаев Дарын Токтарханович – травматолог, ортопед высшей категории, заведующий отделением политравмы «Больница скорой медицинской помощи» г. Семей. 5) Касымов Куаныш Тлебалдыевич – травматолог, ортопед первой категории, заведующий отделением ортопедической хирургии «Больница скорой медицинской помощи» г. Семей. 6) Тулеутаева Райхан Есенжановна – кандидат медицинских наук, заведующая кафедрой фармакологии им. проф. М.Н.Мусина НАО «Медицинский университет Семей». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Список рецензентов: 1) Султангереев Аслан Бахитович – кандидат медицинских наук, травматолог – ортопед, руководитель Центра политравмы, эндопротезирования и комбустиологии. 2) Тулеубаев Берик Еркебуланович - доктор медицинских наук, профессор кафедры хирурггических болезней №2 НАО «Медицинский университет Караганда». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. American College of Surgeons. The Advanced Trauma Life Support. Atls Student Course Manual: Advanced Trauma Life Support 9th ed. Edition. 2008. 384 стр. 2. Агаджанян В.В., Пронских А.А., Устьянцева И.М. и др. Политравма. Новосибирс. Наука, 2003.- 492 ст. 3. Агаджанян В.В. «Организация медицинской помощи при множественной и сочетанной травме (политравме). Клинические рекомендации Политравма. №4, 2015 6- 17 стр. 4. Цыбуляк Г.Н., Насонкин О.С., Чечеткин Л.В. Тактика инфузионнотрансфузионной терапии и аутогемодилюция при тяжелых травмах и шоке// Вестник хирургии. – 2004.-№4-6.-С.192-199. 5. Journal of Orthopaedic Trauma: September 2006 - Volume 20 - Issue 8 - p S68-S69. 6. Н.В. Лебедев. Оценка тяжести состояния больных в неотложной хирургии и травматологии.М.Медицина, 2008.-144с. 7. Жунусов Е.Т., Баймагамбетов Ш.А., Ботаев Р.С. Классификации открытых переломов длинных костей. Гении ортопедии. 2005. №3, 106-113 8. https://www.acronymfinder.com/World-Association-of-Emergency-and-DisasterMedicine-(WAEDM).html 9. Л.А. Мальцева, Л.В. Усенко, Г.В. Панченко, С.А. Алексюк «Современный взгляд на интенсивную терапию политравмы: место перфторана в комплексной терапии», Методические рекомендации, Днепропетровск, 2005 Приложение 1 клинического протокола диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ (схемы) Медицинская помощь пострадавшему на месте происшествия [2]:  выявить витальные нарушения и безотлагательно их устранить;  провести осмотр пострадавшего, установить причины опасных для жизни нарушений и поставить догоспитальный диагноз;  решить вопрос о необходимости госпитализации больного или отказе от нее;  определить место госпитализации больного по характеру повреждений;  определить очередность госпитализации пострадавших (при массовой травме);  обеспечить максимально возможную нетравматичность и скорость транспортировки в стационар. Первоочередные задачи догоспитального этапа:  проблема нормализации дыхания;  устранение гиповолемии (кристаллоиды);  проблема обезболивания (трамадол, налбуфин, малые дозы кетамина 1-2 мг/кг в сочетании с бензодиазепинами);  наложение асептических повязок и транспортных шин. Протокол реанимационного пособия больным с политравмой на догоспитальном этапе:  временная остановка кровотечения;  бальная оценка тяжести состояния больных: ЧСС, АД, индекс Альговера (ШИ), пульсоксиметрия (SaO2);  при систолическом АД<80 мм рт.ст., пульсе > 110 в мин., SaO2 < 90%, ШИ > 1,4 требуется проведение комплекса неотложной интенсивной терапии;  реанимационное пособие должно включать:  При SaO2 < 94% – ингаляция кислорода через лицевую маску либо носовой катетер.  При SaO2 < 90% на фоне оксигенотерапии – интубация трахеи и перевод на ИВЛ или ИВЛ.  Катетеризация периферической/центральной вены.  Инфузия препаратов ГЭК со скоростью 12-15 мл/кг/час (либо адекватным объемом кристаллоидов, исключая введение раствора 5% декстрозы).  Анестезия: промедол 10-20 мг, или фентанил 2 мг/кг, дроперидол 2,5 мг, диазепам 10 мг, локальная анестезия в местах переломов раствором 1% лидокаина гидрохлорида.  Преднизолон 1-2 мг/кг.  Транспортная иммобилизация.  Транспортировка в лечебное учреждение, на фоне продолжающейся ИТ. Абсолютным противопоказанием для транспортировки является агональное состояние.",
  "query": "Здравствуйте. Пожалуйста, подскажите. Два дня назад на работе придавило руку — между металлической дверью склада и стойкой, я дернул, но меня зажало секунд на 20, может больше. Удар пришёлся на предплечье и кисть, особенно большой палец и мизинец. Сразу была дикая боль, рука посинела местами, появились большие синяки и отёк. Ночью вообще не спал — пульсирует как будто внутри распирает. Сегодня отёк ещё больше, кожа натянута, пальцы будто чужие, один ноготь потемнел, мизинец и безымянный как ватные, иногда покалывает, щиплет, а иногда совсем ничего не чувствую. Сжимать кулак не могу, даже кружку держать трудно, сила пропала. Рука холоднее, чем здоровая, цвет то бледный, то синюшный. Есть ссадины, одна ранка на ладони, сочится прозрачное с розовым, и запах какой-то неприятный появился. Мажу йодом, держу вверх, прикладывал холод, но легче ненадолго. Очень страшно, что пальцы откажут или я что-то упустил. Это нормально после такого или надо срочно ехать к врачу? Что делать прямо сейчас?",
  "gt": "T04.2"
}