{
  "protocol_id": "p_6156c668c7",
  "source_file": "ГРИПП И ОРВИ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "J00",
    "J02.8",
    "J02.9",
    "J03.8",
    "J03.9",
    "J04",
    "J04.0",
    "J04.1",
    "J04.2",
    "J06",
    "J06.0",
    "J06.8",
    "J10",
    "J11",
    "J18"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГРИПП И ОРВИ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код МКБ 10: Код Название J00- J06 Острые респираторные инфекции верхних дыхательных путей J00 Острый назофарингит (насморк) J02.8 Острый фарингит, вызванный другими уточненными возбудителями J02.9 Острый фарингит, не уточненный J03.8 Острый тонзиллит, вызванный другими уточненными возбудителями J03.9 Острый тонзиллит, не уточненный J04 Острый ларингит и трахеит J04.0 Острый ларингит J04.1 Острый трахеит J04.2 Острый ларинготрахеит J06 Острые респираторные инфекции верхних дыхательных путей множественной и неуточненной локализации J06.0 Острый ларингофарингит J06.8 Другие острые инфекции верхних дыхательных путей множественной локализации J06 Острая инфекция верхних дыхательных путей неуточненная J10- J18 Грипп и пневмония J10 Грипп, вызванный идентифицированным вирусом гриппа J11 Грипп, вирус не идентифицирован 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр 2018 г.) 1.3 Сокращения, используемые в протоколе: БА – бронхиальная астма ВОП – врач общей практики ДВС – диссеминированное внутрисосудистое свертывание ДЭН – дозорный эпидемиологический надзор ГПЗ – гриппоподобные заболевания ИФА – иммуноферментный анализ КУБ – кислотоустойчивые бактерии МНО – международное нормализованное отношение НПВП – нестероидные противовоспалительные препараты ОРВИ – острая респираторная вирусная инфекция ОРДС – острый респираторный дистресс синдром ОРЗ – острое респираторное заболевание ОРИ – острая респираторная инфекция ПВ – протромбиновое время ПМСП – первичная медико-санитарная помощь ПЦР – полимеразная цепная реакция РЭН – рутинный эпидемиологический надзор СОЭ – скорость оседания эритроцитов ТОРИ – тяжелая острая респираторная инфекция ХОБЛ – хроническая обструктивная болезнь легкого ЭКГ – электрокардиография 1.4 Пользователи протокола: терапевты, врачи общей практики, врачи/фельдшеры скорой медицинской помощи, инфекционисты, неврологи, пульмонологи, акушер-гинекологи, анестезиологи-реаниматологи, организаторы здравоохранения. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: Таблица 1- Соотношение между степенью убедительности доказательств и видом научных исследований А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика 1.7 Определение: Грипп — острая высоко контагиозная респираторная вирусная инфекция с воздушно-капельным механизмом передачи, вызываемая вирусами гриппа типа А, В и С (семейство Orthomyxoviridae, род Influenzavirus). Данная инфекция имеет склонность к эпидемическому распространению, поражает все возрастные группы населения в различных географических условиях. Заболевание характеризуется коротким инкубационным периодом, быстрым циклическим течением, наличием интоксикационного и катарального синдромов с преимущественным поражением эпителия слизистой оболочки верхних дыхательных путей. Тяжелое течение гриппа сопровождается поражением нижних дыхательных путей с признаками дыхательной недостаточности, отека легких, сосудистого коллапса, отека мозга, геморрагического синдрома и присоединением вторичных бактериальных осложнений. [1]. Острые респираторные вирусные инфекции – группа острых инфекционных болезней с воздушно-капельным механизмом передачи, различающиеся по этиологии (известно более 300 вирусов), клинически характеризующиеся интоксикацией разной степени выраженности и поражением слизистой оболочки верхних и нижних дыхательных путей в зависимости от тропности возбудителя [1]. При отсутствии этиологической расшифровки, для принятия решения тактики ведения пациентов следует различать: Тяжелые острые респираторные инфекции – заболевания, возникшие в течение предшествующих десяти календарных дней, характеризующиеся высокой температурой в анамнезе или лихорадкой ≥ 38 градусов Цельсия (далее – °С), кашлем, одышкой и требующего немедленной госпитализации (Стандартное определение случая, ВОЗ) [2]; Гриппоподобные заболевания – случаи острых респираторных вирусных заболеваний, возникшие в течение предшествующих семи календарных дней, характеризующегося лихорадкой ≥38 °C и кашлем (Стандартное определение случая, ВОЗ) [2]. 1.8 Клиническая классификация гриппа и других острых респираторных вирусных инфекций: 1.1. Этиология. 1.1.1. Грипп типа А. 1.1.2. Грипп типа В. 1.1.3. Грипп типа С. 1.1.4. Парагриппозная инфекция. 1.1.5. Аденовирусная инфекция. 1.1.6. Респираторно-синцитиальная инфекция. 1.1.7. Риновирусная инфекция. 1.1.8. Коронавирусная инфекция. 1.1.9 Бокавирусная инфекция 1.1.10 Метаневмовирусная инфекция 1.2. Форма клинического течения. 1.2.1. Легкая. 1.2.2. Среднетяжелая. 1.2.3. Тяжелая. 1.2.4. Крайне-тяжелая. 1.3. Осложнения. 1.Состояния, патогенетически обусловленные действием вируса гриппа Вирусное поражение легких Состояние обусловлено распространенным воспалительным процессом в нижних отделах дыхательных путей. Клинически проявляется (на фоне течения гриппозной инфекции) дыхательной недостаточностью и возможным развитием острого респираторного дистресссиндрома. Острый респираторный дистресс-синдром Состояние обусловлено повреждением капилляров альвеолярных перепонок, воспалительными изменениями, развитием интерстициального и альвеолярного отека, последующим развитием интерстициального фиброза. Клинически проявляется развитием токсического геморрагического отека легких, острой прогрессирующей дыхательной недостаточности. Токсический геморрагический отек легких Клинически проявляется (на фоне выраженной интоксикации) одышкой, цианозом, расстройством дыхания, появлением примеси крови в мокроте, развитием острой дыхательной недостаточности. Ложный круп Состояние обусловлено отеком голосовых связок, рефлекторным спазмом мышц гортани. Клинически проявляется внезапным появлением приступа удушья, сопровождаемым тревогой, тахикардией с последующим развитием острой дыхательной недостаточности. Острая дыхательная недостаточность Состояние обусловлено: 1. В случае развития вирусной пневмонии: сокращением дыхательной поверхности легких, обструкцией бронхиального дерева; 2. Редукцией функционирующих участков легких (ателектаз, коллапс); 3. Неполноценной функцией дыхательных мышц; 4. Нарушением в системе сурфактанта; 5. Нарушением функции дыхательного центра или блокадой афферентных звеньев регуляции дыхательных мышц; 6. Несоответствием между вентиляцией и перфузией; 7. Ларингоспазмом. Клинически проявляется одышкой, акроцианозом, потливостью, тахикардией, нарушением ритма дыхания и нервно-психического статуса. Острая циркуляторная недостаточность, инфекционно-токсический шок Состояние обусловлено нарушением регуляции периферического кровообращения, нарушением микроциркуляции в жизненно важных органах, за счет действия вирусно-бактериальных токсинов. Клинически проявляется снижением АД, тахикардией, гипотермией, гипоксией, нарушениями гемостаза, отеком головного мозга, полиорганной недостаточностью. Инфекционно-токсическая энцефалопатия Состояние обусловлено выраженными расстройствами гемо- и ликвородинамики в головном мозге и повышением внутричерепного давления. Клинически проявляется сильной головной болью, рвотой, оглушенностью, возможно психомоторное возбуждение, расстройство сознания. Опасно развитием отека головного мозга, расстройства дыхания, комы. Отек головного мозга Состояние обусловлено гипоксией мозговой ткани, гиперкапнией, метаболическим ацидозом, гипертермией. Клинически проявляется сильной диффузной головной болью, головокружением, тошнотой, рвотой, наличием менингеальных знаков, застойными явлениями в глазном дне, потерей сознания, судорогами, брадикардией и олигопноэ с развитием острой дыхательной недостаточности. Острая иммуносупрессия (острая иммуносупрессия беременных) Состояние обусловлено физиологической иммуносупрессией беременных и действием иммуносупрессивного домена в структуре белков вируса гриппа. Неврологические осложнения (Менингит, энцефалит, арахноидит, энцефаломиелит, энцефаломиелополирадикулоневрит, моно- и полиневриты, синдром Гийена-Барре, радикулиты, невриты) Синдром Рея Осложнения со стороны сердечно-сосудистой системы (миокардит) 2. Вторичные осложнения гриппа Вторичная пневмония Состояние обусловлено присоединением бактериальной или грибковой флоры. Септический шок Состояние обусловлено присоединением бактериальной или грибковой флоры. Осложнения со стороны ЛОР-органов (гаймориты, отиты, фронтиты, синуситы, тубоотиты, лакунарная и фоликулярная ангина) Декомпенсация сопутствующих хронических заболеваний (бронхиальная астма, ХОБЛ, хроническая сердечная недостаточность, заболевания печени и почек) 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Диагностические критерии: Жалобы и анамнез, в том числе эпидемиологический Грипп, вызванный сезонными штаммами [1]:  острое начало с развитием симптомов интоксикации в 1-е сутки, высокая лихорадка с ознобом;  общая продолжительность лихорадочного периода 4-5 дней;  головная боль с типичной локализацией в области лба, надбровных дуг, глазных яблок;  слабость, адинамия;  ноющие боли в костях, мышцах, вялость, «разбитость»;  гиперестезия. Грипп, вызванный пандемическим штаммом  Чаще болеют молодые люди  Удлинение инкубацинного периода до 7 дней  начало заболевания с кашля  быстро прогрессирующее течение с поражением нижних отделов дыхательных путей с развитием ранних (в первую неделю) вирусных пневмоний;  высокий риск развития ОРДС;  раннее развитие дыхательной недостаточности (усиление цианоза при кашле, ЧД > 30 мин-1, SaO2<90%; PaO2<60 мм.рт.ст.);  деструктивный и некротический процессы в лёгких  диарея;  прогрессирующая лейкопения, тромбоцитопения, лимфопения  Длительная вирусемия (вирус обнаруживался на 39 день болезни и более)  Бактериальная флора присоединялись значительно позднее (формировались гиалиновые гиалиновые мембраны)  частота тяжёлых форм гриппа у беременных и лиц с избыточной массой тела (индекс массы тела > 30 кг/м2) Парагрипп:  начало болезни может быть постепенным;  интоксикация выражена слабо;  боли и першение в горле, заложенность носа, обильное отделяемое из носа, сухой «лающий кашель», осиплость голоса;  в случае присоединения вторичной бактериальной инфекции состояние больного ухудшается, повышается температура, нарастают явления интоксикации. Аденовирусная инфекция:  начало болезни острое;  насморк и заложенность носа, затем присоединяются обильные слизистые выделения из носа;  могут быть чувство першения или боли в горле, влажный кашель;  явления конъюнктивита – боли в глазах, слезотечение. Респираторно-синцитиальная инфекция:  постепенное начало;  субфебрильная температура;  упорный кашель, сначала сухой, затем продуктивный, часто приступообразный;  характерна одышка. Риновирусная инфекция:  умеренная интоксикация;  начало острое;  чихание, выделения из носа, затрудненное дыхание, чувство саднения в горле, покашливание;  недомогание, снижение аппетита, чувство тяжести в голове. Короновирусная инфекция:  острое начало с ознобом, головной болью, болью в мышцах, общей слабостью, головокружением, повышением температуры тела, выделения из носа;  боли в горле, гиперемия слизистой оболочки неба и задней стенки глотки, кашель;  возможны тошнота, одно-двукратная рвота, боли в животе, жидкий стул;  через 3-7 дней возможно повторное повышение температуры тела и появление упорного непродуктивного кашля, одышки, затрудненного дыхания. Метапневмовирусная инфекция:  острое начало;  выраженный интоксикационный синдром;  катаральные явления (кашель, ринорея, отек слизистой носа);  развитие бронхита, бронхиолита, пневмонии;  нередко диарейный синдром. Бокавирусная инфекция:  острое начало болезни;  комбинация респираторного синдрома, интоксикации и диспепсии;  характерны кашель, насморк, увеличение и гиперемия миндалин;  продолжительность лихорадки – 4–6 дней. Эпидемиологический анамнез:  контакт с больными гриппом и ОРВИ (на работе, дома, в местах скопления людей);  контакт с лихорадящими больными с катаральными проявлениями. Физикальное обследование: Объективные симптомы, характерные для гриппа и ОРВИ:  повышение температуры тела;  заложенность носа, нарушение носового дыхания, чихание, отделение слизи из носа (острый ринит);  гиперемия слизистой ротоглотки, першение и сухость в горле, болезненность при глотании (острый фарингит);  гиперемия и отечность миндалин, небных дужек, язычка, задней стенки глотки (острый тонзиллит);  сухой лающий кашель, осиплость голоса (ларингит);  саднение за грудиной, сухой кашель (трахеит);  кашель (в начале заболевания сухой, через несколько дней влажный с увеличивающимся количеством мокроты); мокрота чаще имеет слизистый характер, на 2-й неделе может приобретать зеленоватый оттенок; кашель может сохраняться в течение 2 недель и дольше (до 1 месяца при аденовирусной и респираторносинтициально-вирусной инфекциях). Таблица 2- Синдромы поражения дыхательных путей в зависимости от вида вируса. Возбудители Основные синдромы поражения дыхательных путей Вирусы гриппа Трахеит, ринофарингит, бронхит, вирусная пневмония (при гриппе, вызванном пандемическим штаммом), диарея (при гриппе В) Вирусы парагриппа Ларингит, ринофарингит, ложный круп Респираторно- Бронхит, бронхиолит синцитиальный вирус Аденовирусы Фарингит, тонзиллит, ринит Риновирусы Ринит, ринофарингит, бронхообструктивный синдром (при тяжелом течении) Коронавирусы человека Ринофарингит, бронхит Коронавирус ТОРС Бронхит, бронхиолит, респираторный дистресссиндром Метапневмовирус Бронхит, бронхиолит, респираторный дистресссиндром Бокавирус Ринит, ринофарингит Объективные симптомы, характерные для гриппа [1]:  температура 38,5-39,5 0С;  частота пульса соответствует повышению температуры;  дыхание учащено;  умеренно выраженные катаральные явления (насморк, сухой кашель);  гиперемия лица и шеи, инъекция сосудов склер, повышенное потоотделение, разлитая гиперемия и зернистость слизистой оболочки зева; При тяжелой форме: лихорадка, нарушение сознания, явления менингизма, одышка, тахикардия, глухость сердечных тонов, слабость пульса, артериальная гипотензия, акроцианоз и цианоз (появляющийся и/или усиливающийся при кашле);  носовые кровотечения, геморрагическая сыпь на коже и слизистых вследствие развития ДВС-синдрома; Признаки острой дыхательной недостаточности у больных тяжелым гриппом:  приступообразный звонкий кашель, свистящее стридорозное дыхание, инспираторная одышка, исчезновение голоса, цианоз и акроцианоз, тахикардия, слабый пульс, ослабление тонов сердца, артериальная гипотония; Признаки острой сосудистой недостаточности:  снижение температуры тела, бледность кожных покровов, холодный липкий пот, адинамия с потерей сознания, цианоз и акроцианоз, тахикардия, слабый нитевидный пульс, глухость тонов сердца, артериальная гипотония, прекращение мочеотделения; - признаки отека и набухания вещества мозга: психомоторное возбуждение и нарушение сознания, патологический тип дыхания, брадикардия, сменяющаяся тахикардией, гиперемия лица, рвота, не приносящая облегчения, судороги, очаговые неврологические знаки, менингеальные синдромы, лабильность артериального давления, гиперестезия, гиперкаузия; Признаки отека легких:  нарастание одышки и удушья, цианоз и акроцианоз, появление пенистой и кровянистой мокроты, снижение температуры тела, слабый частый пульс, множество сухих и влажных разнокалиберных хрипов в легких. Критерии степени тяжести гриппа и ОРВИ (оцениваются по выраженности симптомов интоксикации):  легкая степень – повышение температуры тела не более 38°С; умеренная головная боль; пульс менее 90 уд/мин; систолическое артериальное давление 115– 120 мм рт. ст; частота дыхания менее 24 в 1 мин.  средняя степень – температура тела в пределах 38,1–40°С; выраженная головная боль; гиперестезия; пульс 90–120 уд/мин; систолическое артериальное давление менее 110 мм рт.ст.; частота дыхания более 24 в 1 мин.  тяжелая степень – острейшее начало, высокая температура (более 40°) с резко выраженными симптомами интоксикации (сильной головной болью, ломотой во всем теле, бессонницей, бредом, анорексией, тошнотой, рвотой); пульс более 120 уд/мин, слабого наполнения, нередко аритмичен; систолическое артериальное давление менее 90 мм рт.ст.; тоны сердца глухие; частота дыхания более 28 в 1 мин.  очень тяжелая степень – молниеносное течение с бурно развивающимися симптомами интоксикации, с возможным развитием ОРДС, ДВС-синдрома. Группа риска по осложненному течению гриппа (ВОЗ) [4]:  беременные женщины;  лица любого возраста с хронической болезнью легких (астмой, ХОБЛ и др.);  лица любого возраста с хронической болезнью сердца;  лица с нарушениями обмена веществ (диабет, ожирение);  лица с хроническим заболеванием почек, хроническим гепатитом, неврологическими состояниями, гемоглобинопатиями и иммунодепрессией;  лица в возрасте 65 лет и старше. Таблица 3 - Диагностика ОДН [4] Степень Диагностические признаки ОДН Первая Жалобы на ощущение недостатка воздуха, беспокойство, эйфория. Кожа влажная, бледная, с легким акроцианозом. Нарастающая одышка (25-30 дыханий в минуту), умеренное повышение АД. PaO2 снижено до 70 мм.рт.ст., PaCO2 повышено до 50 мм.рт.ст. Вторая Бред, возбуждение, галлюцинации, профузный пот, цианоз, одышка (35-40 дыханий в минуту), тахикардия, артериальная гипертензия. PaO2 снижено до 60 мм.рт.ст., PaCO2 повышено до 60 мм.рт.ст. Третья Кома с клоническими и тоническими судорогами, зрачки широкие, Таблица 4 - Диагностика ОРДС [5] Период Диагностические критерии 1. Скрытый или период Нет никаких клинических и рентгенологических действия проявлений. Может наблюдаться тахипноэ (число этиологического дыханий более 20 в минуту) фактора (длится около 24 часов) 2. Начальных Умеренно выраженная одышка, тахикардия. При изменений (1-2 сутки) аускультации легких выслушивается жесткое везикулярное дыхание и рассеянные сухие хрипы. На рентгенограмме легких отмечается усиление сосудистого рисунка, преимущественно в периферических отделах. Газовый состав крови без отклонений от нормы. 3. Выраженных Выраженная одышка с участием в акте дыхания клинических вспомогательной мускулатуры, выраженный проявлений (3-10 диффузный цианоз. При аускультации сердца сутки) отмечается тахикардия и глухость сердечных тонов, значительно снижается артериальное давление. При перкуссии легких выявляется притупление перкуторного звука, аускультативно – жесткое дыхание. Появление влажных хрипов и крепитации указывает на появление жидкости в альвеолах (развитие альвеолярного отека легких). На рентгенограмме легких выявляется выраженный интерстициальный отек легких, а также двусторонние инфильтративные тени неправильной облаковидной формы, которые сливаются с корнем легких и друг с другом. Очень часто в краевых отделах средней и нижней долей на фоне усиленного сосудистого рисунка появляются очаговоподобные тени. При анализе газового состава крови отмечается значительное снижение парциального давления кислорода (менее 50 мм.рт.ст. несмотря на ингаляции кислорода). 4. Терминальный (7-10 Осмотр: выраженная одышка и цианоз; профузная сутки и более) потливость. Сердечно-сосудистая система: изменения со стороны ССС характеризуются развитием синдрома острого легочного сердца, резким падением артериального давления вплоть до коллапса. При аускультации сердца - тахикардия, глухость сердечных тонов (нередко аритмии), расщепление и акцент 2 тона над легочной артерией. ЭКГ признаки – высокие шпилевые зубцы P в отведениях 2, 3, aVL, V1-2, выраженное отклонение электрической оси сердца вправо. Рентгенологические признаки повышения давления в легочной артерии, выпячивание ее конуса. Дыхательная система: изменения со стороны ДС характеризуются развитием признаков нарастающей легочной гипертензии и дыхательной недостаточности. Отмечается кашель с выделением пенистой мокроты розового цвета. При аускультации легких – большое количество влажных хрипов разного калибра, обильная крепитация. Исследование газового состава крови выявляет глубокую артериальную гипоксемию, гиперкапнию. Исследование кислотно-щелочного равновесия (КЩР) – метаболический ацидоз. Полиорганная недостаточность: характеризуется нарушением функции почек (олигоанурия, протеинурия, цилиндрурия, микрогематурия, повышение содержания в крови мочевины, креатинина), нарушением функции печени (желтушность кожных покровов и видимых слизистых, значительного повышения содержания в крови АЛТ, фруктозо-1фосфатальдолазы, лактатдегидрогеназы), нарушением функций головного мозга (заторможенность, головная боль, головокружение, клинические признаки нарушения мозгового кровообращения и отека головного мозга) Таблица 5 - Дифференциальная диагностика пневмоний вирусной и бактериальной этиологии Критерий Специфическое Бактериальное поражение гриппозное поражение легких легких Патогенез Эпителио-_ангио- и Развитие иммунодефицита пневмотропность Сроки развития Период разгара Период разгара или реконвалесценции Лихорадка Одноволновая Двухволновая Распространенность Распространенное Очаговое воспаления Характер воспаления геморрагический Гнойный Клинический анализ Лейкопения, Лейкоцитоз, крови лимфоцитоз, нейтрофилез тромбоцитопения Ускоренная СОЭ Клеточная Серозно- Нейтрофильная (надо инфильтрация десквамативная уточнить) Прогноз Неблагоприятный Относительно благоприятный Лабораторные исследования: Неспецифическая лабораторная диагностика:  общий анализ крови: нормоцитоз, лейкопения; относительный лимфоцитоз; относительный моноцитоз; в случае присоединения бактериальной суперинфекции;  лейкоцитоз и/или «сдвиг формулы влево»[6].  специфическая лабораторная диагностика: положительные результаты ИФА/ ПЦР. Инструментальные исследования:  рентгенография органов дыхания: признаки пневмонии, отека легкого. Показания для консультаций узких специалистов:  пульмонолога – при наличии признаков пневмонии;  гематолога – при выраженных гематологических изменениях и геморрагическом синдроме;  кардиолога – при присоединении симптомов миокардита, острой сердечнососудистой недостаточности;  акушера-гинеколога – при развитии гриппа и ОРВИ на фоне беременности. 2.2 Диагностический алгоритм: Рисунок 1- ДИАГНОСТИКА ОРВИ Жалобы пациента на симптомы, характерные для ОРВИ Изучение симптоматики КРИТЕРИИ ДИАГНОЗА:  Почти всегда выявляются: - повышение температуры тела, слабость, озноб, жар, головная боль, ломота в мышцах и суставах; - выделения из носа водянистого или слизистого характера, заложенность носа; - першение и/или боли в горле;  Часто выявляются: сухой или влажный кашель;  Другие возможные симптомы: одышка, сердцебиение + Осмотр пациента КРИТЕРИИ ДИАГНОЗА: увеличение шейных лимфатических узлов (выявляется часто при аденовирусной инфекции ) +/- Риноскопия КРИТЕРИИ ДИАГНОЗА: гиперемия и отечность носовых ходов, слизь (выявляются почти всегда) + Фарингоскопия КРИТЕРИИ ДИАГНОЗА:  Гиперемия зева (выявляется почти всегда);  Зернистость зева (выявляется часто);  Другие возможные признаки: гиперемия и гипертрофия миндалин + Аускультация грудной клетки КРИТЕРИИ ДИАГНОЗА: возможны жесткое дыхание, сухие/свистящие хрипы, тахикардия +/- Пульсоксиметрия КРИТЕРИИ ДИАГНОЗА: снижение сатурации кислорода (SaO ) при тяжелой или крайне 2 тяжелой формах + Измерение артериального КРИТЕРИИ ДИАГНОЗА: возможны давления артериальная гипертония или артериальная гипотония + Пальпация брюшной полости КРИТЕРИИ ДИАГНОЗА: возможна гепатомегалия + Выявление менингеальных КРИТЕРИИ ДИАГНОЗА: возможны (при симптомов тяжелых/очень тяжелых формах ОРВИ) ригидность затылочных мышц, симптом Кернига, симптом Брудзинского = Соответствие клинической Следующий этап: определение степени картины указанным тяжести заболевания критериям подтверждает диагноз ОРВИ/грипп +/- Возможен клинический анализ +/- Дополнительные методы диагностики для крови: косвенный критерий уточнения этиологии (В РУТИННОЙ ОРВИ - лимфоцитоз ПРАКТИКЕ ИСПОЛЬЗУЮТСЯ РЕДКО): метод ПЦР для исследования мазка из зева (полости носа) или крови; серологический метод; культуральный метод Рисунок 2- Клинический алгоритм дифференциальной диагностики ОРВИ и гриппа 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Таблица -6 Критерии дифференциальной диагностики гриппа Диагноз Обоснование Обследования Критерии исключения для диагноза дифференциаль ной диагностики Конго- Острое начало, Обнаружение В геморрагический период: Крымская лихорадка, -специфических выраженная интоксикация геморрагичес миалгии, антител в РСК, при отсутствии катаральных кая артралгии, ИФА; явлений, лихорадка диарея - РНК вируса (кровь) кровотечения, в ПЦР полиморфная геморрагический геморрагическая сыпь синдром МенингококкОстрое начало, Мазок из носа - Умеренная интоксикация, овая лихорадка. бактериологически Заложенность носа инфекция. обнаружение МенингококкКатаральный менингококка, овый синдром. ОАК – лейкоцитоз. назофарингит Серозные Острое начало, В смж – Интоксикация, менингиты выраженная лимфоцитарный Развитие истинного серозного интоксикация, плеоцитоз менингита с лимфоцитарным положительные плеоцитозом менингиальные симптомы 2.4 Дифференциальный диагноз [1] Таблица 7- Критерии дифференциальной диагностики острых респираторных вирусных инфекционных заболеваний [1] РеспираторноКороновирусная Аденовирусная Риновирусная Признаки Грипп Парагрипп синцитиальная инфекция инфекция инфекция инфекция Возбудитель Вирусы гриппа: 3 Коронавирус новой Вирусы Респираторно- Аденовирусы: 49 Риновирусы: 114 серотипа (А, В, С) группы парагриппа: 5 синтициальный серотипов (1-49) серотипов (1-114) серотипов (1-5) вирус: 1 серотип Инкубационный От нескольких 2-7 сут, иногда до 2-7 сут, чаще 3-4 3-6 сут 4-14 сут 23 сут период часов до 1,5 сут 10 сут сут Начало Острое Острое Постепенное Постепенное Постепенное Острое Течение Острое Острое Подострое Подострое, иногда Затяжное, Острое затяжное волнообразное Ведущий Интоксикация Дыхательная Катаральный Катаральный, Катаральный Катаральный клинический недостаточность дыхательная синдром недостаточность Выраженность Сильная Сильно Слабая или Умеренная или Умеренная Слабая интоксикации выраженная умеренная слабая Длительность 2-5 сут 5-10 сут 1-3 сут 2-7 сут 8-10 сут 1-2 сут интоксикации Температура Чаще 390С и 380С и выше 37-380С, может Субфебрильная, Фебрильная или Нормальная или тела выше, но может длительно иногда нормальная субфебрильная субфебрильная быть сохраняться субфебрильная Катаральные Умеренно Умеренно Выражены с Выражены, Сильно выражены Выражены с первого проявления выражены, выражены, первого дня постепенно с первого дня дня течения присоединяются экссудация слабая течения нарастают течения заболевания. позднее заболевания. заболевания Осиплость голоса Ринит Затруднение Возможен в начале Затруднение Заложенность носа, Обильное Обильное серозное носового дыхания, заболевания носового дыхания, необильноесерозно слизисто-серозное отделяемое, носовое заложенность заложенность носа е отделяемое отделяемое, дыхание затруднено носа. Серозные, резкое или отсутствует слизистые или затруднение сукровичные носового дыхания выделения в 50% случаев Кашель Сухой, Сухой, умеренно Сухой, лающий Сухой Влажный Сухой, першение в мучительный, выраженный может сохранятся приступообразный глотке надсадный, с длительное время (до 3 нед.), болями за (иногда до 12-21 сопровождающийся грудиной, на 3 сут) болями за грудиной сут. влажный, до 7-10 сут. течения заболевания Изменения Слизистая Слабая или Слабая или Слабая гиперемия Умеренная Слабая гиперемия слизистых оболочка глотки и умеренная умеренная слизистых оболочек гиперемия, слизистых оболочек оболочек миндалин гиперемия гиперемия зева, отечность, синюшная, слизистых мягкого неба, гиперплазия умеренно оболочек задней стенки фолликул гиперемирована; глотки миндалин и инъекция сосудов. задней стенки глотки Физикальные Отсутствуют, при С 3-5-х сут течения Отсутствуют Рассеянные сухие и Отсутствуют. При Отсутствуют признаки наличии бронхита заболевания часто редко влажные наличии бронхита поражения – сухие выявляют признаки среднепузырчатые – сухие, легких рассеянные хрипы интерстициальной хрипы, признаки рассеянные пневмонии пневмонии хрипы. Ведущий Трахеит Бронхит, острый Ларингит, ложный Бронхит, Ринофарингоконъ Ринит синдром респираторный круп выявляют бронхиолит, юнктивит или респираторных дистресс синдром крайне редко возможен тонзиллит поражений бронхоспазм Увеличение Отсутствует Отсутствует Заднешейные, реже Отсутствует Может быть Отсутствует лимфатических – подмышечные полиаденит узлов лимфатические лимфоузлы увеличены и умеренно болезненные Увеличение Отсутствует Выявляют Отсутствует Симптомы Выражено Отсутствует печени и токсического селезенки гепатита Поражение глаз Инъекция сосудов Редко Отсутствует Отсутствует Конъюнктивит, Инъекция сосудов склер кератоконъюнкти склер, век, вит слезотечение, конъюнктивит Поражение Отсутствует Часто в начале Отсутствует Отсутствует Может быть Отсутствует других органов заболевания экзантема, иногда развивается диарея диарея 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: - 3.1 Немедикаментозное лечение:  режим постельный на период лихорадки с последующим расширением по мере купирования симптомов интоксикации;  диета - легкоусвояемая пища и обильное питье из расчета 20-40 мл/кг массы тела в сутки в виде чая, фруктовых и овощных соков, морсов, питьевой воды. 3.2 Медикаментозное лечение: Перечень основных лекарственных средств (имеющих 100% вероятность применения) следует назначить в первые 36- 48 часов от начала заболевания один из нижеперечисленных представленных в таблице 8 (только для беременных). Таблица 8- Перечень основных лекарственных средств для лечения гриппа Лекарственная Лекарственные средства Способ Уровень группа применения доказатель ности Лекарственный Осельтамивир* 75 мг х 2 А препарат для лечения раза в сутки гриппа в течение 5 Беременным – при дней. невозможности госпитализации Перечень дополнительных лекарственных средств (менее 100% вероятность применения) представлен в таблице 9. Таблица 9- Перечень дополнительных лекарственных средств Лекарственная группа Лекарственные средства Способ Уровень применения доказате ль ности НПВС. Анальгетики- парацетамол, таблетки 500 Перорально, В антипиретики другие. мг; не более 2.0 г Анилиды (при отсутствии в сут. поражения печени) 3.3 Хирургическое вмешательство: нет 3.4 Дальнейшее ведение: нет 3.5 Индикаторы эффективности лечения:  купирование симптомов интоксикации;  купирование катарального синдрома. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет 4.2 Показания для экстренной госпитализации:  больные ТОРИ, с тяжелыми и осложненными формами гриппа и ОРВИ;  пациенты с тяжелой сопутствующей патологией, независимо от формы тяжести гриппа и ОРВИ;  лица старше 65 лет со среднетяжелым и тяжелым течением гриппа и ОРВИ;  беременные женщины со среднетяжелым и тяжелым течением гриппа и ОРВИ, с ТОРИ: сроком до 30 недель госпитализируются в инфекционный стационар, более 30 недель – в роддом/перинатальный центр, а при наличии внебольничной пневмонии бактериальной этиологии – в пульмонологическое отделение (определяющим для профиля госпитализации является течение беременности, оцененное акушеромгинекологом). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Карта наблюдения пациента – карта стационарного больного Схема 1 - Маршрутизация пациента. Алгоритм ведения неосложненной гриппоподобной инфекции (ВОЗ, 2009) Неосложненная гриппоподобная инфекция Без факторов Факторы риска Любое риска ухудшение или отсутствие эффекта в течение 72 часов Симптоматическое Противовирусные Противовирусные лечение на дому препараты препараты Инструкции по Наблюдение на Госпитализация повторному дому обязательная приему врача и по Инструкции по профилактике повторному инфекции приему врача Примечание: Факторы риска [6]: Для гриппа: переохлаждение, курение, контакт с больными гриппом (на работе, дома), эпидемия гриппа и других вирусов, осенне-зимняя сезонность, неблагоприятные жилищные условия (скученность, антисанитария и т.д.), воздействие неблагоприятных метеофакторов, хронические интеркуррентные заболевания сердца, сахарный диабет и др. Для ОРЗ: наличие очагов хронической инфекции (тонзиллит, ринофарингит, бронхит); простудные факторы (переохлаждение и др.) 5.2 немедикаментозное лечение: Режим: постельный на период лихорадки с последующим расширением по мере купирования симптомов интоксикации; Диета: легкоусвояемая пища и обильное питье из расчета 20-40 мл/кг массы тела в сутки в виде чая, фруктовых и овощных соков, морсов, питьевой воды. 5.3 Медикаментозное лечение: Перечень основных лекарственных средств (имеющих 100% вероятность применения) представлен в таблице 7. назначить в первые 36 - 48 часов от начала заболевания один из нижеперечисленных: Таблица -7 – Перечень основных лекарственных средств Лекарственная группа Лекарственные Способ Уровень средства применения доказатель ности Лекарственное средств, Занамивир 5 мг ингаляионно А обладающее прямой противовирусной активностью против вируса гриппа (при отсутствии бронхообструктивного синдрома в анамнезе) Лекарственное средств, Осельтамивир* 75 мг перорально А обладающее прямой противовирусной активностью против вируса гриппа  Осельтамивир* 75 мг х 2 раза в сутки в течение 5 дней (лицам с повышенным риском осложнений и беременным); при тяжелых формах по 150 мг х 2 раза в сутки в течение 10 дней;  Перечень дополнительных лекарственных средств (менее 100% вероятность применения) представлен в Таблице 8. Таблица -8 – Перечень дополнительных лекарственных средств Лекарственная Лекарственные средства Способ Уровень группа применения доказатель ности НПВС. парацетамол, таблетки 500 перорально В Анальгетики- мг; антипиретики другие. Анилиды. Патогенетическое и симптоматическое лечение – по показаниям: 1. Дезинтоксикационная терапия:  при средних степенях тяжести процесса больным назначается обильное питье из расчета 40 мл/кг массы тела в сутки в виде чая, фруктовых и овощных соков, морсов, питьевой воды; Респираторная поддержка: кислород ингалируют через маску или же носовой катетер со скоростью 5-7 литров в минуту, при необходимости увеличивая до 10 литров в минуту. Перед назначением ингаляции определяют SpO2 и в последующем через 10-15 минут повторно производят измерение. Положительный терапевтический эффект проявляется в повышении SpO2 на 2 и более процентов (PaO2 более 60 мм.рт.ст., SpO2 выше 92%)[2] . Неинвазивная вентиляция легких Показания:  тахипноэ (более 25 движений в минуту) - не исчезает после снижения температуры тела;  PaO2 < 60 мм.рт.ст. либо PaO2/FiO2 < 300;  PaCO2 > 45 мм.рт.ст.;  pH< 7,35; - Vt< 4 мл/кг (дыхательный объем (мл) / масса тела (кг) больного); - SpO2 < 92%. Абсолютные противопоказания:  отсутствие полной кооперации с больным (выраженная энцефалопатия, отсутствие сознания);  аномалии и деформации лицевого скелета, препятствующие наложению маски. Описание метода: неинвазивная масочная вентиляция легких, как правило, проводится в триггерных вспомогательных режимах, большинство из которых реализовано на многих современных аппаратах ИВЛ: Biphasic Positive Airway Pressure (BiPAP), Pressure Support Ventilation (PSV), Proportional Assist Ventilation (PAV), Continuous Positive Airway Pressure (CPAP). Рекомендуется сочетание неинвазивной вентиляции легких с назначением лекарственных средств через небулайзер. К таким лекарственным средствам можно отнести теплый физиологический раствор. 2 Искусственная вентиляция легких Показания:  неэффективность проведения неинвазивной вентиляции легких;  невозможность проведения неинвазивной вентиляции легких (остановка дыхания, нарушение сознания, психики больного);  нарастающая одышка, тахипноэ (более 35 движений в минуту) - не исчезает после снижения температуры тела;  PaO2 < 60 мм.рт.ст. либо PaO2/FiO2 < 200;  PaCO2 > 60 мм.рт.ст.;  pH< 7,25;  Vt< 4 мл/кг (дыхательный объем (мл) / масса тела (кг) больного);  SpO2 < 92%. Рекомендуемые особенности проведения ИВЛ:  положение больного – с приподнятым головным концом кровати на 30;  удлинение фазы вдоха (Ti:e 1:1 – 1,5:1);  инспираторная пауза («плато») не меньше 15% от длительности вдоха;  P пиковое < 35 см.вод.ст.;  P плато < 30 см.вод.ст.;  уровень ПДКВ регулируется по величине SpO2 (минимально достаточно – 93%) и параметрам гемодинамики. Алгоритм: 5-8-10 см.вод.ст.;  возможно применение периодического раздувания легких (Sigh);  если, несмотря на проводимые мероприятия, SpO2 ниже 93%, необходимо применение увеличенного FiO2 (до 0,6);  если гипоксемия не поддается устранениию традиционными и специальными методами ИВЛ, целесообразно использование пронального положения (пронпозиции) (до 12 ч/сут);  необходимая минутная вентиляция поддерживается увеличением частоты дыхания при установлении минимального дыхательного объема, исключающего гипоксию (6 мл/кг идеальной массы тела). Рекомендуемые значения анализируемых параметров:  PaO2 (> 60 мм.рт.ст.);  PaCO2 (35-45 мм.рт.ст.);  SpO2 (> 93%);  pH (> 7,25);  PvO2 (> 30 мм.рт.ст.). Безусловные критерии возможности прекращения респираторной поддержки:  четкая положительная динамика по основному заболеванию;  спонтанная дыхательная активность;  достаточный мышечный тонус. Дополнительные критерии возможности прекращения респираторной поддержки:  отсутствие или значительный регресс воспалительных изменений в легких;  отсутствие признаков SIRS (синдром системного воспалительного ответа);  стабильная гемодинамика, ЧСС < 120;  адекватный диурез;  компенсированные сдвиги гемостаза;  при FiO2 не более 0,3 в течение суток SpO2 по пульсоксиметру не ниже 90%, PaO2 не ниже 80 мм.рт.ст. (PaO2/FiO2 не менее 250); - Восстановление кашлевого рефлекса и кашлевого толчка. 4. Симптоматическое лечение: при повышении температуры выше 38,5С - жаропонижающие препараты (НПВП), при катаральных явлениях - сосудосуживающие назальные капли и спреи, противокашлевые и отхаркивающие средства. 5. При развитии бактериальных осложнений назначается антибактериальная терапия с включением пенициллинов, макролидов, цефалоспоринов II-IV поколения, карбапенемов и фторхинолонов, при идентификации возбудителя MRS антибактериальным препаратом выбора является ванкомицин [6]. Особые указания по противовирусной терапии у беременных [6,9] 1. При подозрении на грипп и/или ТОРИ лечение должно быть начато как можно раньше: в течение 36 часов от начала заболевания. 2. При лечении не следует ожидать лабораторного подтверждения гриппа. Осельтамивир – препарат выбора из группы ингибиторов нейраминидазы - 75 мг (1 капсула) 2 раза в день в течение 5 дней, при тяжелых/осложненных формах гриппа, доза может быть увеличена до 150 мг х 2 раза в день. 4. Лечение противовирусными препаратами беременных с тяжелым или прогрессирующим течением заболевания при позднем их обращении необходимо проводить и в более поздние сроки. 5. При развитии бактериальных осложнений применение антибактериальных препаратов у беременных возможно лишь в тех случаях, когда ожидаемый эффект терапии превышает потенциальный риск для плода. У госпитализированных пациенток выбор пути введения определяется тяжестью состояния и особенностями препарата: при среднетяжелых инфекциях возможно пероральное назначение антибиотика, при тяжелом течении заболевания пациенты должны получать антибактериальный препарат парентерально. 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: нет. 5.6 Индикаторы эффективности лечения:  купирование признаков интоксикации и катарального синдрома;  купирование симптомов осложнений (при их наличии). Профилактические мероприятия:  сезонная вакцинация против вируса гриппа.  противоэпидемические мероприятия в соответствие с действующими санитарными нормами РК. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор, проректор по клинической работе и непрерывному профессиональному развитию НАО «Медицинский университет Караганды», высшая квалификационная категория. 2) Абуова Гульжан Наркеновна – кандидат медицинских наук, заведующая кафедрой инфекционных болезней и дерматовенерологии АО «Южно-Казахстанская медицинская академия», профессор. 3) Дуйсенова Амангуль Куандыковна - доктор медицинских наук, заведующая кафедрой инфекционных болезней с курсом дерматовенерологии, АО «Национальный медицинский университет», профессор, высшая квалификационная категория; 4) Ким Антонина Аркадьевна –кандидат медицинских наук, профессор кафедры эпидемиологии и инфекционных болезней НАО «Медицинский университет Караганды»; 6.2 Указание на отсутствие конфликтов интересов: нет. 6.3 Рецензенты: 1) Баешева Динагуль Аяпбековна – заведующая кафедрой детских инфекционных болезней АО «Медицинский университет Астана», председатель РОО «Общество врачей инфекционистов»; 2) Кулжанова Шолпан Адлгазыевна – доктор медицинских наук, профессор, заведующая кафедрой инфекционных болезней АО «Медицинский университет Астана». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Грипп у взрослых: диагностика, лечение, способы и методы неспецифической профилактики. -под редакцией: Васина А.В, Сологуб Т.В., Санкт-Петербург 2016 - 83С. 2) Об утверждении Санитарных правил \"Санитарно – эпидемиологические требования к организации и проведению санитарно – противоэпидемических, санитарно – профилактических мероприятий по предупреждению инфекционных заболеваний\" Приказ и.о. Министра здравоохранения Республики Казахстан от 27 марта 2018 года № 126. Зарегистрирован в Министерстве юстиции Республики Казахстан 23 апреля 2018 года № 16793. 3) Руководство Европейского регионального бюро ВОЗ по дозорному эпиднадзору за гриппом среди людей. 2011. 4) Clinical management of human infection with pandemic (H1N1) 2009: revised guidance.Geneva, World Health Organization. Клинические рекомендации. 5) «Грипп у беременных». Москва, 2015г. 6) КП «Пневмония у взрослых (внебольничная пневмония)» Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» октября 2017 года, протокол №29. Электронные ресурсы: 7) https://www.acog.org/Clinical-Guidance-and-Publications/CommitteeOpinions/Immunization-Infectious-Disease-and-Public-Health-Preparedness-ExpertWork-Group/Assessment-and-Treatment-of-Pregnant-Women-With-Suspected-orConfirmed-Influenza; 8) http://www.who.int/news-room/fact-sheets/detail/influenza-(seasonal) 9) Influenza Antiviral Medications: Summary for Clinicians https://www.cdc.gov/flu/pdf/professionals/antivirals/antiviral-summary-clinician.pdf; 10) https://www.cdc.gov/mmwr/preview/mmwrhtml/rr6001a1.htm.",
  "query": "Здравствуйте. Три дня как горло совсем замучило. Началось будто резко: проснулась с ощущением, что царапает изнутри, сухость сильная, глотать больно, прям отдает в уши иногда. К вечеру стало хуже, голос подсел, кашель такой сухой покашливанием, как будто что‑то там мешает, и хочется прочистить, а не получается. Вчера температура поднималась до 37,8, знобило, голова тяжелая и сил нет вообще.\n\nСмотрела в зеркало — горло краснющее, задняя стенка как будто бугорками, миндалины вроде не огромные, но печет все равно. Пить горячий чай помогает на полчаса, леденцы рассасываю — толку мало, ночью просыпаюсь от боли, даже воду глотать неприятно. Под челюстью справа лимфоузел ноет при нажатии.\n\nОчень переживаю, это уже не просто “простудилось”, да? Это ангина или что-то типа фарингита? Нужно ли пить антибиотики или еще подождать, может само пройдет? Чем полоскать лучше, чтобы реально стало легче? Я уже дома сижу, стараюсь не выходить, но завтра на работу, а говорить больно. Подскажите, пожалуйста, что делать, чтобы быстрее прошло, и когда бежать к врачу, если не станет легче?",
  "gt": "J02.9"
}