{
  "protocol_id": "p_6123010053",
  "source_file": "Пневмония у детей.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "J12",
    "J13",
    "J14",
    "J15",
    "J15.0",
    "J15.1",
    "J15.2",
    "J15.4",
    "J16",
    "J18"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» октября 2017 года Протокол №29 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПНЕВМОНИЯ У ДЕТЕЙ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название J12 Вирусная пневмония, не классифицированная в других рубриках J13 Пневмония, вызванная Streptococcuspneumoniae J14 Пневмония, вызванная Haemophilusinfluenzae [палочкой АфанасьеваПфейффера] J15 Бактериальная пневмония, не классифицированная в других рубриках J15.0 Пневмония, вызваннаяKlebsiellapneumoniae J15.1 Пневмония, вызванная Pseudomonas (синегнойной палочкой) J15.2 Пневмония, вызванная стафилококком J15.4 Пневмония, вызванная другими стрептококками J16 Пневмония, вызванная другими инфекционными возбудителями, не классифицированная в других рубриках J18 Пневмония без уточнения возбудителя 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотрен в 2017 г.) 1.3 Сокращения, используемые в протоколе: ОССН – острая сердечно – сосудистая недостаточность ДВС – диссеминированное внутрисосудистое свертывание ОПН – острая почечная недостаточность ИВБДВ – интегрированное введение болезни детского возраста ПМСП – первично медико- санитарная помощь ДН – дыхательная недостаточность БОС – бронхообструктивный синдром ОАК – общий анализ крови 1 СРБ – С реактивный белок ПКТ – прокальцитонин РКИ – рандомизированные клинические исследования ИВЛ – искусственная вентиляция легких ИДС – иммунодефицитные состояния ПЦР – полимеразная цепная реакция ОРВИ – острые респираторные вирусные инфекции 1.4 Пользователи протокола: врачи общей практики, педиатры, детские пульмонологи, детские инфекционисты, детские хирурги. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1,3,5,11,12]: Пневмония – представляет собой воспалительное заболевание легких, диагностируемое по синдрому дыхательных расстройств и/или физикальным данным при наличии инфильтративных изменений на рентгенограмме. 1.8 Классификация [1,3,5,11,12,19-21]: Клиническая классификация пневмонии [1,3,5,11,12,19,20,21]: По месту инфицирования (возникновения):  внебольничные (синонимы: домашние, амбулаторные); 2  госпитальные (синонимы: нозокомиальные, внутрибольничные); Госпитальные пневмонии возникают через 48 часов пребывания ребенка в стационаре или в течение 48 часов после выписки.  аспирационные пневмонии у детей с энцефалопатиями. По морфологическим формам (по характеру рентгенологической картины):  очаговые;  очагово - сливные;  сегментарные;  лобарные;  интерстициальные. Интерстициальные пневмонии являются редкой формой пневмонии, которые диагностируются при сочетанном поражении преимущественно интерстиции, в меньшей степени, легочной паренхимы, воспаление которых обусловлено определенными (атипичными) возбудителями: пневмоцистами, хламидиями или риккетсиями . По степени тяжести:  нетяжелые;  тяжелые (при выраженности клиники, токсикоза, дыхательной или легочно - сердечной недостаточности и наличии осложнений). По течению:  острые (длительностью до 6 недель);  затяжные (длительностью от 6 недель до 6-8 месяцев от начала заболевания). Осложнения пневмонии:  легочные: плеврит, легочная деструкция (абсцесс, булла, пневмоторакс, пиопневмоторакс);  внелегочные: инфекционно-токсический шок, ДВС-синдром, респираторный дистресс-синдром взрослого типа. Вентилятор-ассоциированные (нозокомиальные) пневмонии:  возникают у больных, находящихся на искусственной вентиляции легких (ИВЛ): а) ранние – первые 5 суток на ИВЛ; б) поздние – после 5 суток на ИВЛ. Пневмонии у больных с иммунодефицитными состояниями (ИДС). Пневмонии новорожденных: а) внутриутробные/врожденные (возникают в первые 3-6 дней после родов); б) постнатальные/приобретенные:  внебольничные/домашние (наблюдаются у доношенных новорождённых после 3-6 недель жизни, у недоношенных – после 1,5-3 месяцев жизни);  госпитальные/нозокомиальные (возникают у доношенных новорожденных в возрасте от 3-6 дней до 3-6 недель жизни, у недоношенных - в возрасте от 3-6 дней до 1,5 – 3 месяцев жизни). Осложнения: 3  дыхательная недостаточность (ДН I-III), легочные (плеврит, абсцесс, буллы, пневмоторакс, пиопневмоторакс) и внелегочные (токсикоз, нейротоксикоз, ОССН, ДВС, ОПН), отек легкого и ателектаз. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1,3,5,11,12,1921]: 2.1 Диагностические критерии: Жалобы и анамнез:  кашель;  отказ от питья и еды;  одышка;  слабость. Физикальное обследование:  апное, учащенное или затрудненное дыхание (дети до 2 месяцев ЧДД ≥60 в минуту; от 2 мес.- до1 года ≥50 в минуту; 1-5 лет ≥40 в минуту; старше 5 лет >20 в минуту);  втяжение межреберных промежутков или нижней части грудной клетки; лихорадка; кряхтящее дыхание (у младенцев);  нарушение сознания;  аускультативные признаки (ослабленное или бронхиальное дыхание, хрипы, шум трения плевры, нарушение голосового резонанса). NB! Резкое ослабление дыхания при аускультации, укорочение перкуторного звука повышают вероятность пневмонии, осложненной экссудативным плевритом, и являются показанием для госпитализации в стационар (УД–В) [19]. Лабораторные исследования:  общий анализ крови – лейкоцитоз с нейтрофильным сдвигом влево, лейкопения, ускорение СОЭ;  определение концентрации С-реактивного белка или концентрации сывороточного прокальцитонин;  тесты на Mycoplasma pneumonia и Chlamydia pneumonia (ПЦР, ИФА – по показаниям). NB! Серологические исследования на респираторные вирусы, Mycoplasma pneumonia и Chlamydia pneumonia проводимые в острой стадии и на стадии выздоровления (УД–В) [19].  бактериологическое исследование мокроты на флору и чувствительность. NB! При наличии плевральной жидкости, она должна быть направлена на микроскопию, бактериологический посев, выявление пневмококкового антигена или на ПЦР (УД–С) [19]. Инструментальные исследования: Пульсоксиметрия. 4 Рентгенологическое исследование грудной клетки:  при подозрении на осложнения – плевральный выпот, эмпиема, пневмоторакс, пневматоцеле, интерстициальная пневмония, перикардиальный выпот; Рентгенография грудной клетки (одна проекция)  при долевых, полисегментарных поражениях, ателектазе лѐгких, в динамике – через 2 недели после лечения. NB! Рентгенография грудной клетки не должна применяться в качестве обязательного исследования для детей, у которых предполагается наличие внебольничной пневмонии (УД–В) [19]. NB! Детям с симптомами нетяжелой пневмонии, которые не были госпитализированы, не должны проводить рентгенографию грудной клетки. Показания для консультации специалистов (УД–В) [19]. NB! Показатели острой фазы не являются клинически применимыми для различения вирусных инфекций от бактериальных инфекций и не должны проводиться с этой целью (УД–В) [19]. Показания для консультации специалистов:  консультация хирурга – при развитии деструктивных осложнений. 5 2.2 Диагностический алгоритм: (схема-1) Ж АЛОБЫ И АНАМНЕЗ ФИЗИКАЛЬНОЕ ОБСЛЕДОВАНИЕ  апное, учащенное или затрудненное дыхание  кашель; (дети до 2 месяцев ЧДД ≥60 в минуту; от 2 мес.- до1  отказ от питья и еды; года ≥50 в минуту; 1-5 лет ≥40 в минуту; старше 5  одышка; лет >20 в минуту);  слабость  втяжение межреберных промежутков или нижней части грудной клетки;  лихорадка;  кряхтящее дыхание (у младенцев);  нарушение сознания;  аускультативные признаки (ослабленное или бронхиальное дыхание, хрипы, шум трения плевры, нарушение голосового резонанса). ЛАБОРАТОРНЫЕ ИССЛЕДОВАНИЯ  общий анализ крови (лейкоцитоз с нейтрофильным сдвигом влево, лейкопения, ускорение СОЭ);  определение концентрации С-реактивного белка или концентрации сывороточного прокальцитонина;  бактериологическое исследование мокроты на флору и чувствительность;  тесты на микоплазменную, хламидийную инфекции. (ПЦР, ИФА – по показаниям) ИНСТРУМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ  Рентгенологическое исследование грудной клетки при подозрении на развитие легочных осложнений (плеврального выпота, эмпиемы, пневмоторакса, пневматоцеле, интерстициальной пневмонии и перикардиального выпота);  Пульсоксиметрия: сатурация <94-96% - признак гипоксии; <90-92% - респираторного дистресс-синдрома. КОНСУЛЬТАЦИИ СПЕЦИАЛИСТОВ  консультация хирурга при развитии деструктивных осложнений. 6 Диагностический алгоритм: (схема-2) Н а ч а л о о с м о т р а : Л о к а л ь н ы е с и с т е м ы : нет Асимметрия влажных Т > 3 8 > 3 д н е й и / и л и О д ы ш к а и / и л и нет Укорочение перкуторного звука хрипов втяжения грудной клетки (без и/или ослабленное или бронхиальное нет явлений бронхиальной обструкции) дыхание и/или локальные хрипы Токсикоз, лейкоцитоз выше 15х109/л да да да да нет Рентгенография грудной клетки или начало лечения ОРВИ 7 2.3Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагноза диагностики Муковисцидоз Наличие - Хлориды в - Затяжная неонатальная инфильтративных теней в потовой жидкости; желтуха легочной ткани. - Генетический - Соленый вкус кожи анализ; - Отставание в физическом - Кал на развитии. определение -Рецидивирующие или панктреатической хронические эластазы; респираторные симптомы - Копрограмма - Неоформленный, обильный, маслянистый и зловонный стул -Нормальные показатели хлоридов в потовой жидкости. Бронхиолит Выраженная дыхательная -Рентгенограмма -Первый случай недостаточность. органов дыхания. астмоидного дыхания в Кряхтящее дыхание. -Пульсоксиметрия. возрасте 3-6 месяцев. Физикальные данные: -КЩС крови. -слабая реакция или ослабление дыхания или -КТ ОГК отсутствие реакции на крепитация. -ПЦР на РС- бронхолитические средства инфекцию -наличие признаков дыхательной недостаточности Туберкулез Хронический кашель (> 30 - Реакция Манту -Отрицательная реакция дней); - Диаскинтест Манту; -Плохое -Бактериоскопия - Отрицательный развитие/отставание в весе мокроты на МБТ и диаскинтест или потеря веса; методом Gextert -Отсутствие -Рентгенологичес- микобактерий туберкулеза кие признаки. при исследовании мокроты у детей. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1,3,5,11,12,19-23]: У детей пневмония может развиваться остро из-за сниженных резервных возможностей иммунной системы. Лечение патологии должно проводиться на ранних стадиях заболевания, чтобы исключить грозные последствия и летальный исход. Этиотропная терапия требует учета возбудителя болезни. Антибактериальную терапию начинают незамедлительно при установленном диагнозе пневмонии, а также при подозрении на пневмонию у тяжелого больного (УД–C) [19]. 8 У детей в возрасте <2 лет, с проявлением легких симптомов инфекции нижних дыхательных путей обычно нет пневмонии, и они не нуждаются в лечении антибиотиками, но должны быть обследованы в случае сохранения симптомов. История конъюгированной пневмококковой вакцинации больше убеждает в правильности данного решения (УД-С) [19]. NB! Семьям детей, которые могут лечиться на дому, должна быть предоставлена информация по предотвращению обезвоживания, поведению при повышении температуры и выявлению любого ухудшения в состоянии (УД–D) [19]. 3.1 Немедикаментозное лечение:  на период подъема температуры - постельный режим;  адекватная гидратация (обильное теплое питье);  поощрение грудного вскармливания и адекватное питание соответственно возрасту;  соблюдение санитарно-гигиенического режима (проветривание помещений, исключение контакта с инфекционными больными). NB! Пациентам, находящимся на оксигенотерапии через носовые канюли и у которых насыщение крови кислородом составляет 92% или <92%, следует проводить оксигенотерапию через лицевую маску или кислородную палатку для поддержания насыщения кислорода >92%. Для проведения оксигенотерапии рекомендуется обеспечить поликлиники и бригады скорой медицинской помощи пульсоксиметрами и кислородными концентраторами (УД–В) [19]. NB! Ввиду отсутствия доказательной базы эффективности физиотерапии грудной клетки данный вид лечения не должен применяться у детей с пневмонией (УД–В) [19]. 3.2 Медикаментозное лечение: Антибактериальную терапию начинают незамедлительно при установленном диагнозе пневмонии, а также при подозрении на пневмонию у тяжелого больного. У детей в возрасте от 2-х месяцев до 5-ти лет лечение нетяжелых, неосложненных пневмоний проводится амбулаторно. При легких формах острой пневмонии больной получает лечение дома в амбулаторных условиях. Антибиотики назначаются эмпирически с преимущественным использованием пероральных форм. Подбор антибактериальных средств по чувствительности флоры in vitro проводится лишь при неэффективности эмпирической тактики. Препаратами выбора являются: полусинтетические пенициллины, макролиды, цефалоспорины II-III поколения. - амоксициллин 15 мг/кг х 3 раза в день в течение 5 дней, или защищенные пенициллины (амоксициллин + клавулановая кислота 45мг/кг 2 раза в сутки) - азитромицин 10мг/кг 1 день, 5мг/кг в день последующие 4 дня перорально или кларитромицин - 15 мг на кг дробно 10-14 дней перорально или эритромицин - 40 мг на кг дробно 10-14 дней - цефуроксим 40 мг/кг/в сутки, дробно в 2 приема, 10-14 дней перорально, у цефуроксима максимальная доза у детей 1,5 г - цефтазидим* 1-6 г/сутки №10 дней. Для лечения и профилактики возникновения микоза при длительной массивной антибиотикотерапии итраконазол оральный 9 раствор из расчета 5 мг/кг/день, детям старше 5 лет. При затяжных и тяжелых формах пневмонии антибактериальная терапия проводятся парентерально, преимущественно цефалоспорины 3-4 генерации с определением чувствительности. - цефтазидим из расчета 80-100мг/кг в сутки в/в , в/м №10 дней - цефтриаксон до 12 лет из расчета 50-80мг/кг в сутки в/в, в/м №10 - цефтриаксон старше 12 лет по 1гр через 12 часов в/в, в/м №10 Антибиотики не рекомендуется использовать при вирусной пневмонии или для профилактики бактериальной пневмонии. При эмпирическом назначении антибиотиков необходимо учитывать возраст ребенка. Средне-тяжелая пневмония: До получения результатов бактериологического обследования назначается ампициллин в/м (100400/кг/сутки каждые 6-8 часов). При установлении (высеве) возбудителя антибиотики меняются согласно чувствительности к ним возбудителя. После улучшения состояния ребенка необходимо перейти на оральный амоксициллин (15 мг/кг каждые 8 часов) или амоксициллин + клавулановая кислота (45-70мг/кг 2 раза в день перорально). Антибиотиками первого выбора для детей старше 5 лет являются амоксициллин и макролиды, альтернативными - амоксициллин/клавуланат, цефуроксим аксетил. У детей со склонностью к аллергическим реакциям предпочтительно назначать современные макролиды. Выбор препаратов основывают на вероятности возбудителя в соответствующем возрасте при данной клинико-рентгенологической картине, а также, при возможности, с учетом лейкоцитоза и уровней СРБ и ПКТ. Если терапия была начата парентерально, по достижении эффекта следует перейти на оральный препарат (ступенчатый метод). Дети <6 месяцев с афебрильной пневмонией (вызванная атипичной флорой):  джозамицин 20 мг/кг 2 раза в день 7 дней или  азитромицин 5 мг/кг 1 раз в день 5 дней. Дети <5 лет с фебрильной пневмонией:  внутрь амоксициллин 25 мг/кг 2 раза в день 5 дней в группе риска (получали антибиотик раньше, посещает ДДУ - возможная роль резистентных H. influenzae и S. pneumoniae):  внутрь амоксициллин/клавуланат 40-50 мг/кг 2 раза в день 5 дней или  цефуроксим аксетил 20-40 мг/кг 2 раза в день 5 дней Введение детям раннего возраста в/м в качестве первой дозы цефтриаксона (50 мг/кг), особенно у детей с рвотой, сокращает частоту госпитализации. При отсутствии эффекта – добавить или заменить на макролид [19-23]. Дети старше 5 лет:  амоксициллин 25 мг/кг 2 раза в день. При отсутствии эффекта – добавить или заменить на макролид (см. ниже). При симптомах, сопоставимых с атипичной пневмонией:  внутрь макролид (например, джозамицин 40 мг/кг/сут 7 дней или азитромицин 10 мг/кг в 1-й день, далее 5 мг/кг 5 дней. При отсутствии эффекта – добавить или 10 заменить на амоксициллин 50 мг/кг/сут. При неясности характера пневмонии допустимо одновременное назначение амоксициллина и макролида.  Перечень основных лекарственных средств (имеющих 100% вероятность применения) [26,27]: Лекарственная Международное непатентованное Способ Уровень группа наименование ЛС применения доказательн ости Защищенный Амоксициллин + клавулановая кислота, 45мг/кг2 раза в А пенициллин суспензия для приема внутрь 125 мг/5 сутки мл. Макролид Азитромицин, порошок для 5мг/кг 1 раз в А приготовления суспензии 100 мг/5 мл сутки (200 мг/5 мл). Макролид Спирамицин 1.5 млн МЕ или 3.0 млн 150 - 300 тыс. МЕ В МЕ. (при бактериальной форме) на 1 кг массы в сутки в 2-3 приема Цефалоспорин Цефуроксим порошок д/и 250 мг; 750 Детям назначают А мг; 1500 мг для в/м, в/в введения; по 30-100 порошок для приготовления суспензии мг/кг/сут в 3-4 125 мг/5 мл, таблетки 125 мг; 250 приема. мг,500 для в/м, в/в введения; Новорожденным и детям до 3 месяцев назначают 30 мг/кг/сут в 2 - 3 приема. Внутрь по 250 мг 2 раза 7- 14 дней. Цефалоспорин Цефтриаксон порошок д/и 500 мг, 1 50-80 мг\\кг 1-2 А грдля в/м, в/в введения; раза в сутки.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения) [25,26]: Лекарственна Международное непатентованное Способ Уровень я группа наименование ЛС применения доказательно сти Антипиретик Ацитоменофен Разовые дозы для А приема внутрь для детей 10-15 мг/кг. Средняя разовая доза при ректальном применении составляет 10-12 мг/кг Ингаляционны Ипратропия бромид/фенотерол по 20 До 1 года до 10 В й мл 4 раза в сутки в возрастной дозе; капель, до 3 летбронходилятат 15 капель, до 7 лет ор 20 капель, с 12 лет25 капель. 11 Ингаляционны Сальбутамол, дозированный аэрозоль Внутрь в качестве D й 100 мкг или раствор для ингаляции в бронхорасширяющ бронходилятат возрастной дозе его средства ор взрослым и детям старше 12 лет - по 2-4 мг 3-4 раза/сут, при необходимости доза может быть повышена до 8 мг 4 раза/сут. Детям в возрасте 6-12 лет - по 2 мг 3-4 раза/сут; детям 2-6 лет - 1-2 мг 3 раза/сут. Ацетилцистеин Эритромицин для приготовления - доза до 2 лет – D - антибиотик раствора для инъекций и ингаляций, 500 125 мг 2 раза в ИТ мг в комплекте с растворителем; день, 3-6 лет – по 250 мг 2 раза в день, 7-12 лет – по 250 мг 3 раза в день, старше 12 лет по 500 мг 2-3 раза в день; 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  повторный осмотр участкового врача через 2 дня или раньше, если ребенку стало хуже или он не может пить или сосать грудь, появляется лихорадка, учащенное или затрудненное дыхание (научить мать, когда вернуться немедленно к врачу «КВН» по Памятке для родителей по стандарту ИВБДВ);  дети, перенесшие пневмонию, находятся на диспансерном наблюдении в течение 1 года (осмотры проводят через 1, 3, 6 и 12 месяцев). 3.5 Индикаторы эффективности лечения:  ликвидация симптомов ДН, общей интоксикации;  восстановление экскурсии легких;  купирование воспалительного процесса в легких;  исчезновение кашля, учащенного дыхания, аускультативных данных пневмонии;  улучшение самочувствия и аппетита. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1,3,5,11,12,19-21]: 4.1 Показания для плановой госпитализации: 12  дети до 5 лет при наличии общих признаков опасности по стандарту ИВБДВ на уровне ПМСП;  отсутствие эффекта от амбулаторной терапии. 4.2 Показания для экстренной госпитализации:  наличие осложнений;  тяжелые и затяжные формы пневмонии (более 10-12 недель);  нарастание дыхательной недостаточности с втяжением нижней части грудной клетки и учащением дыхания;  тяжелый респираторный дистресс (явный дискомфорт при дыхании или затрудненное грудное вскармливание, затрудненный прием пищи и жидкости или затрудненная речь);  все дети в возрасте младше 2 месяцев. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1,3,5,11,12,19]: Лечение детей до 1 года жизни при типичных формах проводится, как правило, в условиях стационара с использованием парентерального введения антибиотиков. Все дети с уточненным клиническим диагнозом пневмония должны получить курс антибиотиков, так как достоверная дифференциация бактериальной и вирусной пневмонии не может быть гарантирована (УД–С) [19]. Амоксициллин рекомендуется в качестве первого выбора пероральной антибактериальной терапии для всех детей, так как он эффективен против большинства возбудителей, которые вызывают внебольничную пневмонию, и является хорошо переносимым и дешевым препаратом. Альтернативными препаратами являются коамоксиклав, цефаклор, эритромицин, азитромицин и кларитромицин, спирамицин (УД–В) [19]. Макролидные антибиотики могут быть добавлены в любом возрасте в случае отсутствия реакции на эмпирическую терапию первой линии (УД–D) [19]. Макролидные антибиотики должны использоваться при подозрении на пневмонию, вызванную Mycoplasma pneumonia или Chlamydia pneumonia или же при крайне тяжелой форме заболевания (УД–D) [19]. Антибиотики, применяемые перорально, являются безопасными и эффективными для детей даже при тяжелой форме внебольничной пневмонии (УД–A) [19]. При наличии у больного признаков септицемии, тяжёлой формы пневмонии, а также отсутствие возможности приёма препарата через рот, например, из-за рвоты, рекомендуется антибиотики вводить внутривенно (УД–D) [19]. Для тяжёлых форм пневмонии рекомендуются следующие внутривенные антибиотики: амоксициллин, ко-амоксиклав, цефуроксим, цефотаксим или цефтриаксон. При микробиологической диагностике и определении чувствительности антибиотиков к выявленным микробам они могут быть рационализированы (УД–D) [19]. 5.1 Немедикаментозное лечение:  поддержание оптимального воздушного режима в помещении;  проведение закаливающих мероприятий;  на период подъема температуры - постельный режим; 13  адекватная гидратация (обильное теплое питье);  поощрение грудного вскармливания и адекватное питание соответственно возрасту. NB! Пациентам, находящимся на оксигенотерапии через носовые канюли и у которых насыщение крови кислородом составляет 92% или <92%, следует проводить оксигенотерапию через лицевую маску или кислородную палатку для поддержания насыщения кислорода >92% (УД–В) [19]. NB! Ввиду отсутствия доказательной базы эффективности физиотерапии грудной клетки данный вид лечения не должен применяться у детей с пневмонией (УД–В) [19]. 5.2 Медикаментозное лечение: Если лечение не приносит ожидаемого результата в течение 48 часов или состояние ребенка ухудшается, смена препарата на цефалоспорины II-III поколения или макролиды. Например, цефотаксим (50 мг/кг каждые 6 часов), цефтриаксон (80 мг/кг/день), цефуроксим (100 мг/кг/сутки) или ровамицин (150 000 МЕ/кг разделенный на 2 приема перорально). Если состояние ребенка не улучшается в течение 48 часов или ухудшается, препарат меняется на хлорамфеникол (25 мг/кг каждые 8 часов в/м или в/в) до улучшения состояния. Затем орально в течение 10 дней - полный курс лечения. В стационаре желательно проводить ступенчатую терапию. При типичных пневмониях назначают амоксициллин/клавуланат, ампициллин/сульбактам, ампициллин парентерально. Альтернативными антибиотиками являются цефалоспорины II и III поколений или цефазолин в комбинации с аминогликозидами. Препаратами выбора при атипичных формах являются современные макролиды. При анаэробной инфекции эффективны ингибиторозащищенные пенициллины, линкомицин, клиндамицин, метронидазол, карбапенемы (меропенем разрешен к применению у детей в возрасте от 3 мес), при пневмоцистной инфекции - котримоксазол. При необходимости, для расширения спектра активности можно сочетать беталактамные антибиотики (пенициллины, цефалоспорины, карбапенемы) с макролидами, а при грамотрицательной этиологии - с аминогликозидами. В педиатрическом стационаре прослеживается достаточно четкая зависимость вида возбудителя и его чувствительности от предшествующей терапии. Замена на альтернативный препарат проводится на основании бактериологических данных или эмпирически при отсутствии эффекта от препарата первого выбора в течение 36-48 ч. При тяжелых формах обязательно внутривенное введение препаратов. В избранных случаях при инфекциях, вызванных грамотрицательной микрофлорой или резистентными возбудителями (MRSA), и при отсутствии альтернативы могут быть использованы препараты из группы фторхинолонов (ципрофлоксацин, офлоксацин), пипперациллина тазобактам; ванкоген; тикарциллина клавуланат; линезолид. При грибковой этиологии назначают противогрибковые препараты. При пневмонии, вызванной бактериальной флорой антибактериальная терапия назначается с учетом чувствительности выделенного микроба. Замена на альтернативный препарат проводится на основании бактериологических данных 14 или эмпирически при отсутствии эффекта от препарата первого выбора в течение 48 часов. При тяжелых формах - внутривенное или внутримышечное введение препаратов. При пневмонии, вызванной хламидиями, препаратами выбора являются антибиотики класса макролидов (азитромицин, эритромицин, ровамицин). При пневмонии, вызванной цитомегаловирусом, препаратом выбора является специфический антицитомегаловирусный иммуноглобулин. При пневмониях, вызванных вирусом простого герпеса, препаратом выбора являются - ацикловир. При пневмонии вызванной вирусом гриппа в зависимости от возраста применяется: занамивир, осельтамивир. При пневмоцистной пневмонии препаратом выбора является котримаксазол в высоких дозах (8 мг/кг триметоприма и 40 мг/кг сульфаметоксазола в/в каждые 8 часов или орально 3 раза в день) в течение 3 недель. Вентиляционные пневмонии. При ранних ВП (без предшествующей антибиотикотерапии) назначают ингибиторозащищенные пенициллины (амоксициллин/клавуланат, ампициллин/сульбактам, тикарциллин/клавуланат) или цефуроксим. Цефалоспорины III поколения и аминогликозиды являются альтернативными препаратами. При выборе антибиотика учитывается предшествующая терапия. Если проведение ИВЛ начато с 3-4-х суток пребывания в стационаре, выбор антибиотика определяется алгоритмом его назначения при нозокомиальных пневмониях (см.выше). При поздних ВП назначают ингибиторозащищенные антисинегнойные пенициллины (тикарциллин/клавуланат, пиперациллин/тазобактам) или цефалоспорины III-IV поколений с антисинегнойной активностью (цефтазидим, цефоперазон, цефепим) с аминогликозидами (нетилмицин, амикацин). Альтернативными препаратами являются карбапенемы (имипенем, меропенем). Пневмонии детей с иммунодефицитом. Для эмпирической терапии у лиц с бактериальной природой пневмонии используют цефалоспорины III-IV поколений или ванкомицин в сочетании с аминогликозидами (нетилмицин, амикацин). При пневмоцистной этиологии пневмонии применяется котримоксазол в высоких дозах, при грибковой инфекции - противогрибковые препараты (амфотерицин В), герпетической инфекции - ацикловир, при цитомегаловирусной инфекции - ганцикловир. Длительность терапии составляет не менее 3 нед, при протозойной и грибковой пневмониях - 4-6 нед и более. При тяжелой пневмонии: Кашель или затрудненное дыхание в сочетании, по крайней мере, с одним из следующих признаков свидетельствует об очень тяжелой пневмонии: центральный цианоз, ребенок не может сосать грудь или пить или рвота после любой пищи или питья, судороги, нарушения сознания, тяжелый респираторный дистресс. Дополнительно могут присутствовать другие клинические признаки пневмонии. Необходимо провести рентгенологическое исследование для выявления плеврального выпота, эмпиемы, пневмоторакса, пневматоцеле, интерстициальной пневмонии и перикардиального выпота. цефалоспорины по схеме step down, II - III поколения (цефотаксим 50 мг/г каждые 15 6 часов, цефтриаксон 80 мг/кг/день, цефиксим гранулы 30 г для приготовления суспензии 100мг\\5мл + 2 раза в день перорально, цефтазидим 1-6 г/сутки-10 дней) + гентамицин (7.5 мг/кг в/м 1 раз в день) в течение 10 дней; Для лечения и профилактики возникновения микоза при длительной массивной антибиотикотерапии итраконазол оральный раствор из расчета 5 мг\\кг\\день, детям старше 5 лет.  Перечень основных лекарственных средств (имеющих 100% вероятность применения) [25,26]: Лекарственна Лекарственные средства Способ Уровень я группа применения доказательности Защищенный Амоксициллин + клавулановая 45мг/кг2 раза в A пенициллин кислота, суспензия для приема внутрь сутки 125 мг/5 мл. Макролид Азитромицин, порошок для 5мг/кг 1 раз в A приготовления суспензии 100 мг/5 мл сутки (200 мг/5 мл). Макролид Спирамицин, 1.5 млн МЕ или 3.0 млн 150 - 300 тыс. D МЕ. (при бактериальной форме) МЕ на 1 кг массы в сутки в 2-3 приема Цефалоспорин Цефуроксим порошок д/и 250 мг; 750 Детям назначаю A мг; 1500 мг для в/м, в/в введения; т по 30-100 порошок для приготовления мг/кг/сут в 3-4 суспензии 125 мг/5 мл, таблетки 125 приема. мг; 250 мг,500 для в/м, в/в введения; Новорожденным и детям до 3 месяцев назнача ют 30 мг/кг/сут в 2 - 3 приема. Внутрь по 250 мг 2 раза 7- 14 дней. Цефалоспорин Цефтриаксон порошок д/и 500 мг, 1 50-80 мг\\кг 1-2 A грдля в/м, в/в введения; раза в сутки. Ацетилцистеин Эритромицин для приготовления - доза до 2 лет – D - антибиотик раствора для инъекций и ингаляций, 125 мг 2 раза в ИТ 500 мг в комплекте с растворителем; день, 3-6 лет – по 250 мг 2 раза в день, 7-12 лет – по 250 мг 3 раза в день, старше 12 лет по 500 мг 2-3 раза Эндобронхиально в день; - доза 125- 250мг – 1 раз в день 16  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственная Лекарственные средства Способ Уровень группа применения доказательност и Ингаляционный Ипратропия бромид/фенотерол по B бронходилятатор 20 мл 4 раза в сутки в возрастной До 1 года до 10 дозе; капель, до 3 лет15 капель, до 7 лет 20 капель, с 12 лет- 25 капель. Ингаляционный Сальбутамол, дозированный D бронходилятатор аэрозоль 100 мкг или раствор для Внутрь в ингаляции в возрастной дозе качестве бронхорасширя ющего средства взрослым и детям старше 12 лет - по 2-4 мг 34 раза/сут, при необходимости доза может быть повышена до 8 мг 4 раза/сут. Детям в возрасте 6-12 лет - по 2 мг 3-4 раза/сут; детям 2-6 лет - 12 мг 3 раза/сут. Антипиретик Ацитоминофен A Разовые дозы для приема внутрь для детей 10-15 мг/кг. Средняя разовая доза при ректальном применении составляет 10-12 17 мг/кг Ибупрофен, суспензия, 100 мг/5мл A 100мл Дети от 6 до 12 месяцев (7-9 кг) от 3 до 4 раз по 2,5 мл в течение суток; Дети от 1 года до 3 лет (10-15 кг) 3 раза по 5 мл в течение суток; Дети от 3 до 6 лет (16-20 кг) 3 раза 7,5 мл в течение суток; Дети от 6 до 9 лет (21-29 кг) 3 раза 10 мл в течение суток; Дети от 9 до 12 лет (30-40 кг) 3 раза 15 мл в течение суток; Защищенный Амоксициллин + клавулановая 45 мг/кг 2 раза в A пенициллин кислота, суспензия для приема сутки внутрь 125 мг/5 мл. Макролид Азитромицин, порошок для 5мг/кг 1 раз в A приготовления суспензии 100 мг/5 мл сутки (200 мг/5 мл). Макролид Спирамицин, 1.5 млн МЕ или 3.0 млн 150 - 300 тыс. B МЕ. (при бактериальной форме) МЕ на 1 кг массы в сутки в 2-3 приема Цефалоспорин Цефуроксим порошок д/и 250 мг; Детям назначаю A 750 мг; 1500 мг для в/м, в/в т по 30-100 введения; порошок для мг/кг/сут в 3-4 приготовления суспензии 125 мг/5 приема. мл, таблетки 125 мг; 250 мг,500 для Новорожденным в/м, в/в введения; и детям до 3 месяцев назнача ют 30 мг/кг/сут в 2 - 3 приема. Внутрь по 250 18 мг 2 раза 7- 14 дней. Цефалоспорин Цефтриаксон порошок д/и 500 мг, 1 50-80 мг\\кг 1-2 A грдля в/м, в/в введения; раза в сутки 714 дней. Цефалоспорин Цефтазидим порошок д/и 500 мг, 1 50-80 мг\\кг2 раза D грдля в/м, в/в введения; в сутки7- 14 дней. Цефалоспорин Цефепим порошок д/и 1 грдля в/м, 50 мг\\кг2 раза в D в/в введения; сутки7- 14 дней. Цефалоспорин цефаперазон+ сульбактам 2 гр для 40-100 мг\\кг 2 D в\\в, в\\м. раза в сутки7- 14 дней Карбопенем Меропенем порошок д\\и 1 гр 10-20 мг\\кг D кждые 8 часов Противовирусны Осельтамивир Детям с 12 лет D й препарат капс. 30, 45, 75 мг или порошок для 75 мг 2 раза в пригот. суспензии 30 мг/1г. день 5.3 Хирургическое вмешательство: при развитии плеврита, деструктивных осложнений, пневмоторакса, пиопневмоторокса для установки дренажной трубки по Бюлау. 5.4 Дальнейшее ведение:  детям с тяжелой формой пневмонии, эмпиемой и абсцессами легких или сохраняющимися симптомами необходимо проводить повторное рентгенологическое обследование (УД–В) [19];  все дети без исключения, перенесшие пневмонию, находятся на диспансерном наблюдении у участкового врача в течение 1 года (осмотры проводят через 1, 3, 6 и 12 месяцев) (УД–D) [19]. 6. Индикаторы эффективности лечения:  исчезновение втяжения нижней части грудной клетки;  нормализация частоты дыхания;  нормализация температуры тела;  положительная перкуторная и аскультативная динамика;  исчезновение интоксикации;  отсутствие осложнений. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Наурызалиева Шамшагуль Тулеповна – кандидат медицинских наук, заведующая отделения пульмонологии РГКП на ПХВ «Научный центр педиатрии и детской хирургии» г.Алматы. 19 2) Садибекова Лейла Данигалиевна – кандидат медицинских наук, старший ординатор-консультант отдела педиатрии КФ «UMC» «Национальный научный центр материнства и детства» г. Астана 3) Жанузакова Назгуль Таупиховна – старший врач ординатор отделения пульмонологии РГКП на ПХВ «Научный центр педиатрии и детской хирургии» г.Алматы. 4) Табаров Адлет Берикболович – начальник отдела инновационного менеджмента РГП на ПХВ «Больница медицинского центра Управления делами Президента Республики Казахстан», клинический фармаколог. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: Рамазанова Лязат Ахметжановна – кандидат медицинских наук, доцент кафедры педиатрии АО «Медицинский университет Астана». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Самсыгина, Г.А. Тяжелые внебольничные пневмонии у детей/Г.А. Самсыгина, Т.А. Дурдина, М.А. Корпюшин//Педиатрия. -2005. -№ 4. -С.87-94. 2) Woodhead, M.A. Community acquired pneumonia in Europe: causative pathogens and resistence patterns/M.A. Woodhead//Eur. Respir. J. -2002. -№ 20. -Р.20-27. 3) Войтович, Т. Н. Современные подходы к лечению острых внебольничных пневмоний у детей / Т. Н. Войтович // Медицинская панорама. - 2002. - №9. - С.4143. 4) Гавалов, С. М. Хронические неспецифические пневмонии у детей / С.М. Гавалов. - Л. Медицина,2014. - 380 c. 5) Коган, М. Б. Острые пневмонии у детей / М.Б. Коган. - Л. Медицина, 2013. - 144 c. 6) Шамсиев, А. М. Острые деструктивные пневмонии у детей / А.М. Шамсиев. - М. Издательство медицинской литературы им.Абу Али ибн Сино, 2013- 216 c. 7) Шамсиев, С. Ш. Острые пневмонии у детей раннего возраста / С.Ш. Шамсиев, Н.П. Шабалов. - Л. Медицина, 2011. - 320 c. 8) Колосова Н.Г. Современная небулайзерная терапия респираторных инфекции у детей / Н.Г.Колосова/ Практика педиатра.-2013.-сентябрь-С.46-51. 9) Дуйвестейн И.С.М. и др.Ацетилцистеин и карбоцистеин в лечении инфекции верхних и нижних дыхательных путей у детей без хронических бронхолегочных заболевании //Библиотека «Кохран плюс». 2009. Выпуск 2. 10) Dean NC, Bateman KA, Donnelly SM, et al. Improved clinical out- comes with utilization of a community-acquired pneumonia guide- line. Chest 2006; 130:794–9. 2. McCabe C, Kirchner C, Zhang H, et al. Guideline-concordant therapy and reduced 20 mortality and length of stay in adults with community- acquired pneumonia: playing by the rules. Arch Intern Med 2015; 169:1525–31. 3. 11) Wardlaw T, Salama P, Johansson EW, et al. Pneumonia: the leading killer of children. Lancet 2006; 368:1048–50. 5. 12) World Health Organization. Pneumonia. Fact sheet No. 331. 2009. 13) Available at: http://www.who.int/mediacentre/factsheets/fs331/en/index. html. Accessed 7 September 2010. 6. 14) McCracken GH Jr. Etiology and treatment of pneumonia. Pediatr Infect Dis J 2000; 19:373–7. 7. 15) McIntosh K. Community-acquired pneumonia in children. N Engl J Med 2002; 346:429–37. 8. 16) Grijalva CG, Poehling KA, Nuorti JP, et al. National impact of uni- versal childhood immunization with pneumococcal conjugate vaccine on outpatient medical care visits in the United States. Pediatrics 2006; 118:865–73. 9. 17) Lee GE, Lorch SA, Sheffler-Collins S, et al. National hospitalization trends for pediatric pneumonia and associated complications. Pedi- atrics 2010; 126:204–13. 18) Heron M, Hoyert DL, Murphy SL, et al. Deaths: final data for 2006. Natl Vital Stat Rep 2009; 57:1–134. 11. 19) British Thoracic Society guidelines for the management of community acquired pneumonia in children: update 2011, Thorax 2011 66: ii1-ii23: thorax.bmj.com 20) Lee PI, Chiu CH, Chen PY, et al. Guidelines for the management of communityacquired pneumonia in children. Acta Paediatr Taiwan 2007; 48:167–80. 13. 21) US Department of Health and Human Services Food and Drug Ad- ministration, Center for Drug Evaluation and Research. Guidance for industry. Community-acquired bacterial pneumonia: developing drugs for treatment. 2009. 22) Ayieko P, English M. In children aged 2-59 months with pneumonia, which clinical signs best predict hypoxaemia? J Trop Pediatr 2006; 52:307–10. 54. 23) Mamtani M, Patel A, Hibberd PL, et al. A clinical tool to predict failed response to therapy in children with severe pneumonia. Pediatr Pulmonol 2009; 44:379–86. 24) Schwartz BS, Graber CJ, Diep BA, et al Doxycycline, not minocycline, induces its own resistance in multidrug-resistant, community-asso- ciated methicillin-resistant Staphylococcus aureus clone USA300. Clin Infect Dis 2009; 48:1483–4.80. 25) Rakesh Lodha, Sushil K Kabra, Ravindra M Pan «Antibiotics for communityacquired pneumonia in children», Cochrane Database of Systematic Reviews, 4 June 2013. 26) Sama Gardiner, John B Gavranich, B Chang « Antibiotics for community-acquired lower respiratory tract infections secondary to Mycoplasma pneumoniae in children», Cochrane Database of Systematic Reviews, 8 January 2015 21",
  "query": "Здравствуйте. Нужен совет. Ребенку 3 года, примерно три дня назад началась простуда — насморк, покашливал. Я думала, пройдет, но вчера к вечеру поднялась температура 39, сбиваю — все равно снова подскакивает. Кашель стал сильный, глухой, будто за грудью все хрипит, утром откашлял немного густой желтоватой мокроты. Дышит часто, прям видно, как между ребрами втягивается, иногда как будто подхныкивает, когда выдыхает. Почти не ест, пьет совсем мало, вялый, хочет только лежать. Ночью просыпался, тяжело дышал, я испугалась. Сегодня снова жар и слабость, губы бледные. Это уже не просто ОРВИ? Стоит ли срочно показываться врачу или вызывать скорую, если так дышит? Я очень переживаю, боюсь пропустить что‑то серьезное.",
  "gt": "J15.0"
}