{
  "protocol_id": "p_624fea039d",
  "source_file": "Регионарный катетерный (селективный) тромболизис.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "I80.0",
    "I80.1",
    "I80.2",
    "I80.3",
    "I82",
    "I82.2",
    "I82.8",
    "I82.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПВХ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития от «15» октября 2015 года Протокол №12 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА РЕГИОНАРНЫЙ КАТЕТЕРНЫЙ (СЕЛЕКТИВНЫЙ) ТРОМБОЛИЗИС I. Вводная часть 1. Название протокола: Регионарный катетерный (селективный) тромболизис 2. Код протокола: 3. Коды МКБ-10: I82.9 Эмболия и тромбоз неуточненной вены; I82.2 Эмболия и тромбоз полой вены I82 Эмболия и тромбоз других вен I80.0 Флебит и тромбофлебит поверхностных сосудов нижних конечностей I80.1 Флебит и тромбофлебит бедренной вены I80.2 Флебит и тромбофлебит других глубоких сосудов нижних конечностей I80.3 Флебит и тромбофлебит нижних конечностей неуточненный I82.8 Эмболия и тромбоз других уточненных вен 4. Сокращения, используемые в протоколе: АД – артериальное давление ВИЧ – вирус иммунодефицита человека КТ – компьютерно-томографическое исследование МНО – международное нормализованное отношение МРТ – магнитно-резонансная томография ОРиТ – отделение реанимации и интенсивной терапии ПТИ – протромбиновый индекс РКТ – Регионарный катетерный тромболизис ТГВ – тромбоз глубоких вен ТЭЛА – тромбоэмболия легочной артерии УЗДГ – ультразвуковая доплерография УЗИ – ультразвуковое исследование УРК – урокиназа ЧДД – частота дыхательных движений ЧСС – частота сердечных сокращений ЭКГ – электрокардиограмма ЭхоКГ – эхокардиография rtРА – альтеплаза 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, дети. 7. Пользователи протокола: интервенционные рентгенхирурги, ангиохирурги. II. Методы, подходы и процедуры оперативного лечения: 8. Определение: Регионарный катетерный (селективный) тромболизис – это малоинвазивный способ доставки тромболитического препарата под рентгенконтролем непосредственно в тромб используя эндоваскулярный катетер, применяемый для полного или частичного восстановления проходимости тромбированного участка сосуда [1]. 9. Классификация: не проводится. 10. Цель проведения вмешательства: восстановление проходимости просвета тромбированного сосуда (реканализация). 11. Показания и противопоказания к вмешательству: 11.1 Показания к проведению процедуры:  острый и подострый тромбоз глубоких и поверхностных вен нижних конечностей (УД – А) [7-12];  острый и подострый тромбоз нижней полой вены и ее ветвей (УД – А) [712];  острый и подострый тромбоз глубоких и поверхностных вен верхних конечностей (УД – А) [7-12]. 11.2 Противопоказания к оперативному вмешательству: Абсолютные:  наличие активного кровотечения;  внутричерепные кровоизлияния;  тяжелый синдром длительного сдавления (краш-синдром);  артериальная ишемия конечности III-IV степени (по Савельеву), требующая немедленного хирургического лечения;  КТ- и\\или МРТ-признаки обширного инфаркта мозга: очаг ишемии распространяется на территорию более бассейна средней мозговой артерии;  открытое несосудистое хирургическое вмешательство за последние 10 дней;  тяжелая травма за последние 10 дней;  нейрохирургическая операция за последние 3 месяца;  офтальмологическая хирургическая операция за последние 3 месяца;  желудочно-кишечное кровотечение за последние 10 дней;  злокачественная артериальная гипертензия более 179 мм.рт.ст. не корригируемая медикаментозно; Относительные:  бактериальный эндокардит;  острая почечная недостаточность;  острая печеночная недостаточность;  хроническая печеночная недостаточность, сопровождающаяся коагулопатией;  наличие кровотечений в анамнезе в течение последних 3-х месяцев;  первые четыре недели после родов или аборта;  прогнозируемая продолжительность жизни (менее 1 года);  наличие аллергии на тромболитический препарат или контрастное вещество в анамнезе;  если вмешательство производится при ишемическом инсульте (неврологические симптомы за время наблюдения существенно регрессировали, легкий инсульт (NIHSS менее 4 баллов); тяжелый инсульт (NIHSS более 24 баллов); 12. Основные диагностические мероприятия до/после оперативных вмешательств:  коагулограмма (ПТИ, фибриноген, МНО);  рентген грудной клетки или флюорограмма  анализ на уровень Д-димера (желательно, обязателен при подозрении на ТЭЛА); Для подготовки пациента к оперативному вмешательству:  общий анализ крови;  общий анализ мочи;  биохимический анализ крови;  электрокардиография;  группа крови и резус-фактор  серологическое обследование на сифилис;  анализ крови на ВИЧ;  исследование на вирусный гепатит В,С;  осмотр терапевта и других специалистов при сопутствующей патологии (с указанием лечения); Дополнительные диагностические мероприятия до/после оперативных вмешательств:  ультразвуковая Доплерография/Компьютерная Томография сосудов с контрастированием (для прецизионной локализации тромбированного участка сосуда);  КТ или МРТ головного мозга (при ишемическом инсульте);  ЭЭГ при ишемическом инсульте. 13. Требования к проведению оперативного вмешательства: Требование к специалисту Наличие сертификата специалиста:  рентгенхирурга (эндоваскулярного хирурга);  ангиохирурга (с навыками проведения эндоваскулярных вмешательств); Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму:  меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требование к оснащению:  наличие ангиографа. Требования к расходным материалам:  набор для пункции, а именно интродьюсер трансфеморальный/трансрадиальный в комплекте с иглой, дилятатором и проводником;  проводник диагностический (обычный/гидрофильный);  катетер ангиографический/диагностический;  катетер аспирационный;  тромболитический катетер с множественными отверстиями;  кава-фильтр (при наличии риска ТЭЛА);  устройство для удаления и репозиционирования кава-фильтра (если была имплантация);  индивидуальный процедурный ангиографический комплект (перчатки, операционное белье и проч.);  шприц инъекционный объемом не менее 20,0 мл (желательно 50,0 мл);  водорастворимое низкоосмолярное рентгеноконтрастное вещество. Требования к медикаментам:  наличие необходимых доз тромболитического препарата;  наличие антикоагулянтов прямого/непрямого действия;  наличие лекарственных средств для остановки кровотечения;  наличие набора против анафилактического шока. 14. Требования к подготовке пациента  предоперационная премедикация;  подготовка операционного поля (зоны пункции). 15. Методика проведения процедуры/вмешательства: Все манипуляции производятся под рентген-контролем и под мониторированием показателей жизненных функций. Положение пациента на спине (возможно положение на боку или животе при ТГВ). Сосудистый доступ: Под рентген контролем, с использованием набора для пункции, после обработки операционного поля раствором антисептика производится пункция сосуда с последующей установкой интрадьюсера (техника по Сельдингеру). Выбор пунктируемого сосуда (бедренная артерия, радиальная артерия, бедренная вена, другое), а также сторона пункции (контралатеральный, ипсилатеральный) зависит от нозологии и остается на усмотрение оперирующего хирурга. Предварительная ангиография: Через установленный интрадьюсер эндоваскулярно вводится диагностический проводник и катетер, кончик катетера устанавливается в пораженном сосуде, проводник удаляется. Через установленный катетер при помощи ангиографического инжектора или шприца вводится водорастворимое низкоосмолярное рентгеноконтрастное вещество (далее контраст), для уточнения локализации тромбоза, его протяженности. Выбор типа катетера, кол-во контрастного вещества зависит от нозологии и определяется хирургом. Установка катетера: при наличии показаний, подтвержденных ангиографической картиной, попытаться пройти тромб при помощи проводника, избегая чрезмерных усилий и повреждения интимы. Если проводником удалось пройти зону тромбоза, то требуется заменить диагностический катетер на тромболитический катетер с множественными отверстиями. Если хирургу не удалость провести проводник через тромбомассы, то катетер заменяется на аспирационный, кончик катетера устанавливается у проксимального конца тромбомасс; при ТГВ, если существует опасность ТЭЛА, до начала введения тромболитического препарата рекомендуется установка кава-фильтра (временного или постоянного). Наличие показаний для установки кавафильтра определяется ангиохирургом/оперирующим хирургом; Введение тромболитического препарата В качестве тромболитического препарата используются урокиназа или стрептокиназа в зависимости от нозологии. Рекомендуемые режимы дозирования тромболитических препаратов для урокиназы и стрептокиназы приведены в таблице 1. Таблица 1. Урокиназа Стрептокиназа Рекомендуемые режимы (Лиофилизат для (Лиофилизат для дозирования приготовления приготовления тромболитических раствора для инфузий раствора для инфузий 1 препаратов Показания 500 000 МЕ), код 15.27 500 000 МЕ) Тромбоз глубоких вен 240 000 МЕ/Ч в первые 4 250 000 МЕ/30 минут, нижних конечностей часа, затем по 120 000 Затем 100 000 МЕ/ч в МЕ/ч в течении 24-48 течении 24-72 часов. часов. Методы введения тромболитических препаратов:  региональная инфузия препарата, выполняется неселективно (кончик катетера установлен проксимальнее окклюзии, не достигая зоны тромбоза) или селективно (кончик катетера непосредственно примыкает к тромбомассам);  внутритромботическая инфузия, при которой кончик катетера проникает внутрь тромба, при этом оператор производит введение тромболитика;  болюсная внутритромботическая инфузия, при которой кончик катетера устанавливается дистальнее зоны тромбоза. Для выполнения этого метода используется катетер с боковыми отверстиями;  поэтапная инфузия, при которой оператор первоначально устанавливает кончик катетера у проксимального конца тромбомасс и производит инфузию тромболитика, затем, по мере растворения, кончик катетера устанавливается дистальнее, до полного растворения тромбов;  длительная инфузия – стандартная техника, при которой установленный катетер остается в пораженной зоне на длительное время, в течение которого при помощи микроинфузионной помпы вводится тромболитический агент;  градуированная инфузия – болюсно вводится высокая концентированная доза тромболитического агента, быстро растворяющего свежие тромбомассы;  форсированная периодическая инфузия. Катетер устанавливается внутри тромба, болюсно вводятся большие дозы тромболитического агента, с интервалом в каждые 20-30 секунд. Катетер постепенно подтягивается на себе, по мере растворения тромбомасс; Чаще всего оператор использует комбинацию указанных выше методов. Окончательный выбор метода введения тромболитического препарата и его дозирование зависит от нозологии и остается за оперирующим хирургом. Аспирация: После введения первоначальных доз тромболитического агента происходит разрыхление тромбомасс. При наличии показаний оператор заменяет катетер на аспирационный и производит их аспирацию. Для этого кончик катетера устанавливается дистальнее пораженной зоны, при помощи 50,0 мл шприца в катетере создается отрицательное давление. Хирург подтягивает катетер на себя, что приводит к аспирации тромбомасс. Тромбомассы удаляются, при необходимости аспирация повторяется. Контрольная ангиография, дальнейшая тактика. Через селективно установленный катетер производится ангиграфия, для оценки результата вышеперечисленных процедур. При достижении удовлетворительных результатов процедура прекращается. Если результат сомнителен, то катетер устанавливается в зоне тромбоза, пациент отправляется в ОРиТ, где через катетер при помощи подключенной микроинфузионной помпы, производится постепенная инфузия тромболитического препарата. Выбор дозировки остается на усмотрение хирурга и зависит от нозологии (см.таблицу 1). Во время нахождения в ОРиТ производится постоянный мониторинг жизненных функции, кроме того необходим контроль показателей коагулограммы (МНО, ПТИ). При подозрении на появление кровотечения (наличие гемморагий на языке, полости рта, наличие крови в моче/стуле) или серьезной коагулопатии, требуется немедленно прекратить инфузию тромболитического перпарата. Через 12 часов, проводится контрольная ангиография, через установленный ранее катетер. При достижении удовлетворительного результата операция прекращается. В случае неудовлетворительного результата инфузию можно продлить еще на 12 часов, в условиях ОРиТ (но не более 24 часов суммарно). При ТГВ, по достижению удовлетворительного результата, если ранее был установлен съемный кава-фильтр, рекомендуется его удаление, если риск ТЭЛА отсутствует. Для удаления кава-фильтра следует использовать устройство для удаления и репозиционирования кава-фильтра. Завершение процедуры: После принятия решения о прекращении процедуры, катетер и интрадьюсер удаляются. Дефект пунктированного сосуда закрывается при помощи устройства для гемостаза/пережимается при помощи мануальной компрессии, не менее чем на 40 минут. Результат оценивается повторно на 1-ые и 2-ые сутки на УЗДГ. 14. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: Общие:  восстановление проходимости сосуда не менее чем на 30%, подтвержденное при помощи инструментальных методов исследования;  отсутствие осложнений. Специальные индикаторы при тромбозах/эмболии вен:  восстановление функции пораженной зоны (потепление, снижение болевого синдрома, снижение отека, уменьшение болевого синдрома при венозном тромбозе). III. Организационные аспекты внедрения протокола: 15. Список разработчиков протокола с указание квалификационных данных: 1) Сагандыков Ирлан Нигметжанович. – кандидат медицинских наук, заведующий отделением сосудистой хирургии АО «Научный Национальный Центр Онкологии Трансплантологии»; 2) Конкаев Айдос Кабибулатович – доктор медицинских наук, профессор, заведующий кафедрой анестезиологии и реаниматологии АО «Медицинский Университет Астана»; 3) Баймагамбетов Шалгинбай Абыжанович - доктор медицинских наук, заместитель директора по клинической работе РГП «НаучноИсследовательский институт Травматологии и Ортопедии»; 4) Каражанова Нуржамал Бердыкуловна – заведующий приемным отделением ГКП на ПХВ «Городской Кардиологический Центр»; 5) Онласынов Азиз Кажимуканович – интервенционный кардиолог, рентгенхирург отделения кардиохирургии и интервенционной кардиологии РГКП «Научный Центр Педиатрии и Детской Хирургии» МЗСР РК; 6) Азимбаев Галимжан Сайдулаевич – врач-рентгенхирург отделения рентгенохирургии, интервенционной кардиологии и аритмологии АО «Научный Национальный Центр Хирургии имени А.Н. Сызганова»; 7) Костюк Александр Владимирович – кандидат медицинских наук, заведующий кафедрой политики и оценки технологий здравоохранения, доцент АО «Казахсткий Медицинский Университет Непрерывного Образования». 16. Конфликт интересов: нет. 17. Рецензенты: Коспанов Нурсултан Айдарханович – кандидат медицинских наук, главный внештатный ангиохирург МЗ РК. 18. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 19. Список использованной литературы: 1) Karnabatidis, D. et al., 2011. Quality improvement guidelines for percutaneous catheter-directed intra-arterial thrombolysis and mechanical thrombectomy for acute lower-limb ischemia. Cardiovascular and Interventional Radiology, 34(6), pp.1123–1136. 2) Alonso-Coello P1, Bellmunt S, McGorrian C, Anand SS, Guzman R, Criqui MH, Akl EA, Olav Vandvik P, Lansberg MG, Guyatt GH, Spencer FA Antithrombotic therapy in peripheral artery disease: Antithrombotic Therapy and Prevention of Thrombosis, 9th ed: American College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest. 2012 Feb;141(2 Suppl):e669S-90S. doi: 10.1378/chest.11-2307. 3) Tendera M, Aboyans V, Bartelink ML, Baumgartner I, Clément D, Collet JP, Cremonesi A, De Carlo M, Erbel R, Fowkes FG, Heras M, Kownator S, Minar E, Ostergren J, Poldermans D, Riambau V, Roffi M, Röther J, Sievert H, van Sambeek M, Zeller T. European Stroke Organisation Guidelines on the diagnosis and treatment of peripheral artery diseases. Eur Heart J. 2011 Nov;32(22):2851906. doi: 10.1093/eurheartj/ehr211. Epub 2011 Aug 26. 4) Sacks D, Black CM, Cognard C, Connors III JJ, Frei D, Gupta R, Jovin TG, Kluck B, Meyers PM, Murphy KJ, Ramee S, Rufenacht DA, Stallmeyer MJB, Vorwerk D. Multisociety Consensus Quality Improvement Guidelines for Intraarterial Catheter-directed Treatment of Acute Ischemic Stroke, from the American Society of Neuroradiology, Canadian Interventional Radiology Association, Cardiovascular and Interventional Radiological Society of Europe, Society for Cardiovascular Angiography and Interventions, Society of Interventional Radiology, Society of NeuroInterventional Surgery, European Society of Minimally Invasive Neurological Therapy, and Society of Vascular and Interventional Neurology J Vasc Interv Radiol 2013; 24:151–163, http://dx.doi.org/10.1016/j.jvir.2012.11.028 5) Mokin M, Jahshan S, Dumont TM, Levy EI. Embolic Intracranial Strokes: Catheter-Directed Thrombolysis. Endovascular Interventions 2014, pp 9-22. 6) Kuo WT, Gould MK, Louie JD, Rosenberg JK, Sze DY, Hofmann LV. Catheter-directed therapy for the treatment of massive pulmonary embolism: systematic review and meta-analysis of modern techniques. Journal of Vascular and Interventional Radiology 2009; 20(11): 1431-1440. 7) Venous thromboembolic diseases: management of venous thromboembolic diseases and role of thrombophilia testing. NICE Clinical Guideline Methods, evidence and recommendations, June 2012. 8) Jaff MR, McMurtry MS, Archer SL, Cushman M, Goldenberg N, Goldhaber SZ, Jenkins JS, Kline JA, Michaels AD, Thistlethwaite P, Vedantham S, White RJ, Zierler BK. Management of massive and submassive pulmonary embolism, iliofemoral deep vein thrombosis, and chronic thromboembolic pulmonary hypertension: a scientific statement from the American Heart Association. Circulation.2011;123:1788–1830. 9) Kearon C, Akl EA, Comerota AJ, Prandoni P, Bounameaux H, Goldhaber SZ, Nelson ME,Wells PS, Gould MK, Dentali F, Crowther M, Kahn SR. Antithrombotictherapy for VTE disease: Antithrombotic Therapy and Prevention of Thrombosis, 9th ed: American College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest 2012;141(2 Suppl):e419S–e494S 10) Tone Enden, Ylva Haig, Nils-Einar Klow, Carl-Erik Slagsvold, Leiv Sandvik, Waleed Ghanima, Geir Hafsahl, Pеl Andre Holme, Lars Olaf Holmen, Anne Mette Njaastad, Gunnar Sandbok, Per Morten Sandset Long-term outcome after additional catheter-directed thrombolysis versus standard treatment for acute iliofemoral deep vein thrombosis (the CaVenT study): a randomised controlled trial, Lancet 2012; 379: 31–38 11) Bashir; C. J. Zack; H. Zhao; A. J. Comerota; A. A. Bove Comparative Outcomes of Catheter-Directed Thrombolysis Plus Anticoagulation vs Anticoagulation Alone to Treat Lower-Extremity Proximal Deep Vein Thrombosis, JAMA Internal Medicine September 2014 Volume 174, Number 9: 1495-1501. 12) Enden T, Wik HS, Kvam AK, et al. Health-related quality of life after catheter directed thrombolysis for deep vein thrombosis: secondary outcomes of the randomised, non-blinded, parallel-group CaVenT study. BMJ Open 2013;3:e002984. doi:10.1136/bmjopen-2013- 002984.",
  "query": "Здравствуйте. Подскажите, что со мной. Примерно неделю назад после долгой поездки в машине начала тянуть правая голень. Сначала думала, что просто «затекла», но к вечеру появилась полоска покраснения по внутренней стороне, кожа горячая на ощупь, и как будто под пальцами шнурок плотный, больно к нему прикасаться. Нога к вечеру отекает, носок и кроссовок туже застёгиваются, тяжесть такая, будто гирю привязали. Когда хожу или стою — пульсирует и ноет сильнее, если лягу и подложу подушку — немного отпускает. Ночью дергает, просыпаюсь. Пару раз мерила температуру — была около 37,2. Мазала гелем для вен, выпила обезболивающее — стало чуть полегче, но покраснение не уходит и как будто выше поднимается. Страшно, вдруг это что-то с веной и может оторваться? У меня есть немного варикоза, но так ещё не было. Это срочно? К кому бежать и что сейчас можно сделать дома, чтобы не стало хуже?",
  "gt": "I80.3"
}