{
  "protocol_id": "p_62cb51d838",
  "source_file": "БОЛЕЗНИ ПЕЧЕНИ, СВЯЗАННЫЕ С БЕРЕМЕННОСТЬЮ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "A02",
    "O04",
    "O14.2",
    "O21",
    "O21.1",
    "O21.2",
    "O80",
    "O82.0",
    "O82.1",
    "O82.2",
    "O82.8",
    "O82.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «29» сентября 2016 года Протокол №12 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ БОЛЕЗНИ ПЕЧЕНИ, СВЯЗАННЫЕ С БЕРЕМЕННОСТЬЮ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 6 Показания для госпитализации 28 Диагностика и лечение на этапе скорой неотложной помощи 28 Диагностика и лечение на стационарном уровне 29 Хирургическое лечение 35 Сокращение, используемые в протоколе 38 Список разработчиков протокола 40 Конфликта интересов 41 Список рецензентов 41 Список использованной литературы 41 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название O21 Чрезмерная рвота беременных – – O21.1 Чрезмерная или тяжѐлая рвота беременных с – – нарушениями обмена веществ O21.2 Поздняя рвота беременных – – О26.6 Внутрипеченочный холестаз беременных – – О26.6 Острая жировая дистрофия печени беременных – – O14.2 HELLP-синдром – – O80 Роды одноплодные, самопроизвольное – – родоразрешение O82.0 Проведение элективного кесарева сечения. – – Повторное кесарево сечения БДУ O82.1 Проведение срочного кесарева сечения – – O82.2 Проведение кесарева сечения с гистерэктомией – – O82.8 Другие одноплодные роды путем кесарева сечения – – O82.9 Роды путем кесарева сечения неуточненного – – O04 Медицинский аборт – – 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: ВОП, терапевты, гастроэнтерологи, акушерыгинекологи, инфекционисты. 5. Категория пациентов: Беременные женщины. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение 2 экспертов. 7. Определение: В данном протоколе рассматриваются следующие заболевания/состояния, связанные с беременностью:  неукротимая рвота беременных;  внутрипеченочный холестаз беременных;  острая жировая дистрофия печени беременных;  HELLP-синдром. Неукротимая рвота беременных - связанная с беременностью патология, возникающая в первом триместре, и характеризующаяся тошнотой и рвотой тяжелой степени, приводящей к недостаточности питания, потере массы тела, дегидратации, электролитному дисбалансу, кетацидозу и часто – повышению активности трансаминаз. Примечание*: Частота НРБ: 1-20 случаев на 1000 беременностей. Внутрипеченочный холестаз беременных – доброкачественный холестаз неясной этологии, возникающий во втором и третьем триместрах (чаще после 30 недели), очень редко в первом триместре и характеризующийся зудом, который ощущается на любых участках тела, но чаще на подошвах и ладонях, особенно в ночное время. Примечание*: Частота ВХБ: 1случай на 2000-6000 беременностей. Острая жировая дистрофия печени беременных – жизнеугрожающее для матери и плода осложнение, возникающее во второй половине беременности (чаще в третьем триместре), иногда - в послеродовом периоде, характеризующееся микровезикулярным стеатозом гепатоцитов вследствие нарушения метаболизма жирных кислот, и приводящее к острой печеночной недостаточности. Примечание*: Частота ОЖДБП: 1случай на 10000-15000 беременностей. HELLP-синдром – жизнеугрожающее для матери и плода осложнение, возникающее во втором-третьем триместрах беременности и в послеродовом периоде, характеризующееся гемолизом, повышением активности печеночных ферментов, уменьшением количества тромбоцитов, и приводящее к развитию острой печеночной недостаточности, полиорганной недостаточности, ДВСсиндрому, разрывам печени и гематомам различной локализации. Аббревиатура HELLP включает: Нemolysis (гемолиз), Еlevated Liver enzymes (повышение активности печеночных ферментов), Low Plateles (уменьшение количества тромбоцитов). Примечание*: Частота HELLP: 1-6 случаев на 1 000 беременных. 8. Классификация болезней печени, связанных с беременностью. 8.1 Классификация НРБ: Симптомы Легкая Средняя Тяжелая Аппетит умеренно выраженно снижен отсутствует снижен Тошнота умеренная значительная постоянная, мучительная 3 Саливация умеренная выраженная густая вязкая Частота рвоты 3-5 раз 6-10 раз 11-15 раз и чаще (в сутки) (до непрерывной) Частота пульса 80-90 90-100 свыше 100 Систолическое АД 120-110 110-100 мм.рт.ст. менее 100 мм. рт. мм.рт.ст. ст. Удержание пищи в основном частично не удерживают удерживают удерживают Снижение массы тела 1-3 кг (до 5% 3-5 кг (1 кг в нед., 6- более 5 кг (2-3 кг в от исходной 10% от исходной нед., более 10% массы) массы) исходной массы) Головокружение редко у 30-40% больных у 50-60% больных (выражено (выражено умеренно) значительно) Субфебрилитет норма наблюдается редко у 35-80% больных Желтушность склер и отсутствует у 5-7% больных у 20-30% больных кожи Гипербилирубинемия отсутствует 21-40 мкмоль/л выше 40 мкмоль/л Сухость кожи -/+ ++ +++ Стул норма один раз в 2-3 дня задержка стула Диурез 900-800 мл 800-700 мл менее 700 мл Ацетонурия отсутствует периодически у 20- у 70-100% 50% Кроме того, для оценки тяжести рвоты беременных используется модифицированный индекс PUQE (Pregnancy-Unique Quantification of Emesis/Nausea) [1,2]: 1 вопрос: как долго Вы чувствовали тошноту, неприятные ощущения или боль в желудке в течение последних 24 часов? не было 1 час и 2-3 часа 4-6 часов более 6 часов меньше 1 балл 2 балла 3 балла 4 балла 5 баллов 2 вопрос: были ли у Вас рвота к рвоте и сколько раз в течение последних 24 часов? 7 или более 5-6 раз (4) 3-4 раза (3) 1-2 раза (2) не было раз 5 баллов 4 балла 3 балла 2 балла 1 балл 3 вопрос: сколько раз у Вас были позывы к рвоте или рвотные движения без срыгивания в течение последних 24 часов? Не было 1-2 раза 3-4 раза 5-6 раз 7 раз или больше 4 времени 1 балл 2 балла 3 балла 4 балла 5 баллов Сколько часов Вы спали за последние 24 часа? _____________________________________ Назовите причины плохого сна __________________________________________________ По шкале от 0 до 10, как бы вы оценили ваше самочувствие? ________________________ , где 0 это наихудшее из возможных, а 10 – наилучшее. Назовите причины плохого самочувствия _________________________________________ Оценка тошноты и рвоты во время беременности: Степень Баллы Легкая тошнот/рвота ≤6 баллов Умеренная 7-12 баллов Выраженная ≥13 балов Факторами риска НРБ являются:  НРБ в анамнезе;  гипертиреоз;  психические расстройства;  СД;  высокий ИМТ;  плод женского пола;  Нр-инфекция (требует дальнейшего изучения); 8.2. Классификация ВХБ: общепринятой классификации ВХБ не существует. Факторами риска ВХБ являются:  холестаз на фоне приема контрацептивов в анамнезе;  семейный анамнез ВХБ;  многоплодная беременность. 8.3 Классификация ОЖДБП: общепринятой классификации ОЖДПБ не существует. Факторами риска ОЖДПБ являются:  анамнез ОЖДПБ при предшествующей беременности;  анамнез нарушения окисления ЖК и синдрома Reye у детей;  старший возраст;  многоплодная беременность;  преэклампсия;  плод мужского пола;  низкий ИМТ;  прием НПВП. 5 8.4 Классификация HELLP-синдрома: общепринятой классификации HELLPсиндрома не существует. Факторами риска HELLP-синдрома являются:  первородящие пациентки старшего возраста;  наличие преэклампсии;  многоплодная беременность;  многоводие;  семейный анамнез преэклампсии, сахарного диабета, артериальной гипертонии. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: При беременности происходит ряд нормальных физиологических и биохимических изменений (Таблица 1), которые следует иметь ввиду при интерпретации результатов обследования. Таблица 1. Анатомические, физиологические и биохимические изменения при нормальной беременности: Повышение Снижение Без изменений  ОЦК, сердечный  Сократимость ЖП;  Объем и размеры выброс;  Hb; печени;  ЩФ (за счет  Ht;  Печеночный кровоток; плацентарной функции);  Мочевая кислота;  АЛТ, АСТ;  Факторы свертывания;  Альбумин;  ГГТП;  5’ нуклеотидаза  Общий белок;  Билирубин;  Антитромбин III  ПВ 6 2) Диагностический критерии представлены в Таблице 2: Таблица 2. Диагностические критерии болезней печени, связанных с беременностью: Нозология Жалобы и анамнез Физикальное Лабораторные исследования Инструментальные обследование исследования НРБ  тяжелая тошнота и  признаки  изменение ФПП (в 67% случаев,  УЗИ ОБП; рвота, возникающая дегидратации, чаще при более позднем дебюте, ЭКГ -признаки  в 1 триместре (чаще гиперсаливации, тяжелой кетонурии, нормализуются гипокалиемии: между 4-10 недостаточности после регидратации) уплощение или неделями), питания, потери веса - ↑ трансаминаз, АСТ>АЛТ (2-5 инверсия зубца Т и разрешается к 20 ULN); увеличение неделе; электролитные расстройства: амплитуды зубца  похудение; - гипокалиемия; U);  слюнотечение - гипонатриемия; ЭГДС.   - гипохлоремия; - гипомагниемия; КОС:  - метаболический ацидоз кетонурия  ВХБ  зуд, который  желтуха (в 17-75%  ↑ общий билирубин (чаще < 85  УЗИ ОБП ощущается на случаев, чаще через 1- мкмоль/л); МРХПГ;  любых участках, 4 недели после ↑ ЩФ (до 4 норм и >, но это не ЭГДС.   чаще на подошвах и возникновения зуда), показательно вследствие ее ладонях, особенно в на коже плацентарной продукции); ночное время обнаруживаются ↑ ГГТП (более показательно, но  экскориации (следы встречается < 30% чаще при расчесов) наличии генетической предрасположенности); ↑ АЛТ, АСТ > 40 МЕ/мл;  ↓ Альбумин;  7 ↑ МНО.  • симптомы • АГ, отеки (наряду с • ↑ АСТ, АЛТ (300- • УЗИ ОБП - ↑ ОЖДПБ развиваются в протеинурией 500 МЕ/л); эхогенности печени течение нескольких свидетельствуют о • ↑ билирубина (обычно < 85 в сравнении с дней или недель; преэклампсии); мкмоль/л, за счет прямой фракции); корковым слоем • слабость; • асцит; • гипогликемия (вследствие почки • отсутствие • желтуха; снижения глюконеогенеза на фоне (диагностическая значимость низкая аппетита, тошнота и • кровотечения из поражения печени); ввиду рвота (70%); верхнего отдела ЖКТ; • ↑ аммиака (вследствие нарушения микровезикулярног • боль в правом • ФПН с ПЭ (60%); процессов детоксикации в печени); о стеатоза), в ряде верхнем квадранте • ОПП (50%); • коагулопатия (признаки ДВС, в случаев асцит; и эпигастрии (50- • инфекции; основном, за счет ↓ синтеза факторов • КТ ОБП - 80%); свертывания): • панкреатит. диффузное ↓ • полиурия и – ↑ ПВ; плотности печени, в полидипсия. – ↓ фибриногена; ряде случаев асцит; У женщин с – ↓ антитромбина. • МРТ ОБП - ↓ существующими • ↑ амилазы (вследствие интенсивности заболеваниями панкреатита); сигнала печени на печени и ЖКТ • ↑ креатинина, мочевины, Т1- взвешенных может быть метаболический ацидоз (вследствие изображениях, в атипичная ОПП); ряде случаев асцит; симптоматика. • лейкоцитоз, нейтрофилия, ТЦП; • LBx - не • протеинурия выполняется и противопоказана изза коагулопатии. Картина микровезикулярного 8 стеатоза с центрально расположенными ядрами гепатоцитов (аналогично синдрому Reye и вальпроатиндуцированному поражению печени). Критерии Swansea Шесть и более из перечисленных ниже признаков в отсутствие иной патологии: рвота;  боль в животе;  энцефалопатия;  гипербилирубинемия (14 мкмоль/л);  гипогликемия (4 ммоль/л);  лейкоцитоз (11х106/л);  высокий уровень мочевой кислоты (340 мкмоль/л);  высокий уровень аммония (42 МЕ/л);  асцит или пониженная эхоплотность печени при УЗИ;  высокий уровень аминотрансфераз (42 МЕ/л);  почечная недостаточность (уровень креатинина 150 мкмоль/л);  коагулопатия (протромбиновое время  14 сек. или активированное частичное протромбиновое время  34 сек.); микровезикулярный стеатоз печени.  HELLP- • боль и дефанс в • желтуха (5%); • ↓ Hb; • УЗИ ОБП; синдром правом верхнем • АГ (80%), • шистоциты, эхиноциты в мазке; • МРТ/КТ ОБП; квадранте и генерализованные • ↑ непрямой фракции билирубина; • LBx: 9 эпигастрии; отеки (у большинства • АСТ > 70 МЕ/л; – необязательна; • рвота (иногда с – преэклампсия); • Тц < 100 000 / мм3; – фибриновые кровью); • проявления ОПП, • ЛДГ > 600 МЕ/л; тромбы в • головная боль (30- мультиорганной • нарушения коагуляции; синусоидах, 60%); недостаточности; геморрагии, • протеинурия (87%). • нарушения зрения • ДВС (кровоизлияния некрозы. (17%) в местах инъекций, Недомогание, кровотечения и т.д.); гриппоподобные • подкапсульные симптомы. гематомы и разрывы печени (клиника внютрибрюшного кровотечения и шок) кровоизлияния в ГМ, субдуральные гематомы (клиника ОНМК) 2) Диагностический алгоритм представлен в Таблице 3: Таблица 3. Диагностический алгоритм болезней печени, связанных с беременностью в зависимости от ее сроков До беременности 1 триместр 2 триместр 3 триместр Послеродовый период ХВГ, ПБЦ, ПСХ, АИГ, БВК, НАСГ, АСГ Предсуществующие (в том числе ЦП в их исходе), синдром Бадда-Киари и другие сосудистые заболевания Острые, не связанные с ОВГ, ЖКБ с клиническими проявлениями, лекарственно-индуцированный гепатит, беременностью острый алкогольный гепатит Связанные с беременностью Неукротимая рвота -- -- -- беременных 10 -- (Пре) эклампсия –HELLP -- -- Острая жировая дистрофия печени беременных -- -- Внутрипеченочный холестаз беременных -- 3) Дифференциальный диагноз и обоснование дополнительных исследований, представлен в Таблице 4. Таблица 4. Дифференциальный диагноз и обоснование дополнительных исследований: Дифференциальный Обоснование для Обследования Критерии диагноза диагноз дифференциальной диагностики Неосложненная • ОАК+тромбоциты • рвота реже 5 раз в сутки; тошнота и рвота (в • БАК: АЛТ, АСТ, калий, • отсутствие электролитноболее чем 50% натрий, хлор, магний, метаболических нарушений; случаев, НРБ – в 0,5альбумин; • отсутствие кетонов в моче; 1,5%) • кетоны мочи. • отсутствие дегидратации, потери веса Наличие рвоты как общего симптома ХГ, ЯБ • ОАК+ тромбоциты; • Наличие • кал на скрытую кровь; эндоскопического/морфологического • ЭГДС; изменения СОЖ и ДПК • консультация хирурга. Инфекционый • ОАК+ • острое начало; гастроэнтерит тромбоциты; • признаки интоксикации; • острофазовые показатели • диарейный синдром; • обнаружение патогенных (СРБ); микроорганизмов в кале. • копрограмма; • бактериологическое 11 исследование кала; • консультация инфекциониста. ВГ • ОАК+ • наличие маркеров и подтверждение тромбоциты; репликации вирусов гепатита • маркеры ВГ: - Anti-HAV IgM ; - Anti-HEV Ig M ; - Anti-HCV; - HBsAg. • ПЦР HCV RNA (качественный); • ПЦР HВV DNA (качественный); • УЗИ ОБП Гипертиреоз • тиреоидный статус: ТТГ, • ↓ ТТГ; Т4 свободный, Анти-ТГ, • ↑Антител к ТТГ; Анти-ТТГ; • ↑Т4 свободного; • УЗИ щитовидной железы; • на УЗИ ЩЖ наличие гиперваскуляризации и повышения • консультация объема щитовидной железы эндокринолога Диабетический • глюкоза крови/мочи; • наличие СД в анамнезе; кетоацидоз • НbA1C; • гипергликемия; • ↑ НbA1C; • КОС; • глюкозурия; • анализ мочи на • кетонурия. определение кетоновых тел; • консультация 12 эндокринолога. Мигрень • ЭЭГ; • наличие характерной клинической • МРТ головного мозга и картины (гемикрании) при отсутствии шейного отдела органической патологии позвоночника; • УЗДГ сосудов шеи и головы; • консультация офтальмолога, невропатолога. Панкреатит • ОАК+тромбоциты; • болевой синдром; • БАК: панкреатическая • стеаторея, креаторея; амилаза, электролиты; • на УЗИ/МРТ ОБП: увеличение • диастаза мочи; поджелудочной железы, наличие кист, • эластаза кала; кальцинатов, ГПП более 2 см, • копрограмма; гетерогенность паренхимы ПЖ, • УЗИ ОБП; повышение эхогенности стенки • МРТ ОБП. протоков, неровность контуров. 13 Таблица 5. Дифференциальный диагноз ВХБ Дифференциальный Обоснование для Обследования Критерии диагноза диагноз дифференциальной диагностики Дерматит Наличие кожного • БАК: АЛТ, АСТ;  наличие кожного зуда, следов зуда расчесов при отсутствии • ЩФ, ГГТП, общий билирубин; как общего симптома изменений ФПП • МНО; • консультация дерматолога. ВГ • • Маркеры ВГ: наличие маркеров и o Anti-HAV IgM; подтверждение репликации o Anti-HEV Ig M; вирусов гепатита o Anti-HCV; o HBsAg. • ПЦР HCV RNA (качественный); • ПЦР HВV DNA (качественный); • УЗИ ОБП. ЖКБ • • ОАК+ тромбоциты; наличие ультразвуковых • признаков конкрементов в БАК: АЛТ, АСТ, ЩФ, ГГТП, желчном пузыре и/или общий билирубин; желчевыводящих протоках на • УЗИ ОБП; УЗИ ОБП • консультация хирурга. 14 ОЖДПБ • • ОАК+тромбоциты; превалируют симптомы • интоксикации при исключении ОАМ; маркеров ВГ и других причин ↑ • БАК: АЛТ, АСТ, билирубин по ФПП; фракциям, глюкоза, креатинин, • ↑ АСТ, АЛТ (300-500 МЕ/л); мочевина, амилаза, аммиак; • • ↑ билирубина (обычно < 85 Коагулограмма (ПВ, мкмоль/л, за счет прямой фибриноген); фракции); • маркеры ВГ: • гипогликемия (вследствие - Anti-HAV IgM ; снижения глюконеогенеза на фоне - Anti-HEV Ig M ; поражения печени); - Anti-HCV ; • - HBsAg. ↑ аммиака (вследствие • нарушения процессов УЗИ ОБП; детоксикации в печени); • МРТ ОБП. • коагулопатия (признаки ДВС, в основном, за счет ↓ синтеза факторов свертывания); • ↑ ПВ; • ↓ фибриногена; • ↑ амилазы (вследствие панкреатита); • ↑ креатинина, мочевины, метаболический ацидоз (вследствие ОПП); • лейкоцитоз, нейтрофилия, ТЦП; • протеинурия; 15 • УЗИ-признаки жирового гепатоза на УЗИ ОБП. АИГ • • БАК: АЛТ, АСТ; ↑ трансаминаз; • • Ig G; ↑ IgG; • • ANA, ASMA, LKM, SLA, наличие специфических pANCA. аутоантител. ПБХ • • БАК: ЩФ, ГГТП; ↑ ЩФ, ГГТП, Ig M; • • Ig M; наличие АМА/АМА-М2 • АМА, AMA-M2. ПСХ • • БАК: ЩФ, ГГТП; ↑ ЩФ, ГГТП; • • Ig M, Ig G; наличие ANCA; • • рANCA; наличие стриктур желчных • протоков по данным МРМР-энтерография энтерографии (MRCP). • (MRCP). Гемолитическая • • ОАК+тромбоциты; ретикулоцитоз; 16 анемия • • БАК: билирубин по фракциям; положительная проба Кумбса. • ретикулоциты; • проба Кумбса; • консультация гематолога. Таблица 6. Дифференциальный диагноз ОЖДПБ Дифференциальный Обоснование для Обследования Критерии диагноза диагноз дифференциальной диагностики ЛИПП (вызванные • • БАК: АЛТ, АСТ, ЩФ, ГГТП, недавний прием Парацетамолом и билирубин по фракциям; гепатотоксичных препаратов в другими • анамнезе; Ig E; препаратами) • • исключение других заболеваний, ANA, ASMA, LKM, SLA, pANCA; вызвавших цитолиз. • Наличие цитолиза АМА, AMA-M2; как общего синдрома • Anti-HAV IgM, Anti-HEV Ig M, Anti-HCV HBsAg; • ПЦР HCV RNA (качественный); • ПЦР HВV DNA (качественный). HELLP-синдром • • ОАК+тромбоциты; ↓ Hb; • • БАК: АЛТ, АСТ, билирубин по шистоциты, эхиноциты в мазке; фракциям, ЛДГ; • ↑ непрямой фракции • коагулограмма; билирубина; • • ОАМ; АСТ > 70 МЕ/л; • • суточная протеинурия. Тц < 100 000 / мм3; • ЛДГ > 600 МЕ/л; 17 • нарушения коагуляции; • протеинурия (87%) Эклампсия, • • БАК: АЛТ, АСТ, ЩФ; развивается после 20-ой недели преэклампсия • беременности; ОАМ; • • стойкое повышение АД; суточная протеинурия. • отеки; • протеинурия. Синдром Reye у • • БАК: АЛТ, АСТ, общий Через 5-6 дней после начала взрослых билирубин, ЩФ, аммиак, глюкоза, вирусного заболевания; альбумин; • в анамнезе — приѐм • коагулограмма. ацетилсалициловой кислоты или АСК-содержащих препаратов; • нормальный уровень билирубина, ЩФ. ВГ • ОАК+тромбоциты; • наличие маркеров и • маркеры ВГ: подтверждение репликации - Anti-HAV IgM; вирусов гепатита - Anti-HEV Ig M; - Anti-HCV; - HBsAg. • ПЦР HCV RNA; (качественный); • ПЦР HВV DNA (качественный); • УЗИ ОБП. АИГ • • БАК: АЛТ, АСТ; ↑ трансаминаз; 18 • • Ig G; ↑ IgG; • • ANA, ASMA, LKM, SLA, наличие специфических pANCA. аутоантител. Таблица 7. Дифференциальный диагноз НELLP-синдрома. Дифференциальный Обоснование для Обследования Критерии диагноза диагноз дифференциальной диагностики ВГ цитолиз, • ОАК+тромбоциты; • наличие маркеров и тромбоцитопения, • маркеры ВГ: подтверждение репликации гипербилирубинемия - Anti-HAV IgM; вирусов гепатита - Anti-HEV Ig M; - Anti-HCV; - HBsAg. • ПЦР HCV RNA (качественный); • ПЦР HВV DNA (качественный); • УЗИ ОБП. Панкреатит • ОАК+тромбоциты; • болевой синдром; • БАК: панкреатическая амилаза, • стеаторея, креаторея; электролиты; • на УЗИ/МРТ ОБП - увеличение • диастаза мочи; поджелудочной железы, • эластаза кала; наличие кист, кальцинатов, • копрограмма; ГПП более 2 см, • УЗИ ОБП; гетерогенность паренхимы ПЖ, • МРТ ОБП. повышение эхогенности стенки протоков, неровность 19 контуров. • ОАК+тромбоциты; • наличие ЯБ • кал на скрытую кровь; эндоскопического/морфологичес • ЭГДС; кого изменения СОЖ и ДПК. • консультация хирурга. Аппендицит • • ОАК+тромбоциты; положительные симптомы • раздражения брюшины; УЗИ/КТ ОБП, малого таза; • • острофазовые показатели; диагностическая лапараскопия; • • на УЗИ/КТ ОБП, малого таза консультация хирурга; утолщение червеобразного • консультация акушераотростка более 6мм, наличие гинеколога; кальцификатов или копролитов • консультация уролога. в просвете в сочетании с признаками периаппендикулярного воспаления. ЖКБ • • ОАК+тромбоциты; наличие ультразвуковых • признаков конкрементов в БАК: АЛТ, АСТ, ЩФ, ГГТП, желчном пузыре и/или общий билирубин; желчевыводящих протоках на • УЗИ ОБП; УЗИ ОБП • консультация хирурга. Гематома • • ОАК+тромбоциты; визуализация гематомы • посредством УЗИ ОБП, БАК: АЛТ, АСТ; КТ/МРТ ОБП • коагулограмма; • КТ/МРТ ОБП. ОЖДПБ • • ОАК+тромбоциты; превалируют симптомы 20 • интоксикации при исключении ОАМ; маркеров ВГ и других причин ↑ • БАК: АЛТ, АСТ, билирубин по ФПП. фракциям, глюкоза, креатинин, • ↑ АСТ, АЛТ (300-500 МЕ/л); мочевина, амилаза, аммиак; • • ↑ билирубина (обычно < 85 коагулограмма (ПВ, мкмоль/л, за счет прямой фибриноген); фракции); • маркеры ВГ: • гипогликемия (вследствие - Anti-HAV IgM; снижения глюконеогенеза на - Anti-HEV Ig M ; фоне поражения печени); - Anti-HCV; • - HBsAg. ↑ аммиака (вследствие • нарушения процессов УЗИ ОБП; детоксикации в печени); • МРТ ОБП. • коагулопатия (признаки ДВС, в основном, за счет ↓ синтеза факторов свертывания); • ↑ ПВ; • ↓ фибриногена; • ↑ амилазы (вследствие панкреатита); • ↑ креатинина, мочевины, метаболический ацидоз (вследствие ОПП); • лейкоцитоз, нейтрофилия, ТЦП; • протеинурия; 21 • УЗИ-признаки жирового гепатоза на УЗИ ОБП. Иммунная и • • ОАК+тромбоциты; тромбоцитопения вплоть до тромботическая • единичных при нормальном или БАК: Общий белок, альбумин, ТЦПП даже ↑ уровне мегакариоцитов; АЛТ, АСТ, билирубин по • фракциям, ЩФ, креатинин, морфологические изменения в мочевина, мочевая кислота, ЛДГ, тромбоцитах: увеличение их глюкоза, С– реактивный белок; размеров, появление • малозернистых голубых клеток, коагулограмма; также их пойкилоцитоз и • прямая проба Кумбса; уменьшение отростчатых форм • миелограмма; тромбоцитов; • иммунологическое • анемия при значительных исследование ; кровотечениях; • гистологическое • миелограмма:↑ количества исследование биоптата мегакариоцитов, отсутствие или (селезенка, лимфоузел, гребень малое количество свободно подвздошной кости); лежащих тромбоцитов, • УЗИ ОБП; отсутствие других изменений • консультация невропатолога (признаков роста опухоли) в костном мозге; • не характерны признаки гипокоагуляция; • иммунологическое исследование: обнаружение в крови антитромбоцитарных тромбоцитоассоцированных(Tp 22 A-IgG)антител; • При тромботической ТЦПП: - наличие неврологической симптоматики; - образование множественных тромбов. • суставной синдром; • кепатоспленомегалия. Гемолитический • • ОАК+тромбоциты; гиперкалиемия; уремический синдром • • БАК: Креатинин, мочевина, гипонатриемия; электролиты, общий белок, АЛТ, • ↑ креатинина; АСТ, билирубин по фракциям, С- • ↓ СКФ; реактивный белок, ЛДГ; • ↑ мочевины; • коагулограмма; • ↑ ЛДГ. • КОС; • ANA, ENA, ANCA, антитела к двуцепочечной ДНК; • проба Реберга-Тареева; • УЗИ почек. СКВ • • ОАК+тромбоциты; соответствует большим и • малым критериям диагностики ОАМ; согласно соответствующему • БАК: Общий белок, альбумин, протоколу белковые фракции, АЛТ, АСТ, билирубин по фракциям, Среактивный белок, холестерин, креатинин, глюкоза, сывороточное 23 железо; • коагулограмма; • ANA, Антитела к одноцепочечной, двуцепочечной ДНК; • С3-С4 компоненты комплимента; • волчаночный антикоагулянт; • антитела к фосфолипидам; • антитела к кардиолипину. 4) Тактика лечения предусматривает режимные мероприятия, немедикаментозные методы и фармакотерапию. Немедикаментозные методы лечения болезней печени, связанных с беременностью, представлены в Таблице 8. Таблица 8. Немедикаментозные методы лечения болезней печени, связанных с беременностью: Нозология Немедикаментозные методы лечения • Исключение триггеров (ароматы, парфюмерия, курение, приготовление пищи, определенная НРБ пища: острая, соленая, жирная) (УД А) [1,9,12]; • Физиологический покой ЖКТ (УД А) [1,4, 8, 9,12]; • Дробное питание с ограничением жира (УД В) [1,4, 8, 9,12]; • Имбирь (УД В) [1,9,12]; • Акупунктура (УД С) [1,9,12]; • Сапплементация мультивитаминами (УД С) [1, 4, 8, 9,12]. ВХБ • Тщательный фетальный мониторинг (УД А) [4,6,8,12] ОЖДПБ • Тщательный фетальный мониторинг (УД А) [4, 6, 8, 10, 12, 16, 17] HELLP-синдром • Тщательный фетальный мониторинг (УД А) [4, 8, 12, 14, 18] 24 Медикаментозные методы лечения: При назначении лекарственных препаратов при беременности следует знать их класс безопасности (категории FDA) (Таблица 9). Таблица 9. Категории FDA для лекарственных средств, при беременности [http://www.fda.gov/] Категории Интерпретация лекарственного средства A • Контролируемые исследования на животных и беременных женщинах не выявили риск в 1 триместре и возможный вред для плода в последующем B • Исследования на животных не выявили риск для плода, но контролируемые исследования на беременных женщинах не проводились; • Исследования на животных выявили нежелательные явления, которые не подтвердились в контролируемые исследования на беременных женщинах C • Исследования на животных выявили нежелательные явления, а контролируемые исследования на беременных женщинах не проводились; • Исследования на животных и людях отсутствуют; • Препараты назначают только в случае превышения пользы над риском D • Выявлены потенциальные риски для плода, но польза превышает риск при жизнеугрожающих состояниях X • Исследования на животных и людях выявили аномалии плода; • Препараты противопоказаны Фармакотерапия болезней печени, связанных с беременностью, представлена в Таблице 10. Таблица 10. Медикаментозная терапия болезней печени, связанных с беременностью. Нозология Медикаментозые методы лечения НРБ 1 линия • пиридоксин 10-25 мг 3-4 раза в сутки внутрь в комбинации с доксиламином 12,5 мг 3-4 раза в сутки внутрь (УД В) [1,9,12] 2 линия • прометазин 12,5 мг внутрь или ректально каждые 4 часа или дифенгидрамин 50-100 мг 25 внутрь или ректально каждые 4-6 часов (УД В) [1,9,12] ВХБ • УДХК 1 г/сутки; • холестирамин 10-12 г/сутки (менее эффективен, применять с осторожностью, может вызвать коагулопатию у новорожденного) (УД В) [4,6,8,12]; • сапплементация жирорастворимыми витаминами A, D, E и K, особенно при назначении холестирамина (УД В) [4,6,8,12]. ОЖДПБ • лечение проводится в условиях стационара (пункт 12.4.4 настоящего протокола) (УД А) [4, 6, 8, 10, 12] HELLP-синдром • лечение проводится в условиях стационара (пункт 12.4.5 настоящего протокола) (УД А) [4, 8, 12, 14, 18] 5) Показания для консультации специалистов: НРБ • консультация хирурга с целью исключения осложнений ЯБ; • консультация эндокринолога с целью исключения гипертиреоза, диабетического кетоацидоза; • консультация инфекциониста с целью исключения инфекционного; • гастроэнтерита, ВГ; • консультация невропатолога, офтальмолога с целью исключения мигрени. ВХБ • консультация дерматолога с целью исключения дерматита; • консультация гематолога с целью исключения гемолитической анемии; • консультация хирурга с целью исключения ЖКБ; • консультация инфекциониста с целью исключения В. ОЖДПБ • консультация инфекциониста с целью исключения ВГ; • консультация акушера-гинеколога с целью исключения кровотечений из влагалища. HELLP-синдром • консультация хирурга с целью исключения ЖКБ, аппендицита, осложнений ЯБ; • консультация инфекциониста с целью исключения ВГ; • консультация гематолога с целью исключения иммунной и тромботической ТЦПП; • консультация ревматолога с целью исключения СКВ; • консультация акушера-гинеколога при подозрении на внематочную беременность, апоплексию яичника, альгодисменорею, преждевременную отслойку нормально расположенной плаценты; 26 • консультация уролога с целью дифференциальной диагностики при подозрении на обструкцию или инфекции мочевыводящих путей; • консультация невропатолога с целью исключения неврологических проявлений тромботической тромбоцитопенической пурпуры. 27 6) Профилактические мероприятия: Таблица 11. Профилактические мероприятия болезней печени, связанных с беременностью Нозология Профилактические мероприятия НРБ • сапплементация витаминами (УД С) [1,9,12] ВХБ • не предусматриваются (УД В) [4,6,8,12] ОЖДПБ У беременных с факторами риска ОЖДПБ: • диета с низким содержанием жира (УД С) [4, 6, 8]; • недопустимость голодания (УД В) [4, 6, 8] HELLP- • не предусматриваются (УД С) [4, 8, 12, 14, 18] синдром 7) Мониторинг состояния пациента представлено в Таблице 12: Таблица 12. Мониторинг состояния пациента НРБ • ОАК+тромбоциты не реже 1 раз в неделю; • БАК: АЛТ, АСТ, альбумин, электролиты: калий, натрий, хлор, магний не реже 1 раз в неделю; • в условиях палаты/отделения интенсивной терапии мониторинг данных показателей ежедневно. ВХБ • ОАК+тромбоциты; • БАК: АЛТ, АСТ, ЩФ, ГГТП, альбумин, МНО не реже 1 раз в неделю; • в условиях палаты/отделения интенсивной терапии мониторинг данных показателей ежедневно. ОЖДПБ • Лечение в условиях палаты/отделения интенсивной терапии с ежедневным мониторингом нижеперечисленных показателей: • ОАК+тромбоциты; • ОАМ; • БАК: АЛТ, АСТ, билирубин по фракциям, ЛДГ, амилаза, креатинин, мочевина, глюкоза, аммиак; • КОС; • коагулограмма; • суточная протеинурия (по показаниям). HELLP- • Лечение в условиях палаты/отделения интенсивной терапии с синдром ежедневным мониторингом нижеперечисленных показателей: • ОАК+тромбоциты, ретикулоциты; • ОАМ; • БАК АЛТ, АСТ, билирубин по фракциям, ЛДГ; • коагулограмма; • суточная протеинурия (по показаниям) . 8) Индикаторы эффективности лечения: Таблица 13. Индикаторы эффективности лечения болезней печени, связанных с беременностью 28 НРБ • уменьшение кратности или исчезновение рвоты (нормализация ФПП, электролитно-метаболических нарушений, исчезновения кетонурии); • рождение жизнеспособного ребенка. ВХБ • исчезновение/уменьшение кожного зуда, желтухи, нормализации показателей ГГТП, ЩФ, АЛТ, АСТ, желчных кислот; • рождение жизнеспособного ребенка. ОЖДПБ • нормализация ФПП, регрессия показателей печеночной недостаточности; • регрессия/исчезновение симптомов/выздоровление; • рождение жизнеспособного ребенка. HELLP- • купирование гемолиза, нормализация ФПП, тромбоцитов; синдром • регрессия/исчезновение симптомов/выздоровление; • рождение жизнеспособного ребенка. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации: нет. 10.2 Показания для экстренной госпитализации. Таблица 14. Показания для экстренной госпитализации: Нозология Показания для экстренной госпитализации НРБ • постоянная рвота и непереносимость любых жидкостей; • потеря веса более 5% от исходного веса и/или появление кетонурии, несмотря на проводимую терапию; • изменение показателей жизненных функций, психического статуса; • неэффективность лечения на амбулаторном уровне; • диагностированная рвота беременных вне зависимости от степени тяжести при наличии сопутствующего заболевания, требующего назначения антибактериальных препаратов. ВХБ • нарастание признаков печеночно-клеточной недостаточности (гипоальбуминемия, гипокоагуляция); • прогрессирующий рост показателей холестаза и цитолиза (↑АЛТ, АСТ, ЩФ, ГГТП, ЖчК); • неэффективность лечения на амбулаторном уровне. ОЖДПБ • все беременные при диагностике и подозрении ОЖДПБ должны быть • экстренно госпитализированы HELLP- • все беременные при диагностике и подозрении HELLP-синдрома синдром • должны быть экстренно госпитализированы 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: представлены в Таблице 15. 29 Таблица 15. Диагностика болезней печени, связанных с беременностью, на этапе скорой неотложной помощи Нозология Диагностика на этапе скорой неотложной помощи НРБ • глюкоза крови/мочи; • определения кетоновых тел в моче/крови; • сбор жалоб, анамнеза; • физикальное обследование (осмотр, ЧСС, АД); • ЭКГ. ВХБ • не предусматривается ОЖДПБ • измерение АД; HELLP-синдром • ЭКГ. 2) Медикаментозное лечение представлено в Таблице 16: Таблица 16. Лечение болезней печени, связанных с беременностью, на этапе скорой неотложной помощи Нозология Медикаментозное лечение на этапе скорой неотложной помощи НРБ • Инфузионная терапия с целью коррекции дегидратации, гиповолемии, электролитных нарушений (УД А) [1,9,12]; • Пошаговая фармакотерапия согласно пункту 12, подпункт 4, Таблица 18 настоящего протокола ВХБ • Не предусматривается (УД А) [4,6,8,12] ОЖДПБ • Стабилизация и поддержание АД < 160/105 мм рт. ст. (в/в HELLP- гидралазин, лабеталол, сульфат магния 25% и другие синдром одобренные препараты) (УД А) [4, 6, 8, 10, 12, 18]; • После стабилизации АД, при отсутствии угрозы жизни во время транспортировки – перевод в организацию родовспоможения третьего уровня (УД А) [4, 6, 8, 10, 12, 16, 17, 18] 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии на стационарном уровне: смотреть пункт 9, подпункт 1, Таблицы 2 2) Диагностический алгоритм: смотреть пункт 9, подпункт 2, таблица 3. 3) Перечень основных и дополнительных диагностических мероприятий представлено в таблице 17: Таблица 17. Перечень основных и дополнительных диагностических мероприятий Нозология Перечень основных Перечень дополнительных мероприятий мероприятий НРБ • ОАК+тромбоциты; • глюкоза крови/мочи; • БАК: АЛТ, АСТ, • острофазовые показатели (СРБ); 30 билирубин, альбумин, • БАК: панкреатическая амилаза; электролиты (калий, • НbA1C; натрий, хлор, магний); • тиреоидный статус: ТТГ, Т4 • КОС; свободный, Анти-ТГ, Анти-ТТГ; • анализ мочи на • маркеры ВГ: Anti-HAV IgM, Anti-HEV определение кетоновых Ig M, Anti-HCV, HBsAg; тел; • ПЦР HCV RNA (качественный), ПЦР • УЗИ ОБП; HВV DNA (качественный); • ЭКГ • диастаза мочи; • копрограмма; • эластаза кала; • кал на скрытую кровь; • бактериологическое исследование кала; • ЭГДС; • УЗИ щитовидной железы; • УЗДГ сосудов шеи и головы; • ЭЭГ; • МРТ ОБП; • МРТ головного мозга и шейного отдела позвоночника. ВХБ • ОАК+тромбоциты; • ретикулоциты; • БАК: ЩФ, ГГТП, • ОАМ; альбумин; • БАК: глюкоза, креатинин, мочевина, • МНО; амилаза, аммиак; • УЗИ ОБП. • желчные кислоты; • коагулограмма (ПВ, фибриноген); • маркеры ВГ: Anti-HAV IgM, Anti-HEV IgM, Anti-HCV, HBsAg; • ПЦР HCV RNA (качественный); • ПЦР HВV DNA (качественный); • ANA, ASMA, LKM, SLA, pANCA; • Ig M, Ig G; • АМА, AMA-M2, рANCA; • прямая проба Кумбса; • МРТ в холангиорежиме (MRCP); • МРТ ОБП; • ЭГДС. 31 ОЖДПБ • ОАК+тромбоциты; • Ig E; • БАК: АЛТ, АСТ, • ANA, ASMA, LKM, SLA, pANCA; билирубин по фракциям, • АМА, AMA-M2; ЛДГ, амилаза, креатинин, • Anti-HAV IgM, Anti-HEV Ig M, Antiмочевина, глюкоза, HCV, HBsAg; аммиак); • ПЦР HCV RNA(качественный); • КЩС; • ПЦР HВV DNA (качественный); • коагулограмма; • ОАМ; • УЗИ ОБП. • суточная протеинурия; • УЗИ плевральных полостей; • LBx. HELLP- • ОАК+тромбоциты, • прямая проба Кумбса; синдром ретикулоциты; • ОАМ; • БАК: АЛТ, АСТ, • суточная протеинурия; билирубин по фракциям, • LBx. ЛДГ; • коагулограмма; • УЗИ ОБП. 4) Тактика лечения предусматривает режимные мероприятия, немедикаментозные методы и фармакотерапию. Немедикаментозное лечение: смотреть пункт 9, подпункт 4, Таблица 8. Медикаментозное лечение представлено в Таблице 18: Таблица 18. Фармакотерапия НРБ 1 линия • пиридоксин 10-25 мг 3-4 раза в сутки внутрь в комбинации с доксиламином 12,5 мг 3-4 раза в сутки внутрь (УД В) [1,9,12] 2 линия • прометазин 12,5 мг внутрь или ректально каждые 4 часа или дифенгидрамин 50-100 мг внутрь или ректально каждые 4-6 часов (УД В) [1,9,12] 3 линия • при отсутствии дегидратации: метоклопрамид 5-10 мг в/м или внутрь каждые 8 часов (УД А) [1,9,12, 15]; Прометазин 12,5-25 мг в/м, внутрь или ректально каждые 4 часа (УД В) [1,9,12] или триметобензамид 200 мг (после регистрации) ректально каждые 6-8 часов (УД-В) [1,9,12, 15]; • при наличии дегидратации: в/в инфузии, метоклопрамид 5 –10 мг в/в каждые 8 часов (УД А) [1,9,12, 15] или прометазин 12,5-25 мг в/в каждые 4 часа (УД А) [1,9, 11,12, 15]. 4 линия • + метилпреднизолон (с осторожностью) 16 мг каждые 8 часов в/в 3 дня со снижением дозы в течение 2 недель или ондансетрон 8 мг в/в каждые 12 часов (УД-А) [1,9,11, 12, 15]; 32 Кроме того, необходимы адекватная регидратация, коррекция электролитного дисбаланса (инфузионная терапия), парентеральное питание (по показаниям), а также назначение тиамина (витамина В1) в дозе 100 мг в сутки в целях профилактики энцефалопатии Вернике (Wernicke). В случае преждевременных родов между 26 и 35 неделями гестации обосновано внутримышечное введение десаметазона в дозе 6 мг в/м каждые 12 часов №4 перед родами в целях профилактики респираторного дистресс-синдрома плода.  Фармакотерапия ВХБ: смотреть пункт 9, подпункт 4, Таблица 10. В случае преждевременных родов между 26 и 35 неделями гестации обосновано внутримышечное введение дексаметазона в дозе 6 мг в/м каждые 12 часов №4 перед родами в целях профилактики респираторного дистресс-синдрома плода [4,6,8,12].  Фармакотерапия ОЖДПБ: специфического лечения нет. Требуется срочное (минуты, часы) родоразрешение (УД А). Кроме этого, предусматриваются следующие мероприятия: - коррекция гипогликемии (инфузии 5% декстрозы) под контролем уровня глюкозы до восстановления функции печени и возможности энтерального питания (УД А) [4, 6, 8, 10, 12, 16, 17]; - введение продуктов крови (по показаниям) (УД А) [4, 6, 8, 10, 12, 16, 17]; - коррекция водно-электролитного дисбаланса (УД А) [4, 6, 8, 10, 12, 16, 17]; - терапия осложнений (ОПП, тубулярного некроза, ГРС, ДВС, мультиорганной недостаточности и других) (УД А) [4, 6, 8, 10, 12, 16, 17]; - плазмаобмен, гемодиафильтрация, плазмаферез, альбуминовый диализ (требует дальнейшего изучения) (УД С) [4, 6, 8, 10, 12, 16, 17]; - продолжение интенсивной терапии и, возможно, перевод в центры ТП особенно в случаях коагулопатии, ПЭ, гипогликемии в том числе после родов (УД В) [4, 6, 8, 10, 12, 16, 17]; - прерывание беременности в соответствии с установленными показаниями, смотреть пункт 12, подпункт 5, Таблица 21 настоящего протокола (УД А) [4, 6, 8, 10, 12, 16, 17]; В случае преждевременных родов между 26 и 35 неделями гестации обосновано внутримышечное введение дексаметазона в дозе 6 мг в/м каждые 12 часов №4 перед родами в целях профилактики респираторного дистресс-синдрома плода (УД А) [4, 6, 8, 10, 12, 16, 17].  Фармакотерапия HELLP-синдрома: Единственным эффективным способом считается немедленное родоразрешение (УД А) [4, 8, 12, 14, 18]. Кроме этого, предусматриваются следующие мероприятия: Введение тромбоконцентрата: − при количестве Тц < 20 000/мм3 (УД А) [4, 8, 12, 14, 18]; − или < 50 000/мм3 и планируемом кесаревом сечении или любом кровотечении (УД-А) [4, 8, 12, 14, 18]. Выбор метода анестезии: − единого мнения нет; − В целом, эпидуральная анестезия противопоказана при количестве Тц <75000/мм3 33 (УД С) [4, 8, 12, 14, 18]. Во время и после родов: − во время и в течение первых 24 часов после родов - сульфат магния 25% (4 г нагрузочная доза, далее 2 г/ч) в целях профилактики судорог (УД А) [4, 8, 12, 14, 18]; − тщательный мониторинг, особенно в первые 48 часов после родов, на предмет возможного отека легких, почечной и печеночной дисфункции; − лабораторные показатели начинают улучшаться через 48 часов после родов. Прерывание беременности в соответствии с установленными показаниями смотреть пункт 12, подпункт 5, Таблица 21. В случае преждевременных родов между 26 и 35 неделями гестации обосновано внутримышечное введение дексаметазона в дозе 6 мг в/м каждые 12 часов №4 перед родами в целях профилактики респираторного дистресс-синдрома плода. Таблица 19. Перечень основных лекарственных средств НРБ, ВХБ (http://www.fda.gov) МНН Фармакотерапевтическая группа Категория безопасности при беременности по FDA пиридоксин Витамины. Прочие витамины в А чистом виде. Код АТХ: А11НА02 тиамин Витамины. Прочие витамины в А чистом виде. Код АТХ: А11DA01 доксиламин H -антигистаминные средства. В 1 Снотворные препараты. Код АТХ: N05CМ прометазин Блокаторы гистаминовых Н - С 1 рецепторов. Противоаллергический препарат. Код АТХ: R06AD02 дифенгидрамин Антигистаминные препараты В системного применения. Аминоалкильные эфиры. Дифенгидрамин. Код АТХ: R06A A02 метоклопрамид Противорвотные препараты В центрального действия, блокирующие допаминовые рецепторы. Код ATX: A03FA01 метилпреднизолон Кортикостероидные средства для С системного применения. Глюкокортикостероиды. Код ATX: H02AB04 34 ондансетрон Противорвотные средства. В Серотонинергические средства. Код ATX: A04AA01 урсодезоксихолевая Препараты, влияющие на функции В кислота печени Код АТХ A05AA02 холестирамин Секвестранты желчных кислот. С   Код АТХ: C10AC01  Таблица 20. Перечень дополнительных лекарственных средств: МНН Фармакотерапевтическая группа Категория безопасности при беременности по FDA р-р натрия хлорида Солевые растворы. Натрия хлорид. В Код ATX: B05CB01. р-р декстрозы Средства углеводного питания. С Код ATX: B05BA03 р-р калия хлорида Препараты, восполняющие дефицит С калия в организме. Код ATX: B05XA01 р-р магния сульфата Вазодилатирующие средства. D Код ATX: В05ХА05 р-р альбумина Плазмозамещающие препараты. C Препараты человеческого альбумина. Код ATX: B05AA01 СЗП Компоненты крови тромбоконцентрат Компоненты крови криопреципитат Компоненты крови токоферол Витамины. Прочие витамины в А чистом виде. Код АТХ: A11HA03 ретинол Витамины. Прочие витамины в А чистом виде. Код АТХ: A11CA01 дексаметазон Кортикостероидные средства для C системного применения. Глюкокортикостероиды. Код АТХ: H02AB02 гидралазин Антигипертензивные препараты. С Миолитики прямые. Гидразинофталазиновые производные. Код АТХ: C02DB02 смеси для Аминокислоты для - парентерального питания парентерального питания + Прочие препараты [Жировые эмульсии для 35 парентерального питания + Декстроза + Минералы] (Aminoacids for parenteral nutrition+Other medicines [Fat emulsions + Dextrose + Multimineral]). Код АТХ: B05BA10 Хирургическое вмешательство: при родоразрешающей операции, смотреть клинический протокол диагностики и лечения «Кесарево сечение». Показания для прерывания беременности при связанных с ней болезнях печени представлены в Таблице 21. 5) Таблица 21. Показания для прерывания беременности Нозология Показания для прерывания беременности НРБ • непрекращающаяся рвота; • нарастающее обезвоживание организма; • прогрессирующее снижение массы тела; • прогрессирующая ацетонурия в течение 3-4 дней; • выраженная некупируемая тахикардия; • нарушение функций нервной системы (адинамия, апатия, бред, эйфория); • билирубинемия (свыше 100 мкмоль/л). ВХБ • нет единого мнения по сроку родов при ВХБ; • больше данных за целесообразность родоразрешения после 37 недель (при отсутствии акушерских показаний к более раннему родоразрешению). ОЖДПБ • незамедлительное родоразрешение независимо от срока беременности; • метод родоразрешения зависит от следующих факторов: − статус плода: Во многих случаях развивается асфиксия и гипоксия, поэтому необходим тщательный мониторинг; − коагуляционный статус матери: Пациентка может нуждаться в замещении факторов свертывания перед планируемым кесаревым сечением; − вероятность успешной индукции родов: Если роды не могут быть безопасно индуцированы в течение 24 часов с момента диагностики ОЖДПБ, оптимально произвести кесарево сечение. HELLP- • при сроке > 34 недель: синдром − незамедлительное родоразрешение. • при сроке < 34 недель и стабильном состоянии матери и плода: − в целях более полноценной гестации возможен курс КС (бетаметазон 12 мг в/м каждые 24 часа) дважды с родоразрешением через 24 часа после последней дозы при тщательном мониторинге; 36 − в случае появления признаков ухудшения состояния матери и плода – незамедлительное родоразрешение. • если пациентка уже находится в родах: − при отсутствии признаков дистресса, коагулопатии, мультиорганной дисфункции, почечной недостаточности, разрывов – естественные роды продолжают; − при наличии указанных состояний – безотлагательное кесарево сечение. 6) Показания для консультации специалистов смотреть пункт 9, подпункт 5. 7) Показания для перевода в отделение интенсивной терапии и реанимации представлено в Таблице 22: Таблица 22. Показания для перевода в отделение интенсивной терапии и реанимации Нозология Показания для перевода в отделение интенсивной терапии и реанимации НРБ • постоянная рвота и непереносимость любых жидкостей; • изменение показателей жизненных функций, психического статуса; • потеря веса; • неэффективность лечения на амбулаторном уровне. ВХБ • нарастание признаков печеночно-клеточной недостаточности (гипоальбуминемия, гипокоагуляция); • прогрессирующий рост признаков холестаза и цитолиза (повышение АЛТ, АСТ, ЩФ, ГГТП, ЖчК); • неэффективность лечения на амбулаторном уровне. ОЖДПБ • все беременные при подозрении на ОЖДПБ или установленном диагнозе ОЖДПБ должны быть экстренно госпитализированы HELLP- • все беременные при подозрении на HELLP-синдром и синдром установленном диагнозе HELLP-синдрома должны быть экстренно госпитализированы 8) Индикаторы эффективности лечения смотреть пункт 9, подпункт 8, Таблица 13. 9) Прогноз болезней печени, связанных с беременностью: представлен в Таблице 23. Таблица 23. Прогноз болезней печени, связанных с беременностью: Нозология Прогноз для матери Прогноз для плода (ребѐнка) НРБ • В целом, исходы = таковым в • при своевременном лечении общей популяции с минимальными исходы = таковым в общей осложнениями (нарушения КОС, популяции; электролитного баланса); • в тяжелых случаях • сниженный вес; редко тяжелые осложнения: 37 - разрыв пищевода; • иногда преждевременные - кровоизлияния в сетчатку; роды; - пневмоторакс; • возможен риск СД2 и ССЗ. - ОПП; - энцефалопатия Wernicke (чаще возникает при алкоголизме и приводит к смерти в 10-20%). ВХБ • • в целом, хороший ВХБ в 30-44% сл. спонтанно разрешается после преждевременные роды; родов; • каждый 1 мкмоль/л • рецидивирует в 45-70% случаев повышения ЖчК увеличивает последующих беременностей; риск осложнений на 1-2%; • • незначительный риск у 11-20% новорожденных персистенции после родов и повышен риск заболеваемости, манифестации в качестве включая развитие РДС; хронического заболевания • повышен риск перинатальной смерти (3,5%). ОЖДПБ  случаи выздоровления до родов  75% преждевременных родов (родоразрешения) не описаны; при среднем сроке 34%;  в большинстве случаев  ранее смертность составляла улучшение функции печени до 85%, в настоящее время – 9наступает в течение 48- 72 часов 23%. после родов, но может затянуться на недели и месяцы;  ранее смертность составляла до 70%, в настоящее время при своевременном лечении (родоразрешении) – 5-18%. HELLP- • • риск смерти 1-3,5%; риск смерти 7,4-20%, в синдром • зависимости от срока гестации многообразные осложнения: (наибольший – при сроке <28 отек легких, ОПП, ДВС, разрыв недель) и других факторов: плаценты, печеночная Gestational Age from Estimated недостаточность, гематомы и Date of Delivery); разрывы печени, ОРДС, отслойка • сетчатки, гемотрансфузионные осложнения: РДС, осложнения; бронхопульмональная • дисплазия, ВЧ кровоизлияния, HELLP синдром в анамнезе – некротизирующий фактор риска преждевременных энтероколит. родов, преэклампсии (5-22%), повторного HELLP синдрома (327%) при последующей беременности, особенно если 38 диагностировался до 28 недели гестации, артериальной гипертонии (33%). 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. Сокращения, используемые в протоколе: АГ артериальная гипертония АД артериальное давление АИГ аутоиммунный гепатит АЛТ аланинаминотрансфераза Анти-ТГ антитела к тиреоглобулину Анти-ТТГ антитела к рецептору тиреотропного гормона АСГ алиментарный стеатогепатит АСТ аспартатаминотрансфераз БАК биохимический анализ крови БВК болезнь Вильсона-Коновалова ВГ вирусный гепатит ВХБ внутрипеченочный холестаз беременных Вч внутричерепное ГГТП гамма-глутамилтранспептидаза ГМ головной мозг ГПП главный панкреатический проток ГРС гепаторенальный синдром ГЧ гиперчувствительность ДВС диссеминированное внутрисосудистое свѐртывание ДНК дезоксирибонуклеиновая кислота ДПК двенадцатиперстная кишка ЖК жирные кислоты ЖКБ желчнокаменная болезнь ЖКТ желудочно-кишечный тракт ЖчК желчные кислоты ИМТ индекс массы тела КОС кислотно-основное состояние КС кортикостероиды КТ компьютерная томография ЛДГ лактатдегидрогеназа ЛИПП лекарственно-индуцированное повреждение печени МНО международное нормализованное отношение МРТ магнитно-резонансная томография МРХПГ магнитно-резонансная холангиография 39 НАСГ неалкогольный стеатогепатит НПВП нестероидные противовоспалительные препараты НРБ неукротимая рвота беременных ОАК общий анализ крови ОАМ общий анализ мочи ОБП органы брюшной полости ОВГ острый вирусный гепатит ОЖДПБ острая жировая дистрофия печени беременных ОНМК острое нарушение мозгового кровообращения ОПП острое повреждение почек ОРДС острый респираторный дистресс синдром ОЦК объем циркулирующей крови ПБЦ(Х) первичный билиарный цирроз (холангит) ПВ протромбиновое время ПЖ поджелудочная железа ПСХ первичный склерозирующий холангит ПЦР полимеразная цепная реакция Пч печеночная ПЭ печеночная энцефалопатия РДС респираторный дистресс синдром РКИ рандомизированные контролируемые исследования Р-р раствор СД сахарный диабет СЗП свежезамороженная плазма СКВ системная красная волчанка СОЖ слизистая оболочка желудка СРБ С-реактивный белок ССЗ сердечно-сосудистые заболевания Т4 тироксин ТП трансплантация печени ТТГ тиреотропный гормон Тц тромбоциты ТЦП тромбоцитопения ТЦПП тромбоцитопеническая пурпура УДХК урсодезоксихолевая кислота УЗДГ ультрозвуковая допплерография УЗИ ультразвуковое исследование ФПН фульминантная печеночная недостаточность ФПП функциональные пробы печени ХВГ хронический вирусный гепатит ХГ хронический гастрит ЦП цирроз печени ЩЖ щитовидная железа ЩФ щелочная фосфатаза 40 ЭГДС эзофагогастродуоденоскопия ЭКГ электрокардиограмма ЭЭГ электроэнцефалография ЯБ язвенная болезнь ANA антинуклеарные антитела ANCA антинейтрофильные цитоплазматические антитела Anti-HAV IgM антитела класса IgM к вирусу гепатита А Anti-HCV антитела к антигенам вируса гепатита C Anti-HEV Ig M антитела класса IgM к вирусу гепатита Е ASMA антитела к гладкой мускулатуре FDA Food and Drug Administration (Управление по санитарному надзору за качеством пищевых продуктов и медикаментов) Hb гемоглобин HbA1C гликированный гемоглобин HBsAg поверхностный антиген вируса гепатита B HCV RNA рибонуклеиновая кислота вируса гепатита С HELLP Hemolysis(гемолиз), Elevatedliver enzymes (повышение активности печеночных ферментов), Low platelet count (снижение количества тромбоцитов) Ht гематокрит HВV DNA дезоксирибонуклеиновая кислота вируса гепатита В LBx биопсия печени LKM антитела к микросомам печени MRCP магнитно-резонансноная холангиопанкреатография pANCA перинуклеарные антинейтрофильные цитоплазматические антитела SLA антитела к растворимому антигену печени ULN верхняя граница нормы АМА/АМА-М2 антимитохондриальные антитела антинейтрофильные цитоплазматические антитела антинейтрофильные цитоплазматические антитела Нр Нelicobacter pylori ↑ повышение, увеличение ↓ снижение, уменьшение 16. Список разработчиков протокола с указанием квалификационных данных: 1) Нерсесов Александр Витальевич – д.м.н., профессор, заведующий кафедрой гастроэнтерологии и гепатологии НИИ кардиологии и внутренних болезней МЗСР РК, председатель Казахской ассоциации по изучению печени, член EASL, AASLD, APASL, Комитета экспертов ВОЗ, Алматы, Казахстан; 2) Калиаскарова Кульпаш Сагындыковна – д.м.н., руководитель Центра гепатологии и гастроэнтерологии АО «Национальный научный центр онкологии и 41 трансплантологии» КФ «UMC», главный внештатный гастроэнтеролог-гепатолог МЗСР РК, заместитель председателя Казахской ассоциации по изучению печени, член EASL, Астана, Казахстан; 3) Доскожаева Сауле Темирбулатовна – д.м.н., профессор, проректор, заведующая кафедрой инфекционных болезней Казахского медицинского университета непрерывного образования, Алматы, Казахстан; 4) Базылбекова Зейнеп Омирзаковна – д.м.н., заведующая отделением патологии беременности НЦ акушерства и гинекологии МЗСР РК, Алматы, Казахстан; 5) Бедельбаева Гульнара Габдуалиевна – д.м.н., профессор, заведующая кафедрой терапии Института последипломного образования Казахского Национального медицинского университета им. С.Д. Асфендиярова, Алматы, Казахстан; 6) Джумабаева Алмагуль Еркеновна – магистр медицины, ассистент кафедры гастроэнтерологии и гепатологии НИИ кардиологии и внутренних болезней МЗСР РК, секретарь Казахской ассоциации по изучению печени, член EASL, Алматы, Казахстан 7) Калиева Мира Маратовна – к.м.н., заведующая кафедрой клинической фармакологии и фармакотерапии, КазНМУ им. С.Д. Асфендиярова. 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: 1) Пальгова Л. К. – доктор медицинских наук, профессор кафедры пропедевтики внутренних болезней, гастроэнтерологии и диетологии Северо-Западного государственного медицинского университета им. И.И. Мечникова, член EASL, APASL, г. Санкт-Петербург, Россия; 19. Условия пересмотра: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов диагностики и лечения с уровнем доказательности. 20. Список использованной литературы. 1) The Management of Nausea and Vomiting of Pregnancy and Hyperemesis Gravidarum//Green-top Guideline No. 69, June 2016//Royal College of Obstetricians and Gynaecologists, NICE accredited. 2) Elisabeth Birkeland, Guro Stokke, Randi J. Tangvik, Erik A. Torkildsen, Jane Boateng, Anne L. Wollen, Susanne Albrechtsen, Hans Flaatten, Jone Trovik. Norwegian PUQE (Pregnancy-Unique Quantification of Emesis and Nausea). Identifies Patients with Hyperemesis Gravidarum and Poor Nutritional Intake: A Prospective Cohort Validation Study. PLOS ONE | DOI:10.1371/journal.pone.0119962. April 1, 2015. 3) Schutt VA and Minuk GY (2007) Liver diseases unique to pregnancy. Best Pract Res Clin Gastroenterol 21: 771- 792. 4) Khulood T.Ahmed, Ashraf A.Almashhrawi, Rubayat N.Rahman, Ghassan M. Hammoud, Jamal A. Ibdah. Liver diseases in pregnancy: Diseases unique to pregnancy. 42 World J Gastroenterol. 2013 November 21; 19(43): 7639-7646. ISSN 1007-9327 (print). ISSN 2219-2840 (online). 5) David Friedel, Stavros Stavropoulos, Shahzad Iqbal, Mitchell S Cappell. Gastrointestinal endoscopy in the pregnant woman. World J Gastrointest Endosc. 2014 May 16; 6(5): 156-167. ISSN 1948-5190 (online). 6) Kenya Kamimura, Hiroyuki Abe, Hirokazu Kawai, Hiroteru Kamimura, Yuji Kobayashi, Minoru Nomoto, Yutaka Aoyagi, Shuji Terai. Advances in understanding and treating liver diseases during pregnancy: A review. World J Gastroenterol. 2015 May 7; 21(17): 5183-5190. ISSN 1007-9327 (print) ISSN 2219-2840 (online). 7) The management of severe pre-eclampsia/eclampsia. RCOG Guideline No. 10(A) 2010. 8) Shashank Shekhar, Gaurav Diddi. Liver disease in pregnancy. Review Article. Taiwanese Journal of Obstetrics & Gynecology, 54 (2015), 475e482. 9) Howard Ernest Herrell. Nausea and Vomiting of Pregnancy. American Family Physician, Volume 89, Number 12, June 15, 2014. 10) South Australian Perinatal Practice Guidelines «Obstetric cholestasis». South Australian Maternal & Neonatal Community of Practice. Last Revised: 19/4/2016. 11) Iris J. Grooten, Margot E. Vinke, Tessa J. Roseboom and Rebecca C. Painter. A Systematic Review and Meta-Analysis of the Utility of Corticosteroids in the Treatment of Hyperemesis Gravidarum. Nutrition and Metabolic In sights 2015:8 (S1). 12) Tram T. Tran, Joseph Ahn, Nancy S. Reau. ACG Clinical Guideline: Liver Disease and Pregnancy. Am J Gastroenterol advance online publication, 2 February 2016; doi: 10.1038/ajg.2015.430. 13) Mario Festin. All rights reserved Nausea and vomiting in early pregnancy. BMJ Publishing Group Ltd 2014. 14) Jill Ablett. Acute fatty liver of pregnancy guideline (GL780). March 2016. 15) Amelia Tan, Therese Foran, Amanda Henry. Managing nausea and vomiting in pregnancy in a primary care setting. The Royal Australian College of General Practitioners, 2016. 16) Susanna Timonen et all. Turun Yliopiston Julkaisuja – Annales Universitatis Turkuensis Sarja - ser. D osa - tom. 1215. Medica – Odontologica. Painosalama Oy - Turku, Finland 2016. 17) Royal College of Obstetricians. Obstetric Cholestasis. RCOG Green-top Guideline No. 43. April 2011. NICE accredited. 18) Ghassan M. Hammoud, Jamal A. Ibdah. Preeclampsia-induced Liver Dysfunction, HELLP 19) Syndrome, and Acute Fatty Liver of Pregnancy. Clinical Liver Disease, Vol 4, No 3, September 2014. 20) ACOG (American College of Obstetrics and Gynecology) Practice Bulletin: nausea and vomiting of pregnancy. Obstet Gynecol. 2004 Apr. 103(4):803-14. [Medline]; 21) Heinrichs L. Linking olfaction with nausea and vomiting of pregnancy, recurrent abortion, hyperemesis gravidarum, and migraine headache. Am J Obstet Gynecol. 2002 May. 186(5 Suppl Understanding):S215-9.[Medline]. 22) Jewell D, Young G. Interventions for nausea and vomiting in early pregnancy. Cochrane Database Syst Rev. 2003. (4):CD000145. [Medline]. 43 23) Kirsten J Sasaki, BS Anand. Liver Disease and Pregnancy. Medscape, updated: Aug 2015: http://emedicine.medscape.com/article/188143-overview#a1. 24) Spruill SC, Kuller JA. Hyperemesis gravidarum complicated by Wernicke's encephalopathy. Obstet Gynecol. 2002 May. 99(5 Pt 2):875-7. [Medline]. 25) Bolin M, Akerud H, Cnattingius S, Stephansson O, Wikstrom AK. Hyperemesis gravidarum and risks of placental dysfunction disorders: a population-based cohort study. BJOG. 2013 Apr. 120(5):541-7. [Medline]. 26) Veenendaal MV, van Abeelen AF, Painter RC, van der Post JA, Roseboom TJ. Consequences of hyperemesis gravidarum for offspring: a systematic review and metaanalysis. BJOG. 2011 Oct. 118(11):1302-13. [Medline] 27) Ayyavoo A, Derraik JG, Hofman PL, Biggs J, Bloomfield FH, Cormack BE. Severe hyperemesis gravidarum is associated with reduced insulin sensitivity in the offspring in childhood. J Clin Endocrinol Metab. 2013 Aug. 98(8):3263-8. [Medline]. 28) Guntupalli SR and Steingrub J (2005) Hepatic disease and pregnancy: an overview of diagnosis and management. Crit Care Med 33 (Suppl): S332-S339. 29) Glantz A, Marschall HU, Mattsson LA. Intrahepatic cholestasis of pregnancy: Relationships between bile acid levels and fetal complication rates. Hepatology. 2004 Aug. 40(2):467-74. [Medline]. 30) Arrese M and Reyes H (2006) Intrahepatic cholestasis of pregnancy: a past and present riddle. Ann Hepatol 5: 202-205. 31) Keitel V et al. (2006) Combined mutations of canalicular transporter proteins cause severe intrahepatic cholestasis of pregnancy. Gastroenterology 131: 624-629. 32) Reyes H et al. (2006) Is a leaky gut involved in the pathogenesis of intrahepatic cholestasis of pregnancy? Hepatology 43: 715-722; Hay JE (2008) Liver disease in pregnancy. Hepatology 47: 1067-1076. 33) Heikkinen J, Mäentausta O, Ylöstalo P, Jänne O. Serum bile acid levels in intrahepatic cholestasis of pregnancy during treatment with phenobarbital or cholestyramine. Eur J Obstet Gynecol Reprod Biol. 1982 Dec. 14(3):153-62. [Medline]. 34) Lee NM, Brady CW. Liver disease in pregnancy. World J Gastroenterol. 2009 Feb 28. 15(8):897-906.[Medline]. 35) Fidelma B Rigby, Ronald M Ramus. Intrahepatic Cholestasis of Pregnancy Workup. Medscape, updated Apr 23, 2014: http://emedicine.medscape.com/article/1562288workup. 36) Gurung V, Middleton P, Milan SJ, Hague W, Thornton JG. Interventions for treating cholestasis in pregnancy. Cochrane Database Syst Rev. 2013. 6:CD000493. [Medline]. 37) Ribalta J, Reyes H, Gonzalez MC, Iglesias J, Arrese M, Poniachik J, et al. Sadenosyl-L-methionine in the treatment of patients with intrahepatic cholestasis of pregnancy: a randomized, double-blind, placebo-controlled study with negative results. Hepatology. 1991 Jun. 13(6):1084-9. [Medline]. 38) Palma J, Reyes H, Ribalta J, et al. Ursodeoxycholic acid in the treatment of cholestasis of pregnancy: a randomized, double-blind study controlled with placebo. J Hepatol. 1997 Dec. 27(6):1022-8. [Medline]. 44 39) Kondrackiene J, Beuers U, Kupcinskas L. Efficacy and safety of ursodeoxycholic acid versus cholestyramine in intrahepatic cholestasis of pregnancy. Gastroenterology. 2005 Sep. 129(3):894-901. [Medline]. 40) Alsulyman OM, Ouzounian JG, Ames-Castro M, Goodwin TM. Intrahepatic cholestasis of pregnancy: perinatal outcome associated with expectant management. Am J Obstet Gynecol. 1996 Oct. 175(4 Pt 1):957-60. [Medline]. 41) Jain R, Suri V, Chopra S, Chawla YK, Kohli KK. Obstetric cholestasis: outcome with active management. J Obstet Gynaecol Res. 2013 May. 39(5):953-9. [Medline]. 42) Wikstrom Shemer E, Marschall HU, Ludvigsson JF, Stephansson O. Intrahepatic cholestasis of pregnancy and associated adverse pregnancy and fetal outcomes: a 12-year population-based cohort study. BJOG. 2013 May. 120(6):717-23. [Medline]. 43) Rajasri AG, Srestha R, Mitchell J. Acute fatty liver of pregnancy (AFLP)--an overview. J Obstet Gynaecol. 2007 Apr. 27(3):237-40. [Medline]. 44) Ahmed KT, Almashhrawi AA, Rahman RN, Hammoud GM, Ibdah JA. Liver diseases in pregnancy: diseases unique to pregnancy. World J Gastroenterol. 2013 Nov 21. 19(43):7639-46. [Medline]. 45) Bellig LL. Maternal acute fatty liver of pregnancy and the associated risk for longchain 3-hydroxyacyl-coenzyme a dehydrogenase (LCHAD) deficiency in infants. Adv Neonatal Care. 2004 Feb. 4(1):26-32. [Medline]. 46) Ibdah JA. Acute fatty liver of pregnancy: an update on pathogenesis and clinical implications. World J Gastroenterol. 2006 Dec 14. 12(46):7397-404. [Medline]. 47) Benjaminov FS, Heathcote J. Liver disease in pregnancy. Am J Gastroenterol. 2004 Dec. 99(12):2479-88.[Medline]. 48) Michael J Barsoom, Ronald M Ramus. Acute Fatty Liver of Pregnancy. Medscape, updated Jan 15, 2015: http://emedicine.medscape.com/article/1562425-overview. 49) Vigil-de Gracia P, Montufar-Rueda C. Acute fatty liver of pregnancy: diagnosis, treatment, and outcome based on 35 consecutive cases. J Matern Fetal Neonatal Med. 2011 Sep. 24(9):1143-6. [Medline]. 50) Jamjute P, Ahmad A, Ghosh T, Banfield P. Liver function test and pregnancy. J Matern Fetal Neonatal Med. 2009 Mar. 22(3):274-83. [Medline]. 51) Sibai BM. Imitators of severe pre-eclampsia. Semin Perinatol. 2009 Jun. 33(3):196205. [Medline]. 52) Nelson DB, Yost NP, Cunningham FG. Acute fatty liver of pregnancy: clinical outcomes and expected duration of recovery. Am J Obstet Gynecol. 2013 Nov. 209(5):456.e1-7. [Medline]. 53) Browning MF, Levy HL, Wilkins-Haug LE, Larson C, Shih VE. Fetal fatty acid oxidation defects and maternal liver disease in pregnancy. Obstet Gynecol. 2006 Jan. 107(1):115-20. [Medline]. 54) Martin JN Jr, Briery CM, Rose CH, Owens MT, Bofill JA, Files JC. Postpartum plasma exchange as adjunctive therapy for severe acute fatty liver of pregnancy. J Clin Apher. 2008. 23(4):138-43. [Medline]. 55) Jin F, Cao M, Bai Y, Zhang Y, Yang Y, Zhang B. Therapeutic effects of plasma exchange for the treatment of 39 patients with acute fatty liver of pregnancy. Discov Med. 2012 May. 13(72):369-73. [Medline]. 45 56) Chu YF, Meng M, Zeng J, Zhou HY, Jiang JJ, Ren HS, et al. Effectiveness of combining plasma exchange with continuous hemodiafiltration on acute Fatty liver of pregnancy complicated by multiple organ dysfunction. Artif Organs. 2012 Jun. 36(6):5304. [Medline]. 57) Knight M, Nelson-Piercy C, Kurinczuk JJ, Spark P, Brocklehurst P,. A prospective national study of acute fatty liver of pregnancy in the UK. Gut. 2008 Jul. 57(7):951-6. [Medline]; 58) Sibai BM. Imitators of severe preeclampsia. Obstet Gynecol. 2007 Apr. 109(4):95666. [Medline] 59) Audibert F, Friedman SA, Frangieh AY, Sibai BM. Clinical utility of strict diagnostic criteria for the HELLP (hemolysis, elevated liver enzymes, and low platelets) syndrome. Am J Obstet Gynecol. 1996 Aug. 175(2):460-4. [Medline]. 60) Martin JN Jr, Blake PG, Lowry SL, Perry KG Jr, Files JC, Morrison JC. Pregnancy complicated by preeclampsia-eclampsia with the syndrome of hemolysis, elevated liver enzymes, and low platelet count: how rapid is postpartum recovery?. Obstet Gynecol. 1990 Nov. 76(5 Pt 1):737-41. [Medline]. 61) Joshi D, James A, Quaglia A, Westbrook RH, Heneghan MA. Liver disease in pregnancy. Lancet. 2010 Feb 13. 375(9714):594-605. [Medline]. 62) Burwick RM, Feinberg BB. Eculizumab for the treatment of preeclampsia/HELLP syndrome. Placenta. 2013 Feb. 34(2):201-3. [Medline]; Geary M. The HELLP syndrome. Br J Obstet Gynaecol. 1997 Aug. 104(8):887-91. [Medline]. 63) Woudstra DM, Chandra S, Hofmeyr GJ, Dowswell T. Corticosteroids for HELLP syndrome in pregnancy. Cochrane Database Syst Rev. 2010. (9):CD008148.[Medline]. 64) Habli M, Eftekhari N, Wiebracht E, et al. Long-term maternal and subsequent pregnancy outcomes 5 years after hemolysis, elevated liver enzymes, and low platelets (HELLP) syndrome. Am J Obstet Gynecol. 2009 Oct. 201(4):385.e1-5. [Medline]. 46",
  "query": "Здравствуйте. Я на 31 неделе беременности. Примерно две недели назад начал ужасно зудеть всё тело, но сильнее всего ладони и ступни, прям по ночам с ума схожу, не могу уснуть, чешу до крови. Днем ещё терпимо, а ночью как будто мурашки бегают и огонь в коже. Мазала кремами, душ принимала — толку почти нет. Стала уставать, нервная какая-то, и вроде глаза иногда чуть желтоватые кажутся, или мне кажется уже. Очень переживаю за малыша, не понимаю, что это и опасно ли. Это не просто сухость, это именно зуд, он меня доводит. Не знаю, что делать, как облегчить, можно ли вообще чем-то помочь сейчас, чтобы не навредить. Подскажите, к кому бежать и срочно ли это?",
  "gt": "O82.0"
}