{
  "protocol_id": "p_63bf603360",
  "source_file": "Перелом грудного и пояснично-крестцового отдела позвоночника без нарушения функций спинного мозга.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "S22.0",
    "S22.1",
    "S23.0",
    "S23.1",
    "S32.0",
    "S32.7",
    "S33.0",
    "S33.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «14» февраля 2019 года Протокол №54 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ перелом грудного и пояснично-крестцового отдела позвоночника без нарушения функций спинного мозга 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) по МКБ-10: Код Название S22.0 Перелом грудного позвонка S22.1 Множественные переломы грудного отдела позвоночника S23.0 Травматический разрыв межпозвонкового диска в грудном отделе S23.1 Вывих грудного позвонка S32.0 Перелом поясничного позвонка S32.7 Множественные переломы пояснично-крестцового отдела позвоночника и костей таза S33.0 Травматический разрыв межпозвонкового диска в пояснично-крестцовом отделе S33.1 Вывих поясничного позвонка 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2018 г). 1.3 Сокращения, используемые в протоколе: PEEK – полиэфирэфиркетон ВОП – врач общей практики КТ – компьютерная томография ЛФК – лечебная физкультура МРТ – магнитно-резонансная томография НИИТО – научно-исследовательский институт травматологии и ортопедии НПВС – нестероидные противовоспалительные средства РКИ – рандомизированное когортное исследование УЗИ – ультразвуковое исследование ФТЛ – физиотерапевтическое лечение ЭКГ – электрокардиограмма ЭНМГ – электронейромиография 1.4 Пользователи протокола: хирурги, травматологи-ортопеды, нейрохирурги, ВОП. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1-8]: Перелом грудного и поясничного отделов позвоночника – патологическое состояние, возникающее в ходе нарушения анатомической целостности костей грудных или поясничных позвонков. Происходит под воздействием силы, вызывающей резкие и чрезмерные сгибания позвоночника или при непосредственном воздействии силы (травма). 1.8 Клиническая классификация: Переломы позвоночника делятся:  по локализации:  шейного отдела;  грудного отдела  поясничного отдела.  по стабильности:  стабильные;  нестабильные.  по наличию неврологических нарушений:  осложненный;  не осложненный. Универсальная классификация повреждений грудного и поясничного отделов позвоночника Ассоциации остеосинтеза модификация Magerl [9]. Тип А. Компрессия тела позвонка. А 1.1. Импакция кортикальной пластинки А 1.2. Клинообразный вколоченный перелом 1. Клинообразный вколоченный перелом, верхний 2. Боковой клинообразный вколоченный перелом 3. Клинообразный вколоченный перелом, нижний А 1.3. Коллапс тела позвонка А2. Перелом с раскалыванием А 2.1. Сагиттальный перелом с раскалыванием А 2.2. Коронарный перелом с раскалыванием А 2.3. Раздробленный перелом A3. Взрывные переломы А 3.1. Неполный взрывной перелом 1. Неполный взрывной перелом верхней части 2. Боковой неполный взрывной перелом 3. Неполный взрывной перелом нижней части А 3.2. Взрывной перелом с раскалыванием 1. Взрывной перелом с раскалыванием, верхний 2. Боковой взрывной перелом с раскалыванием 3. Взрывной перелом с раскалыванием, нижний А 3.3. Полный взрывной перелом 1. Раздробленный взрывной перелом 2. Полный флексионный взрывной перелом 3. Полный аксиальный взрывной перелом Тип В. Повреждения передних и задних элементов с дистракцией. В1. Связочный задний разрыв (флексионно-дистракционные повреждения). В 1.1. С поперечным разрывом диска 1. Флексия-подвывих 2. Передний вывих 3. Флексия-подвывих/передний вывих с переломом артикулярного отростка В 1.2. С переломом типа А тела позвонка 1. Флексия-подвывих и перелом типа А 2. Передний вывих и перелом типа А 3. Флексия-подвывих\\передний вывих с переломом суставных отростков и переломом типа А В2. Задний костный разрыв (флексия-дистракция) В2.1. Поперечный перелом обеих опорных колонн В2.2. С поперечным разрывом диска 1. Разрыв педикулы и диска 2. Разрыв фасеточного сустава (флексия-спондилолиз) В2.3. С переломом типа А тела позвонка 1. Перелом педикулы и перелом типа А 2. Перелом суставных отростков (флексия-спондилолиз) и перелом типа А В3. Внешний разрыв диска (скручивающее повреждение, тперэкстенэия) В3.1. Гиперэкстензия-подвывих 1. Без повреждения задней опорной колонны 2. С повреждением задней опорной колонны В3.2. Гиперэкстензия-спондилолиз В3.3. Задний вывих Тип С. Повреждения передних и задних элементов с ротацией. С1. Повреждения типа А (компрессионные повреждения с ротацией). С 1.1. Ротационный клинообразный перелом С1.2. Ротационный перелом с расколом 1. Ротационный сагиттальный перелом с расколом 2. Ротационный корональный перелом с расколом 3. Ротационный раздробленный перелом 4. Отделение тела позвонка С 1.3. Взрывной перелом с ротацией 1. Неполный взрывной перелом с ротацией 2. Ротационный взрывной перелом с расщеплением 3. Полный ротационный взрывной перелом С2. Повреждения типа В с ротацией С2.1.- В1 повреждения с ротацией (флексионно дистракционные повреждения с ротацией) 1. Ротационный флексионный подвывих 2. Ротационный флексионный подвывих с односторонним переломом артикулярного отростка 3. Односторонний вывих 4. Ротационный передний вывих без/с односторонним переломом артикулярного отростка 5. Ротационный флексионный подвывих без/с односторонним переломом артикулярного отростка + перелом типа А 6. Односторонний вывих + перелом типа А 7. Ротационный передний вывих без/с переломом артикулярного отростка + перелом типа А С2.2. - В2 повреждения с ротацией (флексионно-дистракционные повреждения с ротацией) 1. Ротационный поперечный двухколонный перелом 2. Односторонний флексионный спондилолиз с разрывом диска 3. Односторонний флексионный слондилолиз с переломом типа А С2.3. - ВЗ повреждения с ротацией (гиперэкстензия - ротационные скручивающие повреждения) 1. Ротационный вывих-гиперэкстензия с/без переломом задних элементов позвоночника 2. Односторонняя гиперэкстензия -спондилолиз 3. Задний вывих с ротацией СЗ. Ротационные скручивающие повреждения С3.1. Перелом в виде поперечного среза С3.2 Косой перелом. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии Жалобы: на боли при пальпации в области поврежденного позвонка, боли при движениях, нарушение опороспособности. Анамнез: наличие травмы (основные механизмы травмы падение с большой высоты, дорожно-транспортные происшествия). Физикальное обследование. При осмотре: вынужденное положение (лежа), отек в области поврежденного отдела позвоночника, кровоизлияние в окружающие ткани; При пальпации отмечается: боль/болезненность, усиливающая при осевой нагрузке и движениях, в области поврежденного отдела позвоночника. Лабораторные исследования: До госпитализации:  общий анализ крови – возможна анемия при тяжелых позвоночноспинномозговых травмах;  общий анализ мочи – возможная гематурия при сочетанном повреждении почек. Основные перед/после операции:  общий анализ крови;  общий анализ мочи;  определение времени свертываемости и длительности кровотечения;  биохимический анализ крови (печеночные пробы, общий белок, креатинин, мочевина, глюкоза крови);  коагулограмма (ПТИ, фибриноген);  подтверждение определения группы крови;  кровь на гепатит В, С. Инструментальные исследования Основные:  рентгенография позвоночника в прямой и боковой проекциях: визуализируются переломы (степень компрессии), вывихи и подвывихи тела позвонка, суставных, поперечных, остистых отростков, посттравматическая деформация позвоночного столба.  КТ, МРТ позвоночника: визуализируются переломы (определяется степень компрессии), вывихи и подвывихи тела позвонка, суставных, поперечных, остистых отростков, посттравматическую кифотическую или сколиотическую деформацию, повреждение задней стенки позвонка, дужек, стеноз позвоночного канала.  флюорография (при плановой госпитализации);  ЭКГ;  ультразвуковая и/или рентген денситометрия (от снижения минеральной плотности костной ткани зависит вид фиксации и прогноз сращения перелома). Дополнительные перед/после операции:  рентгенография органов грудной клетки (по показаниям);  УЗИ органов брюшной полости и малого таза, почек, сердца (по показаниям);  ЭНМГ (по показаниям);  исследование коагуляционного гемостаза (по показаниям); Показания для консультации специалистов:  консультация невропатолога – при наличии неврологических и функциональных нарушений.  консультация терапевта. NB! Консультация профильных специалистов при наличии сопутствующих заболеваний органов и систем. 2.1 Диагностический алгоритм: Жалобы и анамнез Физикальное обследование Консультации Перечень Инструментальн специалистов при наличии диагностических ые методы нарушений или обследований до исследования: заболеваний со стороны госпитализации: Рентгенография других органов и систем: общий анализ крови; позвоночника терапевта; общий анализ мочи; Компьютерная педиатра; исследование кала на я/г; томография; кардиолога; анализ крови на флюорография; нейрохирурга; микрореакцию; ЭКГ; невролога; анализ крови на маркеры ЭМНГ; хирурга; гепатита; УЗ/Рентген анализ крови на ВИЧ; денситометрия сосудистого хирурга; эндокринолога и других определение времени специалистов (по свертываемости и показаниям). длительности кровотечения; коагулограмма (ПТИ, фибриноген); биохимический анализ крови (печеночные пробы, общий белок, креатинин, мочевина, глюкоза крови); Тактика лечения Оперативное лечение Консервативное лечение Транспедикулярная фиксация, Корсетотерапия, Вентральный спондилодез, Лечебная физкультура, Чрезкожная вертебропластика, Физиолечение Межтеловой спондилодез задним или боковым доступом, 2.2 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциально исключения й диагностики диагноза туберкулез позвоночника наличие рентгенография: отсутствие первичного какого – либо из туберкулезного (в зависимости от клинико – очага; стадии рентгенологически положительная заболевания х признаков и реакция Манту; отмечаются лабораторных ограничение деструктивные исследований движений. полиморфные нарушения со стороны тел и дужек позвонков. возможны вторичные деформации позвонков на фоне заболевания) онкологические заболевания наличие рентгенография; отсутствие позвоночника первичного КТ; клинических, поражения других МРТ; лабораторных и органов и систем с УЗИ (с инструментальных метастазами в подтверждением исследований за позвоночник поражения данную патологию органов); положительные онкомаркеры. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение: После стационарного лечения пациент должен соблюдать ортопедический режим – исключение длительной вертикальной нагрузки на позвоночник, поднятие тяжестей. Назначается курс второго этапа реабилитационного лечения:  ФТЛ;  ЛФК;  массаж;  дыхательная гимнастика;  корсетотерапия. 3.2 Медикаментозное лечение: На амбулаторном этапе при консервативном лечении и при первичном заживлении раны после оперативного лечения антибактериальная терапия не назначается. При воспалении послеоперационной раны и наличии каких-либо сопутствующих воспалительных заболеваний назначается антибактериальная терапия по показаниям узких специалистов. Ненаркотические анальгетики и наркотические анальгетики (трамадол или кетопрофен или кеторолак; парацетамол). НПВС в целях обезболивания назначается перорально [5]. НПВС противопоказаны пациентам с язвенными поражениями и кровотечениями из желудочно-кишечного тракта в анамнезе. В данной ситуации препаратом выбора будет парацетамол, не оказывающий влияния на слизистую желудочно-кишечного тракта. Не следует комбинировать НПВС между собой. Комбинация трамадола и парацетамола является эффективной [14]. Перечень основных лекарственных средств: № Препарат, формы Дозирование Длительность Уровень выпуска применения доказательност и Антибиотики 1 Цефазолин 1 г. в/в 1 раз за 30- IA 60 минут до разреза кожных покровов; при хирургических операциях продолжительнос тью 2 часа и более – дополнительно 0,5-1 г во время операции и по 0,5-1 г каждые 68 часов в течение суток после операции. 2 Гентамицин 3 мг/кг в/в 1 раз за 30- IА 60 минут до разреза кожных покровов. Менее 300 мг в/в болюсно 3-5 мин, Более 300 мг – в/в инфузия в 100 мл физ. раствора в течение 20-30 мин Опиоидные анальгетики 4 Трамадол Разовая доза 1-3 сут. IА раствор для для в/в инъекций 100мг/2мл введения по 2 мл в ампулах составляет 5050 мг в капсулах, 100 мг. При таблетках необходимости дальнейшие инъекции возможны через 30-60 мин, до максимально возможной суточной дозы (400мг). При пероральном применении дозирование как и при в/в. 5 Тримеперидин Вводят в/в, в/м, 1-3 сут. IC раствор для п/к 1 мл 1% инъекций 1% в раствора, при ампулах по 1 мл необходимости можно повторить через 12-24ч. Дозировка для детей: 0.1 - 0.5 мг/кг массы тела Нестероидные противоспалительные средства 6 Кетопрофен суточная доза Длительность IIaB раствор для при в/в лечения при в/в не инъекций 100 составляет 200- должна мг/2мл в ампулах 300 мг (не превышать 48 по 2 мл должна часов. 150мг превышать 300 Длительность пролонгированный мг), далее общего в капсулах пероральное применения не 100мг в таб. и капс. применение должна пролонгирован превышать 5-7 ные капсулы дней 150мг 1 р/д, капс. таб. 100 мг 2 р/д 7 Кеторолак В/м введение В/м и в/в IIaB Раствор для Взрослым применение не инъекций для рекомендуемая должно внутримышечного и начальная доза превышать 2 дней. внутривенного составляет 10 При пероральном введения мг, с применении не 30 мг/мл последующим должна Таблетки 10 мг повторением превышать 5 дней. доз до 30 мг каждые 6 часов до максимальной суточной дозы 90 мг/день. 8 Парацетамол По 500-1000мг 3-5 дней IIaB 500мг таблетки 3-4 раза в день  Перечень дополнительных лекарственных средств: нет. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  ортопедический режим – ношение корсета до 6 месяцев;  наблюдение травматолога-ортопеда/нейрохирурга в поликлинике по месту жительства в течение года;  контрольное рентгенологическое обследование через 3-6-12 месяцев;  курс 2-го этапа реабилитационного лечения. 3.5 Индикаторы эффективности лечения:  купирование болевого синдрома;  консолидация перелома без нарастания посттравматической деформации;  отсутствие ранних и поздних послеоперационных осложнений, коррекция посттравматической деформации с достижением стабильной фиксации;  корректное распространение цемента при вертебропластике;  наличие консолидации перелома без сохраняющегося болевого синдрома и восстановлением качества жизни пациента. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  наличие переломов позвоночника в стадии консолидации – более 30 суток от момента травмы;  2й этап оперативного лечения;  удаление металлоконструкции при консолидированных переломах;  курс консервативного лечения после травмы/после оперативного лечения позвоночника. 4.2 Показания для экстренной госпитализации:  «свежий» компрессионный перелом позвоночника;  неврологический дефицит при переломе позвоночника.  остеопоротические/патологические переломы с болевым синдромом;  нестабильность/перелом металлоконструкции у ранее оперированных больных с травмой позвоночника с потерей коррекции, миграцией металлоконструкциии. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 карта наблюдения пациента, маршрутизация пациента: Приемно-диагностическое отделение, где выполняется осмотр пациента, рентгенологическое исследование В случае выявленного перелома пациент госпитализируется в отделение (хирургическое, травматологическое или нейрохирургическое), проводится томография, берутся анализы крови и мочи, назначается постельный режим и анальгетики. Если выявлен стабильный компрессионный перелом то пациенту назначается ЛФК, корсетотерапия, НПВС. Если выявлен нестабильный перелом ведется оперативное лечение в зависимости от вида перелома. Больной выписывается на амбулаторное лечение после купирования острого болевого синдрома, или после заживления операционной раны. 5.2 Немедикаментозное лечение: укладывается на функциональную кровать, назначается постельный режим до диагностирования стабильности перелома. При стабильном переломе, назначается палатный режим, разрешается вставать и ходить, пациент должен соблюдать ортопедический режим – исключение длительной вертикальной нагрузки на позвоночник, поднятие тяжестей. Назначается курс первого этапа реабилитационного лечения: ФТЛ; ЛФК; дыхательная гимнастика; корсетотерапия. 5.3 Медикаментозное лечение: При консервативном лечении антибактериальная терапия не проводится. При оперативном назначается антиобиотикопрофилактика. При воспалении послеоперационной раны назначается антибактериальная терапия учетом чувстительности миркофлоры к антибактериальным препаратам. При наличии каких-либо сопутствующих воспалительных заболеваний назначается антибактериальная терапия по показаниям узких специалистов. С этой целью применяются цефазолин или гентамицин при аллергии на b-лактамы или ванкомицин при выявлении/высоком риске наличия метициллин-резистентного золотистого стафилококка. Согласно рекомендациям, Scottish Intercollegiate Guidelines и др. антибиотикопрофилактика при данном виде операций настоятельно рекомендована [11-13]. Изменение перечня антибиотиков для периоперационной профилактики должно проводиться с учетом микробиологического мониторинга в стационаре. Ненаркотические анальгетики и наркотические анальгетики (трамадол или кетопрофен или кеторолак; парацетамол). НПВС в целях обезболивания назначается перорально [5]. НПВС в целях послеоперационного обезболивания следует начинать за 30-60 мин до предполагаемого окончания операции внутривенно. Не показано внутримышечное введение НПВС для послеоперационного обезболивания из-за изменчивости концентраций препаратов в сыворотке крови и боли, вызванной инъекцией [14], исключением является кеторолак (возможно внутримышечное введение). НПВС противопоказаны пациентам с язвенными поражениями и кровотечениями из желудочно-кишечного тракта в анамнезе. В данной ситуации препаратом выбора будет парацетамол, не оказывающий влияния на слизистую желудочно-кишечного тракта. Не следует комбинировать НПВС между собой. Комбинация трамадола и парацетамола является эффективной [14]. Перечень основных лекарственных средств: № Препарат, формы Дозирование Длительность Уровень выпуска применения доказательности Антибиотики 1 Цефазолин 1 г. в/в 1 раз за 30- IA 60 минут до разреза кожных покровов; при хирургических операциях продолжительнос тью 2 часа и более – дополнительно 0,5-1 г во время операции и по 0,5-1 г каждые 68 часов в течение суток после операции. 2 Гентамицин 3 мг/кг в/в 1 раз за 30- IА 60 минут до разреза кожных покровов. Менее 300 мг в/в болюсно 3-5 мин, Более 300 мг – в/в инфузия в 100 мл физ. раствора в течение 20-30 мин Опиоидные анальгетики 4 Трамадол Разовая доза 1-3 сут. IА раствор для для в/в инъекций 100мг/2мл введения по 2 мл в ампулах составляет 5050 мг в капсулах, 100 мг. При таблетках необходимости дальнейшие инъекции возможны через 30-60 мин, до максимально возможной суточной дозы (400мг). При пероральном применении дозирование как и при в/в. 5 Тримеперидин Вводят в/в, в/м, 1-3 сут. IC раствор для п/к 1 мл 1% инъекций 1% в раствора, при ампулах по 1 мл необходимости можно повторить через 12-24ч. Дозировка для детей: 0.1 - 0.5 мг/кг массы тела Нестероидные противоспалительные средства 6 Кетопрофен суточная доза Длительность IIaB раствор для при в/в лечения при в/в не инъекций 100 составляет 200- должна мг/2мл в ампулах 300 мг (не превышать 48 по 2 мл должна часов. 150мг превышать 300 Длительность пролонгированный мг), далее общего в капсулах пероральное применения не 100мг в таб. и капс. применение должна пролонгирован превышать 5-7 ные капсулы дней 150мг 1 р/д, капс. таб. 100 мг 2 р/д 7 Кеторолак В/м введение В/м и в/в IIaB Раствор для взрослым применение не инъекций для рекомендуемая должно внутримышечного и начальная доза превышать 2 дней. внутривенного составляет 10 При пероральном введения мг, с применении не 30 мг/мл последующим должна Таблетки 10 мг повторением превышать 5 дней. доз до 30 мг каждые 6 часов до максимальной суточной дозы 90 мг/день. 8 Парацетамол По 500-1000мг 3-5 дней IIaB 500мг таблетки 3-4 раза в день Перечень дополнительных лекарственных средств: нет. 5.4 Хирургическое вмешательство: Устраняется посттравматическая деформация позвоночника, восстанавливается сагиттальный и фронтальный баланс позвоночного столба проводится фиксация грудного, поясничного и крестцового позвонков. 5.5 Дальнейшее ведение:  локальная криотерапия (курс лечения составляет 5-10 процедур).  ультрафиолетовое облучение (курс лечения составляет 5-10 процедур).  магнитотерапия (курс лечения составляет 5-10 процедур).  УВЧ-терапия (курс лечения составляет 5-10 процедур).  лазеротерапия (курс лечения составляет 5-10 процедур).  в целях предупреждения атрофии мышц и улучшения регионарной гемодинамики поврежденной конечности, применяют: - изометрическое напряжение мышц конечностей, интенсивность напряжений увеличивают постепенно, длительность 5-7 секунд, количество повторений 8-10 за одно занятие; - активные ЛФК по Гориневской-Древинг, а так же упражнения тренирующие периферическое кровообращение (опускание с последующим приданием возвышенного положения поврежденной конечности); Рекомендации: ношение корсета от 6 до 12месяцев. Повторный осмотр и рентгенография позвоночника через 6 и 12 месяцев. Диспансеризации не подлежат. 6. Индикаторы эффективности процедуры:  купирование болевого синдрома;  консолидация перелома без нарастания посттравматической деформации;  отсутствие ранних и поздних послеоперационных осложнений, коррекция посттравматической деформации с достижением стабильной фиксации;  корректное распространение цемента при вертебропластике;  наличие консолидации перелома без сохраняющегося болевого синдрома и восстановлением качества жизни пациента. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 7.1 Разработчики протокола: 1) Мухаметжанов Ханат Мухаметжанович – доктор медицинских наук, главный научный сотрудник РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии». 2) Карибаев Буратай Метчебаевич – кандидат медицинских наук, ведущий научный сотрудник РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии». 3) Бекарисов Олжас Сапаргаличевич – кандидат медицинских наук, старший научный сотрудник, заведующий отделением травматологии №1 РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии». 4) Рахимов Серик Кульчанович – доктор медицинских наук, профессор кафедры травматологии и ортопедии Медицинского университета «Астана», член корреспондент Российской академии медико-технических наук. 5) Ахметжанова Гульмира Окимбековна – клинический фармаколог РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1) Керимбаев Талгат Тынышпаевич – доктор медицинских наук, профессор руководитель отделения спинальной нейрохирургии и патологии периферичской нервной системы АО «Национальный центр нейрохирургии». 2) Махамбаев Габит Джандильдинович – кандидат медицинских наук, руководитель центра нейрохирургии и неврологии КГП «Областной медицинский центр» г. Караганда. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 7.5 Список использованной литературы: 1. Denis F., Devis S., Comfort T. Sacral fractures: an important problem // Clin. Orthop. – 1988. – Vol. 26, № 4. – P. 354-359 2. Burgess A.R., Eastridge B.J., Young J.W. et. al. Pelvis Ring Disruptions: Effective classification system and treatment protocols // J.Trauma. – 1990. - Vol. 30 (7). - Р. 848856 3. Кузнецова Л.Г., Рамих Э.А. //Актуальные вопросы вертебрологии. - Л., 1988. - С. 25-34. 4. Цивьян Я.Л. Повреждения позвоночника. - М., 1991. 5. Цивъян Я.Л., Рамих Э.А., Михайловский М.В. Репаративная регенерация тела сломанного позвонка. - Новосибирск, 1985. 6. Denis F. //Spine. - 1983. - Vol. 8. - P. 817-831. 7. Holdsworth F.W. //J. Bone Jt Surg. - 1963. - Vol. 45B N 20.-P. 415-422. 8. Langrana N.A., Harten N.A., Lin D.C. et al. //Spine. - 2002. - Vol. 27, N 5. - P. 498508. 9. Magerl F., Aebi M., Gertzbein S.D. et al. //Eur. Spine. - 1994. - Vol. 3. - P. 184-201. 10. Liidolph E., Hierhoher G. // Zbl. Chir. - 1985. - Bd 110, N 10. - S. 585-591. 11. Antibiotic prophylaxis in surgery guidance Scottish Medicines Consortium, Scottish Antimicrobial Prescribing Group, NHS Scotland. 2009 12. Bowater RJ, Stirling SA, Lilford RJ. Is antibiotic prophylaxis in surgery a generally effective intervention? Testing a generic hypothesis over a set of meta-analyses // Ann Surg. 2009 Apr; 249(4):551-6. 13. Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е.Гуляев, Л.Г.Макалкина, С.К.Уралов и соавт., Астана,2010г, 96стр. 14. Guideline Summary AHRQ. Post-operative pain management. In: Bader P, Echtle D, Fonteyne V, Livadas K, De Meerleer G, Paez Borda A, Papaioannou EG, Vranken JH. Guidelines on pain management. Arnhem, The Netherlands: European Association of Urology (EAU); 2010 Apr. p. 61-82. [88 references] 15. BNF 67, April 2014 (www.bnf.org)",
  "query": "Здравствуйте. Нужен совет. Пять дней назад резко наклонился поднять тяжелую коробку, в пояснице как будто щёлкнуло и сразу пронзило. С тех пор меня прям скручивает: не могу нормально разогнуться, боль жгучая посередине поясницы, отдаёт в правую ягодицу, иногда тянет по бедру. Если пытаюсь встать или пройтись — как будто клинит, хочется сразу лечь. Лежать на спине легче, на бок перевернуться — целая пытка, аж дыхание перехватывает. Ночью почти не сплю, любое движение простреливает. Сидеть дольше пары минут не выходит, в туалет сходить страшно — при натуживании аж слёзы. Мажу разными гелями, пил обезболивающее — помогает на час‑два, потом снова тот же ад. Немного согревающий пояс помогает, но всё равно шаг лишний — и прострел. Очень боюсь, что что‑то серьёзное повредил в пояснице. Подскажите, это похоже на серьёзную травму? К кому лучше бежать — к травматологу или неврологу? Можно ли пока лежать и носить пояс, или нужно наоборот больше двигаться? И что делать, если боль не отпускает уже почти неделю?",
  "gt": "S33.0"
}