{
  "protocol_id": "p_686dd6cd05",
  "source_file": "Остеохондродисплазия с дефектами роста трубчатых костей и позвоночника.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "Q77.0",
    "Q77.3",
    "Q77.4",
    "Q77.5",
    "Q77.6",
    "Q77.7",
    "Q77.8",
    "Q77.9",
    "Q78",
    "Q78.0",
    "Q78.1",
    "Q78.3",
    "Q78.5",
    "Q78.6",
    "Q78.8",
    "Q78.9",
    "S89"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОСТЕОХОНДРОДИСПЛАЗИЯ С ДЕФЕКТАМИ РОСТА ТРУБЧАТЫХ КОСТЕЙ И ПОЗВОНОЧНИКА I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Остеохондродисплазия с дефектами роста трубчатых костей и позвоночника 2. Код протокола: 3. Код по МКБ 10: Q77.0 Ахондрогенезия Q77.3 Точечная хондродисплазия Q77.4 Ахондроплазия Q77.5 Дистрофическая дисплазия Q77.6 Хондроэктодермальная дисплазия Q77.7 Спондилоэпифизарная дисплазия Q77.8 Другая остеохондродисплазия с дефектами роста трубчатых костей и позвоночного столба Q77.9 Остеохондродисплазия с дефектами роста трубчатых костей и позвоночного столба неуточненная Q78 Другие остеохондродисплазии Q78.0 Незавершенный остеогенез Q78.1 Полиостозная фиброзная дисплазия Q78.3 Прогрессирующая диафизарная дисплазия Q78.5 Метафизарная дисплазия Q78.6 Множественные врожденные экзостозы Q78.8 Другие уточненные остеохондродисплазии Q78.9 Остеохондродисплазия неуточненная М 85.0 Фиброзная дисплазия (избирательная, одной кости) 4. Сокращения, используемые в протоколе: ВИЧ – вирус иммунодефицита человека ИФА – иммуноферментный анализ КТ – компьютерная томография МРТ– магнитно-резонансная томография УЗИ – ультразвуковое исследование ЛФК – лечебная физическая культура ОАК – общий анализ крови СОЭ – скорость оседания эритроцитов ЭхоКГ – эхокардиография 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: дети. 7. Пользователи протокола: врачи общей практики, педиатры, детские хирурги, детские травматолог-ортопеды, медицинские реабилитологи (физиотерапевты, врачи ЛФК). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ. 8. Определение: Остеохондродисплазия с дефектами роста трубчатых костей и позвоночника – группа врожденных наследственных заболеваний скелета, характеризующихся нарушением эмбрионального развития костно-хрящевой системы и сопровождающихся системным поражением скелета. В ряде случаев остеохондродисплазия сочетается с патологией производных мезенхимы. Согласно Международной номенклатуре наследственных заболеваний костей (Париж, 1983), к остеохондродисплазиям относят: нарушения роста длинных костей и позвоночника, нарушения развития хряща и фиброзного компонента скелета, изменения толщины коркового слоя и моделирования метафизов. [1] 9. Клиническая классификация: По группам [1]: • Летальные • Не летальные По распространенности [2]: • Полиоссальное поражение. • Монооссальное поражение. 10. Показания для госпитализации Показания для экстренной госпитализации: не проводится. Показания для плановой госпитализации [2]: • наличие гомогенных просветлений кости; • замещение костномозгового канала фиброзной тканью; • появление костно-хрящевых разрастаний в эпиметафизарной зоне; • вздутие кости; • осевые деформации; • укорочение конечности. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • рентгенография пораженного участка в 2-х проекциях. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • КТ пораженного сегмента. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: • определение группы крови; • определение резус фактора; • ОАК; • общий анализ мочи; • коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов, антитромбин); • биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор); • ИФА на ВИЧ; • маркеры на гепатиты (В, С) методом ИФА; • ЭКГ. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • контрольные рентгенограммы верхней конечности. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • определение группы крови; • определение резус фактора; • ОАК; • общий анализ мочи; • коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов, антитромбин); • биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор); • КТ пораженного сегмента; • ЭКГ; • ЭхоКГ; • МРТ пораженного сегмента. 11.6 Диагностические мероприятия, проводимые на этапе скорой помощи: не проводятся. 12. Диагностические критерии: 12.1 Жалобы и анамнез [3]: Жалобы на: низкорослость, с несимметричным укорочением и деформацией конечностей, повышенную ломкость костей, разрастание костной ткани в эпиметафизарной части кости. Анамнез: Первые клинические проявления наблюдаются сразу после рождения либо в течение первых лет жизни. При экзостозной дисплазии разрастания появляются в возрасте 4-7 лет. 12.2 Физикальное обследование: • наличие утолщения кости; • осевых деформаций; • наличия костнохрящевых разрастаний в метафизах костей; • укорочение конечностей. 12.3 Лабораторные исследования: 12.4 Инструментальные исследования: Рентгенограмма пораженного сегмента: При ахондроплазии эпифизы длинных трубчатых костей деформированы, зоны роста сужены, часто они вогнуты из-за так называемого погружения эпифизов в метафиз. В позвоночнике наблюдается прогрессирующее в каудальном направлении сужение позвоночного канала (преимущественно поясничного отдела). При экзостозах выявляются костнохрящевые разрастания в эпиметафизарной зоне, различных форм, плотности. При очаговой фиброзной дисплазии определяются овальные очаги просветления с четкой пограничной склеротической каймой. При диффузных формах отмечается вздутие кости, истончение кортикального слоя, увеличение зоны разрежения, патологические переломы со слабой консолидацией, осевые деформации. При энхондроматозах – хрящевые очаги имеют четкие границы, занимая все пространство кости до надкостницы, истончение кортикального слоя, вздутие кости. КТ исследование: При ахондроплазии эпифизы длинных трубчатых костей деформированы, зоны роста сужены, часто они вогнуты из-за так называемого погружения эпифизов в метафиз. В позвоночнике наблюдается прогрессирующее в каудальном направлении сужение позвоночного канала (преимущественно поясничного отдела). При экзостозах выявляются костнохрящевые разрастания в эпиметафизарной зоне, различных форм, плотности. При очаговой фиброзной дисплазии определяются овальные очаги просветления с четкой пограничной склеротической каймой. При диффузных формах отмечается вздутие кости, истончение кортикального слоя, увеличение зоны разрежения, патологические переломы со слабой консолидацией, осевые деформации. При энхондроматозах – хрящевые очаги имеют четкие границы, занимая все пространство кости до надкостницы, истончение кортикального слоя, вздутие кости. 12.5 Показания для консультации узких специалистов: • консультация педиатра/ВОП (при наличии сопутствующей соматической патологии); • консультации травматолога – ортопеда (при наличии деформаций костного скелета); • консультации онколога (при наличии образований костного скелета для исключения злокачественных образований); • консультация фтизиатра (для исключения туберкулеза костей); • консультация кардиолога (при болях в области сердца и наличии изменений на ЭКГ, ЭхоКГ,); • консультация психолога (при наличии изменений в психологическом статусе); • консультация генетика (при наличии наследственных отягощающих факторов и заболеваний); • консультация эндокринолога (при наличии сопутствующей эндокринной патологии); • консультация анестезиолога (с целью предоперационной подготовки); • консультация оториноларинголога, стоматолога (с целью выявления и санации хронических очагов инфекции); • консультация хирурга; • консультация медицинского реабилитолога. 12.6 Дифференциальный диагноз: в виде таблицы [3,6,9] Таблица 1 Дифференциальная диагностика остеохондродисплазий: Признак Остеохондродисплазия Остеосаркома Изолированный туберкулёз Начало заболевания Постепенное начало Постепенное Постепенное начало начало Боль Лёгкая, проходящая Постепенно Не выраженная нарастает Нарушение Отсутствует С ростом Отсутствует функции опухоли конечности присоединяется ограничение движений Деформация Имеются при Выраженная за Отсутствует конечности диффузных счет роста поражениях опухоли Рентгенологические Разрежение кости, Разрежение Разрежение изменения истончение кости, кости, кортикального слоя нечеткость очаговость контуров, поражения, реакция четкие границы надкостницы поражения 13. Цели лечения: • восстановление опорной функции нижних конечностей; • улучшение функции конечности; • восстановление формы и длины конечности; улучшение качества жизни. 14. Тактика лечения: 14.1 Немедикаментозное лечение: Диета: общий стол № 15; Режим: общий; 14.2 Медикаментозное лечение. • Антибактериальная профилактика: С целью антибиотикопрофилактики применяется цефалоспорины 1 поколения (цефазолин) 50-100 мг/кг внутривенно за 30-60 минут до операции. • Обезболивающая терапия (в послеоперационный период): • Парацетамол – таблетки парацетамола детям 6-12 лет: 200 - 400 мг (1 - 2 таблетки) каждые 6 часов, максимальная суточная доза – 1500 мг (вес до 30 кг) или 2000 мг (вес до 40 кг). Кратность назначения – 3-4 раза в сутки; • Суппозитории парацетамола ректальные - разовая доза составляет 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки, через 4-6 часов. Суспензия и сироп парацетамола - разовая доза препарата составляет 10-15 мг/кг массы тела Максимальная продолжительность лечения при применении в качестве анальгетика и жаропонижающего средства не более 3 дней; • Нестероидные противовоспалительные лекарственные средства • Ибупрофен в форме суспензии для приема внутрь, 7-10 мг/кг массы тела максимальная общая суточная доза 30 мг/кг. Интервал между приемом доз следует выбирать в зависимости от симптоматики и максимальной суточной дозы. Интервал не должен быть менее 6 часов; • Анальгетики • Трамадол - детям от 1 до 14 лет: от 1 мг/кг до 2 мг/кг веса внутривенно, внутримышечно или подкожно. Внутривенные инъекции следует вводить очень медленно или они должны быть разведены в инфузионном растворе и введены путем инфузии. Дозу можно повторить с интервалом в 4-6-часов; • Тримеперидин в растворе для инъекций детям старше 2 лет дозировка составляет 0.1 - 0.5 мг/кг массы тела, подкожно при необходимости возможно повторное введение препарата; • Морфин - детям старше 2 лет подкожно в зависимости от возраста: у детей от 2-х до 3-х лет разовая доза составляет 0,1 мл (1 мг морфина), суточная – 0,2 мл (2 мг морфина); 3-4 года: разовая доза - 0,15 мл (1,5 мг), суточная – 0,3 мл (3 мг); 5-6 лет: разовая доза – 0,25 мл (2,5 мг), суточная – 0,75 мл (7,5 мг); 7-9 лет: разовая доза – 0,3 мл (3 мг), суточная – 1 мл (10 мг); 10-14 лет: разовая доза 0,3-0,5 мл (3-5 мг), суточная – 1-1,5 мл (10-15 мг); • Региональная анестезия; • Корректоры метаболизма костной и хрящевой ткани - Бифосфонаты [412]- Памидроновая кислота, Концентрат для приготовления раствора для инфузий 3 мг/мл, во флаконах - 30мг/10мл или 90мг/30мл. Фармакологическое действие - ингибирующее костную резорбцию. • Дозы: До 2 лет – 0.5 мг/кг/день, 1 раз в 2 мес. 2.1 –3 г. – 0.75 мг/кг/день, 1 раз в 3 мес. >3 л. – 1 мг/кг/день, 1 раз в 4 мес. Не более 60 мг/день, в среднем 9 мг/кг в год. • Инфузионная терапия кристаллоидными растворами по показаниям (раствор натрия хлорида 0,9% - вводят 20-30 мл/кг, декстрозы 5% - в первый день вводят 6 г глюкозы/кг/сут, в последующем – до 15г/кг/сут); • Препараты крови в зависимости от периоперационной кровопотери (свежезамороженная плазма, эритроцитарная взвесь). 14.2.1 Медикаментозное лечение оказываемое на амбулаторном уровне: не проводится. 14.2.2 Медикаментозное лечение оказываемое на стационарном уровне: - перечень основных лекарственных средств (имеющих 100% вероятности проведения); Антибиотики: • Цефазолин 500 мг порошок для приготовления раствора для внутривенного и внутримышечного введения, или Нестероидные протвовоспалительные средства: • Парацетамол – таблетки 200 мг; суппозитории ректальные 125, 250 мг; суспензия для приема внутрь 120 мг/5 мл; сироп для приема внутрь 120 мг/5 мл; • Ибупрофен - суспензия для приема внутрь 100 мг/5мл; флакон 200 мл со шприцем дозирующим; Анальгетики: • Трамадол - 50 мг/мл -1 мл раствор для инъекций; • Тримепиридин – 1 или 2% - 1 мл в для инъекции; • Морфин – 1% - 1 мл, раствор для инъекции; Плазмозамещающие и перфузионные растворы: • Натрия хлорид 0,9% - 500, 400, 200 мл раствор для внутривенной инфузии; • Декстроза 5% - 500, 400, 200 мл раствор для внутривенной инфузии; - перечень основных лекарственных средств (менее 100% вероятность проведения); Антибиотики • Цефуроксим - порошок для приготовления раствора для инъекций и инфузий 750мг и 1.5г • Цефтриаксон - порошок для приготовления раствора для инъекций 0,5 г и 1,0 г • Цефаперазон - порошок для приготовления раствора для внутривенного и внутримышечного введения 1.0 г • Линкомицин - раствор для внутривенного и внутримышечного введения, 300 мг/мл • Ванкомицин - лиофилизат для приготовления раствора для инфузий, 500 мг, 1000 мг • Новокаин 0,25 – 0,5% для электрофореза; • Лидокаина гирохлорид 1 – 2% 2 мл; Препараты крови • свежезамороженная плазма (плазма свежезамороженная лейкофильтрованная;плазма свежезамороженная карантинизированная; плазма свежезамороженная вирусинактивированная; плазма свежезамороженная аферезная) при нарушении коагуляционного гемостаза. • эритроцитарная взвесь (эритроцитная масса лейкофильтрованная; эритроциты отмытые лейкофильтрованные, облученные; эритроциты отмытые лейкофильтрованные; эритроцитная масса облученная) при снижении уровня гемоглобина ниже 70-80 г/л в венозной крови. 14.2.3 Медикаментозное лечение оказываемое на этапе скорой помощи: не проводится. 14.3 Другие виды лечения: • перевязки; • ЛФК; • массаж; • ортезирование; • этапное гипсование; 14.3.1 Другие виды лечения оказываемые на амбулаторном уровне: • охранный режим; • ЛФК; • Физиолечение; • массаж; • ортезирование. 14.3.2 Другие виды, оказываемые на стационарном уровне: • перевязки; • физиолечение • ЛФК; • массаж; • тренажеры; • ортезирование; • протезирование. 14.3.3 Другие виды лечения, оказываемые на этапе скорой неотложной помощи: не проводится. 14.4. Хирургическое вмешательство: 14.4.1 Хирургическое вмешательство оказываемое в амбулаторных условиях: не проводится. 14.4.2 Хирургическое вмешательство оказываемое в стационарных условиях: • корригирующие остеотомии со стабилизацией аппаратом внутренней фиксации либо наложением аппарата внешней фиксации; • удаление костных разрастаний; • локальное иссечение пораженного участка кости; • костная аутопластика; • удаление металлоконструкции; • эндопротезирование. Показания к операции (наличие 2 или более нижеперечисленных критериев): • наличие жалоб; • наличие косметических дефектов; • ограничение движений; • прогрессирование деформаций; • прогрессирование укорочения. Противопоказания к операции: • наличие хронических сопутствующих заболеваний в стадии декомпенсации (сердца, почек, печени и др.); • психические расстройства (нарушение когнитивных функции), неадекватность пациента; • наличие гнойно – воспалительных заболеваний. 14.5. Профилактические мероприятия: Раннее выявление, взятие на диспансерный учет и направление на оперативное лечение. • профилактика гнойных послеоперационных осложнений; • профилактика бактериальной и вирусной инфекции; • профилактика дыхательной недостаточности; • профилактика рецидива заболевания, миграции металлоконструкций. 14.6. Дальнейшее ведение: • перевязки; • физиотерапия; • ЛФК; • массаж; • ортезирование; • обезболивающая терапия; • медикаментозная противобактериальная терапия; • диспансерный учет ортопеда поликлиники, с частотой посещения наблюдения 1 раз в 3 месяца до 2-х лет, дальше 1 раз в год до 14 лет; • рекомендации по навыкам адаптации, плавание. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • восстановление правильной оси конечности; • восстановление опороспособности конечности; • увеличение объема движения в суставах конечностей; • улучшение опорно-динамической функции; • устранение косметических дефектов; • улучшение качества жизни. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указанием квалификационных данных: 1) Нагыманов Болат Абыкенович, к.м.н., доцент, АО \"Национальный научный центр материнства и детства\", заведующий отделением травматологии-ортопедии и вертебрологии №1, главный внештатный детский травматолог-ортопед МЗ РК; 2) Орловский Владислав Николаевич, к.м.н., АО \"Национальный научный центр материнства и детства\", заведующий отделением травматологии-ортопедии №2; 3) Джубаниязов Болат Тугелбаевич, врач анестезиолог-реаниматолог отделения детской реанимации и интенсивной терапии и сектор хирургии АО \"Национальный научный центр материнства и детства\"; 4) Шандрова Фатима Даулетовна врач реабилитолог отделения реабилитации и физиотерапии АО \"Национальный научный центр материнства и детства\"; 5) Ахмадьяр Нуржамал Садыровна врач-клинический фармаколог АО \"Национальный научный центр материнства и детства\". 17. Указание на отсутствие конфликта интересов: отсутствуют. 18. Рецензенты: Дженалаев Булат Канапьянович, д.м.н., профессор, заведующий кафедрой детской хирургии Западно-Казахстанского Государственного медицинского университета имени М. Оспанова. 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие и/или при наличии новых методов и направлений лечения с уровнем доказательности. 20. Список использованной литературы: 1. Ортопедия и травматология детского возраста, под ред. М.В. Волкова и Г.М. ТерЕгиазарова, М., 1983. 2. Травматология и ортопедия под ред. Н.В. Корнилова и Э.Г. Грязнухина, СПб, 2004. 3. Клиническое исследование костей суставов и мышц пер. с англ./К.Букуп. М.: Мед. лит., 2007. 4. Astrom J. Beneficial Modeling effect oflong term intravenous bisphosphonate treatment ofosteogenesis imperfecta [Text] / A. Astrom, S. Soderhall // Arch. Dis. Child. — 2002. — Vol. 86. — P. 356–364. 5. Bruck syndrome: Osteogenesis imperfecta with congenital joint contractures [Text] / E.A. Duro Friedl, L. Ferrari Mayans, L.N. Desalvo Portal et.al. // An Pediatr (Barc). — 2008. 6. Dimitri P. Changes in body composition following 3 years ofpamidronate therapy in osteogenesis imperfecta [Text] / P. Dimitri, J. Crook, N. Bishop // Bone. — 2007. — Vol. 40. — P. 22–S89. 7. Elazabi A. Spinal bone mineral density in children and adolescents treated with cyclical intravenous pamidronate [Text] / A. Elazabi, J.E. Adams, M.Z. Mughal // Bone. — 2009. — Vol. 45. — P. 104. 8. Evaluation ofthe effects ofdisodium pamidronate on the serum lipid profile in pediatric patients with severe Osteogenesis imperfecta [Text] / H.C. Menezes-Filho, V. Radonsky, G.P. Colares-Neto, H. Kuperman // Bone. — 2009. — Vol. 45. — P. 85. 9. Falk M.J. Intravenous bisphosphonate therapy in children with osteogenesis imperfecta [Text] / M.J. Falk, S. Heeger, K.A. Lynch // Pediatrics. — 2003. — Vol. 111. — P. 573– 578. 10. Long-bone changes after pamidronate discontinuation in children and adolescents with osteogenesis imperfecta / F. Rauch, S. Cornibert, M. Cheung, F. Glorieux [Text] // Bone. — 2007. — Vol. 40. — P. 821–827. 11. Cheung M.S. Intravenous pamidronate in osteogenesis imperfecta type VII [Text] / M.S. Cheung, F.H. Gloireiux, F. Rauch // Calcified tissue international. — 2009. [Medline]. 12. The effects ofintravenous pamidronate on the bone tissue ofchildren and adolescents with osteogenesis imperfecta [Text] / F. Rauch, R. Travers, H. Plotkin, F.H. Glorieux // J. Clin. Invest. — 2002. — Vol. 110. — P. 1293–1299. 13. The effect ofcyclical intravenous pamidronate in children and adolescents with osteogenesis imperfecta Type V [Text] / L. Zeitlin, F. Rauch., R. Travers et al. // Bone. — 2006. — Vol. 38. — P. 13–20.",
  "query": "Здравствуйте. Не знаю уже к кому идти. У меня с детства кости как будто “не такие”: сначала просто кривилась правая голень, потом стала заметно короче нога, я хромаю, обувь стаптываю по‑разному. Пару раз ломала на ровном месте — сначала предплечье, потом ребро, казалось, вообще без сильного удара. Последний год стало хуже: к вечеру кости ноют, особенно в бедре и голени, будто распирает изнутри, иногда ночью просыпаюсь от тянущей боли. На голени и снаружи бедра есть такие как шишки, плотные, не красные, но растут понемногу и из‑за них нога ещё больше косит. Устаю быстро, долго ходить не могу, после лестницы вообще «горит». Очень переживаю из‑за вида ноги и из‑за того, что боюсь снова что‑то сломать. Можно ли это как‑то выпрямить и остановить рост этих «шишек»? Что мне делать и к кому лучше обратиться?",
  "gt": "Q78.1"
}