{
  "protocol_id": "p_682c264264",
  "source_file": "«ВЕДЕНИЕ БЕРЕМЕННЫХ С МИТРАЛЬНЫМ СТЕНОЗОМ».pdf",
  "title": "Одобрено",
  "icd_codes": [
    "I05",
    "I05.0",
    "I05.2",
    "I08",
    "I08.0",
    "I08.1",
    "I08.2",
    "I08.3",
    "I08.8",
    "I09",
    "I09.0",
    "I09.1",
    "I09.8",
    "I25.5",
    "I33.0",
    "I34",
    "I34.2",
    "I42",
    "I42.0",
    "I42.1",
    "I42.2",
    "I42.5",
    "I42.6",
    "I42.7",
    "I42.8",
    "I42.9",
    "I50",
    "I50.0",
    "I50.1",
    "I50.9",
    "O99.4",
    "Q20",
    "Q28"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» августа 2022 года Протокол №167 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ «ВЕДЕНИЕ БЕРЕМЕННЫХ С МИТРАЛЬНЫМ СТЕНОЗОМ» 1 ВВОДНАЯ ЧАСТЬ: 1.1 Код (-ы) МКБ-10: МКБ-10 Код Наименование Болезни системы кровообращения, осложняющие беременность, O99.4 деторождение и послеродовой период Врожденные аномалии [пороки развития] системы Q20-Q28 кровообращения. I05 Ревматические болезни митрального клапана I05.0 Митральный стеноз I05.2 Митральный стеноз с недостаточностью I34 Неревматические поражения митрального клапана I34.2 Неревматический стеноз митрального клапана I50 Сердечная недостаточность I50.0 Застойная сердечная недостаточность I50.1 Левожелудочковая недостаточность I50.9 Сердечная недостаточность неуточненная I42.0 Дилатационная кардиомиопатия I42 Кардиомиопатия I42.1 Обструктивная гипертрофическая кардиомиопатия I42.2 Другая гипертрофическая кардиомиопатия I42.5 Другая рестриктивная кардиомиопатия I25.5 Ишемическая кардиомиопатия I42.6 Алкогольная кардиомиопатия Кардиомиопатия, обусловленная воздействием лекарственных I42.7 средств и других внешних факторов I42.8 Другие кардиомиопатии I42.9 Кардиомиопатия неуточненная I33.0 Острый и подострый инфекционный эндокардит I08 Поражения нескольких клапанов сердца I08.0 Сочетанное поражение митрального и аортального клапанов I08.1 Сочетанное поражение митрального и трехстворчатого клапанов I08.2 Сочетанное поражение аортального и трехстворчатого клапанов I08.3 Сочетанное поражение митрального, аортального и трехстворчатого клапанов I08.8 Другие множественные болезни клапанов I09 Другие ревматические болезни сердца I09.0 Ревматический миокардит I09.1 Ревматические болезни эндокарда, клапан не уточнен I09.8 Другие уточненные ревматические болезни сердца 1.2 Дата разработки протокола: 2014 год (пересмотр 2019 г). 1.3 Сокращения, используемые в протоколе: АД – Артериальное давление АВО – Атриовентрикулярное отверстие АЛТ – Аланинаминотрансфераза АСЛО – Антистрептолизин О АСТ – Аспартатаминотрансфераза БАК – Бактериальный анализ крови ВОП – Врач общей практики ДМЖП – Дефект межжелудочковой перегородки ДМПП – Дефект межпредсердной перегородки иАПФ – Ингибиторы ангиотензинпревращающего фермента ЛА – Легочная артерия ЛГ – Легочная гипертензия ЛЖ – Левый желудочек ЛП – Левое предсердие МС – Митральный стеноз МК – Митральный клапан МНО – Международное нормализованное отношение МО – Медицинская организация МОК – Минутный объем кровообращения МС – Митральный стеноз НК – Недостаточность кровообращения ОАК – Общий анализ крови ОГК – Органы грудной клетки ОРЛ – Острая ревматическая лихорадка ОСН – Острая сердечная недостаточность ОАП – Открытый артериальный проток ПЖ – Правый желудочек ПС – Пороки сердца ПЦ – Перинатальный центр ПМО Площадь митрального отверстия РААС – Ренин-ангиотензин-альдостероновая система САД – Систолическое артериальное давление СН – Сердечная недостаточность СРБ – С-реактивный белок ССЗ – Сердечно-сосудистые заболевания ТЭЛА – Тромбоэмболия легочной артерии ФВ – Фракция выброса ФК – Функциональный класс ФКГ – Фонокардиография ХСН – Хроническая сердечная недостаточность ЧДД – Частота дыхательных движений ЧМК – Чрескожная митральная комиссуротомия ЧСС – Частота сердечных сокращений ЭКГ – Электрокардиография ЭФГДС – Эзофагогастродуоденоскопия ЭхоКГ – Эхокардиография NYHA – New York Heart Association (Нью-Йоркская ассоциация сердца) ACC/АHA – American College of Cardiology/ American Heart Association (Американская коллегия кардиологов/ Американская Ассоциация Сердца BNP Brain natriuretic peptide (мозговой натрийуретический пептид) FDA – Food and Drug Administration (Управление по контролю за продуктами питания и лекарственными средствами США) MVA – Mitral valve area (площадь митрального отверстия) MVG – Mitral valve gradient (градиент на митральном клапане) PASP – Pulmonary artery systolic pressure (систолическое давление в легочной артерии) 1.4. Пользователи протокола: кардиологи, акушер-гинекологи, врачи общей практики, терапевты, кардиохирурги, анестезиологи-реаниматологи, врачи и фельдшера скорой помощи. 1.5 Категория пациентов: женщины, планирующие беременность, беременные женщины, роженицы и родильницы. 1.6 Шкала уровня доказательности: Классы рекомендации: Классы Предлагаемая рекомен Определение формулировка даций Данные и/или всеобщее согласие, что конкретный Рекомендуется/ Класс I метод лечения или вмешательство полезны, показан эффективны, имеют преимущества. Противоречивые данные и/или расхождение мнений о пользе/ Класс II эффективности конкретного метода лечения или процедуры. Большинство данных/мнений говорит о пользе/ Целесообразно Класс IIa эффективности. применять Данные/мнения не столь убедительно говорят о Класс IIb Можно применять пользе/эффективности. Данные и/или всеобщее согласие, что конкретный метод лечения или вмешательство не являются Класс III Не рекомендуется полезной или эффективной, а в некоторых случаях могут приносить вред. Степень убедительности доказательств: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. Критерии классификации лекарственных препаратов по безопасности для плода (FDA, США, 2015): А Контролируемые исследования у беременных не выявили риска для плода. В В экспериментальных исследованиях у животных не обнаружен риск для плода, но исследования у беременных не проводились; либо в эксперименте получены нежелательные эффекты, которые не подтверждены в контрольных исследованиях у беременных в I триместре. Нет очевидного риска во II, III триместрах. С В экспериментальных исследованиях выявлен риск для плода (тератогенное, эмбриотоксическое действие), не было контролируемых исследований у беременных; либо экспериментальные и клинические исследования не проводились. Препараты могут назначаться, когда ожидаемый терапевтический эффект превышает потенциальный риск для плода. D В экспериментальных и клинических исследованиях доказан риск для плода. Препарат расценивается как опасный, но может назначаться беременным по жизненным показаниям, а также в случае неэффективности или невозможности использования препаратов, относящихся к классам A, B, C. X Опасное для плода средство, негативное воздействие этого лекарственного препарата на плод превышает потенциальную пользу для будущей матери 1.7 Определение [1, 3, 13]: Стеноз митрального клапана – сужение пути притока левого желудочка (ЛЖ) на уровне митрального клапана (МК) в результате структурной деформации аппарата МК, препятствующая необходимому открытию МК во время диастолического наполнения ЛЖ. В структуре приобретенных пороков сердца у беременных митральный стеноз (МС) встречается часто (около 75-90%) и является наиболее опасным, с которым связаны серьезные, иногда фатальные осложнения. 1.8 Классификация [4, 13-14, 16-18]: По этиологии Ревматический, атеросклеротический, в исходе инфекционного эндокардита, сифилитический и т. д. По степени Порок без существенного влияния на внутрисердечную нарушений гемодинамику, умеренной и резкой степени выраженности. внутрисердечной гемодинамики По локализации Моноклапанные пороки (поражён один клапан); поражения Комбинированные пороки (поражены два клапана и более); Сочетанные пороки (сочетание стеноза и недостаточности) одного клапана. По течению Первый период – компенсация клапанного дефекта левым предсердием. Имеются прямые признаки порока, жалоб нет, легочной гипертензии нет. Второй период – легочная гипертензия и гиперфункция ПЖ. Симптоматика порока представлена прямыми и косвенными (легочными) признаками. Третий период – правожелудочковая недостаточность с генерализацией гемодинамических нарушений. Классификация по степени тяжести стеноза митрального клапана: Стеноз Незначительный Умеренный Значительный Средний MVG (мм рт. <5 5–10 >10 ст.) PASP (мм рт. ст.) <30 30–50 >50 MVA (cм2) >1,5 1–1,5 <1 MVA — площадь митрального отверстия, MVG — градиент на митральном клапане, PASP – систолическое давление в легочной артерии Классификация стадиям развития стеноза митрального клапана (circulation ACC/АHA 2014 г.): Стадия Название Описание А Зоне риска Пациенты (лица), имеющие факторы риска развития клапанной патологии сердца. B Формирующегося Пациенты с прогрессирующим клапанным порока пороком сердца лёгкой-умеренной степени выраженности. Симптомы заболевания отсутствуют. C Тяжёлого Наличие выраженного (тяжёлого) порока клапана бессимптомного сердца, протекающего без клинических порока проявлений. С1 При сохранном ЛЖ и/ ПЖ (адаптивное ремоделирование). С2 С развитием истощения (decompensation) ЛЖ и ПЖ (дезадаптивное ремоделирование). D Тяжёлого Наличие симптомов, обусловленных пороком симптомного клапана сердца. порока Классификация ВОЗ материнского риска: Материнский Ведение Минимально Место сердечно-сосудистый риск беременности е количество родоразреше ния визитов к врачу во время беременност и ВОЗ I Медицинское 1-2 раза Медицинское Малый или легкий риск учреждение по учреждение по • Пульмональный стеноз. месту месту жительства • Открытый артериальный жительства проток (ОАП). • Пролапс митрального клапана. • Успешно корригированные пороки: ДМПП, ДМЖП, ОАП. • Аномальный дренаж легочных вен. • Эктопический предсердный или желудочковый ритм, изолированный. • Нет увеличения риска материнской смертности. Нет, либо низкий риск осложнений (2.5-5%) ВОЗ II Региональный 1 раз в 2 Региональный ПЦ (при отсутствии осложнений) ПЦ месяца • Неоперированный септальный дефект. • Корригированная тетрада Фалло. • Большинство аритмий. Небольшое увеличение риска материнской смертности или умеренный риск осложнений (5,7-10,5%) ВОЗ II-III Экспертный Ежемесячно Экспертный центр (в зависимости от центр = ПЦ 3-го или = ПЦ 3-го уровня индивидуальных нозологий) уровня МЗ РК 1 раз в 2 МЗ РК Легкая дисфункция ЛЖ. месяца Гипертрофическая кардиомиопатия. Заболевание естественных или биологических клапанов, не соответствующие риску I или IV. • Синдром Марфана без дилатации аорты. • Диаметр аорты <45 мм в сочетании с двустворчатым клапаном аорты. • Оперированная коарктация аорты. Умеренный риск материнской смертности или умеренный/тяжелый риск осложнений (10-19%) ВОЗ III (значительный) Региональный 1 раз в 2 Региональный ПЦ Механический искусственный ПЦ месяца клапан. • Системный ПЖ. • Операция Фонтена. • Неоперированные пороки сердца с цианозом. • Другие сложные врожденные пороки сердца. • Дилатация аорты 40-45 мм при синдроме Морфана. • Дилатация аорты 45-50 мм при двустворчатом клапане. Значительный риск материнской смертности, высокий риск осложнений (1927%) ВОЗ IV (Беременность Экспертный Ежемесячно Экспертный центр противопоказана) центр = ПЦ 3-го = ПЦ 3-го уровня • ЛГ любой этиологии уровня МЗ РК МЗ РК • Тяжелая дисфункция системного желудочка (ФВ ЛЖ 45 мм. • 2-хстворчатый аортальный клапан с дилатацией аорты >50мм. • Выраженная коарктация аорты. Чрезвычайно высокий риск материнской смертности или тяжелых осложнений (40-100%) Беременность противопоказана. В случае беременности рекомендуется ее прерывание. Если женщина решит сохранить беременность, необходимо интенсивное наблюдение 2 МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии [12-14, 16-18]: Жалобы с учетом стадии заболевания: I компенсации Жалоб не предъявляют. ЭКГ – признаки перегрузки ЛП (Р-mitrale). ЭхоКГ – площадь митрального отверстия больше 2 см2. II (легочного застоя) Жалобы: одышка, кашель, сердцебиение после физической нагрузки; в нижних отделах легких крепитация и мелкопузырчатые влажные хрипы. Рентгенологически – увеличение левого предсердия, легочной артерии, легочный застой. ЭКГ – Р-mitrale, гипертрофия ПЖ. ЭхоКГ – площадь митрального отверстия 1,5–2 см2 , Пподобное движение створок митрального клапана. Декомпенсации Одышка в состоянии покоя. На стадии пассивной легочной гипертензии появляется кашель, часто с отделением мокроты с примесью крови – кровохарканье. Слабость, повышенная утомляемость, сердцебиение, боли в области сердца обусловлены снижением МОК при митральном стенозе III Жалобы: боль в правом подреберье, отеки нижних (правожелудочковой конечностей, уменьшение суточного диуреза, асцит. недостаточности) Перкуссия: значительное расширение полостей ПЖ и ПП. ЭКГ – Р-mitrale, гипертрофия ПЖ. ЭхоКГ – площадь митрального отверстия 1–1,5 см2 . IV (дистрофическая) Наряду с объективными признаками застоя в большом круге кровообращения (увеличением печени, периферическими отеками, наличием выпота в серозных полостях) появляются набухание и пульсация шейных вен, положительный венный пульс, пульсация печени, в основании мечевидного отростка выслушивают систолический шум, усиливающийся на вдохе (симптом Риверо Корвалло). ЭКГ, ЭхоКГ, рентгенологически – прогрессирующие патологические изменения, нарушение функции почек, печени. V (терминальная) Характеризуется тяжелыми нарушениями кровообращения, соответствующие III клинической стадии сердечной недостаточности с необратимыми дегенеративными изменениями внутренних органов. Симптомы и признаки стеноза митрального клапана: Симптомы Признаки Типичные Специфичные Одышка При физической нагрузке прогрессирующего характера, затем в состоянии покоя. Вследствие недостаточности левого предсердия при сохранении сократительной способности правого желудочка могут возникать приступы кардиальной астмы, обусловленные резким повышением давления в капиллярах легких. Ортопноэ Верхушечный толчок определяется в V м/р (незначительно смещен кнаружи увеличенным ПЖ) или не определяется (гипертрофированный правый желудочек смещает ЛЖ назад). Над верхушкой сердца определяется диастолическое «кошачье мурлыканье» (эквивалент низкочастотных сердечных шумов, проводимых на поверхность грудной клетки). Наблюдается эпигастральная пульсация, обусловленная гипертрофией ПЖ Хрупкое телосложение (status Правая граница сердца смещается кнаружи gracilis) за счет ПП, смещенного гипертрофированным ПЖ, или гипертрофии ПП в случае присоединения относительной недостаточности трехстворчатого клапана. Смещение верхней границы сердца кверху обусловлено гипертрофией ЛП и выбуханием конуса легочной артерии. Сердце приобретает митральную конфигурацию – треугольную форму со сглаженной талией. Синюшно-розовый румянец на На верхушке сердца І тон усилен, щеках (facies mitralis) хлопающий, обусловленный недостаточным наполнением ЛЖ кровью, резким напряжением и большой амплитудой движений створок двухстворчатого клапана, быстрым нарастанием внутрижелудочкового давления. У 75 % больных с митральным стенозом над верхушкой выслушивается «ритм перепела»: I тон хлопающий, II тон – не изменен и дополнительный тон в протодиастолу – тон открытия митрального клапана (opening shap). Во втором м/р слева от грудины выслушивается акцент II тона, а позднее раздвоение II тона над легочной артерией. Pulsus differens Диастолический шум над верхушкой сердца (возникает через 0,1–0,14 с после II тона): короткий, грубый, с пресистолическим нарастанием, переходящим в I хлопающий тон. Варианты диастолического шума зависят от градиента давления левое предсердие – ЛЖ, степени сужения митрального отверстия сократительной функции ЛП. В случае присоединения фибрилляции предсердий, снижения сократительной функции миокарда предсердия, замедления предсердно-желудочковой проводимости пресистолический шум теряет свой нарастающий характер или исчезает. Боли в груди, напоминающие Наличие тромба в полости левого стенокардию напряжения. предсердия. Отек лёгких, кровохарканье. Пароксизмальная ночная одышка. Снижение толерантности к физическим нагрузкам. Слабость, утомляемость, увеличение времени восстановления после физических нагрузок Снижение аппетита. Сердцебиение и перебои в работе сердца. Дисфония (синдром Ортнера) Критерии, при определении диагноза МС: Объективные Симптомы (жалобы) Клинические признаки признаки дисфункции сердца − Одышка (от − Застой в легких (хрипы − ЭКГ незначительной до удушья) разнокалиберные) − Рентгенография − Быстрая утомляемость − Периферические отеки; грудной клетки − Сердцебиение − Тахикардия (>90-100 − ЭхоКГ − Кашель уд/мин), нерегулярный − Шумовая − Ортопноэ ритм симптоматика − Кровохарканье − Набухшие яремные − Перебои в работе сердца вены − Боли за грудиной − Гепатомегалия − Кардиомегалия левых (при декомпенсации и правых) отделов сердца Основные (обязательные) диагностические обследования: Общий анализ крови (6 параметров). Общий анализ мочи. Коагулограмма (АЧТВ, ПВ, МНО, фибриноген). Электролиты крови. ЭКГ: У большинства беременных сердце смещено влево с отклонением оси на 15-20° на ЭКГ. Изменения могут имитировать гипертрофию левого желудочка и другие структурные заболевания сердца. Наличие у беременной предшествующего эпизода пароксизма или стойкой формы аритмии (желудочковая тахиаритмия, фибрилляция или трепетания предсердий) либо же указание на сердцебиение в анамнезе требует проведения холтеровского мониторирования. ЭхоКГ: Трансторакальная эхоКГ является предпочтительным методом визуализации при беременности. 1. Показания для ЭхоКГ при МС (класс рекомендаций I): • Для диагностики МС, оценки гемодинамической тяжести (средний градиент, площадь МК и давление в легочной артерии) и сопутствующих пороков клапанов, морфологии клапана (уровень доказательности: B). • В динамике с ранее диагностированным МС (уровень доказательности: B). • Когда есть несоответствие между допплер-эхокардиографией в состоянии покоя и клиническими данными для оценки показателей гемодинамики, в частности среднего градиента давления на клапане и давления в легочной артерии (уровень доказательности: С). Дополнительные диагностические обследования: • биомаркеры повреждения миокарда (сердечные тропонины Т и I); • мозговой натрийуретический пептид (BNP, proBNP); • маркеры воспаления (СРБ, АСЛО, прокальцитонин в крови); • маркеры тромбинемии и тромбофилии (РФМК, Д-димеры, антитромбин III, гомоцистеин); • биохимический анализ крови (билирубин: общий билирубин, прямой, ACT, АЛТ, общий белок, альбумин, щелочная фосфатаза, мочевина, креатинин, калий, натрий, кальций, магний, глюкоза натощак, липидный спектр); • гормоны щитовидной железы (ТТГ, свободный Т3 и Т4, А-ТПО); • группа крови, кровь на ВИЧ, микрореакция на сифилис или определение суммарных антител к Treponemapallidum (трепонема паллидум) в сыворотке крови методом ИФА/ИХЛ/ЭХЛ. Инструментальные исследования: Допплерэхокардиография позволяет определить прямой признак порока – турбулентный систолический кровоток в полости левого предсердия. Специфический признак – ширина перешейка регургитации больше 0,7 см с центральным кровотоком регургитации, высокая конвергенция кровотока, интенсивный кровоток крови в форме трех углов. Во время постоянного волнового допплеровского исследования – увеличение размеров левого желудочка и левого предсердия, ретроградный систолический кровоток в легочных венах. Рентгенография органов грудной клетки у беременных женщин должна выполняться только в том случае, если другие методы не могут установить причину симптомов. Рентгенография органов грудной клетки: кардиомегалия, двустороннее увеличение и расширение корней легких, линии Керли, признаки плеврального выпота. Чреспищеводная эхоКГ: относительно безопасна, при некоторых состояниях весьма информативна, но имеет ряд недостатков при беременности: риск рвоты/аспирации и внезапного повышения внутрибрюшного давления, а также потребность в мониторинге фетального кровотока плода. Компьютерная томография обычно не требуется при сердечной болезни во время беременности и не рекомендуется, за исключением подтверждения или исключения легочной эмболии или патологии аорты, когда другие диагностические исследования малоинформативные. При этом КТ-обследование может быть безопасно использовано с лучевой нагрузкой с 0,01–0,66 мГр. Катетеризация сердца: Катетеризация сердца редко необходима для диагностических целей, но может потребоваться как хирургическая процедура. Средняя доза облучение неэкранированного живота беременной составляет 1,5 мГр. При этом плода достигает <20% излучаемой дозы. Данный метод может с успехом применяться для окклюдерного закрытия некоторых врожденных дефектов у матери при незначительной суммарной дозе облучения плода <0,005, <0,001 и <0,0005 мГр. Лучшим доступом в этой ситуации необходимо рассматривать радиальный. В то же время при наличии аритмий большинство ЭКГ-исследований следует проводить только в том случае, если они устойчивы к медикаментозной терапии и вызывают гемодинамические нарушения. Для уменьшения дозы облучения следует использовать компьютерное картирование и физиологические навигационные системы. Магнитно-резонансная томография: Магнитно-резонансная томография рекомендуется, если другие неинвазивные диагностические процедуры недостаточны для окончательной диагностики и, когда это возможно, предпочтительнее использовать методы визуализации на основе ионизирующих излучений. Доказательства пагубного влияния применения контрастных веществ на основе гадолиния во время беременности противоречивы, что требует критического отношения к обследованию, то есть прибегать к его использованию по строгим показаниям, особенно в I триместр. Экскреция контрастных веществ группы гадолиния в грудное молоко невысока (<0,04% внутривенной дозы в течение первых 24 ч и 1–2% при абсорбции). Данные свидетельствуют, что это безопасно и дает возможность продолжать грудное вскармливание после введения контраста. Цветное дуплексное сканирование вен нижних конечностей. Показания для консультации специалистов: • акушер-гинеколог– при наличии беременности; • анестезиолог-реаниматолог: наличие жизнеугрожаемых состояний; • эндокринолог: диагностика и лечение патологии эндокринной системы (щитовидной железы, нарушение гликемического профиля и.т.д.); • нефролог: диагностика и лечение острого почечного повреждения, хронической болезни почек и.т.д.; • ревматолог: диагностика и лечение диффузных заболеваний соединительной ткани, системных васкулитов и.т.д.; • невропатолог: при наличии симптомов поражения головного мозга (острые нарушения мозгового кровообращения, преходящие нарушения мозгового кровообращения и др.); • аритмолог, врач интервенционной кардиологии: имплантация кардиовертерадефибриллятора, проведение коронароангиографии в ходе дифференциальной диагностики, определение показаний к радиочастотной аблации; окклюзии ушка левого предсердия; • кардиохирург: для определения показаний к установке устройств механической поддержки левого желудочка (AssistDevice), внутриаортального контрпульсатора, экстракорпоральной мембранной оксигенации, проведения эмболэктомии при легочной эмболизации. • кардиологическая бригада сердца (кардиолог, кардиохирург, аритмолог, реаниматолог) с целью необходимости кардиохирургической коррекции ПС во время беременности и принятия коллегиального решения возможности пролонгирования беременности. 2.2 Алгоритм диагностики [12-14, 16-18]: Стеноз митрального клапана Минимальный (ПМО> 1,5 см²) Умеренный или выраженный (ПМО ≤ 1,5 см²) - консервативное лечение субъективные симптомы -контрольные обследования каждые 2 недели у терапевта, при необходимости кардиолога да нет ЧМК противопоказана высокий риск тромбоэмболических, отека легких, аритмии или гемодинамической декомпенсации да да нет нет операция противопоказана или операция субъективные сопряжена с высоким риск/пользы противопоказана или симптомы во как для матери и для плода сопряжена с да время проведения высоким нагрузочной риск/пользы как для пробы матери и для плода да нет благоприятные анатомические признаки да да нет Благоприятные нет клинические признаки да нет нет Оптимальное медикаментозное лечение (СН, Эффективное Операция Операция аритмии, медикаментозное (Вальвулопластика) профилактика лечение СН ТЭЛА) ПМО – площадь митрального отверстия; СН – сердечная недостаточность; ЧМК – чрескожная митральная комиссуротомия; ТЭЛА – тромбоэмболия легочной артерии 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [12-14, 16-18]: Обоснование для Критерии Диагноз дифференциальной Обследования исключения диагностики диагноза Миксома левого Стеноз левого АВО. ЭхоКГ Отсутствие предсердия образования в полости левого предсердия, стенозирующего отверстие митрального клапана; измененный клапанный аппарат. Стеноз На верхушке сердца, ЭКГ, ЭхоКГ Изменение митрального систолический и клапанного клапана и порок диастолический шум во 2 аппарата аорты и аортального м/р справа от грудины, с аневризматиклапана проведением на сосуды ческое шеи. расширение аорты. Пролапс Средне или ЭхоКГ, Отсутствие митрального позднесистолический ЭКГ аускультативных клапана шум с эпицентром на и ЭхоКГверхушке сердца в признаков сочетании со пролапса среднесистолическим митрального щелчком. клапана. Шум усиливается в положении стоя. I и II тоны – не изменены. Аортальный Шум средне- или ЭКГ: признаки Отсутствие стеноз позднесистолический, выраженной клинических, при тяжелом стенозе гипертрофии аускультативных может быть тихим или левого и ЭхоКГотсутствовать. желудочка. признаков Шум ослабевает после ЭхоКГ аортального пробы Вальсальвы. стеноза и I тон не изменен или ремоделирования удлинен, II тон - камер сердца. парадоксальное расщепление. Пульс на сонных артериях замедлен и ослаблен; могут быть III и IV тоны Стеноз и Голосистолический шум ЭКГ, ЭхоКГ Отсутствие недостаточность с эпицентром в области аускультативных митрального верхушки сердца, с и ЭхоКГклапана иррадиацией в левую признаков подмышечную область митральной или вдоль левого края недостаточности. грудины. Шум усиливается после пробы Вальсальвы. I тон ослаблен, II тон не изменен или расщеплен. Может быть III тон. 3 ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Цели лечения: • максимальная эффективность для матери и безопасность для плода; • улучшение клинического состояния, уменьшение симптомов СН, повышение толерантности к физической нагрузке. 3.1 Немедикаментозное лечение [17-18]: Нормальная сбалансированная диета без ограничения потребления. При наличии СН — ограничение суточного потребления поваренной соли. Ограничение потребления соли: при ХСН I ФК следует не употреблять соленую пищу (натрий до 3 г/сут, что соответствует 7,5 г соли), при II ФК – не подсаливать пищу (натрий 1,5–2 г, что соответствует 4-5 г соли), ФК III–IV – использовать продукты с пониженным содержанием соли и готовить блюда без соли. Рекомендуется ограничение приема жидкости до 1200 мл/сут. Снижение массы тела в период беременности не рекомендовано в связи с риском рождения детей с низким весом и последующим замедлением их роста. Отказ от табакокурения и употребления алкоголя. Требования к режиму работы, отдыха, реабилитации: достаточный 8-10-часовой ночной сон, желательно 1-2-часовой дневной сон. Постельный режим и кислород при приступах одышки. При наличии СН – ограничение физических нагрузок, половой покой. Умеренная аэробная физическая нагрузка (комфортный, но регулярный двигательный режим). Не рекомендуются переохлаждение и работа ночью. Санация хронических очагов инфекции. При нарушениях венозного возврата — ношение эластических чулок 3.2 Медикаментозное лечение [1-11, 19]: Пациентки с МС, как и все беременные с ССЗ, нуждаются в постоянном наблюдении кардиолога (терапевта) и акушера-гинеколога, 1 раз в месяц. Необходимо выполнять ЭхоКГ, медикаментозная терапия назначается по показаниям. Если на фоне адекватной медикаментозной терапии сохраняются признаки НК и/или ЛГ, имеется высокий риск развития отека легких во время гестации, родов или раннем послеродовом периоде, показана хирургическая коррекция порока. Бета- адреноблокаторы При уровне давления в ЛА >50 мм рт.ст., даже в случае отсутствия симптомов НК, показаны кардиоселективные β-АБ (метопролол, бисопролол), доза которых определяется уровнем давления в ЛА, ЧСС и уровнем системного АД. Блокаторы кальциевых каналов (нифедипин, амлодипин) Целесообразны для лечения СН в дородовом периоде Сердечные гликозиды Показаны для лечения СН при выраженной систолической дисфункции левого желудочка (ФВ< 40%) у беременных и родильниц Показаны при декомпенсированной аортальной недостаточности у родильниц «Петлевой» диуретик (Фуросемид) При признаках застоя в малом круге кровообращения назначают диуретики (тиазидовые и/или петлевые). Спиронолактоны противопоказаны из-за опасности феминизации плода мужского пола. Особенности фармакотерапии беременных и родильниц с митральным стенозом представлены в приложении 1. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение [17-18]: Беременная женщина с митральным стенозом нуждается в тщательном наблюдении кардиолога и акушера-гинеколога даже если до беременности и в I триместре заболевание было асимптомным. Трансмитральный градиент и давление в легочной артерии рекомендуется измерять с помощью доплер-эхокардиографии на 3-м и 5-м месяце беременности и далее ежемесячно. Целесообразны не менее трех госпитализаций за беременность, последняя из которых не менее чем за 2 недели до предполагаемого срока родов. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: • достижение симптоматического улучшения и снижение функционального класса СН у пациентов с МС; • улучшение качества жизни и снижение частоты госпитализаций; • стабильное состояние в течение длительного периода; • увеличение продолжительности жизни; • улучшение прогноза. 4 ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации [13-14, 16-18]: Плановая госпитализация осуществляется с целью обследования и лечения. Поступление в стационар происходит до 12 недель, в 26-30 недель и перед родами. Также показана госпитализация при ухудшении состояния и развитии осложнений. Срок № Цель госпитализации беременности 1 до 12 недель Для уточнения диагноза, функционального состояния беременности сердечно-сосудистой системы, активности ревматического процесса, решения вопроса о сохранении беременности. 2 в 27-32 недель В период наибольшей нагрузки на сердечно-сосудистую систему- для комплексного обследования, коррекции проводимой терапии и лечения плацентарной недостаточности. 3 в 35-37 недель За 2-3 недели до предполагаемых родов – для подготовки женщины к родоразрешению, выработки тактики ведения родов, кардиальной и противоревматической терапии. • наличие клинической симптоматики вариабельной с СН; • рефрактерность к проводимому лечению; • появление и прогрессирование признаков полиорганной недостаточности, не корригируемой с помощью амбулаторной терапии; • данные подтвержденные ЭхоКГ о наличии повреждения митрального клапана стадии В, С, D. До 36 недель госпитализация женщин с сердечно-сосудистыми патологиями должна осуществляться в отделение кардиологии, в отделение терапии, при наличии, или в многопрофильное отделение. Госпитализация женщин с сердечнососудистыми патологиями с 36 недель беременности должна осуществляться в МО стационарного уровня, оказывающие акушерско-гинекологическую помощь, в отделение гинекологии с привлечением необходимых консультантов [14]. 4.2 Показания для экстренной госпитализации [13-14, 16-18]: • нарастание проявлений (декомпенсация) хронической сердечной недостаточности: СН по - III, IV; • в случаях присоединения осложнений беременности (преэклампсия, плацентарная недостаточность, угроза преждевременных родов) и ухудшения течения основного заболевания; • показана госпитализация при отеке легких, сердечной астме, легочной гипертензии, нарушении сердечного ритма (тахикардия в покое до 110 и более в минуту, приступ пароксизмальной тахикардии или мерцательной аритмии), сердечной недостаточности, кровохарканье, развитии тромбоэмболического синдрома, присоединении инфекционного эндокардита. 5 ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 Карта наблюдения пациента, маршрутизация пациента: Карта наблюдения клинического статуса беременных и родильниц МC Дата 1 2 3 4 5 6 7 8 9 месяц месяц месяц месяц месяц месяц месяц месяц месяц Показатели Жалобы ЧДД Перкуссия, аускультация легких и сердца ЧСС, АД Периферические отеки Масса тела, ИМТ Гидробаланс Калий в крови Натрий в крови Мочевина в крови Креатинин в крови ProBNP ЭхоКГ ЭКГ Женщина с вероятным/верифицированным МС, планирующая беременность или беременная ЭХОКГ, консультирование, тест с физической нагрузкой. Оценка риска (IC) Наблюдение мультидисциплинарной командой в течение всей беременности- осмотр, ЭХОКГ- ежемесячно или 1 раз в 2 мес. Умеренный МС+ Тяжелый бессимптомный МС + Незначите появление появление симптомов при физ. Тяжелый льный симптомов при нагрузке симптомный МС стеноз физ. нагрузке снижение АД при физ. Нагрузке (IIaC) Пролонгирование Хирургическое вмешательство по Беременность беременности коррекции МС до беременности противопоказана Родоразрешение в При отказе женщины от 39-40 недель через Вальвулопластика Тяжелый МС, чаще прерывания сопровождается осложнениями со (баллонная или естественные беременности инструментальная) во стороны матери (отек легких, родовые пути время беременнности аритмии) или плода (преждевременные роды, недоношенность, респираторный дистресс-синдром, смерть плода Плановое оперативное или новорожденного). Необходимо Терапия диуретиками, родоразрешение (кесарево операция (комиссуротомия, нитратами при ЗСН сечение) под общей или протезирование клапана, спинально-эпидуральной перкутанная баллонная анестезией вальвулотомия). Маршрутизация с МС 5.2 Немедикаментозное лечение [17-18]: Беременным, страдающим МС СН ФК III-IV стадии, необходим длительный постельный режим, снижающий нагрузку на сердце. Диета должна быть химически, механически и термически щадящей с дробным приемом пищи (5-6 раз в сутки). Также следует ограничить прием жидкости до 800 мл в сутки и употребление поваренной соли до 2,5 г. В диету вводят продукты, богатые витаминами, белками и солями калия. Соблюдение длительного постельного режима (почти всю беременность), постельного режима способствует снижению потребности миокарда в кислороде у женщин с СН. Отдых в положении на левом боку с целью исключения давления плода на нижнюю полую вену, ограничивающего венозный возврат. В III триместре во время госпитализации рекомендуется соблюдение строго постельного режима. Кислородотерапия (курс вдыхания кислорода через носовой катетер). Продолжительность курса терапии определяется индивидуально; 5.3 Медикаментозное лечение [1-11, 19]: Вазодилятаторы Рекомендованы пациентам с САД ≥ 100 мм рт.ст. с целью облегчения симптомов ОСН, особенно больным с ОСН на фоне гипертонического криза При бессимптомной тяжелой СН постоянный прием вазодилататоров способствует сохранению функции левого желудочка и препятствует его дилатации Бета- адреноблокаторы Оперированным женщинам, у которых сохраняются симптомы СН или АГ, могут быть назначены бета-адреноблокаторы во все сроки гестации и после родов Блокаторы кальциевых каналов (нифедипин, амлодипин) Целесообразны для лечения СН в дородовом периоде Сердечные гликозиды Показаны для лечения СН при выраженной систолической дисфункции левого желудочка (ФВ< 40%) у беременных и родильниц Показано при тахисистолической форме мерцательной аритмии. «Петлевой» диуретик (Фуросемид) Рекомендован пациентам с впервые возникшей ОСН или с острой декомпенсацией ХСН, которые ранее не получали пероральной диуретической терапии Показан при декомпенсированной СН у родильниц У «влажных и холодных» пациенток (с признаками гипоперфузии) следует избегать использования диуретиков до достижения адекватного уровня перфузии У пациентов с ХСН, получавших диуретическую терапию на догоспитальном этапе, доза внутривенного диуретика должна быть равной или большей, чем у применявшегося перорального диуретика, в этом случае доза фуросемида должна в 2,5 раза превышать последнюю суточную дозу диуретика Антагонисты рецепторов ангиотензина II (Лозартан) Могут использоваться для лечения СН у родильниц только в послеродовом периоде. АРА могут замедлять дилатацию корня аорты и снижать риск аортальных осложнений; их следует рассматривать как на дооперационном, так и на послеоперационном этапе. Ингибиторы ангиотензинпревращающего фермента (ИАПФ) ИАПФ благодаря вазодилатирующему эффекту уменьшают явления регургитации в левый желудочек. ИАПФ абсолютно противопоказаны беременным женщинам для лечения СН ввиду их выраженного тератогенного действия. ИАПФ могут использоваться при декомпенсированной сердечной недостаточности у родильниц ИАПФ целесообразны у больных женщин в послеродовом периоде с тяжелой СН с симптомами и/или дисфункцией ЛЖ (стадии C2 и D), если операция не проводится из-за сопутствующей патологии ИАПФ показаны оперированным женщинам, у которых сохраняются симптомы СН или АГ Блокаторы рецепторов ангиотензина II (БРА) БРА абсолютно противопоказаны беременным женщинам с СН ввиду их выраженного тератогенного действия БРА показаны для лечения СН женщинам в послеродовом периоде; благодаря вазодилатирующему эффекту БРА уменьшают явления регургитации в левый желудочек БРА целесообразны у больных с тяжелой СН с симптомами и/или дисфункцией ЛЖ (стадии C2 и D) в послеродовом периоде, если операция не проводится из-за сопутствующей патологии (IIaВ) БРА показаны оперированным женщинам в послеродовом периоде, у которых сохраняются симптомы СН или АГ. Особенности фармакотерапии беременных и родильниц с митральным стенозом представлены в приложении 1. 5.4 Хирургическое вмешательство [1, 2, 6, 8]: Клинически значимый митральный стеноз определяется при площади митрального отверстия (S МО) менее 1,5 см2. При неэффективности медикаментозного лечения в течение определенного периода, при нарастании СН: − хирургическая коррекция ПС, в соответствии с соотношением риск/польза, как в отношении матери, так и плода − вальвулопластика (баллонная или операционная инструментальная). В случае имплантации искусственного клапана выбор протеза определяется, исходя из планируемой беременности (КР IB). При неэффективности антикоагуляции и обструкции кровотока показано хирургическое вмешательство. Тяжелый МС, при S МО менее 1,0 см2, в 80% случаев сопровождается осложнениями со стороны матери (отек легких, аритмии) или плода (преждевременные роды, недоношенность, респираторный дистресс-синдром, смерть плода или новорожденного). В этих случаях может потребоваться хирургическая коррекция (комиссуротомия, протезирование клапана, перкутанная баллонная вальвулотомия). Во время беременности перкутанная баллонная вальвулотомия обычно проводится во втором или третьем триместре во избежание облучения плода в первом триместре и желательно проводить после 20 нед. беременности, у пациенток с III/IV ФК (NYHA) и/или при систолическом давлении в ЛА более 50 мм рт.ст. на фоне оптимальной медикаментозной терапии и при отсутствии противопоказаний. Перкутанная митральная баллонная вальвулотомия демонстрирует хорошие результаты у молодых пациентов в отсутствие кальцификации клапана и значительной митральной недостаточности и является процедурой выбора. Митральная баллонная вальвулотомия у бессимптомных пациентов должна проводиться при увеличении степени СН на1 класс по NYHA. Эта процедура осуществляется только в центрах, имеющих большой опыт в этой области. 5.5 Дальнейшее ведение [17-18]: Сроки и способ родоразрешения: риск для матери и ребенка: План родов должен быть составлен с подробной информацией об индукции родов, проведении родовспоможения, родоразрешения и послеродовом наблюдении. Следует учитывать эмоциональный контекст, психологическую помощь и этические проблемы. С планом родов, который должен быть внесен в книгу наблюдения за беременной, необходимо ознакомиться всем причастным специалистам. Родоразрешение больных с симптомами сердечной недостаточности целесообразно проводить в специализированном родильном зале с отделением интенсивной терапии, где имеется круглосуточное дежурство врача анестезиолога и сестры-анестезиста. Специализированный родильный зал и отделение интенсивной терапии должны быть оборудованы централизованной подачей кислорода, современной аппаратурой, наркозным аппаратом, наркознодыхательным респиратором РО-2. Необходимы аппарат для автоматического измерения артериального давления, электрокардиограф с тетраполярной реографической приставкой для определения минутного и ударного объёмов сердца, трехканальный гистерограф, кардиотокограф для плода, импульсный кардиостимулятор, аппарат для трансректальной стимуляции матки, набор инструментов для интубации трахеи, пункции подключичной вены, артерио и веносекции, трахеостомии, шприцы, система для внутривенного вливания, медикаментозные средства, требующиеся для проведения наркоза и интенсивной терапии. Должен быть набор инструментов для проведения ургентной митральной комиссуротомии. Роды ведут акушер-гинеколог, анестезиолог-реаниматолог и терапевт. Во втором периоде родов к бригаде присоединяется неонатолог/ педиатр. Основная задача заключается в том, чтобы родоразрешение было с меньшим риском как для матери, так и для плода. Выбор способа родоразрешения строго индивидуален и находится в прямой зависимости от результатов хирургической коррекции порока, срока беременности, при котором выполнялось оперативное вмешательство, наличия или отсутствия акушерской патологии. Показания к оперативному родоразрешению следующие: - травматическая недостаточность митрального клапана; - неудовлетворительный эффект хирургической коррекции порока; - остаточные явления тромбоэмболических осложнений; - обострение ревматического процесса; - состояние после митральной комиссуротомии по поводу рестеноза; - состояние после митрально-аортальной комиссуротомии; - промежуток после операции на сердце и родоразрешением меньше 8 недель; - наличие акушерской патологии (узкий таз, тазовое предлежание и т.д.). Во всех остальных случаях роды ведутся через естественные родовые пути при участии акушера-гинеколога, анестезиолога-реаниматолога, терапевта с тщательным поэтапным обезболиванием и родоускорением. Операция наложения акушерских щипцов с целью исключения потуг во втором периоде родов производится при наличии сердечной недостаточности. Сроки родов: Проведение родов следует рассматривать на 40-й неделе беременности у всех женщин с кардиальной патологией; это снижает риск экстренного кесарева сечения на 12% и риск мертворождения на 50% у женщин без сердечной патологии и, несомненно, может способствовать снижению риска неблагоприятных исходов у беременных с кардиальной патологией, у которых акушерский риск очень высок. Сроки индукции родов будут зависеть от степени компенсации сердца беременной, акушерских показаний, включая оценку состояния шейки матки, жизнеспособности и зрелости плода. В большинстве случаев при МС родоразрешение может осуществляться естественным путем. При МС средней тяжести и тяжелом МС, а также у пациенток с симптомами СН необходим тщательный контроль кардиогемодинамики во время родов и в послеродовый период. Эпидуральная анестезия гемодинамически более предпочтительна для этих пациентов, чем общий наркоз. Также, беременные с сердечно-сосудистыми заболеваниями при низком риске реализации перинатальной патологии госпитализируются в МО первого стационарного уровня, оказывающие акушерско-гинекологическую помощь, при умеренном риске реализации перинатальной патологии - в МО второго уровня, и при высоком риске реализации перинатальной патологии - в МО третьего уровня [15]. Последующее наблюдение и прогноз после родов. Больные с МС требуют постоянного наблюдения врача. Первое обследование (ОАК, БАК, МНО, ЭКГ, ЭхоКГ, обз.рентгенография ОГК) рекомендуется провести не позже чем через 612 недель после операции (I С). После первичного послеоперационного обследования пациентка должна наблюдаться и обследоваться повторно через 6 и 12 месяцев и затем ежегодно при неосложненном клиническом течении (I С). При отсутствии изменений в клиническом статусе пациентки рекомендуется обследование 1 раз в год. При изменении в клиническом статусе рекомендуется выполнить эхокардиографию (I С). Грудное вскармливание: грудное вскармливание женщинам с декомпенсированным МС не рекомендовано. При сохранении грудного вскармливания кормящим матерям можно назначить лишь некоторые ИАПФ и диуретики, безопасность которых доказана. 5.6 Индикаторы эффективности лечения и окончания пребывания на этапе лечения: - исчезновение симптомов/ улучшение ФК сердечной недостаточности; - отсутствие патологических шумов при реконструктивных операциях митрального клапана; -стабильная гемодинамика. 6 ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Карабаева Раушан Жумартовна – доктор медицинских наук, ассоциированный профессор, заместитель директора по лечебной работе РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 2) Кульмырзаева Назгуль Косбергеновна – доктор PhD, заведующая отделением терапии №4 (восстановительная кардиология) РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 3) Альмухамедова Алма Хабировна – кандидат медицинских наук, ассоциированный профессор, доцент кафедры внутренних болезней № 2 НАО «Медицинский Университет Астана»; 4) Укыбасова Талшын Мухадесовна – доктор медицинских наук, профессор, старший ординатор-консультант Национального научного центра материнства и детства КФ «University Medical Center»; 5) Нурпеисова Алтын Алданышова – начальник клинико-фармакологического отдела РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 6) Тойбаев Алибек Арманович – заведующий отделением сердечно-сосудистой хирургии РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Абсеитова Сауле Раимбековна – доктор медицинских наук, ассоциированный профессор, председатель правления РОО «Казахстанское кардиологическое общество»; 2) Жусупова Гульнара Каирбековна – доктор медицинских наук, доцент, заведующий кафедрой внутренних болезней № 3 НАО «Медицинский университет Астана»; 3) Рапильбекова Гульмира Курбановна – доктор медицинских наук, заведующий акушерским отделением № 1 Национального научного центра материнства и детства КФ «University Medical Center». 6.4 Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Baumgartner H, Falk V, Bax JJ, et al. 2017 ESC/EACTS Guidelines for the management of valvular heart disease. Eur Heart J. 2017;38(36):2739-2791. doi:10.1093/eurheartj/ehx391 2. Camm A.J., Lüscher TF, Maurer G, Serruys PW. ESC CardioMed (3 edn). Oxford University Press, Dec 2018. ISBN-13: 9780198784906. DOI: 10.1093/med/9780198784906.001.0001 3. Matiasz R, Rigolin VH. 2017 Focused Update for Management of Patients With Valvular Heart Disease: Summary of New Recommendations. J Am Heart Assoc. 2018 Jan 4;7(1):e007596. doi: 10.1161/JAHA.117.007596. PMCID: PMC5778970. 4. Nishimura RA, Otto CM, Bonow RO, Carabello BA, Erwin JP 3rd, Guyton RA, O'Gara PT, Ruiz CE, Skubas NJ, Sorajja P, Sundt TM 3rd, Thomas JD; ACC/AHA Task Force Members. 2014 AHA/ACC Guideline for the Management of Patients With Valvular Heart Disease: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines. Circulation. 2014 Jun 10;129(23):2440-92. doi: 10.1161/CIR.0000000000000029. 5. Ponikowski P., Voors A.A., Ancer S.D., Bueno H., Clenand J.G., Coats A.J. et al. 2016 ESC Guidelines for the diagnosis and treatment of acute and chronic heart failure: The Task Forse for the the diagnosis and treatment of acute and chronic heart failure of the European Society of Cardiology (ESC) Developed with the special contribution of the Heart Failure Association (HFA) of the ESC. Eurheartj. 2016; 18: 891- 975 (27). 6. Regitz-Zagrosek V, Roos-Hesselink JW, Bauersachs J, et al. 2018 ESC Guidelines for the management of cardiovascular diseases during pregnancy. Eur Heart J. 2018;39(34):3165-3241. doi:10.1093/eurheartj/ehy340 7. Schaefer Ch, Peters P, Miller R. Drugs During Pregnancy and Lactation. Third edition 2015. 876 P. ISBN 978-0-12-408078-2. 8. Sillesen M, Hjortdal V, Vejlstrup N, Sorensen K. Pregnancy with prosthetic heart valves—30 years’ nationwide experience in Denmark. Eur J Cardiothorac Surg 2011;40:448 – 454. 9. Silversides CK, Grewal J, Mason J, et al. Pregnancy Outcomes in Women With Heart Disease: The CARPREG II Study. J Am Coll Cardiol. 2018;71(21):2419-2430. doi:10.1016/j.jacc.2018.02.076. 10. Рекомендации ESC/EACTS 2017 по лечению клапанной болезни сердца http://dx.doi.org/10.15829/1560-4071-2018-7-103-155 11. Бурбелло А.Т., Загородникова К.А., Колбин А.С., и др. Неблагоприятные побочные реакции лекарственных средств и фармаконадзор: учебное пособие для врачей. – СПб.: Изд-во СЗГМУ им. И.И. Мечникова, 2012. 109 стр. 12. Горохова С.Г., Морозова Т.Е., Аракелянц А.А., Барабанова Е.А., Дьяконова Е.Г. Алгоритм эхокардиографического исследования у беременных. Российский кардиологический журнал. 2018; 12:75-83. 13. Дземешкевич С.Л., Болезни митрального клапана. Функция, диагностика, лечение [Электронный ресурс] / С.Л. Дземешкевич, Л.У. Стивенсон. - 2-е изд., доп. - М. : ГЭОТАР-Медиа, 2015. - 352 с. - ISBN 978-5-9704-3219-8. 14. Моисеев В.С., Внутренние болезни. В 2 т. Т.1: учебник / Моисеев В.С., Мартынов А.И., Мухин Н.А. - 3-е изд., испр. и доп. - М. : ГЭОТАР-Медиа, 2015. - 960 с. - ISBN 978-5-9704-3310-2. 15. «Об утверждении Стандарта организации оказания акушерскогинекологической помощи в Республике Казахстан и признании утратившими силу некоторых приказов Министерства здравоохранения Республики Казахстан»: Приказ Министра здравоохранения Республики Казахстан от 16 апреля 2018 года № 173, https://adilet.zan.kz/rus/docs/V180001685. 16. Ройтберг Г.Е., Струтынский А.В. Внутренние болезни. Сердечно-сосудистая система. – 5-е изд. – М.: МЕДпресс-информ. – 2017. 904 стр. ISBN 978-5-00030421-10. 17. Рубаненко А.О., Дьячков В.А., Щукин Ю.В., Рубаненко О.А., Юрченко И.Н. Приобретенные пороки сердца: клиническая картина, диагностика // Кардиология: новости, мнения, обучение. 2019. Т. 7, № 3. С. 26–36. 18. Струтынский А.В., Баранов А.П., Ройтберг Г.Е. Основы семиотики заболеваний внутренних органов: учебное пособие. МЕДпресс-информ, 2017. ISBN: 5000307038. 304 стр. 19. Шеффер К., Шпильман Х., Феттер К. Лекарственная терапия в период беременности и лактации. -- М.: Логосфера, 2010. 768 с. ISBN: 5986570162. Приложение 1 Перечень основных лекарственных средств (имеющих 100% вероятности применения): Лекарственные средства, доза Эмбриональ Плодный Послерод Лакта Категория Примечание Уровень ный период период овой ция FDA доказательс (до 12 (с 13 период тва недель) недель) Ингибиторы ангиотензин-превращающего фермента. Каптоприл начальная доза 6.25- Т Н Н 2 D Противопоказаны: почечная C 12.5 мг 3 раза в сутки, целевая или тубулярная дисплазия, доза 25-50 мг 3 раза в день олигогидрамнион, задержка внутриутробного развития Эналаприл начальная доза 1.25- плода, нарушения 2.5 мг 2 раза в день, целевая доза оссификации черепа, 10 мг 2 раза в день гипоплазия легких, Рамиприл начальная доза 1.25- контрактуры крупных 2.5 мг 2 раза в день, целевая доза суставов, анемия, 5мг 2 раза в день антенатальная гибель плода Лизиноприл начальная доза 2.5-5 мг ежедневно, целевая доза 25-40 мг ежедневно Блокаторы рецепторов к ангиотензину II Кандесартан начальная доза 2мг T H H T D Противопоказаны: дисплазия в сутки, целевая 32 мг в сутки почек/ канальцев, олигогидрамнион, задержка Валсартан начальная доза 40 мг внутриутробного развития, дважды в сутки, целевая доза 160 нарушения оссификации мг дважды в сутки черепа, гипоплазия легких, контрактуры крупных суставов, анемия, антенатальная гибель плода Селективные блокаторы кальциевых каналов с преимущественным влиянием на сосуды. Дигидропиридиновые производные. Амлодипин начальная доза 2,5- 5 Т Т Т Нет С С мг х 1 раз в день, целевая доза 10 данных мг х 1 раз в день Петлевые диуретики Фуросемид внутривенно или 2 2 2 2 C Олигогидрамнион. С перорально, доза должна Адекватных исследований у рассчитываться на основе уровня женщин не проводились. СКФ Использовать только тогда, когда польза превышает риск. Рекомендуется монитор роста плода. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственные средства, доза Эмбриональ Плодный Послерод Лактац Категори Примечание Уровень ный период период овой ия я FDA доказате (до12 недель) (с 13 период льства недель) Антагонист рецепторов ангиотензина II, ингибитор неприлизина Сакубитрил/ Нет данных Нет Нет Нет - Противопоказано: может нанести Валсартан 1B данных данных данных вред плоду, сакубитрил: адекватных исследований у женщин не проводилось Периферические вазодилататоры, применяемые для лечения заболеваний сердца Изосорбид динитрат начальная Нет данных Нет Нет Нет В У человека: брадикардия. С доза 20 мг х 3 раза в день, данных данных данных Исследования у животных: целевая доза 40 мг 3 раза в день дозазависимое увеличение эмбриотоксичности у кроликов при использовании 70мг/кг Нитроглицерин, 5-15 мг/час, в/в, С начало действия 5-10 минут, продолжительность до 4 часов Тиазидные диуретики Гидрохлортиазид от 6,5мг до 25 2 2 2 2 B Олигогидрамнион. Нарушение С мг в сутки фетально-плацентарного кровотока, фетальные и неонатальные эффекты, такие как желтуха, нарушение электролитного баланса и тромбоцитопения Антагонист аьдостерона Спиронолоктон начальная доза 2 2 2 2 B Антиадрогенные эффекты, 12.5 мг ежедневно, целевая доза расщелины неба (первый 25-50 мг в день триместр). Адекватных Эплеренон начальная доза 12.5 исследований у женщин не мг ежедневно, целевая доза 25-50 проводилось мг ежедневно Бета-адреноблокаторы Карведилол начальная доза 3.125 1/2 1/2 T 1/2 C Адекватных исследований не С мг х 2 раза в день, целевая доза было. Брадикардия и 6,25 мг х 2 раза в день гипогликемия плода Метопролол 25- 100мг Бисопролол начальная доза 0,625 мг х 1 раз в день, целевая доза1,25 мг в день Атенолол 12,5- 25 мг 1 или 2 D Гипоспадия (первый триместр), р/сут, перорально пороки развития, низкий вес при рождении, брадикардия и гипогликемия плода (второй и третий триместр) Прочие препараты для лечения заболеваний сердца Ивабрадин Нет данных Нет Нет Нет - Адекватных исследований у данных данных данных женщин не проводилось. Противопоказан. Сердечные гликозиды Дигоксин начальная доза 0,625 1 1 1 1 С Концентрация в сыворотке крови С мг в день, целевая доза 0.125 мг в безопасна. день внутрь или при ОСН назначается в виде болюсов 0,125 мг в/в Антикоагулянты Эноксапарин- п/к 100 МЕ/кг (1 1 1 Т 1 В НМГ: Долгосрочное применение: B мг/кг) каждые 12 ч, п/к инъекции Остеопароз и тромбоцитопения, может предшествовать в/в реже, чем при использовании струйное введение (болюс) 30 мг НФГ, увеличение роста препарата кровотечений у матери Надропарин - в/в струйно (болюс) 86 МЕ/кг, далее п/к 86 МЕ/кг каждые 12 ч Гепарин 800-1000 ЕД/час внутривенно Апиксабан Нет данных Нет Транспор В - Исследования у женщин не данных т через значител проводились: не рекомендуется. плаценту ьном Исследования у животных: в количес отсутствие прямой/косвенной исследова тве репродуктивной токсичности в ния ex выделяе исследованиях у животных, vivo тся в отсутствие аномалий развития молоко плода и грызунов, увеличение у крыс, в кровотечений у самок грызунов основно м в виде исходно го веществ а Дабигатран Нет данных Нет Нет - Исследования у женщин не данных данных проводились Фондапаринукс натрия Нет данных Нет Да Да - Адекватных исследований у данных женщин не проводилось. Использовать только тогда, когда польза превышает риск. Антагонист витамина К Варфарин начальная доза Т Т Н 2 D Кумариновая эмбриопатия, C варфарина 2,5 мг в сутки, в кровотечение течение первых 5-7 дней контроль МНО ежедневно или через день, после стабилизации МНО (2,0-3,0) Ингибиторы секреции пролактина Бромкриптин 2.5 мг х 2 раза в 2 T T T/O C день (2недели), затем - по 2.5 мг 1 раз в день(4 недели). Блокаторы кальциевых каналов Нифедипин, 10-30 мг 2 1 1 1 C Токолитический эффект, С перорально, при необходимости сублинвальное применение и в течение 45 минут повторно, потенциальный синергизм с начало действия 5-10 мин, сульфатом магния могут продолжительность - 30-45 вызывать гипотонию у матери и минут гипоксию плода. Первый триместр: перинатальная асфексия, увеличились частота кесарева сечения, недоношенность и задержка внутриутробного развития Верапамил Хорошо переносится C (ограниченный опыт) Дилтиазем Нет данных Нет 1 1 С Возможные тератогенные С данных эффекты Адренергетики и допаминомиметики Допамин 3-5 мкг/кг/мин T T T T C Добутамин 2- 20 мкг/кг/мин Т Т Т Нет B данных Норадреналин 0,02- 0,5 Т Т Т Нет мкг/кг/мин данных Прочие кардиотонические препараты Левосимендан 0,05-0,2 Нет данных Нет Нет Т - Адекватных исследований не мкг/кг/мин данных данных проводились Антиаритмические препараты III класса Амиодарон 150 мг- в/в болюсом H H H H D Гипотериоз, гипертириоз, зоб, C в течение 10 мин, далее 1 брадикардия, задержка мг/кг/час в течение 6 часов, далее внутриутробного развития, - 0,5 мг/кг/сут в течение 18 часов преждевременные роды в/в через перфузор Холиноблокаторы Атропина сульфат 1 мл 0,1% р-ра 1/O 1/O 1/O 1/O B С п/к Антитромбические средства, ингибиторы агрегации тромбоцитов Ацетилсалициловая кислота 75- 2/O T/O T/O 2/O B Нет тараторенных эффектов. B 100 мг х 1 таблетки внутрь Недостаточно клинического опыта в отношении использования доз в диапазоне 100-500мг в сутки Опиоиды Морфин 4-8 мг 2 2 T 2 С С 1- препарат первого выбора -в целом средство хорошо переносится, тем не менее всегда необходимо наличие показаний для его применения. 2- препарат второго выбора- применяются в случаях, если более исследованные средства неэффективны. О- возможно однократное эпизодическое применение. Т- потенциально тератогенное или токсическое средство- использование данного средства возможно лишь при наличии абсолютных показаний. В случае применения во время беременности необходимо выполнить специфическую пренатальную диагностику. Н- не показаны для применения вследствие потенциального эмбрио- или фетотоксического действия, возможной непереносимости во время лактации. В случае применения во время беременности необходимо выполнить специфическую пренатальную диагностику. Буквенная классификация безопасности ЛС у беременных 2015 г. Категория Описание A Адекватные, хорошо контролируемые исследования у беременных не продемонстрировали повышенного риска аномалий плода B Исследования на животных выявили отсутствие вреда для плода, однако не проводилось адекватных, хорошо контролируемых исследований у беременных или исследования на животных не проводились и не проводились адекватных, хорошо контролируемых исследований у беременных –лекарство следует давать в случае, если польза оправдывает возможный риск плода C Исследования на животных выявили риск для плода, при этом не проводились адекватных, хорошо контролируемых исследований у беременных или исследования на животных не проводились и не проводилось адекватных, хорошо контролируемых исследований у беременных –лекарство следует давать в случае, если польза оправдывает возможный риск плода D Исследования у беременных женщин выявили риск для плода, однако польза терапии может преобладать над возможным риском X Исследования у животных или беременных женщин выявили аномалии развития плода. Возможный риск при примении вещества у беременных женщин определенно превосходит любую возможную пользу Профилактика острой ревматической лихорадки (ОРЛ) Препарат Доза Длительность Категория FDA УД Пенициллин 1,2 млн ЕД в/м однократно каждые 4 недели (1 раз в месяц) В А Амоксициллин 1,5 гр каждые 8 часов 10 дней В А При непереносимости (аллергии) бета-лактамных антибиотиков Азитромицин 500мг х 1 р/с внутрь в 1-й день, затем 5 дней В А 250мг х 1 р/с Или 500мг х 1 р/с внутрь 3 дня Кларитромицин 500мг х 2 р/с внутрь 10 дней С А Рекомендации по антибиотикопрофилактике при стоматологических процедурах риска Антибиотик Доза Категория FDA УД Амоксициллин или ампициллин 2 гр перорально или в/в В А Клиндамицин (при бета- 600 мг перорально или в/в В А лактамной аллергии) Азитромицин (при бета- 500 мг перорально однократно В А лактамной аллергии) Рекомендуется применение терапевтической антикоагуляции гепарином или АВК в соответствии со сроком беременности. Рекомендуется применение селективных бета-блокаторов для контроля ЧСС. Дигоксин или верапамил должны рассматриваться для контроля ритма, при условии неэффективности бета-блокаторов.",
  "query": "Здравствуйте. Я сейчас на 27-й неделе беременности и последние пару месяцев меня прямо выбивает из колеи. Сначала просто задыхалась, когда поднималась на 3 этаж или долго шла, а теперь бывает, что и дома, просто когда разговариваю или встану быстро, воздуха не хватает, будто в груди что-то сжимает. Ночью просыпаюсь от того, что как будто душит, нужно садиться, подушки подкладываю, только так успокаиваюсь. Пару раз был кашель с розовыми прожилками, очень испугалась. Сердце то колотится сильно, то сбивается, как будто пропуски, из-за этого трясёт. Сил вообще мало, устаю от обычной готовки, после магазина как выжатая. К вечеру ноги наливаются, обувь жмёт, тяжесть под правым ребром появилась иногда. Голос будто охрип немного, дольше говорю — он садится. Никак не пойму, это просто беременность так даёт или что-то серьёзнее с сердцем? Ребёнка очень боюсь потерять. Подскажите, что делать и к кому бежать, это вообще опасно?",
  "gt": "I05.0"
}