{
  "protocol_id": "p_6a63516004",
  "source_file": "ХРОНИЧЕСКИЙ НЕФРИТИЧЕСКИЙ СИНДРОМ У ДЕТЕЙ.pdf",
  "title": "Утверждено",
  "icd_codes": [
    "N03",
    "N03.0",
    "N03.1",
    "N03.2",
    "N03.3",
    "N03.4",
    "N03.5",
    "N03.6",
    "N03.7",
    "N03.8",
    "N03.9",
    "S41",
    "S46",
    "S99"
  ],
  "text": "Утверждено на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол №10 от 4 июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ХРОНИЧЕСКИЙ НЕФРИТИЧЕСКИЙ СИНДРОМ У ДЕТЕЙ I. Вводная часть 1.Название протокола: Хронический нефритический синдром у детей 2. Код протокола: 3. Коды по МКБ-10: N03 Хронический нефритический синдром N03.0 Незначительные гломерулярные нарушения N03.1 Очаговые и сегментарные гломерулярные повреждения N03.2 Диффузный мембранозный гломерулонефрит N03.3 Диффузный мезангиальный пролиферативный гломерулонефрит N03.4 Диффузный эндокапиллярный пролиферативный гломерулонефрит N03.5 Диффузный мезангиокапиллярный гломерулонефрит N03.6 Болезнь плотного осадка N03.7 Диффузный серповидный гломерулонефрит N03.8 Другие изменения N03.9 Неуточненное изменение 4. Сокращения, используемые в протоколе АД – артериальное давление АНА – антинуклеарные антитела АНЦА – антинейтрофильные цитоплазматические антитела АЛТ – аланинаминотрансфераза Анти-ГБМ – антитела к гломерулярной базальной мембране АСТ – аспаратаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время БРА – блокатор рецепторов ангиотензина ВИЧ – вирус иммунодефицита человека ВН – волчаночный нефрит г – грамм ГН – гломерулонефрит ДНК – дезоксирибонуклеиновая кислота иАПФ – ингибитор ангиотензинпревращающего фермента ИФА – иммуноферментный анализ ЛПВП – липопротеины высокой плотности ЛПНП – липопротеины низкой плотности мг – миллиграмм МЕ – международные единицы МКБ – Международная классификация болезней мл – миллилитр ММФ – мофетила микофенолат МНО – международное нормализованное отношение МПГН – мембранопролиферативный гломерулонефрит ПВ – протромбиновое время ПТИ – протромбиновый индекс ПЦР – полимеразно-цепная реакция С3ГН – С3-комплемент-связанный гломерулонефрит СКФ – скорость клубочковой фильтрации СОЭ – скорость оседания эритроцитов СРБ – С-реактивный белок УЗДГ – ультразвуковая допплерография УЗИ – ультразвуковое исследование ХБП – хроническая болезнь почек ЭКГ – электрокардиограмма ЭНА – антитела к экстрагируемому нуклеарному антигену эхоКГ – эхокардиограмма ANA – (anti-nuclear antibody) антинуклеарные антитела (АНА) ANCA – (anti-neutrophilic cytoplasmic antibody) антинейтрофильные цитоплазматические антитела (АНЦА) сANCA/PR3 – цитоплазматические АНЦА/антитела к протеиназе 3 С ГН – С3-комплемент-связанный гломерулонефрит 3 ENA – (extractable nuclear antigen antibodies) антитела к экстрагируемому нуклеарному антигену (ЭНА) Нв – гемоглобин IgA – иммуноглобулин А IgМ – иммуноглобулин М IgG – иммуноглобулин G K/DOQI – (Kidney Disease Outcomes Quality Initiative) инициатива качества лечения заболевания почек рANCA/MPO – перинуклеарные АНЦА/антитела к миелопероксидазе 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: дети с хроническим нефритическим синдромом. 7. Пользователи протокола врачи общей практики, педиатры, нефрологи. II. МЕТОДЫ, ПОДХОДЫ, ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение Хронический нефритический синдром характеризуется микро/макрогематурией, умеренной протеинурией (до 1 г/сутки), плотными отеками, гипертензией [1]. Это большая группа первичных и вторичных гломерулонефритов. 9. Клиническая классификация Классификация хронического нефритического синдрома[2]: По морфологическим изменениям в нефробиоптате: • Незначительные гломерулярные нарушения • Очаговые и сегментарные гломерулярные повреждения • Диффузный мембранозный гломерулонефрит • Диффузный эндокапиллярный пролиферативный гломерулонефрит • Диффузный мезангиокапиллярный гломерулонефрит • Болезнь плотного осадка • Диффузный серповидный гломерулонефрит • Диффузный мезангиальный пролиферативный гломерулонефрит По состоянию функции почек: Таблица 1 Международная классификация стадий хронических болезней почек ХБП (по K/DOQI, 2002) [3] стадия описание СКФ (мл/мин/1,73м2) I Повреждение почек с нормальной или ≥90 ↑СКФ II Повреждение почек с легким ↓СКФ 89 - 60 III Умеренное ↓СКФ 59 - 30 IV Тяжелое ↓СКФ 29 - 15 V Почечная недостаточность ≤15 (диализ) По активности заболевания: • активная стадия; • неактивная стадия 10. Показания для госпитализации Показания для экстренной госпитализации: • почечная эклампсия на фоне криза артериальной гипертензии; • отеки, олигурия, анурия. Показания для плановой госпитализации: • активная стадия заболевания (некупируемые отеки, высокая гипертензия, гиперкреатининемия, макрогематурия); • при неэффективности лечения на амбулаторном уровне с целью подбора и коррекции терапии; • хронический нефритический синдром (с целью верификации диагноза путем проведения диагностической биопсии почки и коррекции иммуносупрессивной терапии). 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • ОАК; • ОАМ; • биохимический анализ крови (креатинин, мочевина, холестерин, общий белок, АЛТ, АСТ, калий, натрий, кальций, СРБ); • определение белка в моче (количественно); • УЗИ почек. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • УЗДГ сосудов почек; • определение концентрации лекарственного вещества в сыворотке крови. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию • ОАК (6 параметров); • ОАМ; • биохимический анализ крови (креатинин, мочевина, холестерин, общий белок, АЛТ, АСТ, калий, натрий, кальций, СРБ); • определение белка в моче (количественно); • УЗИ почек; • УЗИ органов брюшной полости. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ОАК (6 параметров); • ОАМ; • коагулограмма (ПВ-ПТИ-МНО, фибриноген, тромбиновое время, АЧТВ); • биохимический анализ крови (мочевина, креатинин, общий белок, глюкоза, альбумин, общий холестерин, ЛПВП, ЛПНП, триглицериды, определение СРБ, калий/натрий, общий кальций, хлориды, компонентов комплемента С3, компонентов комплемента С4); • ИФА исследование крови (определение антинейтрофильных цитоплазматических IgG (ANCA), антител к гистонам, антинуклеарных аутоантител (ANA), антител к экстрагируемым ядерным антигенам (ENA), антител к двуспиральной ДНК, определение HBsAg, HBeAg вируса гепатита В, антител IgM, IgG к антигенам вирусов гепатита В и С, вирусу герпеса 1 и 2 типа, цитомегаловирусу); • определение суточной протеинурии в моче; • УЗИ почек, мочевого пузыря с определением остаточной мочи; • УЗДГ сосудов почек; • пункционная биопсия почки под УЗ контролем. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне): • коагулограмма (время кровотечения, время свертывания крови); • биохимический анализ крови: (АЛТ, АСТ); • бактериологическое исследование материала (кровь, моча); • определением чувствительности к противомикробным препаратам; • определение суммарных антител к ВИЧ; • определение вируса гепатита В и С методом ПЦР (качественное, количественное); • определение группы крови; • определение резус-фактора; • иммунограмма («панель для определения иммунного статуса (6 пар)»); • исследование КОС (определение газов крови); • определение концентрации лекарственного вещества в сыворотке крови; • ИФА – определение IgA, IgG, IgM (общий) в сыворотке крови; • исследование кала (копрограмма); • МРТ головного мозга (при подозрении на системное заболевание с поражением головного мозга); • ЭЭГ; • ФЭГДС; • рентгенография обзорная органов грудной клетки; • КТ грудного сегмента (при подозрении на системное заболевание с поражением легких); • эхоКГ; • ЭКГ; • УЗИ органов брюшной полости. 11.6 Дополнительные диагностические обследования, проводимые на этапе скорой неотложной помощи: 12. Диагностические критерии (описание достоверных признаков заболевания в зависимости от степени тяжести процесса). 12.1. жалобы и анамнез: Жалобы: • отеки; • уменьшение выделения мочи; • головные боли; • изменение цвета мочи (мясные помои). Анамнез: • появление симптомов болезни после перенесенной острой респираторной инфекции, вакцинации, переохлаждения; • кожный, суставной, абдоминальный синдромы, поражение сердца, центральной нервной системы, легких, системы крови (характерно для системных заболеваний соединительной ткани и системных васкулитов, в том числе, болезни Шенлейн-Геноха); • макрогематурия на фоне острой респираторной инфекции характерна для IgAнефропатии; • наличие вирусных гепатитов В, С может указывать на вторичные гломерулонефриты; • необратимое длительное течение нефрита (протеинурия, гематурия, периодически – отеки и/или артериальная гипертензия). 12.2. физикальное обследование: • бледность кожных покровов, связанная с анемией; • отеки (периферические и полостные); • артериальная гипертензия; • олиго/анурия; • макрогематурия. 12.3. лабораторные исследования: ОАК – повышение СОЭ, анемия (ренальная нормохромная, резистентная к лечению одними препаратами железа); биохимический анализ крови – гиперкреатининемия, снижение СКФ, электролитные нарушения (гиперкалиемия, гипонатриемия, гипокальциемия); ОАМ - макро/микрогематурия, протеинурия и цилиндрурия. Иммунологические исследования: • повышение антистрептолизина О – при постстрептококковом гломерулонефрите; • снижение C -комплемента – при остром постстрептококковом 3 ГН/постинфекционном, волчаночном нефрите и МПГН/C ГН; 3 • обнаружение АНА, антитела к двуспиральной ДНК – при волчаночном нефрите; • обнаружение АНЦА, рANCA/MPO, сANCA/PR3 – при пауц-иммунном васкулите; • обнаружение маркеров гепатита В и С – при гломерулонефритах, связанных с вирусными гепатитами В, С. 12.4. инструментальные исследования: • УЗИ почек: повышение эхогенности паренхимы почек, увеличенные либо нормальные их размеры; • УЗДГ сосудов почек: снижение кровотока; • Рентген органов грудной клетки – множественные очаговые и сливные затемнения в обоих легочных полях при АНЦА-ассоциированном васкулите, болезни Гудпасчера; • МРТ головного мозга – васкулит сосудов головного мозга АНЦАассоциированном васкулите; • пункционная биопсия почки: морфологические признаки в соответствии с формами хронического нефритического синдрома. 12.5. Показания для консультации специалистов: • консультация оториноларинголога – с целью санации хронических очагов инфекции; • консультация стоматолога – с целью санации хронических очагов инфекции; • консультация гинеколога – для санации инфекции наружных половых органов; • консультация окулиста – для оценки изменений микрососудов, исключения развития катаракты на фоне гормонотерапии; • консультация кардиолога – при артериальной гипертензии, нарушении со стороны ЭКГ и другое; • консультация ревматолога – при признаках системного заболевания; • консультация инфекциониста – при наличии вирусных гепатитов, зоонозных и других инфекций; • консультация хирурга – при наличии острой хирургической патологии; • консультация невропатолога – при наличии неврологической симптоматики; • консультация инфекциониста – при развитии гломерулонефрита на фоне инфекционных заболеваний; • консультация гастроэнтеролога – при возникновении заболеваний желудка на фоне приема иммуносупрессивных препаратов; • консультация гематолога – в целях исключения болезней крови; • консультация пульмонолога – при системных заболеваниях, ставших причиной гломерулонефрита (СКВ, системный васкулит); • консультация анестезиолога-реаниматолога – перед проведением диагностической биопсии почки, катетеризации центральных вен; • консультация клинического фармаколога – при назначении лекарственных средств с узким терапевтическим индексом. 12.6. Дифференциальный диагноз: Таблица 2 Дифференциальная диагностика нефритического и нефротического синдромов Критерии Нефритический Нефротический синдром синдром Начало Острое Постепенное Отеки ++ (плотные) ++++ (мягкие) Гипертензия Есть Нет Протеинурия менее 1г/м2/сут более 1г/м2/сут Гематурия Макро/микро +/- Сывороточный Норма/умеренно снижен менее 25г/л альбумин 13. Цели лечения: • уменьшение/исчезновение протеинурии, гематурии; • нормализация артериального давления; • исчезновение отеков; • профилактика инфекционных и тромботических осложнений • уменьшение симптомов прогрессирования почечной недостаточности 14.Тактика лечения: 14.1. немедикаментозное лечение: • диета сбалансированная, адекватное введение белка (1,5-2г/кг), калорий; • уменьшение соли у пациентов с отеками (до 1-2 г/сут). 14.2. Медикаментозная терапия: Перед назначением медикаментозной терапии всем больным проводят диагностическую пункционную биопсию почки с последующим морфологическим исследованием почечного биоптата. Основное лечение при различных морфологических вариантах: • Мембрано-пролиферативный гломерулонефрит: Идиопатический МПГН: при нефротической протеинурии в качестве начальной терапии циклофосфамид 1,5-2мг/кг внутрь или ММФ 800-1200мг/м2/сут в сочетании с низкими дозами кортикостероидов 1мг/кг/сут через день или ежедневно, на срок не более 6 месяцев [4,5,6]. (2D). МПГН, связанный с вирусным гепатитом С с ХБП 1 и 2 стадии: комбинированная противовирусная терапия с использованием пегилированного интерферона и рибавирина, также как для общей популяции, соответственно протоколу терапии вирусного гепатита С [7,8]. (2С). МПГН, связанный с вирусным гепатитом С с ХБП 3,4 и 5 стадии не на диализе – проводить монотерапию пегилированными интерферонами в соответствии с нарушением почечной функции[9,10]. (2D). МПГН, связанный с вирусным гепатитом В, необходимо проводить терапию интерфероном-α или аналогами нуклеозидов как в общей популяции, соответственно протоколу терапии вирусного гепатита В [11]. (1С). • Иммуноглобулин А нефропатия/Нефрит при пурпуре Шенлейна Геноха: Антипротеинурическая и антигипертензивная терапия: иАПФ и БРА при уровне протеинурии 0,5-1,0г/сут на 1,73м2 [12,13,14]. (2D). Необходимо титрование дозы иАПФ и/или БРА до максимально переносимой для достижения протеинурии менее 1,0 г/сут [12] (2С). Кортикостероидная терапия: при протеинурии ≥1г/сут, несмотря на 3-6 месячное лечение иАПФ и/или БРА, при СКФ ≥50мл/мин - терапия кортикостероидами 3-6 месяцев: пульс-терапия метилпреднизолоном 600-800мг/м2, всего 3 раза через день, затем преднизолон 30мг/м2/сут 4 недели, затем 30мг/м2/48час – 8 недель, 15мг/м2/48час 2 недели, затем отмена препарата [15,16]. (2С). Иммуносупрессивные препараты (циклофосфамид, ММФ): при быстропрогрессирующей полулунной IgА нефропатии назначение кортикостероидов и циклофосфамида, см протокол терапии быстро прогрессирующего гломерулонефрита [17,18]. (нет степени). Другие виды лечения: Рыбий жир назначается при персистировании протеинурии ≥1г/сут, несмотря на 3-6 месячное поддерживающее лечение (включая иАПФ и/или БРА) [21,22] (2D); Дезагреганты не используются в лечении IgA-нефропатии [23] (2С); Тонзиллэктомия при IgA-нефропатии не проводится [24] (2С). • Волчаночный нефрит Класс I (минимальный мезангиальный волчаночный нефрит) – лечение проводится в зависимости от выраженности внепочечных проявлений волчанки [25]. (2D). Класс II (мезангиопролиферативный волчаночный нефрит) при протеинурии ≤1г/сут лечение проводить согласно клиническим проявлениям волчанки [26] (2D); при протеинурии ≥3г/сут лечение кортикостероидами или ингибиторами кальцинейрина как при болезни минимальных изменений (см. протокол терапии стероидчувствительного нефротического синдрома у детей) [26] (2D); Класс III (фокальный ВН) и Класс IV (диффузный ВН) метилпреднизолон 600-800мг/м2, максимальная доза 1г в/в №3-5, затем преднизолон 1,5-2мг/кг сут через рот 4-6 недель с уменьшением дозы до 0,5мг/кг/сут в течение 3 месяцев (1А) в комбинации с циклофосфамидом 500-1000 мг/м2/доза каждые 4 недели в/в №3-6 или 2мг/кг/сут через рот 8 недель (1В) и ММФ (1В) [27]. При повышении активности ВН в течение 3 месяцев терапии, необходима повторная биопсия почки для решения вопроса о дальнейшем лечении. Поддерживающая терапия: ММФ (800-1200мг/м2/сут в 2 приема) и низкие дозы оральных кортикостероидов (менее 10мг/сут преднизолона) [28,29]. (1В). Класс V (мембранозный ВН) при нормальных почечных функциях и протеинурии менее 1г/м2/сут - лечение иАПФ и/или БРА, назначение кортикостероидов и иммуносупрессивных препаратов должно быть продиктовано внепочечными проявлениями волчанки [30]. при нефротическом синдроме – метилпреднизолон 600-800мг/м2, максимальная доза 1г в/в №3-5, затем преднизолон 1,5-2мг/кг сут через рот 4-6 недель с уменьшением дозы до 0,5мг/кг/сут в течение 3 месяцев (1А) в комбинации с циклофосфамидом 2мг/кг/сут через рот 8 недель (2С), или ингибиторы кальцинейрина (циклоспорин) 100-150мг/м2/сут в зависимости от уровня базовой концентрации препарата в крови (целевой уровень 80-120нг/мл) (2С), или ММФ 800-1200 мг/м2/сут в 2 приема [31,32]. (2D). Класс VI (склерозирующий ВН) – лечение кортикостероидами и иммуносупрессивными агентами должно быть продиктовано внепочечными проявлениями волчанки [33]. (2D). Посиндромная терапия Лечение отеков Диуретики назначают при значительных отеках. Диуретики не назначают при рвоте, диарее, гиповолемии. При длительно сохраняющихся отеках назначают фуросемид 2-6мг/кг/сут внутривенно 3-4 раза в день через равные промежутки времени. Для пациентов с рефрактерными отеками используется комбинация петлевых и тиазидных диуретиков и/или калий-сберегающих диуретиков (спиринолактон), в тяжелых случаях - комбинация диуретиков и альбумина (20% альбумин 1г/кг 2-4 часа + фуросемид 1-2мг/кг в/в) [40]. Лечение артериальной гипертензии: иАПФ: эналаприл 0,1-0,6мг/кг/сут , фозиноприл 5-10мг/сут. Не назначать иАПФ при уменьшении СКФ менее 30мл/мин/1,73м2 [19,20]. БРА: валсартан 0,4-3мг/кг/сут, максимальная доза 160мг/сут, лозартан 0,71,4мг/кг/сут, максимально 100мг/сут (D) [20]. β-блокаторы: атенолол 1-2мг/кг, максимальная доза 100мг/сут. Блокаторы кальциевых каналов (нифедипин, амлодипин) [21]. Амлодипин 0,1-0,2 мг/кг/сут, максимальная доза 0,6мг/кг или 20мг/сут. Нифедипин 0,5-2мг/кг/сут в 2-3 приема. Симптоматическая терапия Блокаторы протонной помпы (омепразол 0,5-1,0мг/кг/сут) при появлении гастроинтестинальных симптомов и в период терапии кортикостероидами; Карбонат кальция (250-500мг/сут) на период терапии кортикостероидами с целью профилактики остеопороза [22]; Липидоснижающие препараты (аторвастатин 10мг/сут, симвастатин 10-20мг/сут) при гиперхолестеринемии более 5 ммоль/л у подростков [23]. Профилактика и лечение тромботических осложнений: применяются низкомолекулярные гепарины подкожно в течение длительного времени [1]. Лечение инфекционных осложнений (см. таблицу 2) Таблица 2 Лечение инфекционных осложнений Инфекции Клиническая картина Микроорганизм Терапия ы Бактериальные Гипертермия, Грамм «-», Грамм Парентерально: инфекции симптомы «+» Амоксициллин+клавулановая интоксикации + кислота или специфические цефотаксим/цефтриаксон 7-10 симптомы поражения дней [43] (1А) той или иной системы органов Герпетические Везикулярные Неrpes zoster внутривенно ацикловир инфекции высыпания по ходу varicella zoster (1500мг/м2/сут) 3 дня или внутрь нервов 80мг/кг/сут 7-10 дней [44] (1А) Грибковые Легочная Candida, Кожа, слизистые: флюконазол инфекции инфильтрация, Aspergillus spp. 3мг/кг/сут 10 дней [43] (1А) длительная лихорадка, отсутствие ответа на антибактериальную терапию 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных ЛС: • Метилпреднизолон, таблетки 4мг,16мг; • Циклоспорин, капсулы 25мг,50мг; • Мофетила микофенолат, капсулы по 250мг, 500мг; • Фозиноприл, таблетки 10мг; • Эналаприл, таблетки 10мг; • Лозаратан, таблетки 50мг; • Валсартан, таблетки 160мг. Перечень дополнительных ЛС • Кальция карбонат, магния карбонат, таблетки жевательные; • Фуросемид, таблетки 40мг; • Гидрохлортиазид, таблетки 25мг; • Спиронолактон, капсула 50мг; • Флуконазол, капсулы 50мг; • Омепразол, капсулы 20мг; • Ацикловир, таблетки 200мг; • Амлодипин, таблетки 5мг; • Атенолол, таблетки по 50мг. 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных ЛС: • Метилпреднизолон, таблетки 4мг,16мг, порошок для приготовления раствора для инъекций в комплекте с растворителем 500 мг • Циклофосфамид, порошок для приготовления раствора для внутривенного введения 1000мг • Циклоспорин А, капсулы 25мг,50мг • Мофетила микофенолат, капсулы по 250мг, 500мг • Иммуноглобулин человека нормальный, 10% раствор для инфузий 100мл • Ритуксимаб, флакон для внутривенных инфузий 100мг, 500мг • Фозиноприл, таблетки 10мг • Эналаприл, таблетки 10мг • Лозаратан, таблетки 50мг • Валсартан, таблетки 160мг Перечень дополнительных ЛС: • Месна, раствор для инъекций во флаконе 100 мг/мл 10,0мл • Ондансетрон, раствор для инъекций 4 мг/2мл, 8 мг/4мл • Кальция карбонат, магния карбонат, таблетки жевательные • Фуросемид, таблетки 40мг, раствор для инъекций 1% 2мл • Гидрохлортиазид, таблетки 25мг • Спиронолактон, капсула 50мг • Флуконазол, капсулы 50мг • Омепразол, капсулы 20мг • Ацикловир, таблетки 200мг, порошок для приготовления раствора для инъекций 250мг • Надропарин, раствор для инъекций в предварительно наполненных шприцах, 2850 МЕ анти-Ха/0,3мл • Цефотаксим, порошок для приготовления раствора для инъекций 1 г • Цефтриаксон, порошок для приготовления раствора для инъекций 1г, • амоксициллин+клавулановая кислота, лиофилизат для приготовления раствора 625мг • Гепарин, раствор для инъекций 25000 МЕ/5мл • Альбумин, раствор для инфузий 10% 100мл, 20% 50мл • Амлодипин, таблетки 5мг • Атенолол, таблетки по 50мг 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: При артериальной гипертензии (повышение АД более 160/100мм.рт.ст.) – фуросемид 1-2мг/кг внутривенно, нифедипин 0.25 мг/кг на дозу под язык. При почечной эклампсии – снижение АД, диазепам в возрастной дозировке. 14.3. Другие виды лечения – не проводятся. 14.3.1. Другие виды лечения, оказываемые на амбулаторном уровне 14.3.2. Другие виды лечения, оказываемые на стационарном уровне 14.3.3. Другие виды лечения, оказываемые на этапе скорой неотложной помощи 14.4. Хирургическое вмешательство (в случае если таковое не является основным, то необходимо описание его обоснования) – не проводится. 14.4.1. Хирургическое вмешательство, оказываемое в амбулаторных условиях 14.4.2. Хирургическое вмешательство, оказываемое в стационарных условиях 14.5. Профилактические мероприятия: • профилактика вирусных, бактериальных, грибковых инфекций – вакцинация против инфекций в неактивную стадию заболевания по показаниям; • профилактика остеопороза – диета с большим содержанием кальция, лечебная физкультура, пероральный прием карбоната кальция; • профилактика эклампсии, сердечно-сосудистой недостаточности – пероральный прием антигипертензивных препаратов, лечебная физкультура. 14.6. Дальнейшее ведение (сопровождение пациента на амбулаторном уровне): Осмотр нефролога зависит от стадии заболевания: при активной стадии – 1 раз в месяц; при неактивной – 1 раз в месяц. Контроль лабораторных данных в зависимости от стадии заболевания: в активной стадии заболевания: ОАК, ОАМ 1 раз в месяц, креатинина, АЛТ, АСТ, холестерина, глюкоза 1 раз в 3 месяца, определение белка в моче (количественная проба) 1 раз в месяц. в неактивной стадии заболевания: OAK, OAM 2 раза в год, биохимический анализ крови (креатинин, мочевина, общий белок, холестерин, глюкоза) 2 раза в год, УЗИ почек 1 раз в год, определение белка в моче (количественная проба) 1 раз в 6 месяцев, ЭКГ-по показаниям При ухудшении состояния пациента необходимо решение вопроса госпитализации. Рекомендации по навыкам здорового образа жизни: коррекция факторов риска психопрофилактика, режим, диета. Своевременная санация хронических очагов инфекции. Ограничение физических нагрузок. Исключение охлаждения и инсоляции. 15. Индикаторы эффективности лечения: • достижение полной или частичной ремиссии заболевания (купирование/уменьшение отеков, купирование/уменьшение протеинурии до 0,5 г/сут, нормализация АД); • отсутствие инфекционных и тромботических осложнений; • нормализация/замедление уменьшения СКФ. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 16. Список разработчиков: 1. Абеуова Б.А., д.м.н., РГП на ПХВ «Карагандинский государственный медицинский университет»; доцент, заведующая кафедрой педиатрии и детской хирургии ФНПР 2. Нигматуллина Н.Б., к.м.н., АО «Национальный научный центр материнства и детства», нефролог отделения уронефрологии; 3. Алтынова В.Х., к.м.н., АО «Национальный научный центр материнства и детства», заведующая отделением диализа; 4. Ахмадьяр Н.С. – д.м.н., АО «Национальный научный центр материнства и детства», клинический фармаколог. 17. Указание на отсутствие конфликта интересов: отсутствует 18. Рецензенты: Мулдахметов М.С., д.м.н., профессор, заведующий кафедрой детских болезней АО «Медицинский университет Астана». 19. Условия пересмотра протокола: пересмотр протокола через 3 года и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 20. Список использованной литературы: 1) Э. Лойман, А.Н.Цыгин, А.А.Саркисян. Детская нефрология. Практическое руководство. Москва, 2010г. 2) Международная классификация болезней. Краткий вариант, основанный на Международной статистической классификации болезней и проблем, связанных со здоровьем, 10-го пересмотра, принятой 43-ей Всемирной Ассамблеей Здравоохранения. МКБ – 10. 3) K/DOQI Клинические практические рекомендации по Хроническому Заболеванию Почек: Оценка, Классификация и Стратификация. www.nefro.ru/standard/doqi_ckd/kdoqickd.htm 4) Choi MJ, Eustace JA, Gimenez LF et al. Mycophenolate mofetil treatment for primary glomerular diseases. Kidney Int 2002; 61: 1098–1114. 5) Emre S, Sirin A, Alpay H et al. Pulse methylprednisolone therapy in children with membranoproliferative glomerulonephritis. Acta Paediatr Jpn 1995; 37: 626–629. 6) Levin A. Management of membranoproliferative glomerulonephritis: evidence-based recommendations. Kidney Int Suppl 1999; 70: S41–S46. 7) Kidney Disease: Improving Global Outcomes. KDIGO clinical practice guidelines for the prevention, diagnosis, evaluation, and treatment of hepatitis C in chronic kidney disease. Kidney Int Suppl 2008: S1–S99. 8) Ghany MG, Strader DB, Thomas DL et al. Diagnosis, management, and treatment of hepatitis C: an update. Hepatology 2009; 49: 1335–1374. 9) Fried MW, Shiffman ML, Reddy KR et al. Peginterferon alfa-2a plus ribavirin for chronic hepatitis C virus infection. N Engl J Med 2002; 347: 975–982. 10) Johnson RJ, Gretch DR, Couser WG et al. Hepatitis C virus-associated glomerulonephritis. Effect of alpha-interferon therapy. Kidney Int 994; 46: 1700–1704. 11) European Association For The Study Of The Liver. EASL Clinical Practice Guidelines: management of chronic hepatitis B. J Hepatol 2009; 50: 227–242. 12) Coppo R, Peruzzi L, Amore A et al. IgACE: a placebo-controlled, randomized trial of angiotensin-converting enzyme inhibitors in children and young people with IgA nephropathy and moderate proteinuria. J Am Soc Nephrol 2007; 18: 1880–1888. 13) Li PK, Leung CB, Chow KM et al. Hong Kong study using valsartan in IgA nephropathy (HKVIN): a double-blind, randomized, placebo-ontrolled study. Am J Kidney Dis 2006; 47: 751–760. 14) Horita Y, Tadokoro M, Taura K et al. Prednisolone co-administered with losartan confers renoprotection in patients with IgA nephropathy. Ren Fail 2007; 29: 441–446. 15) Pozzi C, Bolasco PG, Fogazzi GB et al. Corticosteroids in IgA nephropathy: a randomised controlled trial. Lancet 1999; 353: 883–887. 16) P. Niaudet, R. Habib. Methyprednisolon pulstherapie bei schweren Schonlein-Henoch bzw. IgA-nephritis verlaufen/ Ped. Nephrol. 1998, 12:238-243. 17) Walker RG, Yu SH, Owen JE et al. The treatment of mesangial IgA nephropathy with cyclophosphamide, dipyridamole and warfarin: a two-year prospective trial. Clin Nephrol 1990; 34: 103–107. 18) Woo KT, Lee GS. The treatment of mesangial IgA nephropathy with cyclophosphamide, dipyridamole and warfarin. Clin Nephrol 1991; 35: 184. 19) Tumlin JA, Lohavichan V, Hennigar R. Crescentic, proliferative IgA nephropathy: clinical and histological response to methylprednisolone and intravenous cyclophosphamide. Nephrol Dial Transplant 2003; 18: 1321–1329. 20) Maes B.D., Oyen R, Claes K. Mycophenolate mofetil in IgA nephropathy: Results of a 3-year prospective placebo-controlled randomized study. Kidney International. 2004. 65:1842-1848. 21) Alexopoulos E, Stangou M, Pantzaki A et al. Treatment of severe IgA nephropathy with omega-3 fatty acids: the effect of a 00very low dose regimen. Ren Fail 2004; 26: 453–459. 22) Ferraro PM, Ferraccioli GF, Gambaro G et al. Combined treatment with reninangiotensin system blockers and polyunsaturated fatty acids in proteinuric IgA nephropathy: a randomized controlled trial. Nephrol Dial Transplant 2009; 24: 156–160. 23) Taji Y, Kuwahara T, Shikata S et al. Meta-analysis of antiplatelet therapy for IgA nephropathy. Clin Exp Nephrol 2006; 10: 268–273. 24) Rasche FM, Schwarz A, Keller F. Tonsillectomy does not prevent a progressive course in IgA nephropathy. Clin Nephrol 1999; 51: 147–152. 25) Gonzalez-Crespo MR, Lopez-Fernandez JI, Usera G et al. Outcome of silent lupus nephritis. Semin Arthritis Rheum 1996; 26: 468–476. 26) Kraft SW, Schwartz MM, Korbet SM et al. Glomerular podocytopathy in patients with systemic lupus erythematosus. J Am Soc Nephrol 2005; 16: 175–179. 27) Chan TM, Tse KC, Tang CS et al. Long-term study of mycophenolate mofetil as continuous induction and maintenance treatment for diffuse proliferative lupus nephritis. J Am Soc Nephrol 2005; 16:1076–1084. 28) Dooley MA, Jayne D, Ginzler EM et al. Mycophenolate versus azathioprine as maintenance therapy for lupus nephritis. N Engl J Med 2011; 365: 1886–1895. 29) Jafar TH, Schmid CH, Landa M et al. Angiotensin-converting enzyme inhibitors and progression of nondiabetic renal disease. A meta-analysis of patient-level data. Ann Intern Med 2001; 135: 73–87. 30) Austin III HA, Illei GG, Braun MJ et al. Randomized, controlled trial of prednisone, cyclophosphamide, and cyclosporine in lupus membranous nephropathy. J Am Soc Nephrol 2009; 20: 901–911. 31) Kasitanon N, Petri M, Haas M et al. Mycophenolate mofetil as the primary treatment of membranous lupus nephritis with and without concurrent proliferative disease: a retrospective study of 29 cases. Lupus 2008; 17: 40–45 32) Esdaile JM, Joseph L, MacKenzie T et al. The pathogenesis and prognosis of lupus nephritis: information from repeat renal biopsy. Semin Arthritis Rheum 1993; 23: 135– 148. 33) de Groot K, Harper L, Jayne DR et al. Pulse versus daily oral cyclophosphamide for induction of remission in antineutrophil cytoplasmic antibody-associated vasculitis: a randomized trial. Ann Intern Med 2009; 150: 670–680. 34) Jayne DR, Gaskin G, Rasmussen N et al. Randomized trial of plasma exchange or high-dosage methylprednisolone as adjunctive therapy for severe renal vasculitis. J Am Soc Nephrol 2007; 18: 2180–2188. 35) Silva F, Specks U, Kalra S et al. Mycophenolate mofetil for induction and maintenance of remission in microscopic polyangiitis with mild to moderate renal involvement—a prospective, open-label pilot trial. Clin J Am Soc Nephrol 2010; 5: 445– 453. 36) Jones RB, Tervaert JW, Hauser T et al. Rituximab versus cyclophosphamide in ANCA-associated renal vasculitis. N Engl J Med 2010; 363: 211–220. 37) Jayne DR, Chapel H, Adu D et al. Intravenous immunoglobulin for ANCAassociated systemic vasculitis with persistent disease activity. QJM 2000; 93: 433–439. 38) Levy JB, Turner AN, Rees AJ et al. Long-term outcome of anti-glomerular basement membrane antibody disease treated with plasma exchange and immunosuppression. Ann Intern Med 2001; 134: 1033–1042. 39) Vogt AB, Avner ED. Nephrotic syndrome. Nelson Textbook of Pediatrics. 18th ed. In: Kliegman RM, Behrman RE, Jenson HB, Stanton BF, editors. Philadelphia: WB Saunders; 2007. p. 2190-5. 40) Indian Pediatric Nephrology Group. Evaluation and management of hypertension. Indian Pediatr 2007;44:103-21. 41) Gulati S, Sharma RK, Gulati K, Singh U, Srivastava A. Longitudinal followup of bone mineral density in children with idiopathic nephrotic syndrome. Nephrol Dial Transpl 2005;20:1598-603. 42) Paediatric nephrology / Lesley Rees . . . [et al.].—2nd ed. p. ; cm.—(Oxford specialist handbooks in paediatrics) Rev. ed. of: Paediatric nephrology/Lesley Rees, Nicolas J.A. Webb, 43) American Academy of Pediatrics. Varicella-zoster infections. In: Pickering LK, Baker CJ, Long SS, McMillan JA, editors. Red Book: 2006 Report of the Committee on Infectious Diseases, 27th ed. Elk Grove Village, IL: American Academy of Pediatrics; 2006. p. 711-25.",
  "query": "Здравствуйте. Я мама, очень переживаю. Примерно месяц назад сын (10 лет) переболел простудой, вроде всё прошло, а потом началось странное. С утра у него опухают веки, к вечеру как будто ноги наливаются, следы от носков остаются. Стал чаще жаловаться, что болит голова, устаёт быстро, бледный какой‑то. Я заметила, что мочи стало меньше, и пару раз она была тёмная, как будто ржаво‑красная, я даже испугалась. Пару дней назад померили давление у знакомой медсестры — высокое для его возраста, я сама растерялась.\n\nОтеки то меньше, то опять нарастают, особенно если пробежится или соль поест. Пьёт вроде нормально. Температуры нет. Он говорит, что внизу спины иногда тянет. Очень страшно, что это с почками, у нас такого никогда не было. Записалась к педиатру, но очередь. Подскажите, это срочно? Что мне пока делать дома — соль убирать, больше пить или наоборот? Я очень боюсь упустить время.",
  "gt": "N03.3"
}