{
  "protocol_id": "p_6d464c14fb",
  "source_file": "Общие расстройства психологического (психического) развития. Расстройства аутистического спектра.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F70",
    "F79",
    "F84",
    "F84.0",
    "F84.1",
    "F84.4",
    "F84.5",
    "F84.8"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «30» июля 2021 года Протокол №145 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОБЩИЕ РАССТРОЙСТВА ПСИХОЛОГИЧЕСКОГО (ПСИХИЧЕСКОГО) РАЗВИТИЯ (РАССТРОЙСТВА АУТИСТИЧЕСКОГО СПЕКТРА) 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название F84.0 Детский аутизм F84.1 Атипичный аутизм F84.4 Гиперактивное расстройство, сочетающееся с умственной отсталостью и стереотипными движениями F84.5 Синдром Аспергера 1.2 Дата разработки протокола: 2021 год. 1.3 Сокращения, используемые в протоколе: РК Республика Казахстан АЛТ Аланинаминотрансфераза АСТ Аспартатаминотрансфераза БХАК Биохимический анализ крови ВВК Военно-врачебная комиссия ВКК Врачебно-консультативная комиссия КТ Компьютерная томография ЛС Лекарственные средства МЗ Министерство здравоохранения МРТ Магнитно-резонансная томография МСЭК Медико-социальная экспертная комиссия ОАК Общий анализ крови ОАМ Общий анализ мочи ОКР Обсессивно-компульсивное расстройство ПАВ Психоактивные вещества ПАП Прикладной анализ поведения (англ. Applied behavior analysis, ABA-терапия) ПМПК Психолого-медико-педагогическая комиссия РАС Расстройства аутистического спектра РКИ Рандомизированное когортное исследование РеоЭГ Реоэнцефалография 1 ЩФ Щелочная фосфатаза ЭКГ Электрокардиограмма ЭПО Экспериментально-психологическое обследование ЭЭГ Электроэнцефалограмма ADOS-2; Autism Diagnostic Observation Schedule Second Edition (ADI-R) Autism Diagnostic Interview, Revised IQ Коэффициент интеллекта M-CHAT Модифицированный скрининговый тест на аутизм для детей (Modified Checklist for Autism in Toddlers, Revised) СОПЗ Служба охраны психического здоровья фМРТ Функциональная магнитно-резонансная томография 1.4 Пользователи протокола: врачи - психиатры взрослые, детские; врачи общей практики, педиатры, врачи - неврологи взрослые, детские. 1.5 Категория пациентов: дети и взрослые, 1.6 Шкала уровня доказательности: Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки А результаты которых могут быть распространены на соответствующую популяцию. Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском В систематической ошибки или РКИ с невысоким(+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). С Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. Описание серии случаев или неконтролируемое исследование или мнение D экспертов. 1.7 Определение: «Расстройства аутистического спектра» имеет синонимы: Общие расстройства развития, аутистические расстройства, первазивные расстройства развития, ранний детский аутизм, аутизм в детстве [1,2,3,61,64,66,68,76,77]. «В соответствии с Международной статистической классификацией болезней и проблем, связанных со здоровьем, 10-го пересмотра Расстройства аутистического спектра отнесены к рубрике F84 «Общие расстройства психологического (психического) развития» (F84.0-F84.8) и не имеют 2 возрастных ограничений. Пациенту, страдающему детским аутизмом, c установленным диагнозом до 18-летнего возраста, сохраняется диагноз и после достижения им 18 лет» [1,86]. Общие расстройства развития – это группа расстройств, характеризуемая качественными аномалиями в социальном взаимодействии и общении и ограниченным, стереотипным, повторяющимся набором интересов и деятельности. Эти качественные нарушения являются общими чертами индивидуального функционирования во всех ситуациях, хотя они могут варьировать по степени. В большинстве случаев развитие нарушено с младенчества и, только с небольшими исключениями, проявляются в первые 5 лет. Обычно, но не постоянно, для них характерна некоторая степень нарушения когнитивной деятельности, но расстройства определяются по поведению как отклоняющемуся по отношению к умственному возрасту (независимо от наличия или отсутствия умственной отсталости) [1,2,12,60,66,68,85]. F84.0 - Детский аутизм – это общее расстройство развития, определяющееся наличием аномального и/или нарушенного развития, которое проявляется в возрасте до 3 лет, и аномальным функционированием во всех трех сферах социального взаимодействия, общения и ограниченного, повторяющегося поведения. У мальчиков расстройство развивается в 3-4 раза чаще, чем у девочек [1,2,12,60,66,68,85]. F84.1 - Атипичный аутизм – это тип общего расстройства развития, который отличается от детского аутизма (F84.0х) либо возрастом начала, либо отсутствием хотя бы одного из трех диагностических критериев. Так, тот или иной признак аномального и/или нарушенного развития впервые проявляется только в возрасте после 3-х лет; и/или здесь отсутствуют достаточно отчетливые нарушения в одной или двух из трех психопатологических сфер, необходимые для диагноза аутизма (а именно, нарушения социального взаимодействия, общения и ограниченное, стереотипное, повторяющееся поведение) вопреки характерным аномалиям в другой сфере(ах). Атипичный аутизм наиболее часто возникает у детей с глубокой умственной отсталостью, у которых очень низкий уровень функционирования обеспечивает небольшой простор для проявления специфического отклоняющегося поведения, требуемого для диагноза аутизма; он также встречается у лиц с тяжелым специфическим расстройством развития рецептивной речи. Атипичный аутизм, таким образом, представляет собой состояние, значительно отличающееся от аутизма [1,2,12,60,66,68,85]. F84.4 - Гиперактивное расстройство, сочетающееся с умственной отсталостью и стереотипными движениями — это расстройство неопределенной нозологии. Эта категория предназначена для группы детей с выраженной умственной отсталостью (IQ ниже 50), проявляющих гиперактивность, нарушение внимания, а также стереотипное поведение на фоне аутистических черт. У этих детей стимулирующие препараты могут вызвать не положительный ответ (как у лиц с нормальным уровнем IQ), а, напротив, тяжелую дисфорическую реакцию (иногда с психомоторной ретардацией). В подростковом возрасте гиперактивность имеет тенденцию сменяться сниженной активностью (что нетипично для гиперактивных детей с нормальным 3 интеллектом). Данный синдром часто связан с различными отставаниями в развитии общего или специфического характера. Неизвестна степень этиологического участия в этом поведении низкого IQ или органического поражения мозга [2,3,12,60,63,64,77,78,85]. F84.5 - Синдром Аспергера – это легкий вариант аутизма, отличается от классического аутизма и в нескольких отношениях: 1) небольшая задержка развития словаря и грамматики или отсутствует, хотя другие аспекты языка аномальны. Так, речь часто высокопарна и педантична, с аномальной интонацией; жестикуляция может быть ограниченной или чрезмерной, и монологи на любимую тему легко вызвать и трудно остановить. 2) Ранняя отчужденность менее характера, чем при ДА, ребенок часто интересуется другими людьми, хотя его/ее социальные взаимодействия неуклюжи из-за нарушения эмпатии и социальной отзывчивости. 3) Ограниченное и повторяющееся поведение больше всего проявляется в увлечениях или ограниченных интересах, а не в моторных стереотипиях [2,3,12,24,60,63,64,77,78,85]. 1.8 Классификация [по Международной Классификации Болезней-10го пересмотра: 1, 66, 68]: F84.0 Детский аутизм F84.01 Детский аутизм, обусловленный органическим заболеванием головного мозга (Включаются: аутистическое расстройство, обусловленное органическим заболеванием головного мозга). F84.02 Детский аутизм вследствие других причин (Включаются: аутистическое расстройство; инфантильный аутизм; инфантильный психоз; синдром Каннера. Исключается: аутистическая психопатия). F84.1 Атипичный аутизм (Включаются: умственная отсталость с аутистическими чертами; атипичный детский психоз). F84.11 Атипичный аутизм с умственной отсталостью (Следует отметить: Первым кодом ставится данный шифр, а вторым - код умственной отсталости (F70.хх - F79.хх). Включается: умственная отсталость с аутистическими чертами). F84.12 Атипичный аутизм без умственной отсталости (Включается атипичный детский психоз). F84.4 Гиперактивное расстройство, сочетающееся с умственной отсталостью и стереотипными движениями. F84.5 Синдром Аспергера (Включаются: аутистическая психопатия, шизоидное расстройство детского возраста). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ ПМСП Рекомендуется проведение скрининга в ПМСП: 4 - M-CHAT-R - Модифицированный скрининговый тест на аутизм для детей. Рекомендуется проведение скрининга всем детям в возрасте двух лет для выявления риска возникновения нарушений психического развития, в том числе РАС, в рамках профилактических медицинских осмотров в учреждениях, оказывающих первичную медико-санитарную помощь. Комментарии: вышеуказанное является дополнительным скрининговым методом, показания к его проведению определяются врачом. Уровень убедительности рекомендаций – А (уровень достоверности доказательств – 2) [72]. СОПЗ: Рекомендуется проведение скрининга в СОПЗ: - Шкала диагностического обследования при аутизме ADOS-2; - Интервью для диагностики аутизма – переработанное (ADI-R); Каждый из методов в отдельности также характеризуется высокими показателями чувствительности и специфичности) [15]. Комментарии: вышеуказанное является дополнительными методами исследования, показания к его проведению определяет лечащий врач. Рекомендуется проведение экспериментально – психологического исследования детей с РАС в возрасте 2-18 лет. Уровень убедительности рекомендаций – В (уровень достоверности доказательств –3). Комментарии: Экспериментально-психологическое (патопсихологическое) исследование является дополнительным методом исследования, показания к его проведению определяет лечащий врач. Патопсихологическое исследование проводится медицинским (клиническим) психологом и направлено на выявление индивидуальных особенностей ребенка, характеристику его коммуникативных возможностей, познавательной деятельности, эмоционально-волевой сферы и должно дать информацию об индивидуально-психологических свойствах и психическом состоянии пациента, которые необходимы для уточнения диагноза и психофармакотерапевтических тактик [72]. Рекомендуется прием (осмотр, консультация) врача-психиатра всем детям и подросткам, имеющим риск РАС для обследования с целью установления диагноза [72]. Уровень убедительности рекомендаций - B (уровень достоверности доказательств – 2). Комментарии: дети и подростки, у которых отмечается нарушение развития навыков речи и коммуникации, нарушения поведения и эмоциональные расстройства, а также есть сиблинги с диагнозом общего расстройства развития и при положительном результате скрининга находятся в группе риска по развитию РАС и нуждаются в обследовании для установления диагноза. 5 Существующие диагностические критерии и диагностические инструменты позволяют надежно диагностировать РАС у детей уже со второго года жизни, что позволяет обеспечивать раннее начало реабилитации и улучшает прогноз. Рекомендуется оценка имеющейся симптоматики и анамнеза развития всем пациентам с подозрением на РАС при обследовании у психиатра для постановки диагноза [72]. Уровень убедительности рекомендаций - B (уровень достоверности доказательств – 2). Комментарии: диагноз РАС устанавливается при выявлении в истории развития и текущей клинической картине сочетания симптомов качественных нарушений социального взаимодействия, аномалий коммуникации и ограниченного, стереотипного, повторяющегося поведения с помощью критериев постановки диагноза, указанных МКБ-10. Рекомендуется проведение приема (осмотра, консультации) и сбора анамнеза всем пациентам с установленным диагнозом общего расстройства развития для выявления сопутствующих психических расстройств [72]. Уровень убедительности рекомендаций - С (уровень достоверности доказательств – 4). Комментарии: пациенты с диагнозом общего расстройства развития имеют значительно больший риск развития сопутствующего психиатрического расстройства, чем в популяции. При каждом осмотре врачам-психиатрам рекомендуется уточнять наличие симптомов, не относящихся к проявлениям общего расстройства развития, в частности наличии раздражительности, агрессии, аутоагрессии, расстройств настроения, повышенной тревоги и других симптомов. Для значительной части сопутствующих расстройств существуют методы терапии, способные значительно улучшить качество жизни детей и подростков с общим расстройством развития. Рекомендуется проводить прием (осмотр, консультацию) врачапедиатра/терапевта (участкового) пациентам с подозрением на общее расстройство развития и установленным диагнозом общего расстройства развития для оценки наличия сопутствующих соматических расстройств [72]. Уровень убедительности рекомендаций - B (уровень достоверности доказательств – 3). Комментарии: наличие общего расстройства развития у пациента значительно увеличивает риск сопутствующих соматических расстройств, в частности нарушений желудочно-кишечного тракта, аллергических расстройств, аутоиммунных заболеваний, астмы и прочих соматических нарушений. Соматические расстройства и болевые синдромы часто связаны с наличием поведенческих расстройств у пациентов с РАС. Для значительной части соматических расстройств, наблюдаемых при общем расстройстве развития существуют эффективные методы терапии, доступ к которым может значительно улучшить качество жизни детей и подростков с общим 6 расстройством развития. Рекомендуется прием (осмотр, консультация) врача-сурдолога и/или оториноларинголога всем детям с подозрением на наличие общего расстройства развития и установленным диагнозом общего расстройства развития при наличии задержки развития речи для проведения аудиологического тестирования и исключения нарушений слуха [72]. Уровень убедительности рекомендаций - B (уровень достоверности доказательств – 3). Комментарии: нарушения слуха могут быть как сопутствующими общим расстройствам развития, так и приводить к задержке в развитии речи, схожей с проявлениями диагноза общего расстройства развития, что требует проведения дифференциального диагноза у каждого ребенка или подростка при наличии задержки в развитии речи. Клинические критерии [1,2,3,12,60,63,66,68,78,85]: Общие расстройства развития, начинающиеся в детском возрасте с установлением клинического диагноза в детском возрасте. F84.0 - Детский аутизм Жалобы на: Анамнез: • отсутствие эмоционального контакта с людьми, Предшествующего периода, в первую очередь - с родителями, отсутствие реакций несомненно, нормального на эмоции других людей; развития обычно нет, но если • проблемы в социализации, приступы агрессии, есть, то аномалии выявляются в слабый интерес к игрушкам, стереотипность возрасте до 3 лет. поведения, боязнь перемен; Помимо специфических • нарушение речи в виде отсутствия социального диагностических признаков дети использования имеющихся речевых навыков, низкой с аутизмом часто обнаруживают синхронности и отсутствия взаимности в общении, ряд других неспецифических недостаточной гибкости речевого выражения, проблем, таких как: страхи нарушение использования тональностей и (фобии), нарушения сна и выразительности-голоса для модуляции общения и приема пищи, вспышки гнева и отсутствие жестикуляции при разговорной агрессивность, часты коммуникации; самоповреждения. Характерные для детского • ограниченные, повторяющиеся и стереотипные аутизма специфические поведение, интересы и активность (устанавливание проявления дефекта меняются по жесткого и заведенного порядка в повседневной мере взросления ребенка и жизни, привычек и игровой активности, привязанность сохраняется во взрослом к необычным, чаще жестким предметам, настаивание периоде, проявляясь во многом на особом порядке выполнения ритуалов сходным типом проблем сонефункционального характера; стереотипная циализации, общения и озабоченность датами, маршрутами или расписаниями; интересов. частыми являются моторные, стереотипии; Для постановки диагноза • характерное проявление особого интереса к аномалии развития должны нефункциональным элементам предметов (таким как отмечаться в первые 3 года запах или осязательные качества поверхности); 7 • ребенок может противиться изменениям жизни, но сам синдром может заведенного порядка или деталей его окружения (таких диагностироваться во всех как украшения или меблировка дома). группах детско-подросткового • возможные страхи, нарушения сна и приема возраста. пищи, вспышки гнева, агрессивность и При детском аутизме могут быть самоповреждения. любые уровни умственного • недостаточность спонтанности, инициативности развития, но примерно в трех и творчества. четвертях случаев имеется отчетливая умственная отсталость. F84.1 Атипичный аутизм Жалобы на: Анамнез: Атипичный аутизм с Атипичный аутизм без умственной отсталостью умственной отсталости (Атипичный детский психоз) (Недостаточно отчетливые Начало процесса от 0 до Предшествует этап нормального нарушения в одной или двух 3 лет. Процесс развития ребенка. В возрасте 3—5 из трех психопатологических начинается аутохтонно с лет наступает период психоза сфер, необходимые для падения активности, сложной позитивно-негативной диагноза аутизма (а именно, нарастания структуры. Обязательно имеются нарушения социального индифферентности, позитивные психопатологические взаимодействия, общения и угасания реакций на симптомы — неврозоподобные, ограниченное, стереотипное, родных. Рано аффективные, полиморфные, повторяющееся поведение). развиваются кататонические, регрессивные. • нарушение стереотипии. Позднее Сдвиг в линии психического социального взаимодействия выявляются движения и развития наступает аутохтонно, ребенка (отсутствие реакции жесты: потряхивания подостро, реже остро, на фоне на обращенную речь и имя, кистями рук, нормального или искаженного сниженный интерес к подпрыгивания, развития. Общая длительность совместным играм, кружения, покачивания. состояний подобного типа неспособность длительное Исчезает интерес к приступов обычно колеблется от 2 время удерживать внимание общению с родными. до 6 мес. В 3/4 случаев на том, во что вовлекают Речь упрощается, атипичного аутизма по истечении ребенка взрослые или дети); появляются эхолалия, 6—24 мес от начала позитивные • двигательные неологизмы. Дети симптомы начинают стихать. В стереотипии; выборочность теряют навыки клинической картине на первый в еде и одежде. самообслуживания и план выступают симптомы Чаще проявления пропадают навыки искаженного, задержанного характерных аномалий в опрятности. У некоторых развития. Возможны следующие другой сфере: изменяется аппетит: они варианты аутистических • специфические отказываются от каш, дефицитарных нажитых расстройства развития киселя, мяса, молока. состояний: с чертами рецептивной речи Постепенно наступает психофизического инфантилизма, (отсутствие речи совсем или полное отрешение от с чертами дисгармоничного стереотипная речь, окружающего. инфантилизма, с эхолалии); Перечисленные олигофреноподобным дефектом с расстройства обычно аутистическим поведением. • интеллектуальные формируются в течение Актуальны и периодически нарушения (глубокий 3—5 мес, редко дольше. усиливаются кататонические и 8 уровень задержки развития Между 2 и 5 годами кататоно-гебефренные или умственное наступает относительная расстройства, страхи, обманы недоразвитие); стабилизация состояния. чувств примитивного уровня. • низкий уровень Наблюдаются нарушения Более чем у трети подросших функционирования, навыков контактов с родными и детей с атипичным аутизмом опрятности; окружающими, бедность развиваются расстройства • поведенческие аффективных реакций, аффективной сферы и тревожные особенности – наивность, утрата речи и навыков, расстройства, часто отмечаются простодушие, сниженная стереотипные движения симптомы обсессивноспособность понимания регрессивного типа, компульсивного расстройства и сарказма и юмора, тяжелый кататонический сложности в поддержании псевдоолигофренический симптомокомплекс. диалогов и понимании дефект с аутистическим У взрослых пациентов могут неписанных правил, поведением. сохраняться аутистически стремление придерживаться Взрослые больные дефицитарные нажитые состояния негибких правил общения и самостоятельно жить не с чертами психофизического или однообразие социальных могут, поэтому в дисгармоничного инфантилизма, с контактов. большинстве случаев их олигофреноподобным дефектом с помещают в аутистическим поведением; ОКР; специализированные вторичные кататонические или медицинские аффективные симптомы. учреждения. F84.4 - Гиперактивное расстройство, сочетающееся с умственной отсталостью и стереотипными движениями Жалобы на: Анамнез • выраженная Характерно ранее начало – к 7 летнему возрасту или раньше, но гиперактивность направление к врачу обычно к дошкольному возрасту. Уже от 0 до ребенка 3 лет имеются проявления гиперактивности. С возрастом (неусидчивость, становятся заметными невнимательность, проблемы с обучением, невозможность усидеть деструктивность поведения, которые начинают причинять все на одном месте, больше и больше неприятностей. Гиперактивность проявляется в быстрая смена разных обстановках, например и дома, и в детском саду или в деятельности без школе. При этом аутистические проявления имеют превосходства завершения над гиперактивными расстройствами. предыдущей) Выявляются обычные сопутствующие признаки, такие как: • нарушение вызывающее, агрессивное и антисоциальное поведение; проблемы внимания с социальными отношениями; коэффициент интеллекта ниже 50 у • обязательные многих; специфические проблемы с обучением; легкие стереотипные действия неврологические знаки, специфические задержки развития. Чрезмерная активность обычно идет на убыль в подростковом • стереотипные возрасте, хотя у многих сохраняются и во взрослой жизни с риском игры с минимальным развития антисоциального поведения и злоупотреблениями количеством предметов психоактивными веществами. • нарушение Симптомы продолжаются не менее 6 месяцев. интеллектуального развития. F84.5 - Синдром Аспергера Жалобы на: Анамнез: 9 • малая контактность с окружающей средой; Глубокий аутизм и малая контактность • нарушения ритма и темпа речи, речь с окружающей средой проявляется с высокопарная и педантичная, с аномальной первых дней жизни. Первые слова интонацией; обычно формируются без отставания к • ограниченная или чрезмерная жестикуляция; 12—18 мес (редко позже). Становление самосознания отстает. Проявляются • легко вызвать и трудно остановить монологи патологически привычные и другие на любимую тему; навыки. У большинства детей игровая • неуклюжесть социальных взаимодействий издеятельность уже после первого года за нарушения эмпатии и социальной отзывчивости; жизни носит односторонний характер, • ограниченное и повторяющееся поведение с не связана с конкретной реальностью. У увлечениями или ограниченными интересами; этих детей рано появляются • отрешенное выражение лица с бедной односторонние интересы к мимикой; собирательству вещей. В • взгляд, обращенный мимо собеседника, и преддошкольном возрасте многие неожиданная фиксацией взора на случайных овладевают чтением, увлечения редко предметах и окружающих лицах; брови сдвинуты, способствуют творческому развитию взгляд направлен как бы внутрь себя; личности ребенка. Общение со • недостаточность выразительных сверстниками не привлекают таких мимических движений, парамимии (несоответствие детей, стремятся к уединению. мимики стимулам); Привязанности к родным носят • угловатая моторика, недостаточно симбиотический характер. Тупость и гармоничные и неловкие движения; бесчувствие сочетаются с • стереотипии типа раскачиваний, временами гиперестетичностью и мимозностью у стереотипии могут быть сложными и пластичными, одного и того же ребенка. В поведении даже сверхпластичными (редко). легко возникают противоположные аффекты, трудно формируются социальные навыки. Умственное развитие неравномерное, логическое мышление обычно у них достаточное, но знания крайне неравномерны, трудно репродуцируются. Активное и пассивное внимание неустойчиво и взаимосвязано с аутистическими интересами. Также неустойчивы воля и побуждения к деятельности. На протяжении всей жизни сохраняются аутистические, перечисленные выше, особенности в личностной структуре, поведении. Симптомы РАС по степени тяжести [31] 10 Распространённые проявления самоповреждающего поведения и возможные факторы со стороны состояния здоровья [31] Самоповреждающие Возможные причины Потенциальные травмы и действия последствия Бьется головой о стену Головная боль, зубная боль, Отслоение сетчатки, ссадины, синусит, отит ушибы Бьет рукой или Головная боль, зубная боль, Перелом кисти, отслоение шлепает по голове синусит, отит сетчатки, ссадины, ушибы Тыкает пальцем в глаза Ухудшение зрения, боль в Травмы роговицы глазах Ковыряет десны и Зубная боль, гингивит Повреждения десен, выпадение зубы, бьет по ним либо перелом зуба Кусает и Боль Инфицирование, удаление ногтя, расцарапывает пальцы врастание ногтей, панариций и ногти Бьет или стучит ногами Синдром беспокойных ног, Синяки, переломы по полу боль в ногах Руминация (отрыгает и Гастроэзофагеальный Язвы пищевода и кровотечение, снова глотает пищу) рефлюкс, эозинофильный повреждение зубов, снижение эзофагит качества питания, предраковые поражения пищевода Расцарапывает и Аллергия, экзема, реакция Инфицирование, зарубцовывание расчесывает кожу на медикаменты, кожная 11 инфекция или паразитарная инвазия (блохи, чесотка) Физикальное обследование: диагностически значимых изменений в показателях роста относительно кривых типичного развития (включая окружность головы), дисморфий, органомегалий, нейрокожных синдромов (например, туберозного склероза и нейрофиброматоза) и неврологических отклонений нет. Лабораторные исследования ОАК, ОАМ, БХАК - АСТ, АЛТ, билирубин, ЩФ, креатинин, калий, натрий, сахар крови - проводятся для контроля фармакотерапии, позволяют оценить работу внутренних органов (печень, почки, поджелудочная железа, желчный пузырь и др.), получить информацию о метаболизме (обмен липидов, белков, углеводов), выяснить потребность в микроэлементах и выявляют изменения при сопутствующих заболеваниях. Инструментальные исследования проводятся по показаниям при коморбидных расстройствах. Рекомендуется электроэнцефалография для диагностической оценки активного течения болезни в гетерогенной группе РАС, для оценки динамики ЭЭГ на фоне проводимой фармакотерапии, выявления косвенных признаков органического поражения ЦНС, обнаружения признаков эпиактивности [75, 76, 84]. Уровень убедительности рекомендаций – В (уровень достоверности доказательств – 3) Комментарии: с помощью электроэнцефалографии можно обнаруживать связь определённых изменений в электрической активности мозга с клинической симптоматикой РАС, устанавливать степень их патогенетической значимости для решения вопросов диагностики, подбора терапии. Кроме того, ЭЭГ позволяет оценивать уровень зрелости и функциональной активности мозга. Рекомендуется проведение нейровизуализации, в том числе фМРТ, детям с РАС в случаях подозрения на объемное образование головного мозга, дегенеративное заболевание или демиелинизирующее заболевание центральной нервной системы [75]. Уровень убедительности рекомендаций – С (уровень достоверности доказательств – 3) Комментарии: на практике необходимость нейровизуализации не превышает 10%. Это обусловлено и сложностями организации проведения исследования пациентам в раннем и дошкольном возрасте с необходимостью введения наркоза в ряде случаев. Поэтому следует рекомендовать проведение нейровизуализации в случаях подозрения на объемное образование головного мозга, дегенеративное заболевание или демиелинизирующее заболевание центральной нервной системы. 12 Консультации специалистов: ✓ консультация врача-психиатра всем детям и подросткам, имеющим риск РАС для обследования с целью установления диагноза. Консультации специалистов по показаниям (при выявлении сопутствующей сомато-неврологической и другой патологии с проведением диагностики и лечения с соответствующими клиническими протоколами): ✓ консультация педиатра/терапевта – исключение соматических заболеваний; ✓ консультация невролога – исключение текущих неврологических расстройств; ✓ консультация гастроэнтеролога – исключение нарушения ферментной деятельности желудочно-кишечного тракта. ✓ консультация эндокринолога – исключение эндокринологических заболеваний; ✓ консультация офтальмолога – исключение офтальмологических заболеваний; ✓ консультация логопеда – уровень развития речи; ✓ консультация дефектолога – исследование уровня интеллектуального дефекта и разработка индивидуальной программы обучения; ✓ консультация сурдолога – исследование слуха; ✓ консультации иных узких специалистов – по показаниям; ✓ психологическое консультирование (поддержка) семьи. 13 2.1. Диагностический алгоритм: 14 2.2. Дифференциальный диагноз и обоснование дополнительных исследований Обоснование для дифференциальн Критерии исключения диагноза на ой диагностики основании отличительных Диагноз отдельных видов Обследования признаков психических расстройств, включенных в раздел F84 Основанием Общее расстройство развития, Детский для определяющееся наличием аутизм F84.0 дифференциально 1. аномального и/или нарушенного й диагностики, Динамическое развития, которое проявляется в являются их клинико- возрасте до 3 лет, и аномальным общие признаки психопатологичес функционированием во всех трех рубрики F84 в кое обследование сферах социального взаимодействия, МКБ-10: и наблюдение. общения и ограниченного, 1. Начало в 2. повторяющегося поведения. У детском возрасте Экспериментальномальчиков расстройство развивается в до 5 лет. -психологическое 3-4 раза чаще, чем у девочек. 2. исследование У взрослых встречается чаще у Повреждение или мужчин, чем у женщин, примерно в 5 задержка в раз. развитии функций, тесно связанных с биологическим 1. Отличается от аутизма либо Атипичный созреванием Динамическое возрастом начала, либо отсутствием аутизм F84.1 центральной клинико- хотя бы одного из трех нервной системы психопатологичес диагностических критериев. 3. Течение кое обследование Признаки аномального и/или без ремиссий и и наблюдение. нарушенного развития впервые рецидивов, 2. проявляются только в возрасте после 3 характерных для Экспериментальнолет. многих других -психологическое Отсутствуют достаточно психических исследование отчетливые нарушения в одной или расстройств двух из трех психопатологических 4. Наличие сфер, необходимые для диагноза качественных аутизма. аномалий в Часто возникает у детей с социальном глубокой умственной отсталостью. взаимодействии и При Синдроме Каннера: общении Аутизм в тяжелой форме 5. Наличие сохраняется на протяжении жизни, стереотипно останавливает психическое развитие. повторяющегося Поздно начинают говорить, набора интересов эхолалии, в половине случаев речь и деятельности плохо развита. 6. Моторика не нарушена, если нет Нарушения сопутствующего заболевания. 15 когнитивной Когнитивные нарушения деятельности отмечаются с рождения. определяются в К пубертатному возрасту поведении, интеллект диссоциированно снижен отклоняющемся по (IQ<70). отношению к Гиперактивно умственному 1. Дети с тяжелой умственной е возрасту Динамическое отсталостью (коэффициент расстройство, (независимо от клинико- умственного развития ниже 50), сочетающееся наличия или психопатологичес обнаруживающие большие проблемы в с умственной отсутствия кое обследование гиперактивности и внимании. отсталостью и умственной и наблюдение. Для постановки диагноза стереотипным отсталости) 2.Экспериме необходимы все 3 составляющие: и движениями 7. нтально- -несоответствующая развитию F84.4 Расстройство психологическое ребенка тяжелая гиперактивность, должно исследование -двигательные стереотипии, диагностироваться 3. -выраженная умственная на основании Консультация отсталость. поведенческих невролога В подростковом возрасте признаков, гиперактивность имеет тенденцию независимо от сменяться сниженной активностью (что наличия и нетипично для гиперактивных детей с отсутствия нормальным интеллектом). сопутствующих медицинских 1. В отличие от аутизма - нет общей Синдром (соматических) Динамическое задержки или отсталости в речи или Аспергера состояний. клинико- когнитивном развитии. F84.5 психопатологичес Характерен нормальный общий кое обследование интеллект. и наблюдение. Встречается чаще у мальчиков (в 2. соотношении 8:1). Экспериментально Расстройства сохраняются в -психологическое подростковом и зрелом возрасте и не исследование подвержены влияниям среды. У взрослых пациентов могут сохраняться проблемы с социализацией и общением, при этом они могут быть адаптированными в обществе. 3. ТАКТИКА ЛЕЧЕНИЯ Комплексное использование медикаментозных и немедикаментозных методов лечения в сочетании с психообразовательной и социальной работой с семьей пациента является одним из основополагающих принципов ведения больных с РАС. Высокая эффективность комплексной терапии возможна только при тесном, межведомственном эстафетном взаимодействии специалистов: психиатров, неврологов, педиатров, психологов, педагогов, дефектологов и социальных работников. Все виды лечебных воздействий при РАС применяют на основе 16 индивидуальной клинической оценки состояния пациентов [60,63,76,78,81]. Цели лечения: 1) Воздействие на психологические симптомы и связанные с ними нарушения поведения, а также на психосоматических и неврологические проявления; 2) стимуляция развития функциональных систем, когнитивных функций, речи, моторики, необходимых навыков или поддержание их сохранности; 3) создание предпосылок к возможности обучения. Виды и методы оказания медицинской помощи: ✓ В случаях «Требуется помощь», т.е. относительно упорядоченного поведения и отсутствии опасных для самого пациента и окружающих тенденций у пациентов с расстройствами аутистического спектра, назначается преимущественно немедикаментозная коррекция в амбулаторных условиях. ✓ В случаях «Требуется значительная помощь», т.е. средней степени тяжести состояния, а также для обеспечения преемственности в оказании помощи при переводе из стационара в амбулаторную сеть может применяться дневной стационар, где также проводится психофармакотерапия (с учетом передвижения детей, сменой обстановки назначаются препараты в минимальных дозировках), всем больным проводится абилитация/реабилитация, социальная коррекция. ✓ В случаях «Требуется очень значительная помощь», т.е. остроты состояния с выраженными неспецифическими кататоническими, поведенческими нарушениями, представляющими опасность для себя или окружающих, рекомендуется назначать психофармакотерапию, особенно атипичными нейролептиками, и проводить в условиях стационара, сочетая с немедикаментозной коррекцией. 3а. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Амбулаторный этап помощи (при сохранении относительно упорядоченного поведения и отсутствии опасных тенденций для самого больного и окружающих) следует за стационарным, или является самостоятельным и включает более расширенную педагогическую коррекцию и при показаниях возможна медикаментозная терапия [77,80,81]. Первичное установление диагноза, определение маршрута ведения осуществляется врачом-психиатром взрослым, детским. В случаях относительно упорядоченного поведения и отсутствия опасных для самого больного и окружающих тенденций, психические нарушения купируются при динамическом наблюдении. После установления диагноза общего расстройства развития: ✓ решается врачом-психиатром взрослым, детским вопрос о необходимости медикаментозного лечения коморбидных расстройств, обсуждается с родителями или законными представителями ребенка, опекуна взрослого пациента при лишении дееспособности и/или при их информированном согласии; 17 ✓ решается врачом-психиатром взрослым, детским вопрос о виде динамического наблюдения и его необходимости – обсуждается с родителями или законными представителями ребенка, опекуна взрослого пациента при лишении дееспособности и/или при их информированном согласии. Оформляется заключение ВКК [70, 71, 73, 74]: ✓ для ПМПК (о включении в инклюзию, необходимости выделения тьютора, коррекционной педагогике); ✓ для МСЭК (в соответствии с действующими нормативно правовыми актами); ✓ для ВВК – для лиц допризывного и призывного возраста; ✓ заключение для физических лиц, организаций любой формы собственности для проведения мероприятий по лечению, абилитации/реабилитации. 3.1 Немедикаментозное лечение (при необходимости и наличии показаний): 3.1.1. Комплексные программы вмешательств (при наличии соответствующего оборудования и специалистов) ✓ комплексная программа вмешательства, основанная на принципах прикладного анализа поведения - раннее интенсивное поведенческое вмешательство (early intensive behavioral intervention, EIBI) для развития когнитивных способностей (вербальный и невербальный IQ), речевых навыков (экспрессивных и рецептивных) и адаптивного поведения (включая социальные навыки, навыки коммуникации и жизненные навыки) для детей дошкольного возраста [34,41]; ✓ комплексная программа Денверская модель раннего вмешательства, ESDM (Early Start Denver Model) для детей с РАС в возрасте от 14 до 30 месяцев с целью развития речевых навыков [10, 14, 42]; ✓ комплексная инклюзивная программа LEAP (Learning Experiences - An Alternative Program for Preschoolers and Parents - опыт обучения и альтернативная программа для дошкольников и их родителей) детям дошкольного возраста с РАС от 4 лет для развития когнитивных, речевых и социальных навыков, а также снижения симптомов РАС [53]; ✓ комплексная программа TEACCH (Treatment and Education of Autistic and Related Communication Handicapped Children – лечение и обучение детей с аутизмом и сопутствующими коммуникативными проблемами) для детей, подростков и молодых людей с РАС с целью улучшения социального поведения и снижения частоты нежелательного поведения, развития когнитивных, вербальных, моторных навыков, навыков восприятия [58]. 3.1.2. Целевые вмешательства при наличии соответствующего ( оборудования и специалистов) ✓ PACT (Preschool Autism Communication Trial – Развитие коммуникативных навыков у детей дошкольного возраста с аутизмом) для снижения симптомов РАС у детей возраста от 2 до 5 лет [25,37]; ✓ JASPER (Joint Attention, Symbolic Play, Engagement and Regulation) для развития социальных (совместного внимания и социальной вовлеченности) и 18 игровых навыков у детей c РАС в возрасте до шести лет [50]; ✓ тренинг ключевых реакций (PRT – pivotal response training/teaching/treatment) для развития речевых навыков у детей 2-6 лет [8, 22,27]; ✓ методика альтернативной коммуникации PECS (Picture Exchange Communication System - система коммуникации с помощью карточек) для детей с РАС с низким уровнем функциональной речи с целью развития навыков функциональной коммуникации, речевых навыков, социальных навыков, академических навыков (письма), уменьшения частоты нежелательного поведения [18,19]; ✓ методика социальных историй для обучения социальным навыкам и снижения частоты нежелательного поведения у детей и подростков с РАС [4,32]; 3.1.3. Группы целевых вмешательств, направленных на развитие определенных навыков (при наличии соответствующего оборудования и специалистов) ✓ обучение родителей работе с нежелательным поведением детей и подростков с РАС до 18 лет с целью снижения проявления нежелательного поведения [5]; ✓ занятия адаптивной физической культурой пациентам с РАС для улучшения моторных, физических и социальных навыков [28]; ✓ когнитивно-поведенческая психотерапия для снижения тревожности у пациентов с РАС без интеллектуальной недостаточности [54]; ✓ групповое обучение социальным навыкам пациентов с РАС в возрасте от 5 лет без интеллектуальной недостаточности для развития социальной коммуникации, а также преодоления ограниченности интересов и повторяющегося поведения [21, 59]; ✓ методик альтернативной и дополнительной коммуникации для детей с РАС с низким уровнем функциональной речи с целью развития навыков функциональной коммуникации, речевых навыков, социальных навыков, академических навыков (письма), уменьшения частоты нежелательного поведения [18,19]; 3.1.4. Методики и принципы прикладного анализа поведения (ПАП), как фундаментальные, так и направленные на обучение новым навыкам и на избавление от нежелательного поведения (при наличии соответствующего оборудования и специалистов) ✓ метод функциональной оценки/анализа поведения для пациентов с РАС различных возрастов при проведении вмешательств, направленных на избавление от нежелательного поведения для разработки индивидуального плана их коррекции [26,30,32,33,34,40,58]. 3.2 Медикаментозное лечение: Ни одно существующее медикаментозное лечение не корректирует ключевые социальные и коммуникативные симптомы РАС. Терапия должна основываться на точной диагностике сопутствующих психических заболеваний 19 [9,11,12,13,22,31,35,36,38] Медикаментозное • Сопутствующие поведенческие нарушения (например, лечение используется СДВГ, эмоциональные расстройства, тревожные расстройства); для помощи в • Коморбидные поведенческие симптомы, вызывающие следующих случаях существенные ограничения или страдания. Примеры: психотические, кататонические, обсессивнокомпульсивные, аффективные симптомы; возбуждение/агрессия, самоповреждающее поведение, гиперактивность, импульсивность, невнимательность, страхи, нарушения сна и приема пищи, заторможенность, раздражительность и другие поведенческие нарушения. Медикаментозное • Тщательный анализ момента возникновения поведения и лечение следует усугубляющих поведение условий; рассматривать лишь • Тщательный сбор анамнеза и медицинский осмотр в после проведения поиске факторов состояния здоровья, которые могут усиливать следующих проблемное поведение (например, гастроэзофагеальный рефлюкс мероприятий: и источники острой боли, такие как отит, травмы зубов, переломы, а также влияние факторов окружающей среды; • если поведенческие симптомы вызывают значительные нарушения функционирования и не откликаются на немедикаментозные вмешательства. Рекомендуется назначение психофармакотерапии пациентам с РАС в целях коррекции неспецифических проявлений [72]: Уровень убедительности рекомендаций В (уровень достоверности доказательств – 2). Комментарии: Этиотропной терапии для лечения ядерных симптомов аутизма, как нарушения социализации и коммуникации, стереотипного поведения не существует (как и уровня доказательности А). Однако, неспецифические проявления РАС нуждаются в медикаментозной коррекции. Назначение психофармакотерапии пациентам с РАС основывается на клинической (психопатологической) картине заболевания. Выбор психотропной терапии определяется наличием особенностей проявлений заболевания с учетом возможности наступления спонтанной трансформации синдромов в процессе лечения, что меняет тактику лечения и предполагает присоединение других форм и методов терапии. Выбор конкретного препарата осуществляется с учетом спектра психотропной активности препарата и возможностью возникновения нежелательных побочных эффектов, оценивается возможность назначения препаратов для каждого пациента индивидуально. При этом учитываются противопоказания и возможные риски возникновения лекарственных взаимодействий, что также позволяет избежать полипрагмазии. Перечень лекарственных средств для лечения коморбидных расстройств при РАС Данный перечень не исключает использование при лечении коморбидных 20 расстройств других лекарственных средств в соответствии с рекомендациями и стандартами по каждому расстройству Междунар Коморбидные Урове одное симптомы, нь Лекарствен непатенто являющиеся доказа Способ применения ная группа ванное показанием тенаименова к применению льнос ние ЛС ти Тяжелые Внутрь. Для детей с 6 до 12 лет – депрессивные начальная доза 25 мг внутрь однократно. симптомы, Поддерживающая доза – от 25 до 200 мг обсессивно- в сутки. Повышение дозы по компульсивные необходимости можно производить расстройства еженедельно. Для детей с 13 лет - начальная доза для составляет 50 мг в сутки. Взрослым: Внутрь, 50 мг, 1 раз в Антидепрес В Сертралин сутки утром или вечером, независимо от сант [39,44] приема пищи. При отсутствии эффекта возможно постепенное (в течение нескольких недель) увеличение дозы до 200 мг/сут (на 50 мг/нед). При проведении длительной поддерживающей терапии назначают в минимальной эффективной дозе, которую в последующем меняют в зависимости от эффекта. Обсессивно- Внутрь. Для детей с 8 до 11 лет компульсивные начальная доза 25 мг в сутки расстройства однократно, поддерживающая доза варьируется от 25 до максимальных 200 мг в сутки. Для детей с 11 до 17 лет максимальная доза 300 мг в сутки. Дозу более 50 мг рекомендовано делить на 2 приема, а повышение дозы производить с шагом 25 мг каждые 4-7 дней. Антидепрес Флувоксам Для взрослых рекомендуемая В сант ин начальная доза составляет 50 мг или 100 [11,16] мг 1 раз/сут, вечером. Повышение дозы рекомендуется проводить постепенно. Эффективную дозу, составляющую обычно 100 мг/сут, подбирают индивидуально в зависимости от реакции пациента на лечение. Суточная доза может достигать 300 мг. Дозы более 150 мг/сут следует распределять на несколько приемов. В соответствии с официальными 21 рекомендациями ВОЗ лечение антидепрессантами следует продолжать, по крайней мере, в течение 6 месяцев ремиссии после депрессивного эпизода. Для профилактики рецидивов депрессии Флувоксамин рекомендуется назначать в дозе 100 мг 1 раз/сут ежедневно. Острый или Внутрь. Детям в возрасте с 5 лет - хронический в каплях, с 15 лет – в таблетках. Для психоз; пациентов с массой тела 50 кг и более стойкая либо начальная доза 0,5 мг один раз в день. тяжелая Для пациентов с массой тела < 50 кг агрессия; рекомендована начальная доза 0,25 мг один раз в день. Взрослым: Режим дозирования препарата индивидуальный. При приеме внутрь начальная доза для взрослых составляет 0.25-2 мг/сут, на 2-й день - 4 мг/сут. Далее дозу можно либо сохранить на прежнем уровне, либо, при необходимости, скорректировать. Обычно оптимальная терапевтическая доза, в зависимости от показаний, находится в диапазоне 0.5-6 мг/сут. В ряде случаев может быть В Нейролепти Рисперидон оправдано более медленное повышение [13,29, к дозы и более низкие начальная и 45] поддерживающая дозы. При психотических эпизодах, а также при сопутствующих заболеваниях печени и почек рекомендуется начальная доза по 500 мкг 2 раза/сут. При необходимости дозу можно увеличить до 1-2 мг 2 раза/сут. Максимальная доза: при применении рисперидона в дозе более 10 мг/сут не наблюдается повышения эффективности по сравнению с меньшими дозами, но возрастает риск развития экстрапирамидных симптомов. Безопасность применения рисперидона в дозах более 16 мг/сут не изучена, поэтому дальнейшее превышение дозы не допускается. Детская Внутрь. Для детей с 3 до 6 лет 500 шизофрения и мкг/кг каждые 4-6 часов (максимально Нейролепти Хлорпрома другие психозы; 40 мг в день); 6-12 лет 10 мг 3 раза в С к зин Острый психоз. день (максимально 75 мг.в день); 12-18 [87,88] лет 25 мг 3 раза в день или 75 мг на ночь, средняя доза 75-300 мг в день 22 (максимально 1 г). Взрослым: Внутрь, начальная суточная доза - 25-100 мг, разделенная на 1-4 приема. Затем дозу постепенно повышают (с учетом переносимости) на 25-50 мг каждые 3-4 дня, до достижения желаемого терапевтического эффекта. В случае малой эффективности средних доз хлорпромазина дозу увеличивают до 700-1000 мг/сут, в некоторых, крайне резистентных, случаях без соматических противопоказаний дозу можно повысить до 1200-1500 мг/сут, разделенную на 4 приема (последняя - перед сном). Высшие дозы для взрослых внутрь: разовая - 0.3 г, суточная 1.5 г. В/м или в/в в виде 2.5% раствора. При в/м введении разбавляют 2-5 мл 0.25-0.5% раствора лидокаина или 0.9% раствора натрия хлорида. Раствор вводят глубоко в мышцу. При в/в введении необходимое количество раствора разбавляют 20 мл 5% раствора декстрозы или 0.9% раствора натрия хлорида. Вводят медленно, в течение 5 мин, под контролем АД. Психотические расстройства (тяжелые): в/м 25-50 мг, при необходимости дозу повторяют через 1 ч, а затем при необходимости и с учетом переносимости - каждые 3-12 ч в течение нескольких дней. 3.3 Хирургическое вмешательство – нет. 3.4 Дальнейшее ведение: Применение методов абилитации/реабилитации Оказание психокоррекционной и социально-реабилитационной помощи, с формированием навыков социального взаимодействия и адаптации, является важным разделом абилитации. Комплексное использование медикаментозных и немедикаментозных методов лечения (дефектологическая, психологическая, педагогическая коррекция, психотерапевтическая, социальная работа с пациентом и его семьей - один из основополагающих принципов коррекции аутистических расстройств у пациентов [12,21,28,37,40,55,56,59,77,81]. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения: 23 № п/п Критерии качества Оценка выполнения 1 Выполнено клинико – психопатологическое, Да/Нет параклиническое обследование 2 Верифицирован окончательный диагноз Да/Нет 3 Проведена терапия лекарственными препаратами, Да/Нет влияющими на коморбидную симптоматику (в зависимости от медицинских показаний и при отсутствии медицинских противопоказаний ) 4 Достигнута существенное смягчение симптоматики (в т.ч. продуктивной), снижающих качество жизни 5 Проведена немедикаментозная терапия Да/Нет 6 Оказана психокоррекционная и социально- Да/Нет реабилитационная помощь 7 Достигнуто повышение уровня социального Да/Нет функционирования с формированием навыков социального взаимодействия и адаптации 8 Достигнуто обучение в инклюзии в сопровождении/ без Да/Нет тьютора 4 ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: Стационарная помощь оказывается при выраженности и остроте психопатологических расстройств, грубом нарушении поведения, опасности для себя или окружающих, отсутствии навыков самообслуживания и опрятности в детско – подростковых отделениях или в условиях дневного стационара, пациентам старше 18 лет – круглосуточном, дневном стационаре организаций, оказывающую медико – социальную помощь в области психического здоровья. Основным принципом лечения является биопсихосоциальный комплексный подход, включающий медикаментозную помощь (при коморбидных расстройствах) с немедикаментозной коррекцией [73, 74]. Показания для плановой госпитализации: ✓ С целью обследования и установления клинического диагноза при невозможности уточнить диагноз на амбулаторном уровне; ✓ В целях подбора психофармакологического лечения (при коморбидных расстройствах); ✓ В случаях средней степени тяжести состояния; ✓ Для обеспечения преемственности в оказании помощи при переводе из круглосуточного стационара в амбулаторную сеть может применяться дневной стационар. Показания для экстренной госпитализации: В случаях остроты состояния с выраженными неспецифическими кататоническими, поведенческими нарушениями, представляющими опасность для себя или окружающих. 24 5 ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 Карта наблюдения пациента, маршрутизация пациента 25 Алгоритм мероприятий на стационарном уровне 26 5.2 Немедикаментозное лечение (см. п 3.1.) 27 5.3 Медикаментозное лечение (см. п 3.2.) 5.4 Хирургическое вмешательство - нет. 5.5 Дальнейшее ведение (см. п 3.4.) Определяется комплекс необходимых мероприятий третичной профилактики, задачами которой является решение вопросов социальной защиты (социальной поддержки и социального обслуживания), определение маршрута реабилитации и социальной адаптации, определение профиля обучения, трудовой адаптации взрослых пациентов, межведомственное взаимодействие. 6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе № Критерии качества Оценка п/п выполнения 1 Выполнено развернутое клинико – психопатологическое и Да/Нет параклиническое обследование 2 Верифицирован окончательный диагноз Да/Нет 3 Проведена терапия лекарственными препаратами, влияющими Да/Нет на коморбидную симптоматику (в зависимости от медицинских показаний и при отсутствии медицинских противопоказаний) 4 Проведена терапия лекарственными препаратами, влияющими Да/Нет на сопутствующие сомато-неврологические расстройства (в зависимости от медицинских показаний и при отсутствии медицинских противопоказаний) 5 Проведена немедикаментозная терапия Да/Нет 6 Достигнута существенная редукция коморбидной Да/Нет симптоматики (продуктивной) на момент выписки из стационара 7 Достигнута существенная редукция сомато-неврологических Да/Нет расстройств на момент выписки из стационара 8 Определена дальнейшая тактика и даны рекомендации в целях Да/Нет повышения уровня социального функционирования на амбулаторном уровне 7 ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указанием квалификационных данных: 1) Ешимбетова Саида Закировна – д.м.н., профессор, заведующая кафедрой психиатрии, наркологии и неврологии НУО «Казахстанско-Российский медицинский университет», врач психиатр. 2) Распопова Наталья Ивановна – д.м.н., доцент кафедры психиатрии наркологии т неврологии НУО «Казахстанско – Российский медицинский университет», врач психиатр высшей квалификационной категории. 3) Абетова Айгулим Абдурасуловна – к.м.н., руководитель отдела менеджмента и образования РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр высшей квалификационной категории, врач-психиатр детский (сертификат). 28 4) Вихновская Марина Владимировна - заведующая детско-подростковым отделением РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр детский высшей квалификационной категории. 5) Сатбаева Эльмира Маратовна – к.м.н., ассоциированный профессор, заведующая кафедрой фармакологии НАО «Казахский Национальный медицинский университет им. С.Д. Асфендиярова». 6.1 Указание на отсутствие конфликта интересов: нет. 6.2 Рецензенты: 1. Счастный Евгений Дмитриевич, д.м.н., профессор, заведующий отделением аффективных состояний научно-исследовательского института психического здоровья Томского национального исследовательского медицинского центра Российской академии наук. 2. Оспанова Наргуль Наримановна, к.м.н., доцент кафедры психиатрии НАО «Медицинский университет Семей». 3. Дженгарина Жанна Ерсаиновна, врач психиатр высшей квалификационной категории, ассистент кафедры психиатрии и наркологии НАО «Медицинский университет Астана». 6.3 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.4 Список использованной литературы: 1.«Классификация болезней в психиатрии и наркологии». Пособие для врачей (Класс V МКБ-10) / Под ред. М.М.Милевского - М.: Издательство «Триада-Х». - 2009. – 184 стр. 2.American Psychiatric Association. Diagnostic and statistical manual of mental disorders, 5th ed. Arlington: American Psychiatric Association, 2013 3.American psychiatric association. Practice guideline for the treatment of Patients With Schizophrenia (Second Edition).–2004 (Copyright 2010).–184p. 4.Bauman M. L. Medical comorbidities in autism: challenges to diagnosis and treatment //Neurotherapeutics. – 2010. – Т. 7. – №. 3. – С. 320-327. 5.Beers A. N. et al. Autism and peripheral hearing loss: a systematic review //International Journal of Pediatric Otorhinolaryngology. – 2014. – Т. 78. – №. 1. – С. 96-101. 6.Bernhard B., Ellery P., Ryley S. Array CGH: what is the diagnostic yield for autism referrals? // Amerigroup Partnership Plan LLC. Chromosomal Microarray Analysis (CMA) for Developmental Delay, Autism Spectrum Disorder, Intellectual Disability (Intellectual Developmental Disorder) and Congenital Anomalies. // Medical policy – 2018. 7.Cappuccio G., Vitiello F. New insights in the interpretation of array-CGH: autism spectrum disorder and positive family history for intellectual disability predict the detection of pathogenic variants. // Italian J of Pediatrics. – 2016 – Vol. 42 – P. 39. 8.Chawarska K. et al. Autism spectrum disorder in the second year: Stability and change in syndrome expression //Journal of Child Psychology and Psychiatry. – 2007. – Т. 48. – №. 2. 29 9.Cooper TE, Heathcote LC, Clinch J, Gold JI, Howard R, Lord SM, Schechter N, Wood C, Wiffen PJ. Antidepressants for chronic non-cancer pain in children and adolescents. Cochrane Database of Systematic Reviews 2017, Issue 8. Art. No.: CD012535. DOI: 10.1002/14651858.CD012535.pub2. 10.Dawson G. et al. Randomized, controlled trial of an intervention for toddlers with autism: The early start Denver model // Pediatrics. – 2010. – № 1 (125). – C. e17–e23. 11.DeLong GR, Ritch CR, Busch S. Fluoxetine response in children with autistic spectrum disorders: correlation with familial major affective disorder and intellectual achievement // Developmental Medicine & Child Neurology. – 2002. – 44 (10). – P. 652-659. 12.Diagnostic and Statistical Manual of mental disorders, fifth edition. American Psychiatric Association (APA) – Arlington, VA - American Psychiatric Publishing, 2013. — 992 p. —ISBN-978-0-89042-554-1. DOIhttps://doi.org/10.1176/APPI.BOOKS.9780890425596 13.Elbe D., Lalani Z. Review of the pharmacotherapy of irritability of autism //Journal of the Canadian Academy of Child and Adolescent Psychiatry. – 2012. – Т. 21. – №. 2. – С. 130- 146. 14.Estes A. et al. Long-term outcomes of early intervention in 6-year-old children with autism spectrum disorder //Journal of the American Academy of Child & Adolescent Psychiatry. – 2015. – Т. 54. – №. 7. – С. 580-587. 15.Falkmer T. et al. Diagnostic procedures in autism spectrum disorders: a systematic literature review //European child & adolescent psychiatry. – 2013. – Т. 22. – №. 6. – С. 329-340. 16. Fluoxetine Dosage. [Электронный ресурс]. URL: https://www.drugs.com/dosage/fluoxetine.html (дата обращения 3.12.2019) 17.Franz J. Kallmann, Bernard Roth (1956). «Genetic aspects of preadolescentschizophrenia». American Journal of Psychiatry. American Psychiatric Publishing. 112 (8): 599—606. DOI:10.1176/ajp.112.8.599. ISSN 0002-953X. 18.Ganz J. B. et al. A meta-analysis of single case research studies on aided augmentative and alternative communication systems with individuals with autism spectrum disorders //Journal of autism and developmental disorders. – 2012. – Т. 42. – №. 1. – С. 60-74. 19.Ganz J. B. et al. Interaction of participant characteristics and type of AAC with individuals with ASD: A meta-analysis // American Journal on Intellectual and Developmental Disabilities. – 2014. – № 6 (119). – C. 516–535. 20.Garralda M.E., Raynaud J.P. Brain, mind, and developmental psychopathology in childhood, UK, Copyringht 2012 by international Association of Child and Adolescent Psychiatry and Allied // Professions (IACAPAP), 2012, p. 317 21.Gates J. A., Kang E., Lerner M. D. Efficacy of group social skills interventions for youth with autism spectrum disorder: A systematic review and meta-analysis // Clinical Psychology Review. – 2017. – № 52. – C. 164–181. 22.Gengoux G. W. et al. A pivotal response treatment package for children with autism spectrum disorder: An RCT // Pediatrics. – 2019. – № 3 (144). – C. e20190178. 23.Gengoux G. W. et al. Pivotal response treatment parent training for autism: Findings from a 3-month follow-up evaluation // Journal of Autism and 30 Developmental Disorders. – 2015. –№ 9 (45). – C. 2889–2898. 24.Gillberg C. Asperger syndrome and high-functioning autism // British Journal of Psychiatry. – 1998. – Vol. 172. – P. 200-209. 25.Green J. et al. Parent-mediated communication-focused treatment in children with autism (PACT): a randomised controlled trial // The Lancet. – 2010. – № 9732 (375). – C. 2152– 2160. 26.Grigorenko E. L. et al. Evidence-based interventions for ASD: A focus on applied behavior analysis (ABA) interventions // Psychology. Journal of the Higher School of Economics. – 2018. – № 4 (15). – C. 711–727. 27.Hardan A. Y. et al. A randomized controlled trial of Pivotal response treatment Group for parents of children with autism // Journal of Child Psychology and Psychiatry. – 2015. – № 8 (56). – C. 884–892. 28.Healy S. et al. The effect of physical activity interventions on youth with autism spectrum disorder: A meta-analysis // Autism Research: Official Journal of the International Society for Autism Research. – 2018. – № 6 (11). – C. 818–833. 29.Hirsch L. E., Pringsheim T. Aripiprazole for autism spectrum disorders (ASD) //Cochrane Database of Systematic Reviews. – 2016. – №. 6. – CD009043 30.Hurl K. et al. Does a pre-intervention functional assessment increase intervention effectiveness? A meta-analysis of within-subject interrupted time-series studies // Clinical Psychology Review. – 2016. – № 47. – C. 71–84. 31.Identification, Evaluation, and Management of Children With Autism Spectrum Disorder (Выявление, оценка и коррекция нарушений у детей с расстройством аутистического спектра)/ Susan L. Hyman, Susan E. Levy, Scott M. Myers and council on children with disabilities, section on developmental and behavioral pediatrics // Clinical report Guidance for the Clinician in Rendering Pediatric Care/ American Academy Pediatrics 2020;145; DOI: 10.1542/peds.2019-3447 originally published online December 16, 2019 32.Kokina A., Kern L. Social Story interventions for students with autism spectrum disorders: A meta-analysis // Journal of Autism and Developmental Disorders. – 2010. – № 7 (40). – C. 812–826/ 33.Lovaas O. I. Behavioral treatment and normal educational and intellectual functioning in young autistic children. // Journal of Consulting and Clinical Psychology. – 1987. – № 1 (55). – C. 3–9. 34.Makrygianni M. K. et al. The effectiveness of applied behavior analytic interventions for children with Autism Spectrum Disorder: A meta-analytic study // Research in Autism Spectrum Disorders. – 2018. – (51). – C. 18–31. 35.McCracken J.T. Safety issues with drug therapies for autism spectrum disorder // Journal of Clinical Psychiatry. – 2005. – 66 (Suppl). – 10. – P. 32-7. 36.Muskens J. B., Velders F. P., Staal W. G. Medical comorbidities in children and adolescents with autism spectrum disorders and attention deficit hyperactivity disorders: a systematic review //European Child & Adolescent Psychiatry. – 2017. – Т. 26. – №. 9. – С. 1093-1103. 37.Pickles A. et al. Parent-mediated social communication therapy for young children with autism (PACT): long-term follow-up of a randomised controlled trial // The Lancet. – 2016. № 10059 (388). – C. 2501–2509. 31 38.Postorino V. et al. A systematic review and meta-analysis of parent training for disruptive behavior in children with autism spectrum disorder //Clinical Child and Family Psychology Review. – 2017. – Т. 20. – №. 4. – С. 391-402. 39.Potter L.A., Scholze D.A., Biag H.M.B. et al. A Randomized Controlled Trial of Sertraline in Young Children With Autism Spectrum Disorder // Front Psychiatry. 2019. – 10. – 810. 40.Raichel K. et.al. Gluten, Milk proteins and Autism: dietary intervention effects on behavior and peptide secretion//Jour Applied Nutricion.-1990;42(1);1-11. 41.Reichow B. et al. Early intensive behavioral intervention (EIBI) for young children with autism spectrum disorders (ASD) // Cochrane Database of Systematic Reviews. – 2018. 42.Rogers S. J. et al. A multisite randomized controlled two-phase trial of the early start Denver model compared to treatment as usual // Journal of the American Academy of Child & Adolescent Psychiatry. – 2019. – № 9 (58). – C. 853–865. 43.Sagoo G. S. Array CGH in patients with learning disability (mental retardation) and congenital anomalies: updated systematic review and meta-analysis of 19 studies and 13.926 subjects. // Genetics in Medicine – 2009 – Vol. 11 – P. 139-146. 44.Sertraline Dosage. [Электронный ресурс]. URL: https://www.drugs.com/dosage/sertraline.html (дата обращения 3.12.2019). 45.Sharma A., Shaw S. R. Efficacy of risperidone in managing maladaptive behaviors for children with autistic spectrum disorder: a meta-analysis //Journal of Pediatric Health Care. – 2012. – Т. 26. – №. 4. – С. 291-299. 46.Sharma A., Shaw S. R. Efficacy of risperidone in managing maladaptive behaviors for children Kowalski J.L., Wink L.K., Blankenship K. et al. Paliperidone palmitate in a child with autistic disorder // Journal of Child and Adolescent Psychopharmacology. – 2011. – № 21 (5). – P. 491-493 47.Sharma A., Shaw S. R. Efficacy of risperidone in managing maladaptive behaviors for children with autistic spectrum disorder: a meta-analysis // Journal of Pediatric Health Care. – 2012. – 26 (4). – P. 291-299. 48.Shen Y., Kira A. Clinical Genetic Testing for Patients With Autism Spectrum Disorders. // Pediatrics. - 2010 April. – Vol. 125(4) – P. 727–735. 49.Sigman M, Dijamco A, Gratier M, Rozga «Early detection of core deficits in autism, Ment Retard DevDisabil Res Rev A. 2004.-10 (4): 221–33. DOI:10.1002/mrdd.20046. PMID 15666338. 50.Simonoff E. et al. Psychiatric disorders in children with autism spectrum disorders: Prevalence, comorbidity, and associated factors in a population-derived sample // Journal of the American Academy of Child & Adolescent Psychiatry. – 2008. – № 8 (47). – C. 921– 929. 51.Stigler K.A., Mullett J.E., Erickson C.A. et al. Paliperidone for irritability in adolescents and young adults with autistic disorder // Psychopharmacology (Berl). – 2012. – 52.Stone W. L. et al. Can autism be diagnosed accurately in children under 3 years? // Journal of Child Psychology and Psychiatry, and Allied Disciplines. – 1999. – № 2 (40). – C. 219–226. 53.Strain P. S., Bovey E. H. Randomized, controlled trial of the LEAP model of early 32 intervention for young children with autism spectrum disorders // Topics in Early Childhood Special Education. – 2011. – № 3 (31). – C. 133–154. 54.Sukhodolsky D. G. et al. Cognitive-behavioral therapy for anxiety in children with high- functioning autism: A meta-analysis // Pediatrics. – 2013. – № 5 (132). – C. e1341–e1350. 55.Test D. W. et al. A comprehensive review and meta-analysis of the Social Stories literature// Focus on Autism and Other Developmental Disabilities. – 2011. – № 1 (26). – C. 49–62. 56.Tiede G., Walton K. M. Meta-analysis of naturalistic developmental behavioral interventions for young children with autism spectrum disorder // Autism. – 2019. – № 8 (23). – C. 2080–2095. 57.Tienari P., Wynne L. C., Läksy K.; et al. (September 2003). «Genetic boundaries of the schizophrenia spectrum: evidence from the Finnish Adoptive Family Study of Schizophrenia». The American Journal of Psychiatry. 160 (9): 1587-1594. 58.Virues-Ortega J., Julio F. M., Pastor-Barriuso R. The TEACCH program for children and adults with autism: A meta-analysis of intervention studies // Clinical Psychology Review. – 2013. – № 8 (33). – C. 940–953. 59.Wolstencroft J. et al. A systematic review of group social skills interventions, and meta- analysis of outcomes, for children with high functioning ASD // Journal of Autism and Developmental Disorders. – 2018. – № 7 (48). – C. 2293–2307. 60.Башина В.М., Аутизм в детстве. – М.: Медицина, 1999. – 240с. С.18-20. 61.Воронков Б.В., Рубина Л.П., Макаров И.В. Детский аутизм и смысловая наполненность термина «расстройства аутистического спектра». Психиатрия и психофармакотерапия им. П.Б. Ганнушкина. 2017; 01:62-67. 62.Генеральная Ассамблея Организации Объединенных Наций. Резолюция 67 – сессии № А/Res/67/141 «Удовлетворение социально-экономических потребностей отдельных лиц, семей и обществ, затрагиваемых проблемами расстройств аутистического спектра и других расстройств развития», прил.1. Журнал Организации Объединенных Наций, № 2012/243 63.Гудман Р., Скотт С. Детская психиатрия. – 2-е изд. Пер. с англ. - М.: Издательство «Триада-Х». - 2008. – 405 стр. 64.Е.Б. Мукаетова-Ладинска, Н.В. Симашкова, М.С. Мукаетова, М.В. Иванов, И.С. Бокша. Расстройства аутистического спектра у детей и взрослых: подходы к проблеме в разных странах. Журнал неврологии и психиатрии им. С.С. Корсакова. 2018; 12: 92-99 стр. https://doi.org/10.17116/jnevro201811812192 65.Зенков Л.Р., Шевельчинский С.И., Константинов П.А., Мясников В.Н., Сиразитдинова Э.Б. Бессудорожные эпилептические энцефалопатии, аутизм и другие расстройства психического развития. Аутизм и нарушения развития. 2004;1:2-19. 66.Классификация психических и поведенческих расстройств. Клинические описания и указания по диагностике. / Под ред. Ю.Л. Нуллера и С.Ю. Циркина - СПб.: Оверлайд. - 1994. - 303с.С.222. 67.Клюшник Т.П., Андросова Л.В., Симашкова Н.В., Зозуля С.А., Отман И.Н., Коваль-Зайцев А.А. Состояние врожденного и приобретенного иммунитета у детей с психотическими формами расстройств аутистического спектра. 33 Журнал неврологии и психиатрии им. С.С. Корсакова. 2011; 111(8):41-45. 68.Многоосевая классификация психических расстройств в детском и подростковом возрасте. Классификация психических и поведенческих расстройству детей и подростков в соответствии с МКБ-10. –М.:Смысл; СПБ.: Речь, 2003. - С.32-40. 69.Никольская О.С., Костин И.А. Психологическая помощь подростку и взрослому с аутизмом и его семье: задачи и направления. Дефектология. 2017;3:12-17. 70.Приказ Министра здравоохранения и социального развития Республики Казахстан от 5 мая 2015 года № 321 «Об утверждении Положения о деятельности врачебно-консультативной комиссии» 71.Приказ Министра здравоохранения и социального развития Республики Казахстан от 30 января 2015 года № 44 «Об утверждении Правил проведения медико-социальной экспертизы» 72. Приказ Минздрава РФ от 13.06.2019 N 396н «О внесении изменений в порядок проведения профилактических медицинских осмотров несовершеннолетних, утвержденный приказом Министерства здравоохранения Российской Федерации от 10 августа 2017 г. N 514н» (Зарегистрировано в Минюсте РФ 03.10.2019 N 56120) [Электронный ресурс]. URL: https://minjust.consultant.ru/special/documents/document/44211 (дата обращения 27.12.2019) 73.Приказ Министра здравоохранения и социального развития Республики Казахстан от 29 сентября 2015 года № 761 «Об утверждении Правил оказания стационарной помощи» 74.Приказ Министра здравоохранения и социального развития Республики Казахстан от 17 августа 2015 года № 669 «Об утверждении Правил оказания стационарозамещающей помощи» 75.Психиатрия. Стандарты медицинской помощи. Критерии оценки качества. Фармакологический справочник /Сост. А.И.Муртазин. -М.: ГЭОТАР-Медиа, 2020. – 672 с. - DOI: 10.33029/9704-5526-5-2020-PSI-1-671. 76.Психиатрия: национальное руководство / под. Ред. Т.Б.Дмитриевой, В.Н.Краснова, Н.Г.Незнанова, В.Я.Семке, А.С.Тиганова. – М.: ГЭОТАР-Медиа, 2011. – 1000 с. 77.Расстройства аутистического спектра у детей. Научно-практическое руководство. Под редакцией Н.В.Симашковой. - М.: Авторская академия, 2013. - 264 с.:ил. 78.Ремшмидт Х. Аутизм. Клинические проявления, причины и лечение: Пер. с нем.-М.: Медицина, 2003.-120с.: ил. 79.Симашкова Н.В. Атипичный аутизм в детском возрасте. Дисс. докт. мед. наук.-М,, 2006.-218с 80.Симашкова Н.В. Ранняя профилактика инвалидизации больных расстройствами аутистического спектра. В кн.: Клинико-биологические аспекты расстройств аутистического спектра. Под ред. Симашковой Н.В., Клюшник Т.П. М.: ГЭОТАР-Медиа; 2016. 81.Симашкова Н.В. Терапия и реабилитация больных расстройствами 34 аутистического спектра. В кн.: Клинико-биологические аспекты расстройств аутистического спектра. Под ред. Симашковой Н.В., Клюшник Т.П. М.: ГЭОТАР-Медиа; 2016. Ссылка активна на 29.03.18. 82.Симашкова Н.В., Клюшник Т.П. Расстройства аутистического спектра. В кн.: Клинико-биологические аспекты расстройств аутистического спектра. Под ред. Симашковой Н.В., Клюшник Т.П. М.: ГЭОТАР- Медиа; 2016. 83.Симашкова Н.В., Клюшник Т.П., Коваль-Зайцев А.А., Якупова Л.П. Клинико-биологические подходы к диагностике детского аутизма и детской шизофрении. Аутизм и нарушения развития. 2016;14(4):51-67. 84.Симашкова Н.В., Клюшник Т.П., Якупова Л.П. Клинико-биологическое обоснование персонифицированной терапии у пациентов с расстройствами аутистического спектра. Клинико-биологические, психологические и социальные аспекты психических расстройств у детей и подростков. В кн.: Клинико-биологические, психологические и социальные аспекты психических расстройств у детей и подростков. Сб. материалов Всероссийской научнопрактической конференции с международным участием (Москва, 16 февраля 2018г.) Под ред. Симашковой Н.В. М.: ФГБНУ НЦПЗ; 2018;23-36. 85.Скворцов И.А., Башина В.М. Нарушения развития коммуникативных функций у детей при заболеваниях аутистического спектра. Тула: Имидж Принт; 2013. 86.Циркулярное письмо заместителя министра Министерства Здравоохранения Российской Федерации от 04.10.2017, за № 17-1/10/1-6371. 87.[Электронный ресурс] https://bestpractice.bmj.com/topics/en-gb/1199/treatmentalgorithm. 88.[Электронный ресурс] https://www.nice.org.uk/guidance/cg155/ chapter/Recommendations. 89.[Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств). 90.[Электронный ресурс]www.fda.gov (официальный сайт Управления по пищевым продуктам и лекарственным препаратам США). 35",
  "query": "Здравствуйте. Я мама мальчика, ему 4 года и 8 месяцев. До трех лет казалось, что всё идет нормально: болтал простыми фразами, играл, бегал. А примерно с 3,5 лет будто что‑то поменялось. Он стал как бы уходить в себя: зову по имени — не всегда реагирует, взгляд уходит мимо, на меня смотрит очень редко. Играть с детьми в саду не хочет, сидит в уголке или крутит колесики у машинки по полчаса, выстраивает их в линию, если кто‑то тронет — истерика. Любит качаться, кружиться, иногда машет руками, когда волнуется.\n\nСо словами стало странно: повторяет кусочки фраз из мультиков, отвечает не по теме, может одно и то же повторять. Очень тяжело переносит любые изменения: если мы пошли другой дорогой домой — плач, падает, невозможно уговорить. Стал сильно выбирать еду и одежду, тянет одни и те же футболки, швы ему мешают, громких звуков боится — закрывает уши. Засыпает плохо, ночью просыпается.\n\nВ саду говорят «просто характер». А мне тревожно, я не понимаю, это капризы или что‑то серьезное. Подскажите, к кому обратиться и что это может быть? Я очень переживаю.",
  "gt": "F84.1"
}