{
  "protocol_id": "p_6e10df762d",
  "source_file": "ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИЯ II А».pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "C38",
    "C38.0",
    "C45.2",
    "D15",
    "D15.1",
    "I05",
    "I05.0",
    "I05.1",
    "I05.2",
    "I05.8",
    "I05.9",
    "I06",
    "I06.0",
    "I06.1",
    "I06.2",
    "I06.8",
    "I06.9",
    "I07",
    "I07.0",
    "I07.1",
    "I07.2",
    "I07.8",
    "I07.9",
    "I08",
    "I08.0",
    "I08.1",
    "I08.2",
    "I08.3",
    "I42",
    "I43",
    "Q20",
    "Q20.0",
    "Q20.1",
    "Q20.2",
    "Q20.3",
    "Q20.4",
    "Q20.5",
    "Q20.6",
    "Q20.8",
    "Q20.9",
    "Q21",
    "Q21.0",
    "Q21.1",
    "Q21.2",
    "Q21.3",
    "Q21.4",
    "Q21.8",
    "Q21.9",
    "Q22",
    "Q22.0",
    "Q22.1",
    "Q22.2",
    "Q22.3",
    "Q22.4",
    "Q22.5",
    "Q22.6",
    "Q22.8",
    "Q22.9",
    "Q23",
    "Q23.0",
    "Q23.1",
    "Q23.2",
    "Q23.3",
    "Q23.4",
    "Q23.8",
    "Q23.9",
    "Q24",
    "Q24.0",
    "Q24.1",
    "Q24.2",
    "Q24.3",
    "Q24.4",
    "Q24.5",
    "Q24.6",
    "Q24.8",
    "Q24.9",
    "Q25",
    "Q25.0",
    "Q25.1",
    "Q25.2",
    "Q25.3",
    "Q25.4",
    "Q25.5",
    "Q25.6",
    "Q25.7",
    "Q25.8",
    "Q25.9",
    "Q26",
    "Q26.0",
    "Q26.1",
    "Q26.2",
    "Q26.3",
    "Q26.4",
    "Q26.5",
    "Q26.6",
    "Q26.8",
    "Q26.9",
    "Q27",
    "Q27.0",
    "Q27.1",
    "Q27.2",
    "Q27.3",
    "Q27.4",
    "Q27.8",
    "Q27.9",
    "Q28",
    "Q28.0",
    "Q28.1",
    "Q28.2",
    "Q28.3",
    "Q28.8",
    "Q28.9",
    "S26",
    "Z94.1",
    "Z95"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ПО МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИЯ II А» ПРОФИЛЬ «КАРДИОЛОГИЯ И КАРДИОХИРУРГИЯ» (ДЕТИ) I. Вводная часть 1. Название протокола: Второй этап «Реабилитация II А», профиль «Кардиология и кардиохирургия», (дети). 2. Код протокола 3. Код (ы) МКБ-10: C38 Злокачественное новообразование сердца, средостения и плевры C38.0 Сердца C45.2 Мезотелиома перикарда D15 Доброкачественное новообразование других и неуточненных органов грудной клетки D15.1 Сердца I05 Ревматические болезни митрального клапана I05.0 Митральный стеноз I05.1 Ревматическая недостаточность митрального клапана I05.2 Митральный стеноз с недостаточностью I05.8 Другие болезни митрального клапана I05.9 Болезнь митрального клапана неуточненная I06 Ревматические болезни аортального клапана I06.0 Ревматический аортальный стеноз I06.1 Ревматическая недостаточность аортального клапана I06.2 Ревматический аортальный стеноз с недостаточностью I06.8 Другие ревматические болезни аортального клапана I06.9 Ревматическая болезнь аортального клапана неуточненная I07 Ревматические болезни трехстворчатого клапана I07.0 Трикуспидальный стеноз I07.1 Трикуспидальная недостаточность I07.2 Трикуспидальный стеноз с недостаточностью I07.8 Другие болезни трехстворчатого клапана I07.9 Болезнь трехстворчатого клапана неуточненная I08 Поражения нескольких клапанов I08.0 Сочетанное поражение митрального и аортального клапанов I08.1 Сочетанные поражения митрального и трехстворчатого клапанов I08.2 Сочетанные поражения аортального и трехстворчатого клапанов I08.3 Сочетанные поражения митрального, аортального и трехстворчатого клапанов I42 Кардиомиопатии; I43 Кардиомиопатия при болезнях, классифицированных в других рубриках Q20 Врожденные аномалии [пороки развития] сердечных камер и соединений Q20.0 Общий артериальный ствол Q20.1 Удвоение выходного отверстия правого желудочка Q20.2 Удвоение выходного отверстия левого желудочка Q20.3 Дискордантное желудочково-артериальное соединение Q20.4 Удвоение входного отверстия желудочка Q20.5 Дискордантное предсердно-желудочковое соединение Q20.6 Изомерия ушка предсердия Q20.8 Другие врожденные аномалии сердечных камер и соединений Q20.9 Врожденная аномалия сердечных камер и соединений неуточненная Q21 Врожденные аномалии [пороки развития] сердечной перегородки Q21.0 Дефект межжелудочковой перегородки Q21.1 Дефект предсердной перегородки Q21.2 Дефект предсердно-желудочковой перегородки Q21.3 Тетрада Фалло Q21.4 Дефект перегородки между аортой и легочной артерией Q21.8 Другие врожденные аномалии сердечной перегородки Q21.9 Врожденная аномалия сердечной перегородки неуточненная Q22 Врожденные аномалии [пороки развития] легочного и трехстворчатого клапанов Q22.0 Атрезия клапана легочной артерии Q22.1 Врожденный стеноз клапана легочной артерии Q22.2 Врожденная недостаточность клапана легочной артерии Q22.3 Другие врожденные пороки клапана легочной артерии Q22.4 Врожденный стеноз трехстворчатого клапана Q22.5 Аномалия Эбштейна Q22.6 Синдром правосторонней гипоплазии сердца Q22.8 Другие врожденные аномалии трехстворчатого клапана Q22.9 Врожденная аномалия трехстворчатого клапана неуточненная Q23 Врожденные аномалии [пороки развития] аортального и митрального клапанов Q23.0 Врожденный стеноз аортального клапана Q23.1 Врожденная недостаточность аортального клапана Q23.2 Врожденный митральный стеноз Q23.3 Врожденная митральная недостаточность Q23.4 Синдром левосторонней гипоплазии сердца Q23.8 Другие врожденные аномалии аортального и митрального клапанов Q23.9 Врожденная аномалия аортального и митрального клапанов неуточненная Q24 Другие врожденные аномалии [пороки развития] сердца Q24.0 Декстрокардия Q24.1 Левокардия Q24.2 Трехпредсердное сердце Q24.3 Воронкообразный стеноз клапана легочной артерии Q24.4 Врожденный субаортальный стеноз Q24.5 Аномалия развития коронарных сосудов Q24.6 Врожденная сердечная блокада Q24.8 Другие уточненные врожденные аномалии сердца Q24.9 Врожденный порок сердца неуточненный Q25 Врожденные аномалии [пороки развития] крупных артерий Q25.0 Открытый артериальный проток Q25.1 Коарктация аорты Q25.2 Атрезия аорты Q25.3 Стеноз аорты Q25.4 Другие врожденные аномалии аорты Q25.5 Атрезия легочной артерии Q25.6 Стеноз легочной артерии Q25.7 Другие врожденные аномалии легочной артерии Q25.8 Другие врожденные аномалии крупных артерий Q25.9 Врожденная аномалия крупных артерий неуточненная Q26 Врожденные аномалии [пороки развития] крупных вен Q26.0 Врожденный стеноз полой вены Q26.1 Сохранение левой верхней полой вены Q26.2 Тотальная аномалия соединения легочных вен Q26.3 Частичная аномалия соединения легочных вен Q26.4 Аномалия соединения легочных вен неуточненная Q26.5 Аномалия соединения портальной вены Q26.6 Портальная венозно-печеночно-артериальная фистула Q26.8 Другие врожденные аномалии крупных вен Q26.9 Порок развития крупной вены неуточненный Q27 Другие врожденные аномалии [пороки развития] системы периферических сосудов Q27.0 Врожденное отсутствие и гипоплазия пупочной артерии Q27.1 Врожденный стеноз почечной артерии Q27.2 Другие пороки развития почечной артерии Q27.3 Периферический артериовенозный порок развития Q27.4 Врожденная флебэктазия Q27.8 Другие уточненные врожденные аномалии системы периферических сосудов Q27.9 Врожденная аномалия системы периферических сосудов неуточненная Q28 Другие врожденные аномалии [пороки развития] системы кровообращения Q28.0 Артериовенозная аномалия развития прецеребральных сосудов Q28.1 Другие пороки развития прецеребральных сосудов Q28.2 Артериовенозный порок развития церебральных сосудов Q28.3 Другие пороки развития церебральных сосудов Q28.8 Другие уточненные врожденные аномалии системы кровообращения Q28.9 Врожденная аномалия системы кровообращения неуточненная S26 Травма сердца Z94.1 Наличие трансплантированного сердца Z95 Наличие сердечных и сосудистых имплантатов и трансплантатов 4. Сокращения, используемые в протоколе: АлАТ – аланинаминотрансфераза АсАТ – аспартатаминотрансфераза КТ – компьтерная томография МРТ – Магнитно резонансная томография СН – сердечная недостаточность ФК – функциональный класс ЭКГ – электрокардиография ЭхоКГ – эхокардиография PROBNP – натрий-уретический пептид В-типа NYHA – Нью-Йоркская Ассоциация сердца 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: дети 7. Пользователи протокола: • врач – координатор; • врач – реабилитолог (с высшим медицинским образованием по специальности «медицинская реабилитология, восстановительное лечение (физиотерапия, лечебная физкультура, курортология») (взрослая, детская); • специалист в области психологии (с высшим медицинским образованием по специальности «психиатрия») • специалист – инструктор по лечебной культуре (с высшим медицинским, образованием); • медицинская сестра/брат физиотерапевтического кабинета; • социальный работник. II. Методы и процедуры реабилитации 8. Цель реабилитации: • полное или частичное восстановление нарушенных и (или) компенсация утраченных функций пораженного органа или системы; • поддержание функций организма в процессе завершения остро развившегося патологического процесса; • предупреждение, ранняя диагностика и коррекция возможных нарушений функций поврежденных органов или систем организма; • предупреждение и снижение степени возможной инвалидности; • улучшение качества жизни; • сохранение работоспособности пациента; • социальная интеграция пациента в общество. 9. Показания для реабилитации: Таблица 1. Показания для второго этапа реабилитации «Реабилитация II А», профиль «Кардиология и кардиохирургия», (дети) № Нозологическая форма Международные критерии (код по МКБ-Х) (степень нарушения БСФ и (или) степень тяжести заболевания) 1. Кардиомиопатии I 42; I 43 СН II- III ФК (NYHA) 2. Врожденные и приобретенные После и до хирургического лечения, пороки сердца Q 20-Q 28; I 05-I 08.5 если СН II-III ФК до 6 мес. (NYHA) 3. После операций на сердце и сосудах После и до хирургического лечения, (до 2 мес.). После операций по если СН выше I - II ФК (NYHA) пересадке сердца C 38.0; C 45.2; D 15.1; S 26; Z 95; Z 94.1 4. Вторичная легочная гипертензия СН I-III ФК (NYHA) Q21.0, 21.1, 25.0,25.8., 21.2 10. Противопоказания для реабилитации: • часто повторяющиеся или обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее 80 г/л); • частые генерализованные судороги различной этиологии; • острые инфекционные заболевания; • активная стадия всех форм туберкулеза (A 15.0–1; A 15.5; A 15.7–9); • злокачественные новообразования (III-IV стадии); • недостаточность функции дыхания более III степени (за исключением отделения пульмонологической реабилитации); • фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения; • наличие сложных сопутствующих заболеваний; • заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени; • заболевания, передающие половым путем (сифилис, гонорея, трихомоноз и другие); • гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие); • психологические заболевания с десоциализацией личности (F 00; F 02; F 03; F 05; F 10–F 29; F 60; F 63; F 65; F 72–F 73); • осложненные нарушения ритма сердца, СН согласно IV ФК по классификации NYHA; • различные гнойные (легочные) заболевания, при значительной интоксикации (J 85; J 86); • эхинококк любой локализации и другие паразиты (B 67); • острый остеомиелит; • острый тромбоз глубоких вен; • при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день. 11. Объемы медицинской реабилитации: Предоставляемые одному больному услуги в течение 10 рабочих дней: 11.1 Основные методы реабилитации: • ЛФК – 10 процедур; • ингаляции – 15 процедур. 11.2 Дополнительные методы реабилитации: Физиотерапия: • лазерная терапия – 7 процедур. Массаж: • шейно - воротниковая зона – 7 процедур; • верхней конечности – 7 процедур; • нижней конечности – 7 процедур. Логопедическая терапия – 7 процедур (при наличии нарушений речи). Кинезотерапия – 7процедур. Таблица 2. Продолжительность второго этапа реабилитации «Реабилитация II А», Профиль «Кардиология и кардиохирургия», (дети) № Нозологическая форма Международные Продолжительно (код по МКБ-Х) критерии сть/сроки (степень нарушения Реабилитации БСФ и (или) степень тяжести заболевания) 1. Кардиомиопатии I 42; I 43 СН II- III ФК (NYHA) 14 2. Врожденные и После и до 10 приобретенные пороки хирургического лечения, сердца Q 20-Q 28; I 05-I 08.5 если СН II-III ФК до 6 мес. (NYHA) 3. После операций на сердце и После и до 10 сосудах (до 2 мес.). После хирургического лечения, операций по пересадке если СН выше I - II ФК сердца C 38.0; C 45.2; D (NYHA) 15.1; S 26; Z 95; Z 94.1 4. Вторичная легочная СН I-III ФК (NYHA) 10 гипертензия Q21.0, 21.1, 25.0,25.8., 21.2 12. Диагностические мероприятия: 12.1 Основные мероприятия. • общий анализ крови; • общий анализ мочи; • биохимия крови (АлАТ, АсАТ, билирубин, общий белок, электролиты, мочевина, креатинин, глюкоза); • ЭКГ; • ЭХОКГ; • тест 6 минутной ходьбы (детям с 6 лет). 12.2 Дополнительные мероприятия: • биохимия крови (PROBNP); • определение концентрации ТТГ, свободного тироксина, свободного трийодтиронина методом ИФА; • суточное мониторирование ЭКГ (для исключения жизнеугрожающих аритмий); • рентгенография органов грудной клетки; • УЗИ органов брюшной полости, забрюшинного пространства, плевральной полости; • КТ/МРТ сердца и сосудов; • нейросонография; • коронарография. 13. Консультации специалистов: • консультация аритмолога (при наличие нарушений ритма сердца); • консультация невролога (при наличии сопутствующего острого нарушения мозгового кровообращения); • консультация нефролога (при наличие почечной недостаточности); • консультация пульмонолога (при наличие сопутствующей патологии легких). 14. Индикаторы эффективности реабилитационных мероприятий: Таблица 3. Индикаторы эффективности реабилитационных мероприятий № Нозологическая форма Международные критерии (код по МКБ-Х) (степень нарушения БСФ и (или) степень тяжести заболевания) 1. К ардиомиопатии I 42; I 43 Тест 6 минутной ходьбы (детям с 6 лет) СН III→II ФК (NYHA) 2. В рожденные и приобретенные Тест 6 минутной ходьбы (детям с 6 лет) пороки сердца Q 20-Q 28; I 05-I 08.5 После и до хирургического лечения, если СН III→II ФК (NYHA) 3. П осле операций на сердце и Тест 6 минутной ходьбы (детям с 6 лет) сосудах (до 2 мес.). После операций После и до хирургического лечения, по пересадке сердца C 38.0; C 45.2; если СН выше СН II→I ФК (NYHA) D 15.1; S 26; Z 95; Z 94.1 (NYHA) 4. В торичная легочная гипертензия Тест 6 минутной ходьбы (детям с 6 лет) Q21.0, 21.1, 25.0,25.8., 21.2 СН III→II→I ФК (NYHA) III. Организационные аспекты внедрения протокола: 15. Список разработчиков протокола: 1) Мамежанова Людмила Ильинична – АО «Национальный научный кардиохирургический центр», врач кардиолог отделении детской реабилитации; 2) Аймакова Гульсим Таргыновна – АО «Национальный научный кардиохирургический центр», заведующая отделением восстановительного лечения. 16. Указание на отсутствие конфликта интересов: нет 17. Рецензенты: Беркинбаев Салим Фахатович – д.м.н., профессор, Президент ассоциации кардиологов Казахстана, РГП на ПХВ «Научный исследовательский институт кардиологии и внутренних болезней», директор. 18. Указание условий пересмотра протокола: Пересмотр протокола через три года и / или при появлении новых методов реабилитации с более высоким уровнем доказательности. 19. Список использованной литературы: 1) Е.Т Лильин , В.А Доскин Детская реабилитология. 3-е издание . Москва 2011г. 2) Клиническое практическое руководство по кардиологической реабилитации Министерства здравоохранения и социальных услуг населению США (1995 г.) 3) (Wenger NK, Froelicher ES, Smith LK, Ades PA, et al. Cardiac Rehabilitation: Clinical 4) Practice Guideline 17: U.S. Department of Health & Human Services; 1995; 2008). 5) Руководство Американской Ассоциации по профилактике и реабилитации Американского общества кардиологов «Показатели исполнения кардиологической реабилитации по направлению и оказанию услуг кардиологической реабилитации/вторичной профилактики». (AACVPR/ACC/AHA2007). Journal of the American College of ardiology/Journal of American College of Cardiology: Vol.50,N 14:1401-1410. 6) Клиническое Руководство по кардиологической реабилитации амбулаторных пациентов Американской Ассоциации по профилактике и реабилитации Американского общества кардиологов. Последний обзор 6.08.2006 г.(Cardiac Rehabilitation (Outpatient): Clinical Guideline (CG-REHAB -02//Empire/Current Eff ective Date 11/17/2006. Last Review Date: 06/08/2006: Medical Policy &Technology Assessment Committee (MPTAC) review. 2005 AHA/AACVPR guideline and the 2005 AHRQ Technology Assessment). 7) Программы кардиологической реабилитации и вторичной профилактики: Statement From the American Heart Association Exercise, Cardiac Rehabilitation and Prevention Committee, the Council on Clinical Cardilogy; the Council on Cardiovascular Nursing, Epidemiology and Prevention. and Nutrition, Phisical Activity, and Metabolism; and the AACPR.Gary J.Balady, Mark A. Williams, Philip A.Ades et al. //Circulation 2007; 115;2675-2682.",
  "query": "Здравствуйте. Последние месяцев шесть стал замечать, что тяжело стало ходить быстро, подниматься по лестнице — сразу будто воздуха не хватает, душит в груди, как обруч сжимает. Раньше спокойно бегал за автобусом, а теперь пару этажей — и уже остановиться надо, сердце колотится, прямо в шее отдаёт, в ушах как пульс бьёт. Пару раз темнело в глазах, один раз чуть не упал на улице, испугался. Ночью иногда просыпаюсь от того, что сердце как-то “бух-бух” неровно и сильно, и дышать хочется глубже. Стараюсь себя жалеть, но лучше не становится, наоборот, как будто всё чаще. В детстве после ангины говорили, что “сердце шалит”, я тогда не придал значения. Сейчас очень тревожно, это вообще лечится? Что мне делать, к кому бежать?",
  "gt": "I06.9"
}