{
  "protocol_id": "p_72c12dc265",
  "source_file": "АНОМАЛИИ РОДОВОЙ ДЕЯТЕЛЬНОСТИ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "O62",
    "O62.0",
    "O62.1",
    "O62.2",
    "O62.3",
    "O62.4",
    "O62.8",
    "O62.9",
    "O63",
    "O63.0",
    "O63.1",
    "O63.2",
    "O63.9",
    "O66.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «27» декабря 2017 года Протокол № 36 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ АНОМАЛИИ РОДОВОЙ ДЕЯТЕЛЬНОСТИ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название O62 Нарушения родовой деятельности (родовых сил) O62.0 Первичная слабость родовой деятельности. O62.1 Вторичная слабость родовой деятельности. O62.2 Другие виды слабости родовой деятельности. O62.3 Стремительные роды. O62.4 Гипертонические, некоординированные и затянувшиеся сокращения матки. Исключено: дистоция (трудные роды) (плодного происхождения, материнского происхождения) БДУ (O66.9) O62.8 Другие нарушения родовой деятельности. O62.9 Нарушение родовой деятельности неуточненное O63 Затяжные роды O63.0 Затянувшийся первый период родов. O63.1 Затянувшийся второй период родов.. O63.2 Задержка рождения второго плода из двойни, тройни и т.д. O63.9 Затяжные роды неуточненные. 1.2 Дата разработки/пересмотра протокола: 2017 год. 1.3 Сокращения, используемые в протоколе: МКБ Международная классификация болезней АД Артериальное давление КТГ Кардиотограмма плода УЗИ Ультразвуковое исследование РД Родовая деятельность 1 1.4 Пользователи протокола: акушер-гинекологи, акушерки. 1.5 Категория пациентов: Роженицы в сроке гестации до 42 недели беременности, роды у которых вышли за пределы нормы, вне зависимости от паритета родов, предполагаемой массы плода, предлежащей части и вида. 1.6 Шкала уровня доказательности: Соотношение между степенью убедительности доказательств и видом научных исследований. А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение: Нормальный прогресс в родах определяется как наличие эффективных маточных сокращений, сопровождающихся раскрытием шейки матки и опусканием головки плода. На основании наблюдения тысяч неосложненных естественных родов были определены временные нормы и ключевые точки развития родового процесса. Несоответствие этим критериям определяются как «аномалии родовой деятельности», которые приводят к увеличению риска неблагоприятных исходов (1,2). Поэтому «аномалии родовой деятельности» являются сигналом для акушерки или акушера-гинеколога к рассмотрению альтернативных методов для успешного родоразрешения, что позволит уменьшить риски для матери и ребенка (1). Проблема заключается в том, что всеобщий консенсус относительно того, что является задержкой в прогрессе родов, отсутствует, поскольку не существует еще универсального определения “нормы” (2). Общепринятым на сегодняшний день 2 является термин неудовлетворительный прогресс родов, указывающий на нарушение прогресса родов. NB! “Роды при аномалиях родовых сил”, “роды при слабости родовой деятельности”, “роды при сильной (чрезмерной) родовой деятельности”, “дистоция” (задержка) являются традиционными, но неточными терминами, которые использовались ранее при описании сократительной функции матки, как отклонения от спонтанных вагинальных родов, наблюдаемых у большинства женщин. Периоды родов (ВОЗ, 2015),(1): Первый период – время от начала регулярных схваток до полного раскрытия шейки матки;  латентная фаза первого периода родов длится до 6 см раскрытия шейки матки;  активная фаза первого периода родов длится с 6 см (включительно) до полного раскрытия шейки матки. Второй период – время от полного раскрытия шейки матки до рождения плода;  пассивная фаза второго периода родов - от полного раскрытия шейки матки до начала потуг;  активная фаза второго периода родов - с начала потуг до изгнания плода. Третий период – время от рождения плода до выделения последа. Критерии латентной и активной фаз первого периода: Клинически латентную фазу родов трудно распознать. Ее продолжительность может варьировать в большой степени, в связи с чем трудно определить границы нормы. Латентная фаза наступает, когда женщина начинает ощущать регулярные схватки, и заканчивается с началом ускорения раскрытия шейки матки (3) Многие исследователи предпочитают игнорировать латентную фазу, потому что ее начало не может быть определено ни одним объективным методом. Точные нормативные показатели не определены, что отчасти связано с тем, что латентная фаза родов не может быть определена объективно, не достигнут консенсус в определении «пролонгированной латентной фазы родов», и в связи с этим не определена необходимость вмешательств. Новое клиническое руководство ВОЗ (2014) по стимуляции родов касается только слабости родовой деятельности в активной фазе родов. В клиническом руководстве NICE по ведению родов не дано определения пролонгированной латентной фазы (2) В соответствии с Австралийскими клиническими рекомендациями не существует верхней границы длительности латентной фазы родов (2) Неправильная диагностика пролонгированной латентной фазы приводит к необоснованному применению индукции или стимуляции родов, которые могут оказаться безуспешными. Это может также привести к необоснованному кесареву сечению и амниониту (2) 3 Средняя продолжительность латентной фазы первого периода - 8 часов. Однако, у некоторых рожениц указанная фаза может окончится быстрее, а у других - позже, что не всегда будет указывать на патологическое течение родов (2). В современном акушерстве длительной латентной фазой у первородящих считают 20 и более часов, у повторнородящих – 14 и более часов. Однако, даже превышение вышеуказанных временных границ (20 и 14 часов соответственно) не должно быть показанием для кесарево сечения, если шейка матки продолжает раскрываться и сглаживаться, а состояние матери и внутриутробного плода остаются удовлетворительными (4). Раскрытие шейки матки 6 см следует считать порогом активной фазы для большинства женщин в родах(1). 1.8 Классификация ВОЗ, 2007(2): 1 Ложные роды 2 Пролонгированная латентная фаза 3 Пролонгированная активная фаза 3.1 Клинически узкий таз/ Механическое препятствие 3.2 Неправильное положение или предлежание плода 3.3 Недостаточная сократительная активность матки 4 Затяжной период изгнания 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии: А) Ложные роды (схватки). Жалобы  на схваткообразные боли внизу живота, пояснице. Анамнез: характерного анамнеза нет. Физикальное обследование: Общий осмотр:  нерегулярные сокращения матки, или регулярные, но менее 2-х схваток за 10 мин. Вне схваток матка в нормальном тонусе. Влагалищное исследование: раскрытие шейки матки до 4 см  Если схватки прекращаются, то считается, что это были предвестники родов. Если схватки становятся регулярными и происходит раскрытие шейки матки 4 см и более, считается, что женщина находится в латентной фазе родов (2,3,4).  При раскрытии шейки матки на 0-3 см и слабых схватках, менее 2 за 10 минут, ВОЗ рекомендует оценить прогресс через 8 часов (2,3,5)  Если спустя 8 часов не происходит усиления схваток, плодные оболочки целы, отсутствует динамика в раскрытии шейки матки, то следует выписать женщину домой и, посоветовать ей вернуться в стационар, в случае появления боли/дискомфорта, кровянистых выделений, подтекания околоплодных вод. ВОЗ рекомендует обследовать пациентку на предмет инфекций мочевыводящих путей или другой локализации (2,3,4). 4 Лабораторные исследования: нет. Инструментальные исследования:  осмотр на зеркалах Перечень основных диагностических мероприятий:  определить положение и предлежание плода;  вагинальное исследование;  контроль сердцебиения плода. Перечень дополнительных диагностических мероприятий:  КТГ Б) Пролонгированная латентная фаза Жалобы  На схваткообразные боли внизу живота, пояснице. Анамнез: характерного анамнеза нет. Физикальное обследование Общий осмотр :  регулярные сокращения матки менее 3-х схваток за 10 мин.  Вне схваток матка в нормальном тонусе. Влагалищное исследование:  при наличии схваток, при повторном осмотре через 4 часа, нет изменений в состоянии и раскрытии шейки матки. Лабораторные исследования: нет Инструментальные исследования:  осмотр на зеркалах. Перечень основных диагностических мероприятий:  определить положение и предлежание плода;  вагинальное исследование;  контроль сердцебиения плода. Перечень дополнительных диагностических мероприятия:  КТГ В). Пролонгированная активная фаза первого периода родов. Жалобы  специфических нет, начало активной фазы может протекать в обычном темпе. Анамнез  особенностей анамнеза нет. Физикальное обследование Общий осмотр : 5  пальпаторное определение регулярных сокращений матки менее 3 схваток за 10 минут, каждая схватка длится менее 40 секунд. Оценка схваток: - Если они эффективны (не менее 3 за 10 мигут, длительностью не менее 40 секунд), следует заподозрить клинически узкий таз, механическое препятствие, неправильное положение или предлежание. - Если они неэффективны (менее 3 схваток , длительностью менее 40 секунд) следует заподозрить аномалию родовой деятельности – недостаточная сократительная активность матки.  Не всегда возможно выявить специфическую причину недостаточного прогресса в родах, потому что зачастую они взаимосвязаны (1).  В активную фазу родов описывают 2 вида аномалий родовой деятельности: первичная слабость родовой деятельности и вторичная слабость родовой деятельности (4): Первичная слабость родовой деятельности (если в активную фазу развитие родов идет в правой части партограммы) – это наиболее частая аномалия родовой деятельности в первом периоде родов, самой частой причиной которой является неадекватная сократительная активность матки. Вторичная слабость родовой деятельности (когда прогресс является нормальным, в начале активной фазы роды развиваются нормально, но затем раскрытие шейки матки прекращается или происходит медленно) – это гораздо менее частый вид аномалии родовой деятельности, не всегда вызванный клинически узким тазом, но также часто связанный с неадекватной сократительной активностью матки. Если маточные сокращения удается скорректировать, то роды могут закончиться через естественные родовые пути. Однако диагноз вторичной слабости родовой деятельности обязывает к поиску очевидной проблемы с плодом (“passenger”) (крупный плод, неправильное положение плода, гидроцефалия, лобное предлежание) и родовым каналом (“passage”) (анатомически узкий таз, опухоли таза, деформация таза вследствие перелома) Влагалищное исследование: Для диагностики замедления активной фазы 1-го периода родов нужно принять во внимание все аспекты динамики родовой деятельности (6): – открытие шейки матки менее чем на 2 см за 4 часа при первых родах – открытие шейки матки менее чем на 2 см за 4 часа или замедление динамики для вторых и последующих родов – опускание и поворот головки плода – изменения силы, продолжительности и частоты схваток.  Открытие шейки матки в 6 см следует считать началом активной фазы родов у большинства женщин. Таким образом, до раскрытия шейки матки на 6 см стандарты динамики активной фазы не применяются (2)  Порог, при котором замедление раскрытия шейки матки, вызывает необходимость в инфузии окситоцина у первородящих должен быть: 6 – Надлежащим образом индивидуализирован на основе информированного общения между пациенткой и медработником. – Обычно он соответствует раскрытию шейки матки на 1 см в час для большинства женщин при самопроизвольных родах, но может достигать 1 см за 2 часа у тех женщин, которые предпочитают минимум вмешательств (6). В.1) Пролонгированная (удлиненная) активная фаза: несоответствие размеров таза матери размерам плода (клинически узкий таз) (2,7): – вторичная остановка раскрытия шейки матки и опускания предлежащей части плода при эффективных схватках; – клинически узкий таз развивается в результате наличия крупных размеров плода или анатомически узкого таза матери; – если роды продолжаются при наличии клинически узкого таза, это может привести к остановке родовой деятельности или обструкции; – лучшим тестом для определения адекватности размеров таза являются роды. – В.2) Пролонгированная (удлиненная) активная фаза: механическое препятствие (2): – Вторичная остановка раскрытия шейки матки и опускания предлежащей части плода – 3-я степень смещения костей черепа плода – Отсутствие плотного контакта между шейкой матки и предлежащей частью плода – Отечность шейки матки – Растяжение нижнего маточного сегмента – Формирование контракционного кольца – Дистресс плода или матери В.3. Пролонгиованная (удлиненная) активная фаза: неадекватная сократительная деятельность матки. Если схватки неэффективны, а клинический узкий таз и наличие механического препятствия исключены, наиболее вероятной причиной удлинения родов является аномалия родовой деятельности (слабость родовых сил). Лабораторные исследования: нет Инструментальные исследования:  контроль за состоянием внутриутробного плода. Перечень основных диагностических мероприятий: Оценка состояния роженицы  ведение партограммы;  изучение характера схваток 7  вагинальное исследование;  контроль за сердцебиением плода. Перечень дополнительных диагностических мероприятий  КТГ Затяжной второй период родов (8,9):  По крайней мере 2 часа потужного периода у повторнородящих женщин  По крайней мере 3 часа потужного периода у первородящих  В конкретных случаях нормальной может считаться большая продолжительность (например, при использовании эпидуральной аналгезии или неправильном положении плода). 2.1 Диагностический алгоритм : Ложные схватки: - при жалобах на схваткообразные боли внизу живота и поясничной области необходимо оценить характер схваток, провести осмотр на зеркалах и внутреннее (влагалищное) исследование (раскрытие от 0 до 3 см), - оценка схваток, при наличие менее 2 схваток за 10 минут повторить исследование через 8 часов. Если фиксируются изменения: сглаживание и раскрытие шейки матки, то ставится диагноз – «первый период родов». В противном случае (при отсутствии изменений в шейке матки), несмотря на продолжающиеся схватки, диагноз – «ложные схватки» остается. С диагнозом «Ложные схватки», беременная может наблюдаться в течении 24 часов. Если, по истечении 24 часов стационарного наблюдения, родовая деятельность не отмечается, структурные изменения в шейке матке не прогрессируют и состояние матери и внутриутробного плода удовлетворительны, то беременная выписывается с рекомендацией вернуться при появлении признаков родов: регулярные прогрессирующие схватки (не менее двух, подсчитанные за 10 мин), а также при появлении возможных осложнений: кровянистые выделения из половых путей, отсутствие шевеления плода, излитие околоплодных вод, болезненные схватки, головные боли, тошнота, рвота и т.п. Пролонгированная латентная фаза.  ACOG и SMFM недавно заявили, что пролонгированная латентная фаза не должна являться показанием к кесареву сечению, так как большинство женщин с пролонгированной латентной фазой все равно вступят в активную фазу, тогда как выжидательная тактика, за некоторыми исключениями, приведет либо к прекращению схваток, либо с помощью амниотомии или окситоцина (или обоих вмешательств) перейдет в активную фазу(10)  Кроме случаев, когда есть противопоказания к выжидательной тактике, следует придерживаться амбулаторных мер поддержки пациентки, а госпитализацию в стационар следует отложить до активной фазы родов. Максимальное терпение и минимум вмешательств являются ключевыми факторами тактики ведения (6). 8  Информированное обсуждение возможностей наблюдения амбулаторно и в стационаре, наряду с индивидуализированной и согласованной с женщиной тактикой, должны быть основой ведения женщин в латентной фазе родов (3,6,8). Если латентная фаза первого периода родов более 8 часов, но признаков прогресса родовой деятельности не наблюдается (количество и продолжительность схваток остаются на уровне 1-2 схватки за 10 мин), то необходимо оценить характер схваток, внутриутробное состояние плода и провести влагалищное (внутреннее) исследование: 1) при отсутствии изменений в раскрытии и сглаживании шейки матки и удовлетворительном состоянии плода, пересмотреть диагноз. Возможно, родовая деятельность еще не началась, тогда ставится диагноз – «ложные схватки»; 2) при наличии изменений в степени сглаживания или раскрытия шейки матки которые не соответствуют ожидаемому прогрессу (6 см по истечении 8 часов латентной фазы), ставится диагноз «латентная фаза первого периода родов». Необходимо придерживаться выжидательной тактики. Роженица продолжает оставаться в латентной фазе, возможно, для нее это вариант нормы. Оправданными вмешательства на следующие 6 часов у повторнорожающих и 12 часов у первородящей являются:  создание комфорта во время родов;  присутствие компаньона (обученного партнера) или сопровождающего лица;  вертикальное положение, свобода передвижения (особенно ходьба);  наблюдение и немедикаментозные методы ускорения родов;  утоление голода;  питье; 3) если латентная фаза у повторнородящей превышает 14 часов или 20 часов у первородящей, то следует наряду с подтверждением диагноза «пролангированная латентная фаза” начать проведение вмешательств в виде амниотомии и через час при необходимости провести родостимуляцию окситоцином:  если роженица вошла в активную фазу, спустя 8 часов после начала инфузии окситоцина, то продолжить ведение родов через естественные родовые пути;  если прогресс в родовой деятельности и раскрытии шейки матки есть, но роженица не вошла в активную фазу спустя 8 часов после начала введения окситоцина (непременное условие - положительная динамика через четыре часа после начала инфузии окситоцина!), то следует выставить диагноз “затянувшаяся латентная фаза, не поддающаяся медицинской коррекции” и завершить роды путём кесарева сечения; или, альтернативно, продолжить осторожную стимуляцию окситоцином под тщательным наблюдением, при удовлетворительном состоянии роженицы и внутриутробного плода(2,3,10) Пролангированная активная фаза первого периода родов. Диагноз «Пролангированная активная фаза» ставится при достижении линии действия партограммы. 9 NB! По мнению ВОЗ, если роды достигают «линии действия», следует выяснить причины неудовлетворительного прогресса родов и принять надлежащие меры. Если считать, что пересечение «линии действия» нежелательно, следующее влагалищное исследование должно быть выполнено не позднее предполагаемого момента пересечения «линии действия» в отсутствие динамики раскрытия шейки матки. Таким образом если влагалищное исследование проводится в момент пересечения «линии бдительности», то следующее исследование должно быть выполнено через 4 часа. Заданный интервал времени отражает период между «линиями бдительности» и «деятельности» на партограмме и еще более усиливает необходимость тайм-аута для подтверждения диагноза отсутствия прогресса в родах, прежде чем будет предпринято какое-либо вмешательство. ВОЗ признала, что влагалищное исследование через более короткие интервалы может быть показано в связи с состоянием матери или ребенка. В любом случае приоритет должен быть к минимизации общего количества влагалищных исследований. Необходимо:  оценить акушерскую ситуацию для решения вопроса о необходимой коррекции родовой деятельности, так как пересечение линии бдительности свидельствует о скорости раскрытия маточного зева менее 1 см/час, но более 0,5 см/час. При целом плодном пузыре, удовлетворительном состоянии роженицы и внутриутробного плода, возможно, является нормой для роженицы. То есть, ситуация свидетельствует о том, что роды происходят медленнее, чем в среднем, но это еще не патология и не является показанием для медицинского вмешательства. Оправданные вмешательства:  активизация роженицы (ходьба, передвижения по палате и т.д.) бывает достаточной в стимуляции родовой деятельности и успешного завершения родов  создание комфортной атмосферы в родильном отделении, присутствие партнера во время родов  употребление пищи и жидкости во время родов  частой смены положения тела роженицы (13, 14). Если, несмотря на проведение немедицинских вмешательств, отмечается пересечение линии действия партограммы, то ставится диагноз «Пролонгированная активная фаза первого периода родов». Дальнейшая тактика:  полная клиническая оценка состояния матери, плода и акушерской ситуации  родоразрешение путем кесарева сечения, если отмечаются неудовлетворительное состояние внутриутробного плода;  при удовлетворительном состоянии внутриутробного плода коррекция родовой деятельности соответствующей клинической форме аномалии родовой деятельности;  если причиной затяжных родов является слабость родовой деятельности (менее трех схваток за 10 минут и/или каждая схватка продолжительностью менее 40 секунд) и нет противопоказаний (несоответствие между размерами таза матери и головкой плода, неправильное предлежание плода, неудовлетворительное состояние внутриутробного плода), то: 10 - при наличии целого плодного пузыря - произвести амниотомию, искусственное вскрытие плодного пузыря дает полезную информацию о состоянии плода (объем и цвет околоплодных вод). Маловодие или мекониальное окрашивание вод являются критериями для непрерывного КТГ мониторинга; - помочь роженице принять вертикальные позиции и продолжить оказывать поддержку в родах; - если через один час после амниотомии, не развилась активная родовая деятельность (3-4 схватки за 10 минут, длительностью более 40 сек), следует начать родостимуляцию окситоцином, согласно протоколу (см. протокол родоусиление), оценить скорость раскрытия шейки матки посредством влагалищного осмотра через 4 часа после того, как установилась хорошая родовая деятельность (3-4 схватки за 10 минут, длительностью более 40 сек). В настоящее время рекомендуется проводить оценку раскрытия шейки по истечении четырех часов адекватных маточных сокращений на фоне инфузии окситоцина, прежде чем выставить диагноз обструкции в родах и произвести кесарево сечение. Эти рекомендации основаны на строгом мониторинге за состоянием матери и в/у плода (11); - при отсутствии прогресса (раскрытие маточного зева на прежнем уровне) – роды закончить операцией кесарево сечение, диагноз «Обструктивные роды в активной фазе первого периода родов»; - при наличии прогресса, продолжить введение окситоцина и оценивать ситуацию каждые 2 часа, внимательно отслеживая прогресс (скорость раскрытия ш/м не менее 1 см в час) (12); при отсутствии прогресса (раскрытие ш/м на прежнем уровне) роды закончить операцией кесарево сечение с диагнозом «Обструктивные роды в активной фазе первого периода родов».  Если после амниотомии, самостоятельно (без стимуляции окситоцином) развилась хорошая родовая деятельность (3-4 схватки за 10 минут, длительностью более 40 сек каждая), но прогресса в раскрытии шейки матки нет, то необходимо проверить скорость раскрытия шейки матки посредством влагалищного осмотра через 2 часа после того, как установилась хорошая родовая деятельность: - при наличии прогресса – вести роды через естественные родовые пути - при отсутствии прогресса (раскрытие маточного зева на прежнем уровне), роды закончить операцией кесарево сечение с диагнозом «Обструктивные роды в активной фазе первого периода родов», так как родостимуляция в данном случае противопоказана, а дальнейшее ведение родов через естественные родовые пути небезопасно. 3. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 3.1 Показания для плановой госпитализации: нет. 3.2 Показания для экстренной госпитализации: родовая деятельнсть. 4. ТАКТИКА ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 11 Пролонгированная (удлиненная) активная фаза: несоответствие размеров таза матери размерам плода (клинически узкий таз): - – в случае гибели плода, выполнить краниотомию, – в случае живого плода кесарево сечение Пролонгированная (удлиненная) активная фаза: механическое препятствие: - Вакуум-экстракция  Плод жив, полное открытие шейки матки и головка плода находится на уровне «0» или ниже. - Кесарево сечение  Плод жив, но нет полного открытия шейки матки или  Головка плода находится слишком высоко для вакуум-экстракции - Краниотомия  Плод мертв Пролонгированная (удлиненная) активная фаза: ведение при неадекватной сократительной деятельности: Если схватки неэффективны, а клинический узкий таз и наличие механического препятствия исключены, наиболее вероятной причиной удлинения родов является аномалия родовой деятельности  Профилактика аномалий родовой деятельности  Ведение: стимуляция – Амниотомия – Инфузия окситоцина NB! Для акушерок, ведущих роды. Когда замедление динамики в первом периоде родов имеет место у нерожавших женщин, должно быть рассмотрено использование окситоцина. Повторнородящая женщина с подтвержденным замедлением динамики родов в первом периоде должна быть осмотрена врачом, который должен провести полную оценку, в том числе выполнить пальпацию живота и влагалищное исследование, прежде чем принимать решение об использовании окситоцина (2). Профилактика аномалий родовой деятельности  Комфорт во время родов, включающий: – Питание – Питье  Присутствие компаньона (обученного партнера) на родах  Вертикальное положение, особенно хождение во время родов Внутривенное введение жидкостей с целью сокращения продолжительности родов не рекомендуется (7). Стимуляция родовой деятельности (7,10): 12  Выполняется только после проведения клинического обследования, исключения клинически узкого таза, особенно у повторнородящих женщин.  Выполняется только при наличии четких медицинских показаний, и когда ожидаемые преимущества перевешивают потенциальный вред.  Проводится только в учреждениях, где есть возможность коррекции возможных исходов, в частности побочных эффектов или недостижения спонтанных родов через естественные родовые пути.  В учреждении должно быть доступно оборудование для постоянного мониторинга сердечного ритма плода и частоты и силы схваток.  Выполняется с осторожностью, так как процедура несет в себе риск гиперстимуляции матки, с потенциальными последствиями в виде дистресса плода и разрыва матки.  Не рекомендовано применение орального мизопростола для стимуляции родовой деятельности Инфузия окситоцина (2,3,7):  Эффективная доза окситоцина значительно варьирует для каждой женщины  В большинстве случаев адекватные схватки могут установиться при скорости инфузии 12 мЕд/мин.  Увеличивать дозу окситоцина нужно не чаще чем 1 раз в 30 минут.  Дозу окситоцина повышают до появления 4-5 схваток за 10 минут.  Максимальная скорость введения, согласно инструкции производителя, составляет 20 мЕд/мин.  Максимальная скорость введения не должна превышать 32 мЕд/мин. Критерии эффективности родостимуляции  3-4 схватки за 10 минут, каждая из которых продолжается более 40 секунд  Динамика раскрытия шейки матки не менее 1 см за час спустя 2 часа после серии эффективных схваток (проводится оценка динамики родов с помощью влагалищного исследования) и/или  Оценка динамики опускания головки плода Критерии неэффективности стимуляции родовой деятельности  Отсутствие адекватных схваток при максимальной скорости введения окситоцина (32 мЕд/мин)  Отсутствие динамики раскрытия шейки матки, или раскрытие менее чем 1 см в час и/или  Головка плода не опускается (если нет признаков клинически узкого таза или механического препятствия) Повторная оценка прогресса при влагалищном исследовании через 2 часа после установления сильных схваток (4-5 схваток за 10минут): 13 - если нет прогресса между 2-мя влагалищными исследованиями, родоразрешить путем операции кесарева сечения; - если прогресс продолжается, следует продолжить инфузию окситоцина и повторить исследования через 2 часа. Продолжить отслеживать развития родов. Невозможность достичь удовлетворительного прогресса родов, выражающаяся в раскрытии шейки матки менее 1 см/ч между 2-мя влагалищными исследованиями, является показанием к родоразрешению путем кесарева сечения Затяжной второй период родов/недостаточная динамика (1)  Оперативное влагалищное родоразрешение во втором периоде родов при достаточном опыте врача следует считать безопасной и допустимой альтернативой кесареву сечению.  Следует поощрять развитие и поддержание практических навыков по оперативному влагалищному родоразрешению: ¶ Вакуум-экстракция плода ¶ Наложение акушерских щипцов Перечень основных лекарственных средств (имеющих 100% вероятность применения); Лекарственная Лекарственные Показания Уровень группа средства доказательности Окситоцин Пролонгированная А(1) активная фаза первого периода родов.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Нет 5. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе  удовлетворительное состояние роженицы, плода и новорожденного;  при операции кесарево сечение - отсутствие послеоперационных осложнений. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1) Искаков Серик Саятович – доцент, заведующий кафедрой постдипломного образования АО «Медицинский университет Астана», кандидат медицинских наук. 2) Иманкулова Балкенже Жаркемовна – кандидат медицинских наук, врач акушер – гинеколог высшей категории отделения женских болезней, Корпоративный фонд “University Medical Center” Национальный научный центр материнства и детства. 14 3) Коркан Ануар Иванович – профессор кафедры акушерства и гинекологии с курсом неонатологии РГП на ПХВ «Казахский медицинский университет непрерывного образования». 4) Сармулдаева Чапен Акановна – кандидат медицинских наук, заместитель главного врача по аудиту ГКП на ПХВ «Центр перинатологии и детской кардиохирургии», г. Алматы. 5) Калиева Шолпан Сабатаевна – кандидат медицинских наук, доцент, заведующая кафедрой клинической фармакологии и доказательной медицины РГП на ПХВ «Карагандинский государственный медицинский университет». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензент: Аимбетова Алия Робертовна - профессор РГП на ПХВ «Научный центр акушерства, гинекологии и перинатологии», доктор медицинских наук, г.Алматы. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Неудовлетворительный прогресс родов, МО 7, ВОЗ, 2015 год, Учебный пакет по эффективной перинатальной помощи (ЭПП) 2-ое издание 2) WHO. Integrated Management of Pregnancy and Childbirth. Managing complications in pregnancy and childbirth: a guide for midwives and doctors., Geneva 2000; reprinted 2007 3) Intrapartum care: care of healthy women and their babies during childbirth. NICE guidelines (draft). May 2014 4) Best Practice in labour and delivery. Edited by Warren R and Arulkumaran S. Cambridge ed. 2009. 5) Greulich B, Tarrant B. The latent phase of labor: diagnosis and management. J Midwifery Womens Health. 2007 May-Jun;52(3):190-8. 6) Essential Antenatal, Perinatal and Postpartum Care. WHO, Copenhagen, 2002 7) WHO recommendations for augmentation of labour. WHO, 2014 8) Intrapartum care: care of healthy women and their babies during childbirth. NICE guidelines 2007 9) Midwifery Womens Health. 2007 May-Jun;52(3):190-8 Greulich B, Tarrant B. The latent phase of labor: diagnosis and management. 10) Villano KS, Lo JY, Alexander JM, et al. A dose-finding study of oral misoprostol for labor augmentation. Am J Obstet Gynecol 2011; 204:560.e1. 11) Managing Complications in Pregnancy and Childbirth. A guide for midwives and doctors, WHO 2007 12) Preventing prolonged labour: a practical guide. The Partograph. WHO, 1994 15",
  "query": "Здравствуйте. Срок 40 недель. Вчера ближе к вечеру начались схватки, сначала нерегулярные, тянуло низ живота и поясницу, живот каменеет и отпускает. Ночью почти не спала, устала страшно. Утром поехали в роддом: сказали, что раскрытие маленькое, схватки слабые и короткие. Поставили капельницу, потом прокололи пузырь, обещали, что усилится. Но уже несколько часов как будто ничего особо не меняется: схватки то через 7 минут, то снова растягиваются, длятся недолго, сил почти нет, давит вниз, но потужить не тянет. Слизистые выделения с прожилками были, воды отошли, не льются уже. Я очень переживаю, что все идет как-то медленно, что я выдохнусь, а малыш… страх берет. Врач говорит «подождем», а у меня паника — это вообще нормально, что столько времени и так слабо? Это и есть «слабые схватки»? Можно ли как-то помочь без операции, или лучше не мучиться и соглашаться на кесарево? Как понять, что тянуть уже нельзя? Подскажите, пожалуйста, я совсем растерялась.",
  "gt": "O62.0"
}