{
  "protocol_id": "p_7318c68b20",
  "source_file": "Нефротический синдром.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "A40",
    "A41",
    "A52.7",
    "B26.8",
    "B52.0",
    "B65",
    "B78",
    "C88.0",
    "C90.0",
    "D57",
    "D59.3",
    "D65",
    "D69.0",
    "D89.1",
    "E10",
    "E14",
    "E75.2",
    "E78.6",
    "E85",
    "I33.0",
    "M30.0",
    "M31.0",
    "M31.1",
    "M31.3",
    "M32.1",
    "N04",
    "N04.1",
    "N04.2",
    "N04.3",
    "N04.4",
    "N04.5",
    "N04.6",
    "N04.7",
    "N04.8",
    "N04.9",
    "N08.0",
    "N08.1",
    "N08.2",
    "N08.3",
    "N08.4",
    "N08.5",
    "N08.8",
    "S43"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «25» августа 2016 года Протокол №10 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НЕФРОТИЧЕСКИЙ СИНДРОМ 1. Содержание Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 3 Пользователи протокола 3 Категория пациентов 3 Шкала уровня доказательности 4 Определение ХБП 4 Классификация 4 Диагностика и лечение на амбулаторном уровне 6 Показания для госпитализации 21 Диагностика и лечение на этапе скорой неотложной помощи 22 Диагностика и лечение на стационарном уровне 22 Медицинская реабилитация 25 Паллиативная помощь 25 Сокращения, используемые в протоколе 25 Список разработчиков протокола 26 Конфликт интересов 26 Список рецензентов 26 Список использованной литературы 26 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название N04 Нефротический синдром 55.23 Закрытая [чрескожная] N04.1 Нефротический синдром, очаговые и [пункционная] биопсия сегментарные гломерулярные повреждения почки. Нефротический синдром, диффузный 39.95 Гемодиализ. N04.2 мембранозный гломерулонефрит Нефротический синдром, диффузный 99.71 Терапевтический плазмоферез N04.3 мезангиальный пролиферативный гломерулонефрит Экстракорпоральная Нефротический синдром, диффузный 99.76 иммуноадсорбция N04.4 эндокапиллярный пролиферативный гломерулонефрит Нефротический синдром, диффузный N04.5 мезангиокапиллярный (мембранопролиферативный) гломерулонефрит Нефротический синдром, болезнь плотного N04.6 осадка Нефротический синдром, диффузный N04.7 серповидный гломерулонефрит Нефротический синдром, другие изменения N04.8 Нефротический синдром, неуточненное изменение N04.9 N08.0 Гломерулярные поражения при 55.23 Закрытая [чрескожная] инфекционных и паразитарных болезнях, [пункционная] биопсия классифицированных в других рубриках почки. Гломерулярные поражения при: малярии, 39.95 Гемодиализ. вызванной Plazmodium malariae (B52.0+) эпидемическом паротите (B26.8+) 99.71 Терапевтический плазмоферез шистосомозе [бильгарцилзе] (B65.-+) септицемии (A40-A41+) стронгилоидозе Экстракорпоральная (B78.-+) сифилисе (A52.7+) 99.76 иммуноадсорбция N08.1 Гломерулярные поражения при 55.23 Закрытая [чрескожная] новообразованиях. [пункционная] биопсия почки. Гломерулярные поражения при: 39.95 Гемодиализ. множественной миеломе (C90.0+) макроглобулинемии Вальденстрема 99.71 Терапевтический плазмоферез (C88.0+) Экстракорпоральная 99.76 иммуноадсорбция N08.2 Гломерулярные поражения при болезнях 55.23 Закрытая [чрескожная] крови и иммунных нарушениях [пункционная] биопсия Гломерулярные поражения при: почки. криоглобулинемии (D89.1+). 39.95 Гемодиализ. Диссеминированном внутрисосудистом свертывании [синдроме дефибринации] 99.71 Терапевтический плазмоферез (D65+). Гемолитико-уремическом синдроме (D59.3+). Пурпуре Геноха[-Шенлейна] Экстракорпоральная 2 (D69.0+). Серповидно-клеточных 99.76 иммуноадсорбция нарушениях (D57.-+). N08.3 Гломерулярные поражения при сахарном 55.23 Закрытая [чрескожная] диабете (E10-E14+) с общим четвертым [пункционная] биопсия знаком почки. Сахарный диабет 1 типа с поражением 39.95 Гемодиализ. почек - Е.10.2 Сахарный диабет 2 типа с поражением 99.71 Терапевтический плазмоферез почек - Е.11.2 Сахарный диабет связанный с Экстракорпоральная недостаточностью питания, с поражением 99.76 иммуноадсорбция почек - Е.12.2 Сахарный диабет неуточненный с поражением почек - Е.14.2 N08.4 Гломерулярные поражения при других 55.23 Закрытая [чрескожная] болезнях эндокринной системы, [пункционная] биопсия расстройствах питания и нарушениях почки. обмена веществ 39.95 Гемодиализ. Гломерулярные поражения при: амилоидозе (E85+). болезни Фабри 99.71 Терапевтический плазмоферез (Андерсона) (E75.2+). недостаточности лецитинхолестеринацилтрансферазы Экстракорпоральная (E78.6+) 99.76 иммуноадсорбция N08.5* Гломерулярные поражения при системных 55.23 Закрытая [чрескожная] болезнях соединительной ткани [пункционная] биопсия Гломерулярные нарушения при: синдроме почки. Гудпасчера (M31.0+). узелковом 39.95 Гемодиализ. полиартериите (M30.0+). системной красной волчанке (M32.1+). 99.71 Терапевтический плазмоферез тромботической тромбоцитопенической пурпуре (M31.1+). гранулематозе Вегенера Экстракорпоральная (M31.3+). 99.76 иммуноадсорбция N08.8 Гломерулярные поражения при других 55.23 Закрытая [чрескожная] болезнях, классифицированных в других [пункционная] биопсия рубриках почки. Гломерулярные нарушения при подостром 39.95 Гемодиализ. бактериальном эндокардите (I33.0+) 99.71 Терапевтический плазмоферез Экстракорпоральная 99.76 иммуноадсорбция 3. Дата разработки/пересмотра протокола: 2016 год. 4. Пользователи протокола: врачи общей практики, терапевты, нефрологи, эндокринологи, урологи, акушеры-гинекологи, реаниматологи. 5. Категория пациентов: взрослые. 3 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: Нефротический синдром – клинический синдром, характеризующийся тяжелой протеинурией >3,5г/1,73м2/сут, гипоальбуминемией, гиперлипидемией и отеками [1]. NB! Тяжелая протеинурия всегда сопряжена с поражением почек при первичных ее заболеваниях, а также при широком круге системных и других заболеваний. NB! Так как понятие «синдром» еще не является диагнозом, то каждый случай нефротического синдрома требует проведения тщательного поиска возможных его причин, верификации морфологического варианта поражения почек и установления морфологического/клинического диагноза с последующим обоснованным лечения уже доказанного диагноза, а не синдрома. 8. Классификация: По этиологическому фактору: 1) первичные гломерулярные болезни (первичный идиопатический нефротический синдром):  болезнь минимальных изменений;  мембранозная гломерулопатия;  фокально-сегментарный гломеулосклероз;  мембранопролиферативный (мезангиокапиллярный) гломерулонефрит;  другие пролиферативные гломерулонефриты; 2) вторичные гломерулопатии (вторичный нефротический синдром) в рамках: 4  инфекций: инфекционный эндокардит, сифилис, лепра, гепатиты В и С, мононуклеоз, цитомегаловирусная инфекция, ветряная оспа, ВИЧ, малярия, токсоплазмоз, шистосомиаз;  применения медикаментов и наркотических средств: препараты золота, пеницилламин, НПВП, препараты висмута, лития, пробенецид, высокие дозы каптоприла, параметадон, героин;  системных заболеваний: СКВ, синдром Шарпа, ревматоидный артрит, дерматомиозит, пурпура Шенлейн-Геноха, первичный и вторичный амилоидоз, полиартериит, синдром Такаясу, синдром Гудпасчера, герпетиформный дерматит, синдром Шегрена, саркоидоз, криоглобулинемия, язвенный колит;  нарушения обмена веществ: сахарный диабет, гипотиреоз, семейная средиземноморская лихорадка;  злокачественных новообразований: болезнь Ходжкина, неходжкинская лимфома, хронический лимфолейкоз, множественная миелома, злокачественная меланома, карциномы легких, желудка, толстой кишки, молочных желез, щитовидной железы, шейки матки, яичников и почек;  аллергических реакций: укус насекомых, поллиноз, сывороточная болезнь;  врожденные заболевания: синдром Альпорта, болезнь Фабри, нэил-пателласиндром (синдром поражения ногтей и надколенника), серповидно-клеточная анемия, дефицит альфа1-антитрипсина;  другие: преэклампсия, ПМР, IgА-нефропатия, стеноз почечной артерии (редко). Морфологическая: по МКБ  нефротический синдром, незначительные гломерулярные нарушения;  нефротический синдром, очаговые и сегментарные гломерулярные повреждения;  нефротический синдром, диффузный мембранозный гломерулонефрит;  нефротический синдром, диффузный мезангиальный пролиферативный гломерулонефрит;  нефротический синдром, диффузный эндокапиллярный пролиферативный гломерулонефрит;  нефротический синдром, диффузный мезангиокапиллярный (мембранопролиферативный) гломерулонефрит;  нефротический синдром, болезнь плотного осадка;  нефротический синдром, диффузный серповидный гломерулонефрит;  амилоидоз почек. По активности:  полная ремиссия – протеинурия < 300мг/сут;  частичная ремиссия – снижение протеинурии на 50% от исходного уровня или < 2,0 г/сут;  рецидив – вновь возникшая протеинурия после полной ремиссии или нарастание после частичной ремиссии. По состоянию функции почек: 5 Определение состояния функции почек основано на двух показателях — скорости клубочковой фильтрации (СКФ) и признаках почечного повреждения. Под повреждением почек понимаются структурные и функциональные изменения почек, выявленные в анализах крови, мочи (альбуминурия, протеинурия или гематурия) или при визуальных обследованиях. В зависимости от их сочетания выделяют пять стадий хронической болезни почек (ХБП). [1-3]. NB! При наличии нефротического синдрома обязательно выставляется диагноз «Хроническая болезнь почек у взрослых» с определением ее стадии, указывающей на функциональное состояние почек (смотрите КП «Хроническая болезнь почек (у взрослых)»). Стадии и классификации ХБП по уровню альбуминурии также смотрите КП «Хроническая болезнь почек (у взрослых)». 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии Жалобы:  спонтанное появление и исчезновение отеков;  снижение диуреза;  появление кожной сыпи, эритемы;  артралгии;  выпадение волос; Анамнез:  стоматиты, синуситы, риниты с кровянистым отделяемым;  частые пневмонии;  бронхиальная астма;  солнечная инсоляция;  эпизоды макрогематурии на фоне фарингита и ОРВИ;  эпизоды лихорадки неясной этиологии;  потеря веса за короткий промежуток времени, не связанная с желанием пациента;  наличие вирусного гепатита;  сопутствующие заболевания: ревматоидный артрит, хронические очаги инфекции (например: остеомиелит, бронхоэктатическая болезнь и др.);  прием препаратов золота, висмута, лития, НПВП, пробенецид, высокие дозы каптоприла, параметадон; употребление наркотических веществ (героина);  у женщин – привычные выкидыши в анамнезе;  аллергические реакции на контрастные вещества, вакцины. 6 Схема –1. Этиология нефротического синдрома. Первичный нефротический синдром Гл омерулонефрит Мембранозная (острый и хронический) Гломерулосклероз Липоидный нефроз гломерулопатия Патология почек Этиологические факторы Внепочечная патология Хронические Болезни Злокачественные инфекционные иммунной опухоли Сахарный диабет процессы в организме аутоагрессии Болезни Лекарственные системы крови поражения почек Вторичный нефротический синдром Физикальное обследование: Признак Характеристика Возможные причины Отеки мягкие, различной степени нефротический выраженности: от синдром минимальных периферических до полостных и анасарки Кожная эритема мигрирующая рожеподобная нефротический криз эритема без определенной локализации с абдоминальной болью на лице в виде «бабочки» СКВ Кожная сыпь в зоне «декальте» СКВ симметричная на верхних, системные заболевания, 7 нижних конечностях, васкулиты, инфекции туловище Поражение слизистых энантемы, хейлит, стоматит системные заболевания оболочек Суставной синдром в виде артралгий без системные заболевания деформаций мелких суставов кистей рук, с ревматоидный артрит деформацией  амилоидоз почек Выделения из кровянистые выделения из системные васкулиты дыхательных путей носа, мокрота с примесью  БПГН крови Нарушение кожной снижение чувствительности сахарный диабет чувствительности кожи верхних и/или нижних конечностей Ортостатическая разница между АД сидя и сахарный диабет гипотония стоя Увеличение увеличение лимфоузлов онкологические лимфатических узлов различной локализации заболевания  паранеопластические нефропатии Лабораторные исследования:  анализ суточной экскреции белка в моче: протеинурия более 3,5 г/сут;  биохимический анализ крови: гипопротеинемия, гипоальбуминемия, гиперлипидемия. Инструментальные исследования: Исследования Характерные изменения Возможные причины НС УЗИ органов  асцит НС, рецидив НС брюшной полости  увеличение размеров почек и почек Морфологическое  отсутствие изменений при болезнь минимальных исследование световой микроскопии изменений биоптата  отрицательная почечной ткани иммуногистохимия (ИГХ) и иммунофлюоресценция (ИФ)  сглаживание ножек подоцитов при электронной микроскопии (ЭМ)  склероз отдельных фокально-сегментарный сегментов (сегментарность) гломерулосклероз (клеточный, в части (фокальность) верхушечный, клубочков коллабирующий, 8  расширение перихилярный варианты) мезангиального матрикса  эндокапиллярная гиперклеточность и гиалиноз  отрицательная ИФ/ИГХ или наличие IgM, C3  при ЭМ сглаживание ножек и дегенерация подоцитов  при световой микроскопии: мембранозная нефропатия отсутствие изменений на ранних стадиях и диффузное утолщение ГБМ в поздних стадиях  наличие отложений в виде «шипиков» на наружной поверхности (субэпителиально) ГБМ  при ИГХ/ИФ: гранулярное свечение IgG ± C 3 депозитов в толще капиллярных стенок, IgG 4 субкласс  при ЭМ: субэпителиальные депозиты  при световой микроскопии: мезангиокапиллярный мезангиальная (мембрано-пролиферативный) гиперклеточность, наличие гломерулонефрит, тип I иммунных депозитов в мезангии и субэпителиальном пространстве  ИГХ/ИФ: гранулярное свечение IgG и С3 депозитов в капиллярах и мезангии  непрерывные, плотные, болезнь плотных депозитов лентовидные депозиты в (по старой классификации толще ГБМ МПГН, тип II)  наличие С3 без иммуноглобулинов при 9 ИФ/ИГХ  наличие иммунных мезангиокапиллярный депозитов аналогичных как (мембрано-пролиферативный) и при МПГН, тип 1, но c гломерулонефрит, тип III полным нарушением ГБМ и мемебранозными изменениями  изолированное присутствие С3-гломерулопатия (выделен в С3 (+ снижение в крови отдельную форму из группы уровня комплемента С3) МПГН)  гиперклеточность и экстракапиллярный наличие полулуний в гломерулонефрит (БПГН) Боуменовом пространстве в > 50% клубочков  при окраске Конго красным амилоидоз почки наличие аморфных экстрацеллюлярных амилоидных депозитов в мезангии, ГБМ и кровеносных сосудах, и реже присутствие их в канальцах и интерстиции  ИГХ/ИФ: свечение лямбда, иногда каппа  ЭМ: наличие фибриллов 10 2) Диагностический алгоритм: Схема – 2. Наличие отеков Исследование мочи Исследование крови Определение концентрации белка в сыворотке Протеинурия>3г/сут Не изменена Снижена Определение селективности Исследование Исследование Исследование протеинурии белкового спектра свертывающей липопротеиново плазмы системы го спектра Низкая селективность (белки с ММ>80000-100000) Альбумины  Время Холестерин α -Глобулины кровотечения Триглицериды 2 Время свертывания Фибриноген  крови Нефротический синдром Данные клинические обследования Определение активности нефропатии. Определение состояния функции почек. Установление иммунопатологического процесса (при наличии иммунопатологического компонента) Диагноз Наряду с восполнением критериев НС изменения следующих лабораторных показателей помогут в поиске причин вторичного НС. Исследования Показатели Возможные причины НС Моча на суточную  более 3,5 г/сут НС, рецидив НС экскрецию белка Микроскопия  дисморфные эритроциты + нефритический синдром  осадка мочи  эритроцитарные БПГН цилиндры Общий анализ  ускоренное СОЭ активность нефрита крови  анемия системные заболевания, 11 множественная миелома онкологические заболевания  лейкоцитоз сепсис инфекции  лейкопения системные заболевания вирусные инфекции  эозинофилия системные васкулиты (синдром Чарга-Стросса)  БПГН  тромбоцитопения системные заболевания Биохимические  ↑ мочевины снижение функции почек исследования  ↑ креатинина крови  изменения К+, Na+, Ca2+, PO43-, Cl-, HCO3-  гипопротеинемия, нефротический синдром, гипоальбуминемия цирроз печени  гиперпротеинемия миеломная болезнь и др. парапротеинемии  ↑ мочевая кислота синдром лизиса опухоли, подагра  ↑ ЛДГ ГУС, гемолитические анемии  ↑ креатинкиназы травмы и метаболические болезни Биохимический  Na+, креатинин в моче преренальное и ренальное ОПП анализ мочи для расчета экскретируемой фракции Na (FENa) Специфические  ↑ АНА, антитела к СКВ иммунологические двуспиральной ДНК исследования  ↑ р- АНЦА системные васкулиты: крови микроскопический полиангиит  ↑ с-АНЦА системные васкулиты: гранулематоз Вегенера, синдром Чарга-Стросса  наличие анти-ГБМ- анти-ГБМ-нефрит (синдром антител Гудпасчера)  ↑ титр АСЛ-О Постстрептококковый ГН  наличие Криоглобулинов Криоглобулинемия (эссенциальная или при разных заболеваниях)  наличие АФС-синдром антифосфолипидных антител (антикардиолипиновые антитела, волчаночный антикоагулянт) 12  ↓ С3, ↓С4, ↓СН50 СКВ, инфекционный эндокардит, шунт-нефрит  ↓ С3, ↓СН50 постстрептококковый ГН  ↓С4, ↓СН50 эссенциальная смешанная криоглобулинемия  ↓ С3, ↓СН50 С3-гломерулопатия  ↑ Прокальцитонина сепсис  ↑ анти-PHLAR2 идиопатическая мембранозная нефропатия Иммунофиксация  ↑ легкие (каппа, лямбда), плазмаклеточные дискразии, белков крови и тяжелые цепи миеломная болезнь, амилоидоз мочи иммуноглобулинов  ↑ парапротеины БенсДжонса  Онкомаркеры  ↑ СА 15-3; СА 19-9; СА паранеопластическая 72-4; СА 125; РЭА; АФП; нефропатия Cyfra 21-1; NSE RackPack; белок S 100, ПСА; 3) Дифференциальный диагноз: Дифференциации требуют заболевания, которые протекают с выраженным отечным синдром: НС, цирроз печени, застойная хроническая сердечная недостаточность (ХСН). Признак Нефротический Цирроз Застойная ХСН синдром печени Начало С появления отеков на С Постепенное заболевания лице, на ногах (дни, постепенного нарастание отеков на недели). появления нижних конечностях Может принимать асцита (месяцы, годы) волнообразное течение с эпизодами спонтанного схождения отеков Жалобы Появление отеков Увеличение Одышка, утомляемость объема живота, кровоточивос ть десен Анамнез Может быть связь с Наличие Длительная АГ, ИБС, переохлаждением, вирусного перенесенный ИМ, приемом НПВП, гепатита – В, ОНМК героина, пеницилламина, С, препаратов золота, злоупотребле висмута, вакцинацией. ние 13 При вторичном НС – алкоголем системные заболевания Отеки Мягкие, от Преимуществ Плотные, на нижних минимальных до енно асцит конечностях с анасарки, легко трофическими перемещающиеся в изменения кожи зависимости от положения тела Артериальное N (50%), иногда Нормальное Чаще повышенное, давление гипотония или реже гипотония склонность к гипотонии Наследственно Не отягощена Не Отягощена по АГ, СД, сть отягощена ожирению. Случаи внезапной смерти в семье Протеинурия Более 3,5 г/сут Не от минимальной до характерна нефротического уровня или минимальная Гиперазотемия Транзиторная на фоне При развитии Зависит от срока активности НС, гепато- давности болезни и нарастает в зависимости ренального момента диагностики. от срока давности синдрома, Может быть исходная болезни чаще при ХБП (гипертоническая преренально /диабетическая й ОПП нефропатия) Биохимически Гипопротеинемия, Гипопротеин Возможна й анализ крови гипоальбуминемия, емия, гиперхолестеринемия гиперхолестеринемия гипоальбуми немия, Возможны Гиперфермен темия (АЛТ, АСТ, ГГТП), гипербилиру бинемия Общий анализ Ускоренное СОЭ, при Тромбоцитоп Сгущение крови: крови аутоиммунных ения повышение заболеваниях может гематокрита, снижение быть анемия, СОЭ тромбоцитопения, лейкопения Коагулограмма Может быть склонность Гипокоагуля Не изменена или к гиперкоагуляции ция склонность к 14 (снижение гиперкоагуляции ПТИ) ЭхоКГ Не характерны Не Снижение ФВ <60%, изменения характерны диастолическая изменения дисфункция, признаки ГЛЖ ЭКГ Не характерны Не Признаки ГЛЖ изменения характерны изменения 4) Тактика лечения:  достижение полной или частичной ремиссии;  ликвидация экстраренальных симптомов (АГ, отеки) и осложнений (электролитные нарушения, инфекции, нефротический криз).  замедление прогрессирования ХБП и отдаление ее терминальной стадии (диализ, трансплантация почки); Немедикаментозное лечение: Режим: Немедикаментозное лечение:  режим III;  постельный при тяжелом состоянии пациента и наличии осложнений  дозированная физическая активность по 30 минут 5 раз в неделю.  отказ от курения;  отказ от алкоголя; Диета:  сбалансированная, адекватное введение белка (1,5-2г/кг), калораж по возрасту;  при наличии отеков и АГ – ограничение употребления натрия хлорид (поваренной соли) < 1-2г/сут;  мониторинг уровня протеинурии по тест–полоскам 1 раз в 1-2 недели, регулярное измерение АД.  при нарастании протеинурии (рецидиве) определение протеин/креатининового коэффициента (для расчета суточной протеинурии) и коррекция иммуносупрессивной терапии;  при резистентности к проводимой иммуносупрессивной терапии проведение повторной биопсии почки в условиях стационара. Медикаментозное лечение: При наличии персистирующей гломерулярной гематурии без/с протеинурией до 1г/сут показана нефропротективная терапия в виде антигипертензивных препаратов из группы иАПФ или БРА [1] [УД-А]. Патогенетическая терапия хронического гломерулонефрита (нефротический синдром, хронический нефритический синдром) отличается в зависимости от морфологического варианта гломерулонефрита, поэтому правомочна только после 15 проведения биопсии почки, верификации морфологического диагноза и должна продолжаться в амбулаторных условиях. Терапия незначительных гломерулярных нарушений. Этот морфологический вариант (гломерулонефрит с минимальными изменениями – ГНМИ) встречается в 10-20% биопсии при НС у взрослых, тогда как у детей является причиной НС в 80% случаев. Поэтому, если в детской практике проведение биопсии почки требуется лишь при стероид-резистентности, тогда как у взрослых проведение биопсии почки требуется уже в дебюте НС. Лечение дебюта. Метилпреднизолон 0,6-0,8мг/кг/сут или преднизолон 0,51мг/кг/сут (максимальные суточные дозы 64 и 80мг, соответственно) в течение 6-8 недель (предпочтительнее длительное назначение до 12-16 недель) в виде однократного приема в утреннее время, после приема завтрака (Уровень 1В). По достижению полной или частичной ремиссии – снижение дозы преднизолона на 5 мг каждые 3-4 дня до достижения дозы преднизолона 20-30мг/сут. Последующие 2-3 месяца прием преднизолона в альтернирующем режиме, т.е. через день с постепенным снижением дозы по 5мг каждые 1-2 недели, до достижения 10мг (Уровень 2В). Последующее снижение дозы по 2,5мг каждые 1-2 недели при альтернирующей схеме приема до полной отмены [4-6]. Более быстрое снижение дозы преднизолона возможно при появлении нежелательных явлений стероидной терапии. Пациенты, не достигшие полной или частичной ремиссии после приема полной дозы в течение 16 недель определяются как стероид-резистентные и требуют комбинированной терапии циклоспорином-А и минимальной дозой преднизолона 0,15-0,2мг/кг/сут [5, 7-9] [УД-А]. Лечение рецидива. У 50-75% пациентов, ответивших на стероидную терапию встречаются рецидивы. При рецидиве назначается Преднизолон в дозе 60 максимум 80мг/сут в течение 4-х недель с последующим снижением по 5 мг каждые 3-5 дней до полной отмены в течение 1-2 мес [7, 8]. При частых (3 и более в течение 1 года) рецидивах или стероид-зависимой (рецидив на фоне приема стероидов) форме используется комбинированная терапия: низкие дозы преднизолона 0,15-0,20мг/кг/сут + один из следующих групп препарат: алкилирующие агенты (циклофосфамид), антиметаболиты (микофеноловая кислота, мофетила микофенолат), ингибиторы кальцинейрина (циклоспорин-А или Такролимус) [10] [УД-А]. Циклофосфамид 2мг/кг/сут, внутрь в течение 8-12 нед, под контролем числа лейкоцитов (не менее 3 х 10 9/л) + профилактика геморрагического цистита (месна) [10, 11]. Циклоспорин-А микроэмульсионная форма в дозе 3мг/кг/сут, внутрь в 2 приема, не микроэмульсионная форма в дозе 4-5мг/кг/сут, внутрь в 2 приема, при целевой С0 концентрации 100-200нг/мл в течение 18-24 месяцев и более (Уровень 2В). [8-11]. Микофеноловая кислота, внутрь в дозе 540-720мг х 2 раза или мофетила микофенолат внутрь в дозе 750-1000мг х 2 раза в день в течение 6-26 месяцев [8]. Ритуксимаб – химерическое моноклональное антитело, используется для лечения различных морфологических вариантов НС. Рекомендуется лишь при отсутствии эффекта от выше проведенной терапии. Назначается в дозе 375мг/м2 поверхности 16 тела, 1 раз в неделю, всего №4, внутривенно, капельно после премедикации [УДВ]. При стероид-резистентности рекомендуется проведение повторной биопсии (так как не исключается трансформация в ФСГС). При персистирующем НС несмотря на проводимую иммуносупрессивную терапию, должны назначаться иАПФ или БРА, диуретики (петлевые + тиазидоподобные + антагонисты альдостерона), статины, антикоагулянты (низкомолекулярные гепарины) для профилактики тробоэмболических осложнений. Лечение очаговых и сегментарных гломерулярных повреждений (ФСГС). ФСГС бывает первичным и вторичным. Поэтому необходимо внимательно собрать анамнез и провести дополнительные исследования для поиска / исключения ФСГС, ассоциированного с ВГ-В, С, с ВИЧ и другими состояниями. При установлении ФСГС в иммуносупрессивной терапии не нуждаются (Уровень 2В):  пациенты с диагностированной ФСГС, нормальной функцией почек и протеинурией менее 3,0г/сут (существует возможность спонтанной ремиссии);  пациенты со сниженной функцией почек и с протеинурией менее 3,0г/сут (не исключается, что эти пациенты к моменту диагностики ФСГС имеют снижение уровня протеинурии по сравнению с предыдущим недиагностированным периодом). [12]. Пациентам без противопоказаний к стероидной терапии назначается Метилпреднизолон или Преднизолон (Уровень 1А) в дозе 1мг/кг/сут (максимум 80мг/сут), внутрь. Длительность приема и начало снижения дозы зависят от скорости достижения полной или частичной ремиссии. Пациентам с сопутствующими заболеваниями (тяжелый остеопороз, диабет, ожирение) инициальную терапию мы рекомендуем начинать с комбинации (Уровень 2В) низкой дозы Преднизолона (0,15-0,20мг/кг/сут, максимум 15мг/сут) + Циклоспорин (2-4мг/кг/сут, разделенных на 2 приема) или Такролимус (4мг/сут, внутрь, разделенных на 2 приема). Целевой уровень концентрации С0 циклоспорина в сыворотке крови 100-175нг/мл, такролимуса 4-7нг/мл. [13-15]. При СКФ < 40мл/мин применение ингибиторов кальциневрина не рекомендуется по причине их нефротоксичности. Для всех пациентов с ФСГС рекомендуется назначение нефропротективной терапии иАПФ или БРА (Уровень 1 В). Пациентам с НС и ХБП рекомендуется назначение статинов (Уровень 2В). Пациентов, получающим терапию циклоспорином и статинами, необходимо мониторировать на предмет рабдомиолиза (при взаимодействии циклоспорина и статинов). [16-18]. Лечение диффузного мембранозного гломерулонефрита. Мембранозная нефропатия (МН) является наиболее частой причиной НС у взрослых и может выявляться в 30-50% биопсированных случаев. Причиной вторичной МН могут быть инфекции (ВГ-В, С, опухолевые заболевания, в частности неходжкинские лимфомы и др, лекарства, системные заболевания). Поэтому прежде, чем приступить к патогенетической терапии, необходимо провести дополнительные исследования для поиска/исключения выше названных причин вторичной МН. В 17 течении МН может наблюдаться спонтанная полная ремиссия протеинурии в 530% случаев в течение 5 лет [18-19], частичная ремиссия – в 25-40% в течение 5 лет [16]. Терминальная стадия ХБП у нелеченных пациентов отмечается в 14% в течение 5 лет, 35% в течение 10 лет и 41% в течение 15 лет [20]. Поэтому иммуносупрессивную терапию необходимо начинать лишь в случаях необъяснимых причин повышения креатинина сыворотки крови, суточной протеинурии >4г/сут. Иммуносупрессивная терапия включает чередование кортикостероидов (преднизолон 0,5мг/кг/сут или метилпреднизолон 0,4мг/кг/сут) в месяцы 1, 3, 5, начиная с пульс-терапии в начале каждого месяца + циклофосфамид в дозе 22,5мг/кг/сут, внутрь, в месяцы 2, 4, 6. Альтернативой являются ингибиторы кальцинейрина (циклоспорин или такролимус, дозировки как и при ФСГС) в сочетании с минимальной дозой преднизолона (метилпреднизолона). ЦФ предпочтителен в случаях снижения СКФ < 30%, в других ситуациях предпочтительно начинать с ингибиторов кальцинейрина (циклоспорина, как наиболее изученного препарата при МН, по сравнению с такролимусом). Длительность лечения ИКН составляет 18-24 и более месяцев. При отсутствии эффекта возможно применение ритуксимаба в аналогичной дозе и длительности, как и при ГНМИ. В качестве не иммуносупрессивной терапии следует применять иАПФ, БРА, статины, диуретики (петлевые, тиазидоподобные, антагонисты альдостерона в маленькой дозе 12,5-25мг/сут), препараты для профилактики тромбоэмболических осложнений (НМГ в профилактической или терапевтической дозе). Лечение диффузного мезангиального пролиферативного гломерулонефрита. Первая линия терапии включает нефропротективную терапию иАПФ или БРА, статины при повышении ЛПНП [УД-А]. Лечение Ig-A-нефропатии иммуносупрессантами проводится в случае протеинурии >1,0г/сут, повышения креатинина крови и морфологических признаках активности (пролиферативные и некротизирующие изменения клубочков) при биопсии [24-29]. Иммуносупрессивная терапия монотерапию кортикостероидами, а при быстропрогрессирующем течении и находке полулуний при нефробиопсии требует проведения комбинированной иммуноспурессивной терапии кортикостероиды в дебюте в виде пульс-терапии 15мг/кг веса в/в капельно №3, затем внутрь в дозе 1мг/кг/сут 60 дней, затем 0,6мг/кг/сут 60 дней, затем 0,3мг/кг/сут 60дней + циклофосфамид 0,5мг/м2, в/в капельно ежемесячно в течение 6 месяцев. Во второй линии вместо циклофосфамида возможно применение микофеноловой кислоты или микофенолата мофетил Мофетила микофенолат (не забывать тератогенное действие и при планировании беременности отказаться от данной группы препаратов). [30-31]. Лечение диффузного мезангиокапиллярного гломерулонефрита (мембранопролиферативный гломерулонефрит – МПГН). Лечение первичного заболевания (гепатиты В и С). При МПГН 1 типа используют длительное лечение преднизолоном в альтернирующем режиме (30-60 мг/м2 / 48 час). В некоторых исследованиях показана эффективность лечение микофенолатом мофетил. [34-46]. 18 Лечение отеков. Диуретики назначают при значительных отеках (назначение кортикостероидов обычно приводит к восстановлению диуреза на 5-10 день). Диуретики не назначают при рвоте, диарее, гиповолемии. При длительно сохраняющихся отеках назначают фуросемид 1-3мг/кг/сут внутривенно 3 раза в день через равные промежутки времени или фуросемид 13мг/кг/сут внутривенно 3 раза в день. Для пациентов с рефрактерными отеками используется комбинация петлевых и тиазидоподобных диуретиков и/или калийсберегающих диуретиков (Спиронолактон), в тяжелых случаях - комбинация диуретиков и альбумина [17] [УД-А]. Другие медикаменты:  антациды или блокаторы протонной помпы при появлении гастроинтестинальных симптомов.  карбонат кальция (250-500мг/сут) длительно необходим, если терапия преднизолоном продолжается более 3 месяцев [УД-В] [15].  обычно нет необходимости коррекции гиперлипидемии у стероидчувствительных пациентов, так как она купируется после наступления ремиссии. *при возникновении инфекционных осложнений, лечение проводится согласно рекомендациям соответствующих клинических протоколов диагностики и лечения. При наличии varicella zoster однократное введение иммуноглобулина 400мг/кг, внутривенно ацикловир (1500мг/м2/сут) 3 дня или внутрь 80мг/кг/сут 710 дней [16]. Тромбозы, имеется риск венозных, редко артериальных тромбозов. Применяются низкомолекулярные гепарины подкожно в течение длительного времени [17]. Артериальная гипертензия: иАПФ, блокаторы кальциевых каналов, βблокаторы [18]. Гиповолемический шок бывает при назначении диуретиков, особенно когда имеется септицемия, диарея, рвота. Гиповолемический шок можно предположить при наличии разной интенсивности болей в животе, гипотензии, тахикардии, ознобе, в крови повышены уровни гематокрита, мочевины и мочевой кислоты. Восстанавливается путем срочных инфузий физиологических растворов из расчета 15-20мл/кг 20-30 минут, можно повторно. Инфузия 10% раствора альбумина (10мл/кг) или 20% раствора (0,5-1г/кг) при отсутствии эффекта после двух болюсов физ. раствора. Побочные эффекты кортикостероидов: повышенный аппетит, задержка роста, риск инфекций, гипертензия, деминерализация костей, повышение глюкозы крови, катаракта Перечень основных лекарственных средств: 19 Нефропротективная терапия – ингибиторы ангиотензин-превращающего фермента Препараты Разовая доза Кратность введения Лизиноприл 5 – 10 мг 1- 2 раза Рамиприл 5 – 10 мг 1- 2 раза Фозиноприл 5 – 10 мг 1- 2 раза Периндоприл 2,5 – 5 мг 1- 2 раза Нефропротективная терапия – блокаторы ренин-ангиотензина II Препараты Разовая доза Кратность введения Лозартан 50-100 мг 1-2 раза Валсартан 80-160 мг 1-2 раза Кандесартан 8 – 16 мг 1-2 раза Иммуносупрессивная терапия Препараты Разовая доза Кратность введения Метилпреднизолон 0,6-0,8мг/кг/сут Утром в течение 6-8 недель Преднизолон 0,5-1мг/кг/сут Утром в течение 6-8 недель Циклоспорином-А 3мг/кг/сут 2 раза в день Циклофосфамид 2-2,5мг/кг/сут 1 раз в день Мофетила микофенолат 750-1000 мг 2 раза в день Микофеноловая кислота 540-720мг Диуретики Препараты Разовая доза Кратность введения Петлевые: фуросемид 1-3мг/кг/сут 1 раз торасемид 5-10 мг 1 раз Тиазидоподобные: гипотиазид 25-100 мг 1 раз индапамид 1,25-5 мг 1 раз Антагонисты 1 раз альдостерона 12,5-25мг/сут спиронолактон Антикоагулянты Препараты Разовая доза Кратность введения Гепарин натрия 2500-5000 МЕ 1-2 раза в день Надропарин кальция 1000-5000 МЕ 1-2 раза в день Эноксапарин натрия 1000-5000 МЕ 1-2 раза в день Статины Препараты Разовая доза Кратность введения Розувастатин 10-20 мг 1 раз в день 20 Симвастатин 10-20 мг 1 раз в день Аторвастатин 10-20 мг 1 раз в день Перечень дополнительных лекарственных средств:  ритуксимаб – доза 375мг/м2 поверхности тела, 1 раз в неделю, всего №4, внутривенно;  альбумин 10 % 200 мл, 20% 100 мл по потребности;  антациды: Омепразол (Эзомепразол) 20 мг 2 раза в день;  карбонат кальция 250-500 мг/сут. 4) Показания для консультации специалистов:  онколога – при подозрении на паранеопластическую нефропатию;  фтизиатра – при подозрении на специфический процесс;  ревматолога – при подозрении на системное заболевание;  окулиста – для осмотра глазного дна;  хирурга – при нефротических кризах для исключения острой хирургической патологии;  гепатолога – при HBV-, HCV-ассоциированных гломерулонефритах;  невролога – при подозрении на нейролюпус, системный васкулит;  гематолога – при подозрении на миеломную болезнь, болезнь легких цепей;  инфекциониста – при длительной лихорадке, инфекциях. 5) Профилактические мероприятия: Мониторинг состояния пациента: индивидуальная карта наблюдения пациента. 6) Индикаторы эффективности лечения:  достижение полной/частичной ремиссии нефротического синдрома (купирование/уменьшение отеков, уменьшение протеинурии до 0,5 г/сутки вплоть до исчезновения протеинурии);  замедление прогрессирования хронической болезни почек (стабильный уровень креатинина);  отсутствие инфекционных и тромботических осложнений;  уменьшение/отмена преднизолона. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Плановая госпитализация:  дебют НС – для поиска возможных причин НС и верификации морфологического варианта поражения почек с последующим подбором этиотропной / патогенетической терапии;  резистентность к стандартной иммуносупрессивной терапии 21 10.2 Экстренная госпитализация:  рецидив НС – для лечения рецидива и коррекции иммуносупрессивной терапии;  осложнения – нефротический криз, инфекционные, тромботические, прогрессирующая почечная недостаточность;  быстрое прогрессирование почечной недостаточности согласно критериям острого почечного повреждения (смотрите КП «Острая почечная недостаточность») 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: оценка состояния с физикальным обследованием – измерение АД, ЧСС, аускультация. 2) Медикаментозное лечение: Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи (смотреть клинические протоколы по соответствующим нозологиям):  лечение острой сердечной недостаточности (отек легких);  купирование гипертонического, нефротического криза;  диуретики при наличии перегрузки жидкостью. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии на стационарном уровне: смотрите пункт 9, подпункт 1. 22 2) Диагностический алгоритм: Схема-3. Электрофорез Низкомолекулярные  Множественная миелома; белков мочи белки  Нефропатия с низкомолекулярной протеинурией. Только альбумин  Заболевания с минимальными изменениями;  Транзиторная (связанная с физ.нагрузками). Ортостатическая β 2-микроглобулин  Наследственная; (канальцевая  Врожденная; протеинурия)  Приобретенная;  Иммунная. Суточная протеинурия<3 г Смешанная Протеинурия Инфекции (>150 мг/сут) Лекарственные препараты Аллергическая реакция Суточная Положительный анамнез протеинурия>3 Наследственные заболевания г Новообразования Гломерулонефрит  Заболевание с минимальными Анамнез изменениями; заболевания  Очаговый склероз;  Мембранозный гломерулонефрит; Отрицательный  Пролиферативный гломерулонефрит; анамнез  Неклассифицированный гломерулонефрит. Мультисистемные  Сахарный диабет; Биопсия почек заболевания  Системная красная волчанка;  Полиартериит;  Гипертензия (эссенциальная и злокачественная);  Амилоидоз;  Микседема;  Синдром Такаясу;  Синдром Гудпасчера;  Герпетиформный дерматит;  Пурпура Шенлейн-Геноха;  Саркоидоз. 3) Перечень основных диагностических мероприятий  биопсия почки;  морфологическая диагностика биоптата ткани почки: a) световая микроскопия: гистохимия с окраской PAS, по Массону трихром, серебрение по Джонсу, Конго-красный на амилоид; b) иммуногистохимия с набором реагентов первичных антител и вторичных антител меченных пероксидазой хрена (CD); 23 c) иммунофлюоресценция с набором реагентов первичных антител меченных флюорохромом;  общий анализ крови – до и после биопсии почки;  общий анализ мочи – до и после биопсии почки;  суточная протеинурия или протеин/креатининовый, альбумин/креатининовый коэффициенты;  УЗИ почек – после биопсии;  коагулограмма. 4) Перечень дополнительных диагностических мероприятий:  электронная микроскопия биоптата ткани почки;  криоглобулины в сыворотке крови;  иммунологические методы исследования сыворотки крови: АСЛ-О, комплементы С3, С4, С50; АNA, anti-ds-DNA, p-,c-ANCA, С3-нефритический фактор, АТ к фосфолипидам, АТ к кардиолипину, анти-ГБМ-антитела, антитела к PLAR2;  Д-димер;  электрофорез белков мочи: альфа-2-макроглобулин, Ig-G, трансферрин, альбумин, альфа-1-микроглобулин, ретинол-связывающий протеин, бета-2микроглобулин;  иммунофиксация белков крови на парапротеины: М-градиент, IgG, IgA, IgM, каппа, ламбда;  иммунофиксация белков мочи на парапротеины: Бенс-Джонса, IgG, IgA, IgM, каппа, ламбда;  стернальная пункция;  колоноскопия;  ФГДС;  рентген плоских костей черепа;  КТ, МРТ брюшного, грудного сегментов, органов малого таза;  УЗИ органов брюшной полости;  УЗДГ сосудов почек;  аудиограмма;  онкомаркеры: СА 15-3; СА 19-9; СА 72-4; СА 125; РЭА; АФП; Cyfra 21-1; NSE RackPack; белок S 100, ПСА;  ПЦР на HBV, HCV, вирус Эпштейн-Барра, ЦМВ, парвовирус-В19;  посев материала (моча, спинномозговая жидкость, мокрота) на микобактерии туберкулеза;  ИФА антитела на гельминты и паразиты;  токсикологические исследования: висмут, литий, параметадон, наркотические вещества (героин) в крови и моче. 5) Тактика лечения: смотрите пункт 9, подпункт 4. Немедикаментозное лечение: смотрите пункт 9, подпункт 4. Медикаментозное лечение: смотрите пункт 9, подпункт 4. Другие виды лечения: 24 Гемодиализ, изолированная ультрафильтрация показаны при почечной недостаточности острого периода с развитием симптомов:  гиперкалиемия > 6,5ммоль/л;  гипергидратация резистентная к диуретической терапии и риском развития отека легких;  метаболический ацидоз, рН <7,2;  анурия более 1 суток;  уремия (мочевина > 30ммоль/л) до выхода из критического состояния пациента. Плазмаферез при ГУС, ТМА, системных васкулитах с повышением креатинина сыворотки крови > 500мкмоль/л, при криоглобулинемии, множественной миеломе, синдроме Гудпасчера – через день в течение 2-х недель непрерывным методом, с заменой 100% плазмы альбумином 10%. 6) Показания для консультации специалистов: смотрите пункт 9, подпункт 4 7) Показания для перевода в отделение интенсивной терапии и реанимации:  нефротический криз;  острая сердечно-сосудистая и дыхательная недостаточность;  острый ДВС синдром и другие виды коагулопатии при нефротическом синдроме;  прогрессирующая острая почечная недостаточность на фоне нефротического синдрома;  тяжесть состояния (олигоурия, азотемия, отеки);  осложненная экстраренальная патология (гипертонический криз, острое нарушение мозгового кровообращения, острая сердечная и/или печеночная недостаточность, сепсис и т.д.). 8) Индикаторы эффективности лечения: смотрите пункт 9, подпункт 6. 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. Сокращения, используемые в протоколе: АГ – артериальная гипертензия АНА – антинуклеарные антитела АНЦА – антинейтрофильные цитоплазматические антитела БКК – блокаторы кальциевых каналов БРА – блокаторы рецепторов ангиотензина иАПФ – ингибиторы ангиотензинпревращающего фермента ИГХ – иммуногистохимия ИКН – ингибиторы кальцинейрина ИФ – иммунофлюоресценция МКБ – международная классификация болезней МН – мембранозная нефропатия МНО – международное нормализованное отношение МПГН – мембранопролиферативный гломерулонефрит 25 НМГ – низкомолекулярные гепарины НС – нефротический синдром ОПП – острое почечное повреждение ПМР – пузырно-мочеточниковый рефлюкс ПТИ – протромбиновый индекс РКИ – рандомизированные клинические исследования СД – сахарный диабет СОЭ – скорость оседания эритроцитов УЗИ – ультразвуковое исследование ФСГС – фокально-сегментарных гломерулосклероз ХБП – хроническая болезнь почек ХСН – хроническая сердечная недостаточность ЭКГ – электрокардиограмма ЭМ – электронная микроскопия 16. Список разработчиков протокола с указанием квалификационных данных: 1) Туребеков Думан Кажибаевич – доктор медицинских наук, доцент, врачнефролог первой категории, заведующий отделением нефрологии и терапии ГКП на ПХВ «Городская больница №1» акимата г.Астана, главный нефролог управления здравоохранения г. Астана; 2) Гайпов Абдужаппар Эркинович – кандидат медицинских наук, ассоциированный профессор, врач-нефролог первой категории, руководитель отдела экстракорпоральной гемокоррекции АО «Национальный научный медицинский центр», генеральный секретарь РОО «Общество нефрологов, врачей диализа и трансплантологов»; 3) Худайбергенова Махира Сейдуалиевна – главный эксперт по клинической фармакологии АО «Национальный научный центр онкологии и трансплантологии». 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: Сейсембеков Тельман Зейнулович – доктор медицинских наук, профессор кафедры внутренних болезней №2, АО «Медицинский университет Астана». 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 19. Список использованной литературы: 1) Lameson J.L., Loscalzo J. Harrison’s Nephrology and Acid-Based Disorders. Edition 17th, 2010, New-York. 2) Клинические рекомендации. Стандарты ведения больных. Мухин Н.А., Козловская Л.В., Шилов Е.М. Выпуск 2, Гэотар Медиа, 2008 г, 1376 с. 26 3) Нефрология. Национальное руководство. Под ред. Мухина Н.А. Гэотар Медиа, 2008 г, 716 с. 4) Tune BM, Mendoza SA. Treatment of the idiopathic nephrotic syndrome: regimens and outcomes in children and adults. J Am Soc Nephrol 1997; 8:824. 5) Nolasco F, Cameron JS, Heywood EF, et al. Adult-onset minimal change nephrotic syndrome: a long-term follow-up. Kidney Int 1986; 29:1215. 6) Fujimoto S, Yamamoto Y, Hisanaga S, et al. Minimal change nephrotic syndrome in adults: response to corticosteroid therapy and frequency of relapse. Am J Kidney Dis 1991; 17:687. 7) Nakayama M, Katafuchi R, Yanase T, et al. Steroid responsiveness and frequency of relapse in adult-onset minimal change nephrotic syndrome. Am J Kidney Dis 2002; 39:503. 8) Korbet SM, Schwartz MM, Lewis EJ. Minimal-change glomerulopathy of adulthood. Am J Nephrol 1988; 8:291. 9) Mak SK, Short CD, Mallick NP. Long-term outcome of adult-onset minimal-change nephropathy. Nephrol Dial Transplant 1996; 11:2192. 10) Arneil GC, Lam CN. Long-term assessment of steroid therapy in childhood nephrosis. Lancet 1966; 2:819. 11) Tse KC, Lam MF, Yip PS, et al. Idiopathic minimal change nephrotic syndrome in older adults: steroid responsiveness and pattern of relapses. Nephrol Dial Transplant 2003; 18:1316. 12) Meyrier A. Nephrotic focal segmental glomerulosclerosis in 2004: an update. Nephrol Dial Transplant 2004; 19:2437. 13) Gipson DS, Trachtman H, Kaskel FJ, et al. Clinical trial of focal segmental glomerulosclerosis in children and young adults. Kidney Int 2011; 80:868. 14) Muso E, Mune M, Yorioka N, et al. Beneficial effect of low-density lipoprotein apheresis (LDL-A) on refractory nephrotic syndrome (NS) due to focal glomerulosclerosis (FGS). Clin Nephrol 2007; 67:341. 15) Joy MS, Gipson DS, Dike M, et al. Phase I trial of rosiglitazone in FSGS: I. Report of the FONT Study Group. Clin J Am Soc Nephrol 2009; 4:39. 16) Hausmann R, Kuppe C, Egger H, et al. Electrical forces determine glomerular permeability. J Am Soc Nephrol 2010; 21:2053. 17) Reiser J, von Gersdorff G, Loos M, et al. Induction of B7-1 in podocytes is associated with nephrotic syndrome. J Clin Invest 2004; 113:1390. 18) Schönenberger E, Ehrich JH, Haller H, Schiffer M. The podocyte as a direct target of immunosuppressive agents. Nephrol Dial Transplant 2011; 26:18. 19) Gbadegesin R, Lavin P, Foreman J, Winn M. Pathogenesis and therapy of focal segmental glomerulosclerosis: an update. Pediatr Nephrol 2011; 26:1001. 20) Chen T, Lv Y, Lin F, Zhu J. Acute kidney injury in adult idiopathic nephrotic syndrome. Ren Fail 2011; 33:144. 21) Frisch G, Lin J, Rosenstock J, et al. Mycophenolate mofetil (MMF) vs placebo in patients with moderately advanced IgA nephropathy: a double-blind randomized controlled trial. Nephrol Dial Transplant 2005; 20:2139. 22) Le W, Liang S, Hu Y, et al. Long-term renal survival and related risk factors in patients with IgA nephropathy: results from a cohort of 1155 cases in a Chinese adult population. Nephrol Dial Transplant 2012; 27:1479. 27 23) Kunz R, Friedrich C, Wolbers M, Mann JF. Meta-analysis: effect of monotherapy and combination therapy with inhibitors of the renin angiotensin system on proteinuria in renal disease. Ann Intern Med 2008; 148:30. 24) Orlowski T, Rancewicz Z, Lao M, et al. Long-term immunosuppressive therapy of idiopathic membranoproliferative glomerulonephritis. Klin Wochenschr 1988; 66:1019. 25) Cattran DC, Cardella CJ, Roscoe JM, et al. Results of a controlled drug trial in membranoproliferative glomerulonephritis. Kidney Int 1985; 27:436. 26) Faedda R, Satta A, Tanda F, et al. Immunosuppressive treatment of membranoproliferative glomerulonephritis. Nephron 1994; 67:59. 27) Bhat P, Weiss S, Appel GB, Radhakrishnan J. Rituximab treatment of dysproteinemias affecting the kidney: a review of three cases. Am J Kidney Dis 2007; 50:641. 28) Vilayur E, Trevillian P, Walsh M. Monoclonal gammopathy and glomerulopathy associated with chronic lymphocytic leukemia. Nat Clin Pract Nephrol 2009; 5:54. 29) Dillon JJ, Hladunewich M, Haley WE, et al. Rituximab therapy for type I membranoproliferative glomerulonephritis. Clin Nephrol 2012; 77:290. 30) Jones G, Juszczak M, Kingdon E, et al. Treatment of idiopathic membranoproliferative glomerulonephritis with mycophenolate mofetil and steroids. Nephrol Dial Transplant 2004; 19:3160. 31) Choi MJ, Eustace JA, Gimenez LF, et al. Mycophenolate mofetil treatment for primary glomerular diseases. Kidney Int 2002; 61:1098. 32) Bayazit AK, Noyan A, Cengiz N, Anarat A. Mycophenolate mofetil in children with multidrug-resistant nephrotic syndrome. Clin Nephrol 2004; 61:25. 33) Bagheri N, Nemati E, Rahbar K, et al. Cyclosporine in the treatment of membranoproliferative glomerulonephritis. Arch Iran Med 2008; 11:26. 34) Cattran DC. Current status of cyclosporin A in the treatment of membranous, IgA and membranoproliferative glomerulonephritis. Clin Nephrol 1991; 35 Suppl 1:S43. 35) Matsumoto H, Shibasaki T, Ohno I, et al. [Effect of cyclosporin monotherapy on proteinuria in a patient with membranoproliferative glomerulonephritis]. Nihon Jinzo Gakkai Shi 1995; 37:258. 36) Haddad M, Lau K, Butani L. Remission of membranoproliferative glomerulonephritis type I with the use of tacrolimus. Pediatr Nephrol 2007; 22:1787. 37) Donadio JV Jr, Anderson CF, Mitchell JC 3rd, et al. Membranoproliferative glomerulonephritis. A prospective clinical trial of platelet-inhibitor therapy. N Engl J Med 1984; 310:1421. 38) Zäuner I, Böhler J, Braun N, et al. Effect of aspirin and dipyridamole on proteinuria in idiopathic membranoproliferative glomerulonephritis: a multicentre prospective clinical trial. Collaborative Glomerulonephritis Therapy Study Group (CGTS). Nephrol Dial Transplant 1994; 9:619. 39) Zimmerman SW, Moorthy AV, Dreher WH, et al. Prospective trial of warfarin and dipyridamole in patients with membranoproliferative glomerulonephritis. Am J Med 1983; 75:920. 40) Harmankaya O, Baştürk T, Oztürk Y, et al. Effect of acetylsalicylic acid and dipyridamole in primary membranoproliferative glomerulonephritis type I. Int Urol Nephrol 2001; 33:583. 28 41) Servais A, Frémeaux-Bacchi V, Lequintrec M, et al. Primary glomerulonephritis with isolated C3 deposits: a new entity which shares common genetic risk factors with haemolytic uraemic syndrome. J Med Genet 2007; 44:193. 42) Habbig S, Mihatsch MJ, Heinen S, et al. C3 deposition glomerulopathy due to a functional factor H defect. Kidney Int 2009; 75:1230. 43) Fakhouri F, Frémeaux-Bacchi V, Noël LH, et al. C3 glomerulopathy: a new classification. Nat Rev Nephrol 2010; 6:494. 44) Radhakrishnan S, Lunn A, Kirschfink M, et al. Eculizumab and refractory membranoproliferative glomerulonephritis. N Engl J Med 2012; 366:1165. 45) Bomback AS, Smith RJ, Barile GR, et al. Eculizumab for dense deposit disease and C3 glomerulonephritis. Clin J Am Soc Nephrol 2012; 7:748. 46) Licht C, Weyersberg A, Heinen S, et al. Successful plasma therapy for atypical hemolytic uremic syndrome caused by factor H deficiency owing to a novel mutation in the complement cofactor protein domain 15. Am J Kidney Dis 2005; 45:415. 29",
  "query": "Здравствуйте. Мне 34 года. Примерно месяц назад начали странные отёки: утром лицо как будто опухшее, к вечеру распухают ноги, следы от носков остаются, кольцо не снимается. То сходят сами, то снова приходят, и мочи стало меньше, бегаю редко, как будто держу воду. Вес вырос на 3–4 кг, живот будто налился. Появилась какая‑то сыпь на груди и руках, иногда краснеет пятнами, суставы ноют, волосы стали лезть больше обычного. Пару раз после простуды моча была розоватая, я испугалась. Становлюсь слабой, устаю быстро, иногда кружится голова. Что это может быть и к кому бежать? Очень переживаю.",
  "gt": "E78.6"
}