{
  "protocol_id": "p_74df3d800f",
  "source_file": "ИМПЛАНТАЦИЯ СЛУХОВОГО АППАРАТА КОСТНОЙ ПРОВОДИМОСТИ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "H90.6",
    "H90.7",
    "Q16.0",
    "Q16.1",
    "Q16.3",
    "Q16.4",
    "Q16.9",
    "Q17.2",
    "Q17.8",
    "Q17.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 13 мая 2022 года Протокол №160 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТА ИМПЛАНТАЦИЯ СЛУХОВОГО АППАРАТА КОСТНОЙ ПРОВОДИМОСТИ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название Н90.0 Кондуктивная потеря слуха двусторонняя Н90.1 Кондуктивная потеря слуха односторонняя с нормальным слухом на противоположном ухе Н90.2 Кондуктивная потеря слуха неуточненная H90.6 Смешанная кондуктивная и нейросенсорная тугоухость двусторонняя H90.7 Смешанная кондуктивная и нейросенсорная тугоухость односторонняя, с нормальным слухом на противоположном ухе Q16.0 Врожденное отсутствие ушной раковины Q16.1 Врожденное отсутствие, атрезия и стриктура наружного слухового прохода (наружного) Q16.3 Врожденная аномалия слуховых косточек Q16.4 Другие врожденные аномалии среднего уха Q16.9 Врожденная аномалия уха, вызывающая нарушение слуха неуточненная Q17.2 Микротия Q17.8 Другие уточненные пороки развития уха, Врожденное отсутствие мочки уха Q17.9 Порок развития уха неуточненный, Врожденная аномалия уха БДУ 1.2 Сокращения, используемые в протоколе: АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза дБ – децибел ЗВОАЭ – задержанная вызванная отоакустическая эмиссия ИВЛ – искусственнаявентиляциялегких ИКТ – Имплантация костной проводимости КСВП – коротколатентные слуховые вызванные потенциалы Гц – Герц ОАК – общий анализкрови ОАМ – общий анализ мочи СА – слуховой аппарат г/л – Грамм на литр ЭКГ – электрокардиография 1.3 Дата разработки/пересмотра протокола: 2017 год; (пересмотр в 2022 г.) 1.4 Пользователи протокола: оториноларингологи (сурдологи), детские оториноларингологи (детские сурдологи). 1.5 Категория пациентов: дети от 4 лет и взрослые. 1.6 Определение [1]: Имплантация слухового аппарата костной проводимости – разновидность слухопротезирования, предназначена для реабилитации нарушений слуха пациентов за счет звукопередачи по принципу прямой костной проводимости Звуковой процессор преобразует звук в вибрации, которые передаются через опору, имплантат и кость черепа на улитку внутреннего уха. Таким образом, система работает независимо от функции слухового канала и среднего уха, что означает, что осуществляется своего рода замена поврежденного кондуктивного элемента слуховой системы, являющегося причиной ухудшения слуха. 1.7 Классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [2-4,6,7]: 2.1 Цель проведения процедуры/вмешательства: • Частичное/полное восстановление слуховой функции. 2.2 Показания к процедуре/вмешательству: • двусторонняя кондуктивная/смешанная тугоухость при врожденных аномалиях уха; • отсутствие улучшения слуха после слухоулучшающих операций; • потеря слуха при порогах костного звукопроведения на 500 Гц не более 55 дБ, на высоких частотах – не более 75 дБ; • разборчивость речи более 50 % на 65 дБ; • наличие кондуктивной/смешанной тугоухости после проведения оперативного лечения на среднем ухе или аномалиях развития среднего уха при порогах костного звукопроведения на 500 Гц не более 55 дБ и на высоких частотах не более 75 дБ; -опыт использования СА воздушной проводимости неудовлетворенность при их длительном ношении (кроме детей с врожденной аномалией наружного слухового прохода) или аппаратом костной проводимости на мягком бандаже до 5 лет; • стабильность слуховой функции в течение 6 месяцев; • отсутствие обострения воспалительного процесса в среднем ухе в течение 6 месяцев. 2.3 Противопоказания к процедуре/вмешательству (одинаковые для взрослых и детей): • выраженный сенсоневральный компонент тугоухости с повышением порогов слуха при костном звукопроведении более 55 дБ на 500 Гц, на высоких частотах более 75 дБ; • низкий процент разборчивости речи (разборчивость речи менее 50% при интенсивности звука 65 дБ); • спонтанные вестибулярные расстройства (эндолимфатический гидропс, посттравматическая лабиринтопатия, экстралабиринтное нарушение слуха, вертебробазилярные нарушения кровообращения); • наличие острой/тяжелой соматической патологии (острые заболевания дыхательных путей, острые инфекционные заболевания, выраженная гипотрофия, состояние после вакцинации (менее 10-14 дней), гипертермия неясной природы, острая почечная недостаточность, хроническая почечная недостаточность, тяжелые декомпенсированные или субкомпенсированные врожденные пороки развития, туберкулез, шок и коллапс, заболеваниях печени и почек, выраженная анемия с уровнем гемоглобина менее 80 г/л, генерализованные судороги различной этиологии, злокачественные новообразования (III-IV стадии), недостаточность функции дыхания более III степени, заболевания в стадии декомпенсации, некорректируемые метаболические болезни, активность ревматического процесса 2 степени и выше, наличие гормональной терапии, гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие), сахарный диабет, болезни крови, тяжелые аллергические и аутоиммунные заболевания; • наличие психических и грубых неврологических нарушений (психические заболевания с десоциализацией личности). 2.4 Перечень основных и дополнительных диагностических мероприятий: Основные диагностические мероприятия (имеющих 100% вероятность применения): • ОАК; • биохимический анализ крови (общий белок, глюкоза крови, общий билирубин, АЛТ, АСТ, креатинин, сывороточное железо); • коагулограмма (тромбоциты, АЧТВ, ПТИ, ПТВ, фибриноген); • определение группы крови (в предоперационном периоде); • определение резус фактора (в предоперационном периоде); • ОАМ; • микрореакция; • ЭКГ, УЗИ брюшной полости; • ИФА на ВИЧ, Гепатит В и С; • компьютерная томография пирамид височных костей; • полное аудиологическое обследование: регистрация КСВП, регистрация акустического рефлекса, регистрация ЗВОАЭ(детям в возрасте до 5 лет), тональная пороговая аудиометрия (детям в возрасте от 6 лет и старше); • консультация педиатра/терапевта, кардиолога. Дополнительные диагностические мероприятия (менее 100% вероятности применения): • электроэнцефалография. 2.5 Показания для консультации узких специалистов: • консультация психиатра – с целью исключения психических расстройств при направлении на операцию «имплантация костной проводимости»; • консультация невропатолога – с целью исключения неврологической патологии при направлении на операцию «имплантация костной проводимости»; • консультация стоматолога – с целью выявления и санации хронических очагов инфекции при направлении на операцию «имплантация костной проводимости»; • консультация сурдопедагога – проводится с целью оценки слухового восприятия и слухозрительного восприятия речи, навыков чтения и письма у детей школьного возраста, перспективности ИКП для слухового восприятия и развития речи, прогноза слухоречевого развития пациента и адекватных ожиданий результатов ИКП у него и его близких; • консультация логопеда – проводится с целью оценки предречевого развития детей раннего возраста, состояния понимания речи, уровня развития речи (артикуляционного аппарата, звукопроизношения и слоговой структуры, словаря, грамматического строя, фразовой речи); • консультация психолога – проводится с целью оценки уровня развития познавательной деятельности, потенциальных интеллектуальных возможностей, способности к обучению, уровня развития коммуникативной деятельности, навыков и способов общения, особенностей эмоционально-волевой сферы и поведения, психологической готовности и мотивации пациента и его близких к систематической и длительной слухоречевой работе, адекватности ожиданий результатов ИКП у пациента и его близких. 2.5 Требования к проведению процедуры/вмешательства: Требования к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: меры безопасности противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года №87. Требования к оснащению: согласно приказу Министра здравоохранения Республики Казахстан от 16 ноября 2012 года № 801 «Об утверждении Положения о деятельности организаций здравоохранения, оказывающих оториноларингологическую помощь в Республике Казахстан». Требования к расходным материалам: имплант костной проводимости. Требования к подготовке пациента к операции: • проведение очистительной клизмы накануне вечером перед операцией; • удаление волос на стороне оперируемого уха накануне вечером перед операцией; • в день операции пациента не кормить; • периоперационная профилактика; • премедикация за 30 минут до начала операции. Таблица1. Схема периоперационной профилактики. Вид операции Схема АП Альтернативный антибиотик для АП Цефалоспорины 1 поколения: • гликопептиды Для детей : цефазолин,50- (гликопептиды могут Имплантация костной 100мг/кг, внутривенно, однократно использоваться для проводимости за 30-60 минут до операции,профилактики у пациентов с в аллергией к пенициллину в после операционном периоде -большинстве операций, 80мг/кг в сутки связанных с установкой имплантов): Для взрослых: ванкомицин: 15мг/кг в/в цефазолин, в/в,1 – 2 г за0,5 –1 ч до инфузия, операции, по 0,5 – 1 г –каждые 6–8ч продолжительность инфузии должна в течение первых суток после быть не менее 60 минут. операции Схема и виды анальгезирующих препаратов: Вид операции Способ применения Альтернативный анальгетик Производные фенилуксусной Производные пропионовых кислот: кислоты (диклофенак): кетопрофен: Имплантация костной Для взрослых: 100мг.1-2 р/св/м проводимости внутримышечно по 3 мл инъекции в сутки Для детей: от 0,5 до 2 мг, не более двух мг на каждый килограмм,1 раз в сутки Методика проведения операции: Укладка: Пациент лежит на операционном столе на спине, голова повернута на бок, оперируемый участок в области уха обнажен. Наркоз: эндотрахеальный комбинированный с применением миорелаксантов и ИВЛ. 1-вариант вмешательства: Одноэтапная операция с использованием техники линейного разреза. Имплантат и предварительно устанавливаемый абатмент устанавливаются за одно вмешательство через линейный разрез кожного покрова, который составляет около 3 см. Звуковой процессор может быть установлен спустя некоторое время, когда завершится процесс заживления и остеоинтеграции. Двухэтапная операция с использованием техники линейного разреза. На 1 этапе происходит установка имплантата без абатмента, также через линейный разрез кожного покрова, который составляет около 3 см. На имплантат надевается защитный винт-заглушка, который позволяет имплантату интегрироваться в костную ткань без дополнительной нагрузки в виде абатмента или звукового процессора. На 2 этапе устанавливается абатмент и, если это входит в план операции, выполняется истончение мягких тканей вокруг абатмента. Звуковой процессор может быть установлен вскоре после операции. Минимально - инвазивная хирургия. Операция выполняется через точечный прокол кожного покрова диаметром 5 мм с использованием специальной канюли. Звуковой процессор может быть установлен спустя некоторое время, когда завершится процесс заживления и остеоинтеграции. В отличие от применения техники линейного разреза, минимально – инвазивная хирургия имеет ряд преимуществ для пациента: • уменьшение осложнений со стороны кожного покрова; • уменьшение онемения в месте установки абатмента; • уменьшение болевых ощущений; • лучший косметический эффект. 2-вариант вмешательства: 1-этап: Как только операционное поле стерильна, поместите измеритель отпечатка за ухом. Лучшее положение для катушки находится кзади и выше слухового прохода, наклонена под углом примерно 45 градусов. Отметьте правильное положение имплантата на коже вокруг кромки измерителя отпечатка, отметьте разрез на расстоянии не менее пяти миллиметров от желаемого положения имплантата, чтобы минимизировать риск выдавливания устройства. Рисунки 1,2,3,4- Планирование разрезов 2-этап: Сделайте разрез позади ушной раковины, подготовив надкостничный карман по отпечатку. Подготовьте плотный надкостничный карман для размещения катушки. Проверьте размер и положение надкостничного кармана с помощью измерителя отпечатка для правильной передачи сигнала и фиксации аудиопроцессора. Рисунки 5,6- Разрез Рисунки 7,8- Создать поднадкостничный карман Рисунки 9,10- Подтвердите размер кармана с помощью шаблона устройства 3 этап: Для установления всей части преобразователя требуется глубина сверления 4,5 миллиметра. Два стандартных винта, поставляемых с имплантатом, имеют длину пять миллиметров и диаметр 1,6 миллиметра. При фиксации имплантата они не проникают в кость глубже датчика имплантата. Прикрепите ручку к измерителю преобразователя и используйте ее, чтобы отметить положение преобразоателя на черепе. Рисунки 11,12- Шаблон преобразователь 4 этап: Сверление производится стандартными борами. Рисунки 13,14- Сверло костное ложе 5 этап: Во время сверления используйте измеритель датчика вместе с ручкой, чтобы проверить, достаточно ли удалены кости. Когда калибратор преобразователя может быть полностью помещен в костное ложе, сверления будет достаточно после того, как будет просверлена требуемая глубина. Проверьте, находятся ли крылья винта в плоском контакте с костью. Для этого подключите измеритель преобразователя к измерителю отпечатка и рукоятке, чтобы упростить работу, весь инструмент можно держать в таком положении. Рисунки 15,16- измеритель датчик вместе с ручкой, чтобы проверить, достаточно ли удалены кости 6-этап: Извлеките имплантат из стерильной упаковки и поместите его в операционное поле. Если используются подъемники, прикрепите их к имплантату, надавив на фиксирующие крылья для оптимального позиционирования спирали. Имплантат может изгибаться при переходе его в горизонтальную плоскость. Можно сгибать на плюс-минус 90 градусов и в вертикальной плоскости минус 30 градусов. Сначала вставьте катушку имплантата под кожу и поместите преобразователь в подготовленное костное ложе. Используйте два самосверлящих кортикальных винта и одноразовую хирургическую отвертку, чтобы прикрепить преобразователь к кости черепа. Сначала слегка затяните оба винта, затем полностью утопите их, чтобы надежно зафиксировать закрытие имплантата. Рисунки 17,18 - Установка имплантата 7 этап: Прежде чем закрывать рану послойно, пальпируйте преобразователь, чтобы убедиться, что она зафиксирована правильно, затем закройте рану. Рисунки 19,20- Послойное ушивание, наложение шва. Накладывается тугая асептическая повязка. Операция завершена. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств (в послеоперационном периоде): Международное Уровень Фармакотера непатентованное Способ применения доказатель певтическая группа наименование ЛС ности АНТИБИОТИКИ Цефалоспорины 1 Цефазолин Детям старше 1 месяца- В поколения 25-50 мг/кг/сутки в/м Для взрослых: 0,5 – 1 г –каждые 6–8ч в течение первых суток после операции Гликопептиды Ванкомицин Вводится только В внутривенно со скоростью не более 10 мг/мин; продолжительность инфузии должна быть не менее 60 мин. Взрослым - по 0.5 г или 7.5 мг/кг каждые 6 ч либо по 1 г или 15 мг/кг каждые 12 ч. Детям старше 1 месяца – по 10 мг/кг каждые 6 ч или по 20 мг/кг каждые 12 ч. Кровоостанавливающая терапия Гемостатики. Этамзилат Взрослым внутривенно С Витамин К и другие или внутримышечно за 1 гемостатики. Прочие час до операции по 0,25системные 0,5 г (2-4 мл 12,5 % гемостатики. раствора). Детям внутривенно или внутримышечно по 0,5-2 мл с учетом массы тела (10-15 мг/кг). Нестероидные противовоспалительные средства: НПВС. Производный Диклофенак Внутрь по 75-150 мг 1-3 В уксусной кислоты раза в сутки в/м 75 мг 1-2 раза в сутки НПВС. Производные Кетопрофен Внутримышечно 100 мг В пропионовой кислоты кетопрофена 2 раза в сутки Внутривенно.Кратковреме нная инфузии: 100-200 мг кетопрофена растворяется в 100 мл физиологического раствора и вводится в течение 0.5-1 ч каждые 8 часов. Максимальное время инфузии - не более 48 часов, при этом доза препарата не должна превышать 300 мг. Детям противопоказан до 15 лет! Для разведения цефалоспориновых антибиотиков: Анестетики местные. Лидокаин – 1 % Для внутримышечного В Амиды. введения 1 г растворяют в 4 мл 0,5% растворе лидокаина. Плазмозамещающие и перфузионные растворы: Плазмозамещающие Раствор натрия хлорид Взрослым С и перфузионные 0,9% Средняя доза 1000 мл в растворы. Растворы, сутки в качестве влияющие на водно- внутривенной электролитный продолжительной баланс. Электролиты. капельной инфузии Детям при острой дегидратации (без определения лабораторных параметров) вводят 20 – 30 мл/кг. Противорвотное средство: Препараты для метоклопрамида Внутримышечно. С лечения гидрохлорида Взрослым. Разовая доза функциональных составляет 10 мг до трех расстройств ЖКТ. раз в день. Стимуляторы Детям. Разовая доза моторики ЖКТ составляет от 0,1 до 0,15 мг/кг массы тела, до трех раз в день Максимальная продолжительность лечения 5 дней. В/в инъекции следует вводить болюсно медленно (не менее 3 минут). Антисептическое водорода перекись наружно для промывания С средство из группы и обработки ран с оксидантов. помощью ватного или марлевого тампона, для полоскания полости рта и горла (1 столовая ложка на стакан воды, 1 стакан на одну процедуру). Антисептики и спирт этиловый Наружно – наносят на кожу С дезинфицирующие раствор 90%, 70% с помощью ватных препараты прочие. тампонов, салфеток. Этанол Ежедневные лор перевязки, смена асептической повязки. 2.6 Индикаторы эффективности лечения: • восстановление слуховой функции до I степени тугоухости, посредством звукового процессора, присоединенного к опоре. 3 ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Медеулова Айгуль Рахманалиевна – PhD, хирург-оториноларинголог, заведующая кафедрой оториноларингологии, Университетская клиника НАО «Казахский национальный медицинский университет им.С.Д.Асфендиярова», главный внештатный детский оториноларинголог МЗ РК. 2) Суатбаева Римма Петровна – оториноларинголог (сурдолог), Университетская клиника НАО «Казахский национальный медицинский университет им.С.Д. Асфендиярова», главный внештатный сурдолог МЗ РК. 3) Баранкулова Молдир Мелсовна – оториноларинголог, ассистент кафедры оториноларингологии НАО «Казахский национальный медицинский университет им.С.Д. Асфендиярова». 4) Ералиева Бибихан Абдалиевна – кандидат медицинских наук, доцент, клинический фармаколог КГП на ПХВ «Городская клиническая больница №4», главный внештатный клинический фармаколог УОЗ г. Алматы 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензент: 1)Диаб Хассан Мохамад Али – доктор медицинских наук, оториноларинголог, руководитель научно-клинического отдела заболеваний уха Федеральный научноклинический центр оториноларингологии «Федеральное медико-биологическое агентство России» МЗ РФ. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 3.5 Список использованной литературы: 1) Gordon, S A, & Coelho, D H. Minimally Invasive Surgery for Osseo-integrated Auditory Implants A Comparison of Linear versus Punch Techniques. Otolaryngol-Head and Neck Surg, Jun 2015; 152(6):1089-93. 2) Hultcrantz M, Lanis A. A Five-Year Follow-up on the Osseointegration of BoneAnchored Hearing Device Implantation without Tissue Reduction, OtolNeurotol; Sep 2014; 35(8):1480-5. 3) Hultcrantz, M. (2015). Stability Testing of a Wide Bone - Anchored Device after Surgery without Skin Thinning. BioMed Research Int., in press. 4) Johansson M, Holmberg, M, Hultcrantz M. Bone anchored hearing implant surgery with tissue preservation – A systematic literature review, Oticon Medical white paper; M52107; 2014.04. 5) Singam S, Williams R, Saxby C, Houlihan F P. Percutaneous Bone-Anchored Hearing Implant Surgery Without Soft-Tissue Reduction: Up to 42 Months of Follow-up. OtolNeurotol; Oct 2014; 35(9):1596–1600. 6) Wilson D F, Kim H H. A Minimally Invasive Technique for the Implantation of Bone -Anchored Hearing Devices. Otolaryngol - Head Neck Surg; Sep 2013; 149(3):473-7. 7) Stenfelt S. (2011) Acoustic and physiologic aspects of bone conduction hearing. In Implantable Bone Conduction Hearing Aids, Kompis M. &Caversaccio M. (eds), pp. 10– 21. Krager, Basel 8) Eeg-Olofsson M., Stenfelt S. &Granstrom G. (2011) Implications for contralateral bone-conducted transmission as measured by cochlear vibrations. Otol. Neurotol. 32, 192– 198 9) Reinfeldt S., Hakansson B., Taghavi H. et al. (2014) Bone conduction hearing sensitivity in normal-hearing subjects: transcutaneous stimulation at BAHA vs BCI position. Int. J. Audiol. 53, 360–369 10) Bosman A.J., Snik A.F., Hol M.K. et al. (2013) Evaluation of a new powerful boneanchored hearing system: a comparison study. J. Am. Acad. Audiol. 24, 505–513 Bonebridge Bone Conduction Hearing Implant 141 © 2015 John Wiley & Sons Ltd Clinical Otolaryngology 41, 131–143 11) Sprinzl G., Lenarz T., Ernst A. et al. (2013, April) The Bonebridge new transcutaneous Bone Conduction Hearing Implant: Safety and effectiveness data at 12 to 18 months device use. Presented at 2nd Meeting of the European Academy of Otorhinolaryngology and Head and Neck Surgery, Nice, France. 12) Kosaner-Kliess M. & Urban M. (2014, November). The decision making process in receiving Bone Conduction Implants (BCI) for Single Sided Deafness. Presented at ISPOR 17th Annual European Congress, Amsterdam, the Netherlands 50 Canis M., Ihler F., Blum J. et al. (2013) CT-assisted navigation for retrosigmoidal implantation of the Bonebridge. HNO. 61, 1038–1044 13) Cho B., Matsumoto N., Mori M. et al. (2014) Image-guided placement of the Bonebridge without surgical navigation equipment. Int. J. Comput. Assist. Radiol. Surg. 9, 845–855 52 14) Guldner C., Heinrichs J., Weiß R. € et al. (2013) Visualisation of the Bonebridge by means of CT and CBCT. Eur. J. Med. Res. 18, 30 15) Wimmer W., Gerber N., Guignard J. et al. (2014) Topographic bone thickness maps for Bonebridge implantations. Eur. Arch. Otorhinolaryngol. 272, 1651–1658 16) Mertens G., Desmet J., Snik A.F. et al. (2014) An experimental objective method to determine maximum output and dynamic range of an active bone conduction implant: the Bonebridge. Otol. Neurotol. 35, 1126–1130 17) Huber A.M., Sim J.H., Xie Y.Z. et al. (2013) The Bonebridge: preclinical evaluation of a new transcutaneously-activated bone anchored hearing device. Hear. Res. 301, 93–99 18) Claros P., Diouf M.S. & Claros A. (2012) Setting up a “Bonebridge”. Rev. Laryngol. Otol. Rhinol. (Bord). 133, 217–220 19) Baumgartner W., Ernst A., Etschmaier K. et al. (2014) Long-term safety and effectiveness of the Bonebridge Bone Conduction Implant System in adults. In: 13th International Conference on Cochlear Implants and Other Implantable Auditory Technologies, Munich, Germany 20) Mlynski R., Thoemes S., Shehata-Dieler W. et al. (2013) WurzburgerErfahrungen – Bonebridge. Presented at 1 JahrBonebridge, Frankfurt, Germany 21) Schwab B., Maier H., Salcher R.B. et al. (2013) Hannover experience with the Bonebridge. Presented at 1 JahrBonebridge, Frankfurt, Germany 22) Skarzynski H., Porowski M., Mrowka M.et al.(2014) Bonebridge in adult patients with congenital and acquired hearing loss – First experiences. Presented at 13th International Conference on Cochlear Implants and Other Auditory Technologies, Munich, Germany 23) Tsang W.S., Yu J.K., Bhatia K.S. et al. (2013) The Bonebridgesemiimplantable bone conduction hearing device: experience in an Asian patient. J. Laryngol. Otol. 127, 1214– 1221 24) Hempel J.M. (2013) BonebridgebeiAtresie (CAA). Presented at 1 JahrBonebridge, Frankfurt, Germany 25) Stoever T., Leinung M. & Rader T. (2013) Frankfurter Erfahrungen € – Bonebridge. Presented at 1 JahrBonebridge, Frankfurt, Germany 26) Rader T., Weissgerber T., Stoever T. et al. (2013) Bone Conduction Implant Bonebridge – Performance in speech perception and directional hearing. Presented at 11th European Symposium on Paediatric Cochlear Implantation, Istanbul, Turkey 27) Baumgartner W.D., Boheim K., Hamzavi J. € et al. (2014) Safety and performance of the Bonebridge Bone Conduction Implant System in children and adolescents. In: 13th International Conference on Cochlear Implants and Other Implantable Auditory Technologies, Munich, Germany 28) Honeder C. (2014) Evaluation of the MED-EL Bonebridge in single sided deafness using a multisource noise field. Presented at 13th International Conference on Cochlear Implants and Other Implantable Auditory Technologies, Munich, Germany 29) Rivas A., Garcia L.E., Forero V.H.et al.(2014) Bonebridge: auditory and quality of life outcomes in conductive, mixed hearing loss and single sided deafness. Presented at 13th International Conference on Cochlear Implants and Other Implantable Auditory Technologies, Munich, Germany 30) Riss D., Arnoldner C., Baumgartner W.D. et al. (2014) Indication criteria and outcomes with the Bonebridge transcutaneous boneconduction implant. Laryngoscope 124, 2802–2806",
  "query": "Здравствуйте. У меня с детства проблемы со слухом на оба уха, говорят врожденное, кости в среднем ухе какие‑то не такие. Всегда хуже слышала, но в последнее время стало совсем тяжело: будто через ватные пробки, голоса сливаются, в шумных местах вообще теряюсь, постоянно прошу повторить. Бывает свой голос отдается гулом в голове, и к вечеру прямо усталость от того, что напрягаюсь, ловлю губы, читаю по лицу. Обычные слуховые аппараты пробовала — давление за ушами, свистят, и особо не помогает, быстро снимаю. Уже неловко с людьми, на работе жалуются, что не услышала. Подскажите, что мне делать? Реально ли мне поставить этот “костный” аппарат, который вибрирует через кость? Я уже готова на операцию, лишь бы слышать нормально.",
  "gt": "Q16.3"
}