{
  "protocol_id": "p_75571918b7",
  "source_file": "Сцинтиграфия (ОФЭКТ) головного мозга с Эксеметазимом.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "C71.9",
    "D43",
    "D43.2",
    "F00",
    "F03",
    "F20",
    "F20.9",
    "G41.9",
    "I10",
    "I15.9",
    "I60",
    "I70.0",
    "M42",
    "S06",
    "S06.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «6» ноября 2015 года Протокол № 15 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА СЦИНТИГРАФИЯ (ОФЭКТ) ГОЛОВНОГО МОЗГА С – ЭКСЕМЕТАЗИМОМ I. ВВОДНАЯ ЧАСТЬ. 1. Название протокола: Сцинтиграфия (ОФЭКТ) головного мозга с – Эксеметазимом. 2. Код протокола: 3. Код(ы) МКБ-10: С71-C71.9 Новообразования Злокачественное новообразование головного мозга; D43-D43.2 Новообразование неопределенного и неизвестного характера головного мозга и центральной нервной системы; F00-F03 Органические, включая симптоматические, психические расстройства; F20-F20.9 Шизофрения, шизофренические и бредовые расстройства; G 30 Болезнь Альцгеймера; G4–G41.9 Эпилепсия; Эпилептический статус; I10- I15.9 Эссенциальная (первичная) гипертензия; Вторичная гипертензия; I60- I70.0 Цереброваскулярные болезни; M42 Остеохондроз позвоночника; S06, S06.9 Внутричерепная травма. 4. Сокращения, используемые в протоколе: МБк – мегабеккерель мЗв – миллизиверт ОФЭКТ – однофотонная эмиссионная компьютерная томография РФП – радиофармацевтический препарат СГМ – сцинтиграфия головного мозга КТ – компьютерная томография МРТ – магниторезонансная томография ЭЭГ – электроэнцефалография 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: пациенты с нарушением мозгового кровообращения вследствие инсульта, опухолевого процесса и другими цереброваскулярными патологиями. 7. Пользователи протокола: онкологи, невропатологи, нейрохирурги, лучевые терапевты (радиологи), врачи радиоизотопной диагностики, кардиологи, врачи общей практики. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ. Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза/эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случайконтроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Сцинтиграфия (ОФЭКТ) головного мозга – это радиоизотопный метод функциональной визуализации головного мозга, проводится с РФП, накапливающимися пропорционально мозговому кровотоку. В результате производится топическая диагностика перенесенного инсульта, ишемии головного мозга, обусловленной поражением церебральных артерий, нарушений перфузии при нейродегенеративных заболеваниях. 9. Клиническая классификация: • ОФЭКТ перфузионная головного мозга. 10. Цель проведения процедуры/вмешательства: • выявить нарушение кровоснабжения структур головного мозга на уровне микроциркуляции; • оценить кровоток различных отделов головного мозга при острых и хронических нарушениях мозгового кровотока, нервно-психических расстройствах, травмах головного мозга; • оценить эффект от лекарственной терапии, эндоваскулярных вмешательств на сонных, вертебральных и мозговых артериях, эффективность реабилитационных мероприятий. 11. Показания и противопоказания к процедуре/вмешательству: 11.1. Показания для проведения процедуры к СГМ: • при гипертонической болезни; • при нарушении мозгового кровообращения вследствие инсульта и других цереброваскулярных патологиях; • при эпилепсии; • при шизофрении; • при болезни Альцгеймера и других формах слабоумия (старческое слабоумие, деменция, нарушение памяти); • при инфаркте мозга; • при опухолях мозга; • выявление очаговых и диффузных патологий. 11.2. Противопоказания для проведения процедуры к СГМ: • беременность; • период кормления грудью (следует воздержаться от кормления ребенка грудным молоком в течение 24 ч после введения препарата); • вес пациента более 130 кг (учитывая параметры ОФЭКТ). 12. Перечень основных и дополнительных диагностических мероприятий: Перечень основных диагностических мероприятий: • Консультация невропатолога с кратким заключением об анамнезе пациента, направляемого на СГМ, данных объективного осмотра, проводимых ранее диагностических процедурах. Перечень дополнительных диагностических обследований: • КТ или МРТ головного мозга; • ЭЭГ. 13. Требования к проведению процедуры/вмешательства: Требования к соблюдению норм безопасности и санитарноэпидемиологическому режиму: СГМ проводится в условиях отдела радиоизотопной диагностики согласно «Санитарно-эпидемиологические требования к радиационно-опасным объектам», Постановление Правительства Республики Казахстан от 11 марта 2012 года № 308 [1]. РФП, который используется для проведения СГМ, является 99mTc – Эксаметазим. В целях получения качественного изображения и снижения лучевой нагрузки на пациента применяется 99mTc- Эксаметазим с эффективной активностью 370-740 МБк. [2]. При использовании 99mTc- Эксаметазим эффективная эквивалентная доза составляет 5 мЗв. Препарат готовят непосредственно перед использованием в соответствии с прилагаемой инструкцией. Требование к оснащению: • ОФЭКТ; • компьютер с программным обеспечением обработки данных; • свинцовые контейнеры; • РФП для сцинтиграфии головного мозга 99mTc – Эксаметазим. 14. Требования к подготовке пациента: Специальная подготовка пациента заключается в том, что пациенты за 40 мин до исследования должны находится в звукоизолированной комнате с закрытыми глазами. Провести инструктаж пациента о предстоящем исследовании (пациенту разъясняется принцип методики, длительность исследования, необходимость соблюдать неподвижность во время обследования, соблюдение принципов радиационной безопасности до, вовремя и после проведения обследования). Взять информированное согласие пациента на исследование. 15. Методика проведения процедуры/вмешательства: • Для выполнения СГМ пациенту в асептических условиях процедурного кабинета устанавливается внутривенная канюля для введения РФП. • Ввести, согласно «технике проведения внутривенной инъекции РФП», в локтевую вену внутривенно вводят 600 МБк – Эксаметазим [2], однократно. • Препарат должен быть введен не позднее 30 минут с момента производства радиофармпрепарата. • Уложить пациента в положении «лежа на спине». • Проводить исследование через 15 мин после введения РФП. • После проведения сканирования врачом отдела радиоизотопной диагностики проводится обработка и описание полученной информации на рабочей станции. • По окончании процедуры пациенту даются рекомендации по обильному питью (1,5 – 2 литра за сутки) и исключению близкого контакта с беременными и детьми в течение 16-18 часов требованиям радиационной безопасности. 16. Индикаторы эффективности процедуры: Вероятность диагностики методом СГМ составляет чувствительность – 84-89%, специфичность – 83-89 % [4]. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 17. Список разработчиков протокола с указание квалификационных данных: 1) Скакова Гульнара Алгадаевна – кандидат медицинских наук, АО «Республиканский диагностический центр» врач радиоизотопной диагностики. 2) Рыскулова Галия Омарбековна – АО «Республиканский диагностический центр» заведующая отделом радиоизотопной диагностики. 3) Ибраев Канат Капаевич – АО «Республиканский диагностический центр» врач отдела радиоизотопной диагностики. 4) Калиева Шолпан Сабатаевна – кандидат медицинских наук, доцент, РГП на ПХВ «Карагандинский государственный медицинский университет», клинический фармаколог, заведующая кафедрой клинической фармакологии и доказательной медицины. 18. Конфликт интересов: отсутствуют. 19. Рецензенты: Тажединов Иса Тажединович – доктор медицинских наук, РГП на ПХВ «Казахский научно-исследовательский институт онкологии и радиологии» врач радионуклидной диагностики высшей категории. 20. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 21. Ссылки на использованные источники: 1. Об утверждении Санитарных правил «Санитарно-эпидемиологические требования к радиационно-опасным объектам», Постановление Правительства Республики Казахстан от 11 марта 2012 года № 308. 2.Ю.Б.Лишманов, В.И.Чернов, Радионуклидная диагностика для практических врачей, стр.354-380, 2004 г. 3. Henderson, Theodore (December 2012). \"The diagnosis and evaluation of dementia and mild cognitive impairment with emphasis on SPECT perfusion neuroimaging\". CNS Spectrums 17 (4): 188–89. 4.С.П. Паша, С.К. Терновой. Радионуклидная диагностика, стр.106-115, Москва 2008 г.",
  "query": "Здравствуйте. Мне 32. Примерно месяц назад у меня стали часто приступы. Раньше случались иногда, а теперь прям сериями. Сначала какое-то странное ощущение — звук в ушах, будто запах резкий, голова как ватная, потом меня как будто выключает, и начинают судороги, трясёт всего. Язык пару раз прикусил, слюна течёт, один раз описался — стыдно писать. И самое ужасное — я как будто не прихожу нормально в себя, через 5–10 минут снова накрывает, и так может час идти, один за другим. После этого вообще ничего не понимаю, где я, голова раскалывается, мышцы болят, как будто марафон пробежал. Вчера было два длинных эпизода подряд, жена сказала, что губы синели. Ночами тоже бывает, просыпаюсь на полу, всё побито. Таблетки, что раньше назначали, пью, но толку как будто нет. Очень страшно, что это участилось. Что делать, как это остановить? Это сильно опасно? Можно ли как-то предотвратить такие серийные приступы?",
  "gt": "G41.9"
}