{
  "protocol_id": "p_7602b6c01d",
  "source_file": "Расстройства вегетативной нервной системы.pdf",
  "title": "Утвержден",
  "icd_codes": [
    "G90",
    "G90.0",
    "G90.1",
    "G90.2",
    "G90.3",
    "G90.8",
    "G90.9"
  ],
  "text": "Утвержден протоколом заседания Экспертной комиссии по вопросам развития здравоохранения МЗ РК №23 от «12» декабря 2013 года КЛИНИЧЕСКИЙ ПРОТОКОЛ РАССТРОЙСТВА ВЕГЕТАТИВНОЙ НЕРВНОЙ СИСТЕМЫ I. ВВОДНАЯ ЧАСТЬ 1.Название протокола: Расстройства вегетативной нервной системы 2. Код протокола: 3. Код(ы) МКБ-10 G90 Расстройства вегетативной [автономной] нервной системы G90.0 Идиопатическая периферическая вегетативная невропатия G90.1 Семейная дизавтономия G90.2 Синдром Горнера G90.3 Полисистемная дегенерация G90.8 Другие расстройства вегетативной [автономной] нервной системы G90.9 Другие расстройства вегетативной [автономной] нервной системы неутонченные 4. Сокращения АД – Артериальное давление ЖКТ – желудочно-кишечный тракт ЛФК – лечебная физкультура ОАК – общий анализ крови ПНС – перифирическая нервная система РЭГ – реоэнцефалография СВД – синдром вегетативной дистонии СОЭ – скорость оседания эритроцитов ССС – сердечно-сосудистая система ЦНС – центральная нервная система ЭКГ – электрокардиография ЭЭГ – эхоэнцефалография 5. Дата разработки протокола: 2013 год 6. Категория пациентов – взрослые с расстройством вегетативной нервной системы 7. Пользователи протокола: врач общей практики, врач-невропатолог, врачтерапевт II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение Расстройства вегетативной нервной системы очень широкое и разнообразное клиническое понятие, объединяющее, с одной стороны, яркие вегетативные кризы, длительные субфебрилитеты, нейрогенные обмороки, с другой стороны сосудисто-трофические локальные синдромы, ортостатическую гипотензию, ангидроз, нейрогенный мочевой пузырь (Вейн A.M., «Вегетативные расстройства», 2001 г.) 9. Клиническая классификация По тоническому принципу: 1. Надсегментарные (церебральные), 2.Сегментарные (периферические), 3. Сочетанные надсегментарные и сегментарные; По происхождению 1. Первичные; 2. Вторичные. По форме 1. Психовегетативный синдром. 2. Синдром прогрессирующей вегетативной недостаточности. 3. Синдром вегетативно-сосудисто-трофический; По клиническому течению (типы): перманентный пароксизмальный Вегетативные нарушения могут быть генерализованными или локальными. (Вейн A.M. «Вегетативные расстройства», 1998г.| 10. Показания для госпитализации Госпитализация не показана. 11. Перечень основных и дополнительных диагностических мероприятий Перечень основных диагностических мероприятий  ОАК  ОАМ  ЭКГ  ЭЭГ,  ЭКГ  Доплерография Перечень дополнительных диагностических мероприятий:  консультация кардиолога,  ЭхоКС  психиатра, 12. Диагностические критерии Синдром вегетативной дистонии (СВД) включает проявление всех форм нарушения вегетативной регуляции. Вегетативную дистонию называют синдромом потому, что, как правило, вегетативные расстройства — это вторичные проявления самых различных форм патологии. Можно выделить три формы СВД:  психовегетативный синдром;  синдром периферической вегетативной недостаточности;  ангиотрофоалгический синдром. Психовегетативный синдром. Проявляется перманентно-пароксизмальными вегетативными нарушениями (панические атаки, некоторые формы обмороков), обусловленными дисфункцией надсегментарного отдела вегетативной нервной системы. В этиологии этого синдрома основная роль отводится психогенным факторам. Синдром периферической вегетативной недостаточности. Обусловлен органическим поражением сегментарных вегетативных аппаратов, т. е. специфических симпатических и парасимпатических ядер, узлов, периферических преганглионарных и постганглионарных вегетативных волокон. Характерными клиническими проявлениями являются ортостатическая гипотензия, тахикардия в покое и ригидный пульс, гипогидроз, атония мочевого пузыря и недержание мочи, запоры, диарея, импотенция. Синдром встречается главным образом при заболеваниях, поражающих ПНС (сахарный диабет, алкоголизм, амилоидоз и др.), но также и при заболеваниях ЦНС (мультисистемные атрофии). Ангиотрофалгический синдром. Клиническая картина синдрома складывается из характерных сочетаний вазомоторных, трофических и болевых проявлений (акроэритрозы, эритромелалгия, синдром Рейно, комплексный регионарный болевой синдром). В основе синдрома лежит поражение смешанных нервов, сплетений и корешков, иннервирующих руки и ноги. Но он может быть частью и психо-вегетативного синдрома (болезнь Рейно). Анализируя СВД, необходимо учитывать ряд факторов: 1) характер вегетативных нарушений; 2) перманентность и пароксизмальность; 3) поли или моносистемный характер расстройств; 4) генерализованные системные и локальные нарушения. Ряд факторов, вызывают вегетативные нарушения, к ним относятся: - Конституциональные особенности. СВД конституциональной природы обычно проявляется с раннего детства и характеризуется нестойкостью вегетативных параметров: быстрой сменой окраски кожи, потливостью, колебанием частоты сердечных сокращений и артериального давления, болью и дискинезией в желудочно-кишечном тракте, склонностью к субфебрилитету, тошнотой, плохой переносимостью физического и умственного напряжения, метеотропностью. Нередко эти расстройства носят наследственный характер. С возрастом указанные лица при правильном закаливающем воспитании достигают известной компенсации, хотя всю жизнь остаются вегетативно стигматизированными. Существуют и очень тяжелые конституциональные вегетативные нарушения. Речь идет о семейной дизавтономии, синдроме РайлиДея, при котором возникают грубейшие нарушения во внутренней среде организма, несовместимые с жизнью, а в патологический процесс существенно вовлечена периферическая вегетативная система. - Психофизиологическое состояние. СВД психофизиологической природы. Возникает у здоровых людей на фоне острого или хронического стресса. Эмоционально-вегетативно-эндокринные реакции на острый стресс являются нормальным физиологическим ответом организма и не могут считаться патологическими. Однако избыточная неадекватная выраженность реакций, длительность и частота их, нарушение адаптационных возможностей человека являются уже патологическими, основу клинических проявлений которых составляет психовегетативный синдром. Массовое проявление СВД психофизиологической природы наблюдается при стрессовых экстремальных ситуациях. - Гормональная перестройка организма. Возникает в периоды пубертата и климакса. В пубертатном возрасте имеются две предпосылки к появлению вегетативных синдромов: возникновение новых эндокринно-вегетативных взаимодействий, требующих формирования иных интегративных паттернов, и быстрая часто акселерированная прибавка роста; при этом создается разрыв между новыми физическими параметрами и возможностями сосудистого обеспечения. Типичными проявлениями являются вегетативные нарушения на фоне мягких или выраженных эндокринных расстройств, колебания артериального давления, ортостатические синдромы с предобморочными и обморочными состояниями, эмоциональная неустойчивость, нарушение терморегуляции. Вегетативные расстройства обостряются и в период климакса, что связано с физиологическими эндокринными и эмоциональными сопровождениями этого состояния. Вегетативные расстройства носят как перманентный, так и пароксизмальный характер, а среди последних, помимо характерных приливов, чувства жара, обильной потливости, могут возникать вегетативно-сосудистые кризы. Следует подчеркнуть, что и климакс, и пубертат характеризуются существенной психологической перестройкой. Учитывая и этот факт, можно считать, что в основе этих вегетативных нарушений лежат и эндокринные, и психологические факторы. 12.1 Жалобы и анамнез: Клинические проявления: исходное преобладание тонуса симпатического и парасимпатического отделов вегетативной нервной системы. Частые жалобы на головную боль и головокружения с различными вегетативными и психогенными нарушениями. При ваготонии склонность к покраснению кожных покровов, кисти рук цианотичны, влажные и холодные на ощупь, мраморность кожных покровов, общий гипергидроз, склонность к угревой сыпи в пубертате, нередки проявления нейродермита, различные аллергические реакции по типу крапивницы, отека Квинке. У этой категории детей могут быть склонность к задержке жидкости, преходящие отеки на лице. Дети склонны к полноте, гипотермии, гипотонии АД. При доминировании симпатического отдела вегетативной нервной системы кожные покровы у детей бледные, сухие, сосудистый рисунок не выражен. Кожа на кистях рук сухая, холодная, иногда проявляются экзематозные проявления, зуд. Дети с симпатикотонией чаше худые, хотя имеют повышенный аппетит. Склонность к гипертермии, к повышению АД. При пароксизмальном течении возможны приступы одышки по ночам - псевдоастма. чувство нехватки воздуха при волнении, сочетаются с кардиалгиями. ощущением сердцебиения у детей с симпатикотонией. У детей с ваготонией часты жалобы на тошноту, боль в животе рвоту, изжогу, запоры. Для детей с вегетативными нарушениями характерны разнообразные, полиморфные жалобы психогенного характера - раздражительность, повышенная утомляемость, вспыльчивость, плаксивость, тревожность, снижение работоспособности, истощение внимания, непереносимость шума, снижение памяти, расстройство сна. Колебания настроения в течении дня. При ваготонии ведущими признаками являются вялость, апатия, пониженное настроение в течение дня, повышенная сонливость днем. В анамнезе чрезмерное или длительное переутомление, отрицательные эмоциональные переживания, постоянные огорчения, стрессы. 12.2 Физикальное обследование: Со стороны нервной системы очаговая симптоматика отсутствует. Со стороны ССС может быть негрубый систолический шум на верхушке сердца. Со стороны ЖК'Г - боли в эпигастральной области. 12.3 Лабораторные исследования При симпатикотонии ОАК, склонность к повышению СОЭ, увеличению лейкоцитов и эритроцитов, свертываемость ускорена, склонность к ацидозу, гиперкальцемии, повышению креатинина и снижению ацетилхолина и холестерина. При ваготонии - ОАК - склонность к уменьшению лейкоцитов и эритроцитов, повышению холестерина и ацетилхолина, к снижению кальция и креатинина, свертываемость замедлена. 12.4 Инструментальные исследования на ЭЭГ диффузные изменения, признаки дисфункции активирующих неспецифических структур мозга, на РЭГ признаки вазоспазма при симпатикотонии и нарушение венозного оттока при ваготонии, на ЭКГ - тахикардия, аритмия, брадикардия, пролапс митрального клапана, нарушение процессов реполяризации, синдром преждевременного возбуждения желудочков, атриовентрикулярная блокада. 12.5.Показания для консультации специалистов: кардиолог, невропатолог, психиатр - при психовегетативных нарушениях; консультация гастроэнтеролога при нарушениях со стороны ЖКТ. 12.6. Дифференциальный диагноз: Дифференциальная диагностика пароксизмальных кризов Диагностические Вегетативные Кардиогенные Сосудисто- Приступы критерии пароксизмы синкопы церебральные эпилептической приступы природы Пердинско пальные Головокружение, Могут отсутствовать Могут Могут проявления слабость, дурнота, или возможны отсутствовать или отсутствовать или потливость, нехватка ощущение перебоев, возникают развиваются воздуха, мелькание боли в сердце кратковременное кратковременно в перед глазами, головокружение, виде ауры бледность, звон в ушах боль в затылке, шее, тошнота, общая слабость Клинические проявления Бледность, редкое Бледность и ционоз, Чаще всего Акроцианоз, синкопального состояния глубокое дыхания, частое и поверхностное бледность может дыхание частое, слабый нитевидный дыхание, пульс редкий быть акроцианоз, шумное, пульс, резкое падение или отсутствует, дыхание нерегулярное, АД иногда тахикардия. поверхностное, периодически АД снижено, иногда не пульс редкий, но апное, ПУЛЬС определяется может быть редкий, АД разное частым. АД разное Наличие При глубоком обмороке МОГУТ быть Редко, но могут Могут быть судорог во быть время потери сознания Серия повторных Редко Очень редко Часто СИНКОП Скорость возвращения Быстро и полностью Медленно период сознания дезориентации Клинические Общая слабость, Общая слабость, Общая слабость, Оглушенность, проявления головная боль, дискомфорт, боль в общая головная сонливость, постсинкопального головокружение, области сердца, боль, боль в шее, заторможенность, периода потливость головная боль в области затылке, наличие адинамия, сердца, головная боль неврологических невнятная речь, расстройств головная боль (дизартрия, парезы и т.д.) Диагностические Нейрогенные синкопы Кардиогенпые Сосудисто- Синкопы критерии (вазодепрессорный синкопы церебральные Эпилептической синкоп) синкопы природы Провоцирующие Страх, испуг, взятие Физическая Резкий поворот головы, разгибание факторы крови, лечение зубов, нагрузка, головы, без явной причины вегетативный криз, прекращение душное помещение, нагрузки, длительное стояние, эмоциональные голод, переутомление факторы, отсутствие провоцирующих факторов Положение. в котором Вертикальное Чаще вертикальное, Чаше вертикальное, но может быть наступил обморок сидя, лежа в любом положении Ушибы при падении Редко Прикус языка Нет Редко Нет Упускание мочи При глубоком обмороке Анамнез болезни Часто в детстве, Наблюдение и Лечение у невропатолога по пубертатном лечение у кардиолога поводу шейного остеохондроза, периоде, при церебрального атеросклероза эмоциях, при длительном стоянии Дополнительные методы Психологическое Изменения на ЭКГ, Изменение допплерографии исследования исследование - при холтеровском магистральных артерии, изменение аффективные мониторировании на РЭГ, остеохондроз на нарушения: при спондилограммах шейного отдела исследование электрофизиологическ позвоночника вегетативной сферы ом исследовании вегетативная дистония 13. Цели лечения: стабилизация состояния пациента — купирование клинических проявлений. 14. Тактика лечения: 14.1 Немедикаментозное лечение  Строгий режим труда и отдыха, освобождение от дополнительных нагрузок.  По возможности устранить причину неприятных эмоциональных переживаний.  Общеукрепляющее лечение, регулярное питание, строгий режим сна, пребывание в течение 1-2 часов на свежем воздухе.  Выключение из среды, спровоцировавшей заболевание.  Индивидуальная или групповая психотерапия.  Иглорефлексотерапия, ЛФК 14.2 Медикаментозное лечение Учитывая, что вегетативные нарушения возникают вследствие дисфункции вегетативных ядер в подкорковых образованиях головного мозга, в первую очередь назначаются препараты, улучшающие обменные процессы и кровообращение в этих структурах:  Вазоактивные препараты,  Вегетотропные препараты,  Седативные препараты  Анксиолитики  Витаминотерапия  Антидепрессанты 14.3. Другие виды лечения - нет 14.4. Хирургическое вмешательство - не показано 14.5. Профилактические мероприятия  Факторами первичной профилактики являются: витаминотерапия при соматических заболеваниях, при стрессовых ситуациях седативна терапия, при органических заболеваниях применение ноотропных и сосудистых препаратов.  Факторами риска является: конституциональная предрасположенность, период пубертата, нарушение адаптационных возможностей на фоне острого и хронического стресса, хронические органические соматические заболевания, в особенности с алгическим компонентом, метаболические болезни, органические заболевания нервной системы (ЧМТ. ПЭП в анамнезе), авитаминоз, интоксикация.  Модификация поведенческих факторов риска (прекращение курения, злоупотребления алкоголем, интенсификация физической активности, нормализация массы тела, ограничение потребления поваренной соли). лечение сахарного диабета (достижение и поддержание нормогликемии); 14.6. Дальнейшее ведение  Профилактические курсы медикаментозной витаминотерапии, режим сна и отдыха.  Седативные травы при провокационных ситуациях без клинических проявлений.  Избегать повторных стрессовых ситуаций, перенапряжения, переутомления. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе  улучшение настроения,  купирование головных болей и пароксизмальных проявлений,  нормализация сна,  повышение работоспособности,  улучшение качества жизни. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 16. Список разработчиков протокола Нургужаев Е.С. – д.м.н., заведующий кафедрой нервных болезней КазНМУ. Раимкулов Б.Н. - д.м.н., профессор кафедры нервных болезней КазНМУ. 17. Конфликт интересов Разработчики протокола не имеют финансовой или другой заинтересованности, которая могла бы повлиять на вынесение заключения, а также не имеет отношение к продаже, производству или распространению препаратов, оборудования и т.п., указанных в протоколе. 18. Рецензенты: Туруспекова С.Т.- д.м.н., доцент кафедры повышения квалификации КазНМУ 19. Условия пересмотра протокола: по истечению 5 лет с момента публикации 20. Список использованной литературы 1. Вейн A.M. //Вегетативные расстройства. 1908.: 2. Левин О.С., Штульман Д.Р. Неврология. Справочник практического врача. 7 издание.//Медицина. «МЕДпресс-информ», 2011. 3. Болезни нервной системы. Руководство для врачей 2 тома//Под редакцией Яхно Н.Н., Издание 4 переработанное и дополненное. Москва, «Медицина», 2005. 4. Никифоров А.С., Коновалов А.Н., Гусев Е.И.//Клиническая неврология в трех томах. Москва, «Медицина», 2002.",
  "query": "Здравствуйте. Уже месяца три меня как будто качает: встану — темнеет в глазах, шум в ушах, ноги ватные, чуть не падаю. Сердце то колотится, то замирает, руки ледяные и мокрые, кожу то бросает в жар, то мороз по ней. Ночью пару раз просыпалась с ощущением, что не могу вдохнуть, прям паника. Днем будто не хватает воздуха, ком в горле. Голова часто болит, как обруч давит на лоб. Настроение прыгает: то плачу, то раздражаюсь, устаю быстро, спать плохо стала. Живот крутит — тошнит, то запор, то наоборот. Замечаю, что на погоду и в душном месте хуже, и если понервничаю. Уже страшно выходить из дома, боюсь упасть где-нибудь. Это вообще лечится? Что мне делать?",
  "gt": "G90.8"
}