{
  "protocol_id": "p_78a0525445",
  "source_file": "Синдром грудного выхода.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "I73.8",
    "I73.9",
    "I74.2",
    "I77",
    "I77.3",
    "I77.8",
    "I77.9",
    "I79",
    "I79.8",
    "I82.8",
    "Q68.0",
    "Q76.5"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол № 18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СИНДРОМ ГРУДНОГО ВЫХОДА I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Синдром грудного выхода. 2. Код протокола: 3. Код МКБ: I73.8 Другие болезни периферических сосудов I73.9 Болезнь периферических сосудов неуточненная I74.2 Эмболия и тромбоз артерий верхних конечностей I77 Другие поражения артерий и артериол I77.3 Мышечная и соединительнотканная дисплазия артерий I77.8 Другие уточненные изменения артерий и артериол I77.9 Изменение артерий и артериол неуточненное I79* Поражения артерий, артериол и капилляров при болезнях, классифицированных в других рубриках I79.8* Другие поражения артерий, артериол и капилляров при болезнях, классифицированных в других рубриках I82.8 Эмболия и тромбоз других уточненных вен Q68.0 Врожденная деформация грудино-ключично-сосцевидной мышцы Q76.5 Добавочноешейное ребро 4. Сокращения, используемые в протоколе: АД – артериальное давление АлТ – аланинаминотрансфераза АсТ – аспартатаминотрансфераза ВИЧ – вирус иммунодефицита человека ГФС – гемифациальный спазм КТ – компьютерная томография МРТ – магнитно-резонансная томография РКС – косто-клавиокулярный синдром СОЭ – скорость оседания эритроцитов СГВ – синдром выхода из грудной клетки СВГА – синдром верхней грудной апертуры СГВ – синдром грудного выхода СС – скаленус-синдром СШР – синдром шейного ребра СМГМ – синдром малой грудной мышцы или гиперабдукционный синдром ЭКГ – электрокардиография ЭМГ – электромиография 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, дети. 7. Пользователи протокола: ангиохирурги. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8.Определение: Синдром грудного выхода представляет собой cимптомокомплекс, возникающий в результате механической компрессии нервных стволов плечевого сплетения, окклюзии или аневризмы подключичной артерии, «тромбоза напряжения» одноименной вены в области верхней апертуры грудной клетки. Синдром грудного выхода – нарушение, вызванное избыточным давлением на сосудисто-нервный пучок, проходящий между передней и средней лестничными мышцами, над первым ребром и под ключицей. Синонимы: грудной компрессионный синдром, синдром плечевого пояса, скаленус-синдром, ThoracicoutletSyndrom. 9. Клиническая классификация: [1,2]: компрессия скаленусного отверстия:  синдром шейного ребра, скаленус синдром. компрессия реберно-ключичной щели:  реберно-ключичный синдром, гиперабдукционный синдром. компрессия коракопекторальной области:  коракопекторальный синдром. 10. Перечень основных и дополнительных диагностических мероприятий: 10.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • рентген шейного отдела; • УЗАС сосудов верхних конечностей. 10.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • ЭМГ; • МРТ. 10.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 10.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне:  ОАК;  ОАМ;  биохимический анализ крови (общий билирубин, прямой и непрямой билирубин, АЛТ, АСТ, общий белок, мочевина, креатинин, электролиты, глюкоза крови);  коагулограмма (АЧТВ, МНО, Фибриноген, ПВ, ПТИ);  УЗАС ветвей дуги аорты, верхних конечностей;  группа крови и резус фактор;  ЭКГ;  исследование крови на ВИЧ методом ИФА;  ИФА на гепатит В, С;  Реакция Вассермана. 10.5 Дополнительные диагностические обследования, проводимые на стационарном уровне:  КТА/МРА;  ангиография;  рентгенография грудной клетки;  ФГДС. 10.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: нет. 11. Диагностические критерии: 11.1 Жалобы:  онемение всей руки;  нарушение сна из-за онемения, боли;  боль, онемение и покалывание в мизинце и безымянным пальцах, по внутренний поверхности предплечья;  боль и покалывание в области шеи и плеч (подъем груза делает боль сильнее);  признаки плохого кровообращения в кисти или предплечье (голубоватый цвет, холодные, опухшие руки);  слабость мышц рук. Анамнез:  дополнительное шейное ребро;  последствия травм, в том числе автомобильных;  длительно повторяющиеся неэргономические нагрузки (например, работа с клавиатурой);  перегрузка лестничных мышц длительным кашлем, одышкой;  блокада и верхний подвывих первого ребра;  нарушения осанки. Например, верхний перекрестный синдром;  перегрузка при занятиях спортом;  опухоль Панкоста;  люди с длинными шеями и сутулостью более склонны к развитию этого состояния из-за дополнительного давления на нервы и кровеносные сосуды. 11.2 Физикальное обследование:  гиперабдукция конечности и поворачивание головы назад и в сторону (Adsonтест) AER тест (абдукция, элевация, ротация): рука абдуцируется на 90°, сгибается в локте и кисть пронируется – боль или ишемия или побледнение после 3 минут. Двустороннее измерение артериального давления в провокационном положении. 11.3 Лабораторные исследования: нет специфичных изменений лабораторных показателей при СГВ. 11.4 Инструментальные исследования: Рентгенография шейного отдела позвоночника и грудной клетки: при ней можно обнаружить добавочное шейное ребро, которое присутствует примерно у 10% всех людей, или аномалию 1 ребра. Рентгенография грудной апертуры: для исключения экзостозов, патологически измененных поперечных отростков позвонков. УЗАС: с целью уточнения сосудистых нарушений. Ангиография, КТА, МРА: признаки экстравазальной компресиии. 11.5 Показания для консультации специалистов:  консультация узких специалистов при наличии прочей сопутствующей патологии. 11.6 Дифференциальный диагноз: Таблица 1. Заболевания и синдромы, с которыми необходимо проводить дифференциальный диагноз. Заболевания СГВ Шейный Болезнь Рейно остеохондроз Начало медленное внезапное постепенное возраст <40 лет >40 лет <40 лет Боль при да нет Нет надавливании в межлестничном пространстве Расстройство нет да Нет рефлексов Сосудистые да нет Преходящие сосудистые расстройства (пульс, нарушения, АД и др.) возникающие приступообразно наклон головы в нарастание боли стихание боли Не имеет значения здоровую сторону Возникает прежде Частая связь с Приступ возникает после Анамнез всего при предшествующим стресса, холода. некоторых переохлаждением Часто курение в положениях шеи, анамнезе. верхних конечностей, нагрузке 12. Показания для госпитализации: Показания для плановой госпитализации:  онемение или покалывание в руке или пальцах;  боль или боли в шее, плече или руке. Показания для экстренной госпитализации:  клиника острой сосудистой непроходимости. 13. Цели лечения: восстановление адекватного кровотока. 14. Тактика лечения: основным этиопатогенетическим методом лечения СГВ является вазоспастическая декомпрессия [5,8]. 14.1 Немедикаментозное лечение: Режим – I или II или III или IV в зависимости от общего состояния; Диета – общая. 14.2 Медикаментозное лечение [9,10]: 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: нет. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: Антибиотикопрофилактика (УД-А) [9,10]: один из нижеперечисленных антибиотиков за 0,5-1 час до операции, внутривенно:  цефазолин 1-2 г;  цефуроксим 1,5-2,5 г; в случае доказанной аллергии к цефалоспоринам –защищенные пенициллины  амоксициллин/клавуланат 1,2 г  ампициллин/сульбактам 1,5 г  ванкомицин 1 г (применяется в качестве резерва только в стационарах где MRSA являются причиной раневой инфекции). Аналгетическая, противовоспалительная терапии (УД-А) [10]:  ацетаминофен (парацетамол) в стандартной дозировке, перорально при наличии болевого синдрома;  НПВС - кетопрофен, диклофенак, кеторолак, лорноксикам и т д в стандартной дозировке, перорально или парентерально, при наличии болевого синдрома;  опиоиды – фентанил, морфини т.д. в стандартной дозировке при наличии выраженного болевого синдрома. Послеоперационная противорвотная терапия: • метоклопрамид, ондансетрон внутривенно или внутримышечно, по показаниям в возрастной дозировке. Антидепрессанты и противосудорожные препараты (амитриптилин, дулоксетин, габапентин, прегабалин и т.д.) показаны у пациентов с нейропатиями и синдромом хронической боли (УД –С) [11] 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: смотрите клинический протокол «Эмболия, тромбоз». 14.3. Другие виды лечения:  физиотерапия;  массаж, тепло для расслабления;  лечебная гимнастика для укрепления мускулатуры. 14.4 Хирургическое вмешательство 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: не проводится. 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: Виды операций:  удаление шейного ребра или первого ребра или компримирующей мускулатуры/связок  рассечение М. scalenusanterior  резекция постстенотической аневризмы. 14.5. Профилактические мероприятия: • избегать переохлаждения, сырости. 14.6 Дальнейшее ведение:  наблюдение ангиохирурга по месту жительства;  контрольное УЗАС через полгода. 15. Индикаторы эффективности лечения: • прекращение или уменьшение онемения, зябкости, болевого синдрома; • повышение качества жизни. III.ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 16. Список разработчиков протокола: 1) Коспанов Нурсултан Айдарханович – кандидат медицинских наук, АО «Научный национальный центр хирургии имени А.Н.Сызганова», заведующий отделом ангиохирургии, главный внештатный ангиохирург МЗСР РК. 2) Султаналиев Токан Анарбекович – доктор медицинских наук, АО «Национальный научный центр онкологии и трансплантологии», профессор, главный научный консультант. 3) Сагандыков Ирлан Нигметжанович – кандидат медицинских наук, АО «Национальный научный центр онкологии и трансплантологии», заведующий отделением сосудистой хирургии 4) Землянский Виктор Викторович, АО «Научный Национальный Центр Трансплантации и Онкологии», рентгенхирург. 5) Юхневич Екатерина Александровна – магистр медицинских наук, докторант PhD, РГП на ПХВ «Карагандинский государственный медицинский университет», врач клинический фармаколог, ассистент кафедры клинической фармакологии и доказательной медицины. 17. Конфликт интересов: отсутствует. 18. Рецензент: Конысов Марат Нурышевич – доктор медицинских наук, КГП на ПХВ «Атырауская городская больница\", главный врач. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. Бондарев В.И., Кяндарян А.К., Аблицов Н.П., Базяк А.П. Новые подходы к диагностике и лечению синдрома грудного выхода. Клин хир 1992; 11: 43—44. 2. Бондарев В.И., Кяндарян А.К., Аблицов Н.П., Базяк А.П. Динамические и функциональные пробы в диагностике и лечении компрессионных стенозов периферических артерий. Вестнхир 1994; 1—2: 127—128. 3. Володось Н.Л., Медведев В.И. Резекция добавочного шейного ребра из подмышечного доступа. Клин хир 1980; 7: 47—48. 4. Данович Ф.М., Гонобоблев Е.М. О диагностике и лечении синдрома Педжета— Шреттера. Клин мед 1967; 10: 111—113. 5. Думпе Э.П., Прикупец В.Д. Этиология и патогенез болезни Педжета— Шреттера. Хирургия 1971; 2: 84—87. 6. Олейник Л.И., Полищук Ю.Э., Дрюк Ю.Ф. Диагностика и лечение нейрососудистых заболеваний верхних конечностей. Клин хир 1980; 7: 36—39. 7. Савельев B.C., Затевахин И.И., Прокубовский В.И. Шейное ребро как причина эмболии артерий верхней конечности. Хирургия 1975; 3: 16—21. 8. Шалимов А.А., Дрюк Н.Ф., Полищук Ю.Э. и др. Хирургическое лечение нейрососудистого компрессионного синдрома грудного выхода. Клинхир 1987; 7: 1—2. 9. Clinical Practice Guidelines for Antimicrobial Prophylaxis in Surgery//ASHP Therapeutic Guidelines, 2013 10. Thoracic Outlet Syndrome Medical Treatment Guidelines//USA, Colorado, 2008 11. Work-Related Neurogenic Thoracic Outlet Syndrome: Diagnosis and Treatment. Medical Treatment Guidelines//Washington State's Industrial Insurance Medical Advisory Committee (IIMAC), 2010.",
  "query": "Здравствуйте. Уже где‑то полгода мучаюсь с правой рукой и плечом. Сначала думала, что просто переспала или потянула, но это стало постоянным. Ночью просыпаюсь, потому что рука как будто чужая, немеет вся, особенно мизинец и безымянный палец, колет, жжёт. Если подниму руку повыше или тянусь за чем‑то на полку — сразу тянущая боль от шеи в плечо и по внутренней стороне предплечья, как током. Днём бывает, что кисть холодная и даже с синеватым оттенком, немного отекает, пальцы как будто ватные. Пару раз кружок на кружке уронила, будто силы нет нормально удержать. Сумку на плечо повесишь — через 10 минут нестерпимо ноет. За компьютером сижу много, спина кривится, знаю, но уже стараюсь выпрямляться — толку мало. Мажу всякими мазями, разминаю — помогает на час‑два и снова по новой. Честно, уже боюсь, что что‑то серьёзное с нервами или сосудами. Подскажите, с чем это может быть связано и к какому врачу идти?",
  "gt": "Q68.0"
}