{
  "protocol_id": "p_78aea1ff55",
  "source_file": "Открытые переломы верхних и нижних конечностей у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S42.2",
    "S42.3",
    "S42.4",
    "S52.0",
    "S52.1",
    "S52.2",
    "S52.3",
    "S52.4",
    "S52.5",
    "S52.6",
    "S52.7",
    "S52.8",
    "S52.9",
    "S72.0",
    "S72.1",
    "S72.2",
    "S72.3",
    "S72.4",
    "S72.7",
    "S72.8",
    "S72.9",
    "S82.1",
    "S82.2",
    "S82.3",
    "S82.4",
    "S82.5",
    "S82.6",
    "S82.7",
    "S82.8",
    "S82.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «28»июня 2016 года Протокол №6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОТКРЫТЫЕ ПЕРЕЛОМЫ ВЕРХНИХ И НИЖНИХ КОНЕЧНОСТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 1 Пользователи протокола 1 Категория пациентов 1 Шкала уровня доказательности 2 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 7 Диагностика и лечение на этапе скорой неотложной помощи 7 Диагностика и лечение на стационарном уровне 7 Медицинская реабилитация 13 Паллиативная помощь 13 Сокращения, используемые в протоколе 13 Список разработчиков протокола 13 Список рецензентов 13 Список использованной литературы 13 Приложение 1 15 Приложение 2 21 2. Соотношение кодов МКБ-10 и МКБ-9: приложение 2 к КП. 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой помощи, врачи общей практики, педиатры, детские травматологи-ортопеды, хирурги. 5. Категория пациентов: дети. 1 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1]: Открытые переломы верхних и нижних конечностей – повреждение кости, при котором область перелома сообщается с внешней средой через рану на коже или слизистой оболочке. 8. Классификация [2]: В зависимости от повреждения кожных покровов: Открытые переломы:  первичнооткрытые;  вторичнооткрытые. Закрытые переломы:  неполные;  полные. По локализации костного дефекта:  диафизарные;  метафизарные;  эпифизарные. В зависимости от высоты расположения перелома:  переломы в нижней трети кости;  в средней трети;  в верхней трети. По степени «оскольчатости» выделяют переломы: 2  многооскольчатые;  крупнооскольчатые. В зависимости от направления плоскости излома различают:  поперечные;  косые;  винтообразные;  продольные. Классификация переломов по наличию смещения:  переломы без смещения отломков;  переломы со смещением. Виды смещения в зависимости от смещающего фактора:  первичное (возникает в момент перелома под влиянием травмирующей силы);  вторичное (возникает под влиянием сокращения мышц после перелома). В зависимости от пространственной ориентации отломков различают смещения:  по длине;  по ширине;  под углом;  ротационные. Классификация переломов по клиническому состоянию:  стабильные;  нестабильные. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [2]: 1) Диагностические критерии: Жалобы:  боли;  ограничение движений в суставе (суставах)  рану;  деформацию конечности. В анамнезе: наличие механической травмы. Физикальное обследование: При осмотре:  ограничение движения в суставе;  вынужденное положение конечности;  отек в области перелома;  деформация конечности;  кровоизлияние в окружающие ткани в области конечности;  укорочение конечности; 3  свисание кисти (при повреждении лучевого нерва);  отсутствие активного разгибания и отведения 1 пальца (при повреждении лучевого нерва);  рана в области перелома. При пальпации:  болезненность в области перелома;  боль, усиливающаяся при осевой нагрузке в области перелома;  патологическая подвижность в области перелома;  крепитация костных отломков;  пострадавший не может самостоятельно двигать конечностью;  необходимо исключить повреждение сосудисто-нервных пучков; Лабораторные исследования: нет. Инструментальные исследования:  рентгенография костей плеча;  рентгенография костей предплечья;  рентгенография бедренной кости;  рентгенография костей голени. 2) Диагностический алгоритм: на боли и ограничение движений в суставе ЖАЛОБЫ (суставах), нарушение функции конечности АНАМНЕЗ ЗАБОЛЕВАНИЯ наличие травмы. АНАМНЕЗ Информация о перенесенных заболевания, ЖИЗНИ возможных травмах в прошлом ОБЪЕКТИВНЫЙ Состояние средней степени тяжести, СТАТУС обусловлено полученной травмой, болевым синдромом. Кожный покров физиологической окраски. По органам и системам без изменений. ЛОКАЛЬНЫЙ вынужденное положение конечности больного, СТАТУС деформация, укорочение конечности; при пальпации болезненность, усиливающая при осевой нагрузке, патологическая подвижность, 4 боль, крепитация отломков. Наличие перелома на выполненной рентгенографии. Рана в области перелома. Д ОПОЛНИТЕЛЬНЫЕ - R-гр в 2-х проекциях МЕТОДЫ При необходимости - КТ ИССЛЕДОВАНИЯ - МРТ 3) Дифференциальный диагноз и обоснование дополнительных исследований*(четко прописывать с каким диагнозом дифференциальная диагностика и какие критерии): Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагноза диагностики Вывихи Схожие жалобы, Рентгенограмма Определяется вывих клиническая картина. сустава Ушибы, Схожие жалобы, Рентгенограмма Костных изменений раны клиническая картина. нет 4) Тактика лечения [4]: применяются обезболивающие препараты с последующей госпитализацией. − Немедикаментозное лечение: нет. − Медикаментозное лечение (в зависимости от степени тяжести заболевания): Перечень основных лекарственных средств: (имеющих 100% вероятность применения): Обезболивание ненаркотическими и наркотическими анальгетиками:  Тримепередин;  Трамадол;  Парацетамол;  Ибупрофен. Перечень дополнительных лекарственных средств: (менее 100% вероятности применения):  Кеторолак. Перечень дополнительных лекарственных средств: нет. 5 Таблица сравнения препаратов: № Препарат, МНН Дозирование Длительность Уровень применения доказатель ности Местноанестезирующие препараты: 1 Прокаин Раствор для инъекций - 1 раз при В (13,15,16) 0,25%,0,5%, 1%, 2%. поступлении Не более 15 мг/кг пациента в массы тела. Не стационар рекомендуется детям до 12 лет Опиоидные анальгетики 2 Тримепередин Раствор для инъекций 1%, 1-3 сут. В (10,12,16) 2%. Детям старше 2 лет – 0,1 – 0,5 мг/кг массы тела. Противопоказан детям до 2-х лет 3 Трамадол Раствор для инъекций 1-3 сут. А(6,10,12, 14,16) 50мг/мл. Вводится в/в, в/м, п/к из расчета детям до 12 лет - 1-2мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики (НПВС) 4 Парацетамол Таблетки 200мг- из 1-5 сут А расчета 60 мг на 1 кг (16,17,18,19) массы тела, 3-4 раза в сутки. Максимальная суточная доза 1,5 г - 2,0 г. Суппозитории 125, 250 мг: разовая доза 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки. Суспензия 120 мг/5 мл, для приема внутрь: разовая доза -10-15 мг/кг массы тела, 4 раза в сутки 5 Ибупрофен су спензия ибупрофена 100 1-5 сут А мг/5мл - 200 мл, для (16,19,21) приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. 6 6 Кеторолак Раствор для инъекций 1-5 сут А (6,10,11,12, 30мг/мл. Детям 14,16) старше 15 лет вводится в/м 10-30 мг, каждые 6ч. − Другие виды лечения:  наложение иммобилизационных шин. 5) Показания для консультации специалистов: нет. 6) Профилактические мероприятия:  обезболивание;  транспортная иммобилизация;  асептическая повязка;  наложение жгута при кровотечении. 7) Мониторинг состояния пациента: Дата посещения диагноз манипуляции осложнения 04.04.2016 перелом Транспортная Нет (образец) (образец) (образец) иммобилизация шиной Крамера (образец) 8) Индикаторы эффективности лечения:  восстановление объёма движений в суставах;  восстановление опорно-динамической функции;  купирование болевого синдрома, улучшения качества жизни;  анатомическое сопоставление костных отломков. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [3]: 10.1 Показания для плановой госпитализации: нет. 10.2 Показания для экстренной госпитализации:  наличие открытого перелома конечности; 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ [4]: 1) Диагностические мероприятия:  определить место перелома;  определить есть ли повреждения сосудисто-нервного пучка. 7 2) Медикаментозное лечение: Обезболивание наркотическими и ненаркотическими анальгетики:  Тримеперидин;  Трамадол;  Кеторолак;  Кетопрофен. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ [4]: 1) Диагностические критерии на стационарном уровне: Жалобы:  боли;  ограничение движений в суставе (суставах);  рану;  деформацию конечности. В анамнезе: наличие механической травмы. Физикальное обследование: При осмотре:  ограничение движения в суставе;  вынужденное положение конечности;  отек в области перелома;  деформация конечности;  кровоизлияние в окружающие ткани в области конечности;  укорочение конечности;  свисание кисти (при повреждении лучевого нерва);  отсутствие активного разгибания и отведения 1 пальца (при повреждении лучевого нерва);  рана в области перелома. При пальпации:  болезненность в области перелома;  боль, усиливающаяся при осевой нагрузке в области перелома;  патологическая подвижность в области перелома;  крепитация костных отломков;  пострадавший не может самостоятельно двигать конечностью;  необходимо исключить повреждение сосудисто-нервных пучков. Лабораторные исследования: нет. 8 Инструментальные исследования:  рентгенография в зависимости от пораженного сегмента;  рентгенография костей плеча;  рентгенография костей предплечья;  рентгенография бедренной кости;  рентгенография костей голени. 2) Диагностический алгоритм: (схема) на боли и ограничение движений в ЖАЛОБЫ суставе (суставах), нарушение функции конечности АНАМНЕЗ ЗАБОЛЕВАНИЯ наличие травмы. АНАМНЕЗ Информация о перенесенных ЖИЗНИ заболевания, возможных травмах в прошлом Состояние средней степени тяжести, ОБЪЕКТИВНЫЙ обусловлено полученной травмой, болевым СТАТУС синдромом. Кожный покров физиологической окраски. По органам и системам без изменений. ЛОКАЛЬНЫЙ вынужденное положение конечности больного, СТАТУС деформация, укорочение конечности; при пальпации болезненность, усиливающая при осевой нагрузке, патологическая подвижность, боль, крепитация отломков. Наличие перелома на выполненной рентгенографии. Рана в области перелома. ДОПОЛНИТЕЛЬНЫЕ МЕТОДЫ - R-гр в 2-х проекциях ИССЛЕДОВАНИЯ При необходимости - КТ - МРТ 3) Перечень основных диагностических мероприятий:  ОАК;  общий анализ мочи; 9  коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов);  определение группы крови;  определение резус фактора;  рентгенография пораженных суставов в 2х проекциях;  исследование кала на яйца гельминтов;  микрореакция детям старше 12 лет. 4) Перечень дополнительных диагностических мероприятий:  биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор);  КТ (для детального изучения патологических изменений костных структур);  МРТ (для выявления изменений в мягких тканях);  ЭКГ. 5) Тактика лечения [ 5 ]: − Немедикаментозное лечение: Режим в зависимости от тяжести состояния:  Режим 1 - постельный режим;  Режим 2 - ходьба с помощью костылей с передвижением в пределах палаты;  Режим 3 - ходьба с помощью костылей илитрости с передвижением по коридору и выход на улицу;  Диета – 15; другие виды диет назначаются в зависимости от сопутствующей патологии. − Медикаментозное лечение (в зависимости от степени тяжести заболевания): Перечень основных лекарственных средств: (имеющих 100% вероятность применения): Обезболивание ненаркотическими и наркотическими анальгетиками:  Тримепередин;  Трамадол;  Парацетамол;  Ибупрофен. Перечень дополнительных лекарственных средств: (менее 100% вероятности применения):  Кеторолак. − Таблица сравнения препаратов: Таблица 2. Лекарственные средства, применяемые (за исключением анестезиологического сопровождения) 10 № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин Раствор для инъекций - 1 раз при В (13,15,16) 0,25%,0,5%, 1%, 2%. Не поступлении более 15 мг/кг массы пациента в тела. Не рекомендуется стационар детям до 12 лет Опиоидные анальгетики 2 Тримепередин Раствор для инъекций 1%, 1-3 сут. В (10,12,16) 2%. Детям старше 2 лет – 0,1 – 0,5 мг/кг массы тела. Противопоказан детям до 2-х лет 3 Трамадол Раствор для инъекций 1-3 сут. А(6,10,12, 14,16) 50мг/мл. Вводится в/в, в/м, п/к из расчета детям до 12 лет - 1-2мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики (НПВС) 4 Парацетамол Таблетки 200мг- из расчета 1-5 сут А 60 мг на 1 кг массы тела, 3-4 (16,17,18,19) раза в сутки. Максимальная суточная доза 1,5 г - 2,0 г. Суппозитории 125, 250 мг: разовая доза 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки. Суспензия 120 мг/5 мл, для приема внутрь: разовая доза - 10-15 мг/кг массы тела, 4 раза в сутки 5 Ибупрофен су спензия ибупрофена 100 1-5 сут А (16,19,21) мг/5мл - 200 мл, для приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. 6 Кеторолак Раствор для инъекций 1-5 сут А (6,10,11,12, 30мг/мл. Детям старше 14,16) 15 лет вводится в/м 10-30 мг, каждые 6ч. 11 − Хирургическое вмешательство с антибиотикопрофилактикой, по показаниям, согласно приложения 1 к настоящему КП см. приложение 1: Для профилактики послеоперационных осложнений применяются антибактериальные препараты: цефалоспорины, линкозамиды, гликопептиды. Изменение перечня антибиотиков для периоперационной профилактики должно проводиться с учетом микробиологического мониторинга в стационаре. − Таблица сравнения препаратов: Таблица 3. Лекарственные средства, применяемые при оперативном лечении (за исключением анестезиологического сопровождения): № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Антибиотики 1 Цефазолин 50-100мг/кг, 1 раз за 30-- Для профилактики A (4,5,7,8, однократно перед 9,16) 60 мин до разреза операцией кожных покровов. 2 Цефуроксим 750мг 1 раз за 30-60 Для профилактики – A (4,5,7,8, однократно перед 9,16) мин до разреза кожных операцией, для лечения покровов (доза в послеоперационных зависимости от массы осложнений – 5-7 тела). С целью лечения суток. послеоперационных осложнений детям с массой тела более 40 кг. - 250-500 мг/сутки каждые 12 часов; детям с массой тела менее 40 кг – 30-100 мг/кг/сутки 3-4 раза, вводится в/м или в/в 3 Цефтриаксон Для профилактики - 1 Продолжительность A (4,5,7,8, инфузии при 9,16) раз за 30-60 мин до однократном введении разреза кожных не менее 60 мин. С покровов. Вводится не целью лечения более 10 мг/мин. послеоперационных Детям старше 12 лет – осложнений - 5-7 сут. 1-2г каждые 24 часа. Детям до 12 лет – 2050мг/кг/сутки. 12 4 Линкомицин Внутримышечно, 10 5-7 сут В мг/кг/сут, через каждые 12 (4,5,9,16,20) ч., внутривенное капельное введение в дозе 10-20 мг/кг/сут., в одно или несколько введений при тяжелых инфекциях и детям от 1 месяца и старше 5 Ванкомицин 15 мг/кг/сут., не более 2 5-7 сут В г/сут., каждые 8 часов, (4,5,9,16,20) внутривенно, каждая доза должна вводиться не менее 60 мин. − Другие виды лечения:  Перевязки. 7) Показания для консультации специалистов:  консультация педиатра/ВОП – при сопутствующей соматической патологии;  консультация кардиолога – при болях в области сердца и наличии изменений на ЭКГ;  консультация психолога – при наличии изменений в психологическом статусе;  консультация эндокринолога – при наличии эндокринной патологии;  консультация анестезиолога – с целью предоперационной подготовки;  консультация оториноларинголога – с целью выявления и санации хронических очагов инфекции;  консультация стоматолога – с целью выявления и санации хронических очагов инфекции;  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы. 1) Показания для перевода в отделение интенсивной терапии и реанимации:  угнетение сознания;  резкое нарушение жизненно важных функций: гемодинамики, дыхания, глотания, вне зависимости от состояния сознания;  не купируемый эпилептический статус или повторные судорожные припадки. 13 9) Индикаторы эффективности лечения:  восстановление объёма движений в суставах;  восстановление опорно-динамической функции;  купирование болевого синдрома, улучшения качества жизни;  анатомическое сопоставление костных отломков. 14. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ, см. КП «Второй этап «Реабилитация А» профиль «Травматология и ортопедия»» (детская). 15. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 16. Сокращения, используемые в протоколе: ВОП – врач общей практики КТ – компьютерная томография МРТ – магнитно-резонансная томография ОАК – общий анализ крови ЭКГ – электрокардиография 17. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список разработчиков протокола с указанием квалификационных данных: 1)Нагыманов Болат Абыкенович, кандидат медицинских наук, доцент, Филиал Корпаративного Фонда «UNC» \"Национальный научный центр материнства и детства\", заведующий отделом ортопедии №1, главный внештатный детский травматолог-ортопед МЗСР РК. 2)Соколов Роман Юрьевич Филиал Корпаративного Фонда «UNC» \"Национальный научный центр материнства и детства\", врач ортопед; 3) Сукбаев Дархан Доктырханович, \"ЦДНМП\" г. Алматы, врач – ординатор отделения травматологии; 4) Жанаспаева Галия Амангазиевна кандидат медицинских наук, заведующая отделением реабилитации и функциональной диагностики «Научно – исследовательского института травматологии и ортопедии»; 5) Сатбаева Эльмира Маратовна кандидат медицинских наук, доцент кафедры фармакологии «Казахского Национального медицинского университета имени С.Д. Асфендиярова». 19. Указание на отсутствие конфликта интересов: нет. 14 20. Список рецензентов: 1) Харамов Исамдун Каудунович – кандидат медицинских наук, руководитель центра ортопедии УК «Аксай» РГП на ПХВ «Казахского Национального медицинского университета имени С. Д. Асфендиярова». 21. Список использованной литературы: 1) Петров С.В. Общая хирургия 2е издание 2004 г ст. -768. 2) А.В. Каплан Повреждение костей и суставов Москва «Медицина»1979 ст.- 663. 3) Синило М.И. Атлас травматических вывихов. Киев 1979 ст.-152. 4) Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е. Гуляев, Л.Г. Макалкина, С.К. Уралов и соавт., Астана,2010г, 96стр. 5) Antibiotic prophylaxis in surgery guidance Scottish Medicines Consortium, Scottish Antimicrobial Prescribing Group, NHS Scotland. 2009 4.Bowater RJ, Stirling SA, Lilford RJ. Is antibiotic prophylaxis in surgery a generally effective intervention? Testing a generic hypothesis over a set of meta-analyses // Ann Surg. 2009 Apr; 249(4):551-6. 6) Guideline Summary AHRQ. Post-operative pain management. In: Bader P, Echtle D, Fonteyne V, Livadas K, De Meerleer G, PaezBorda A, Papaioannou EG, Vranken JH. Guidelines on pain management. Arnhem, The Netherlands: European Association of Urology (EAU); 2010 Apr. p. 61-82. 7) Дорфман И. П., Багдасарян И.О., Кокуев А.В., Конев Е.Д., Касаткина Т.И. Фармакоэпидемиологический и фармакоэкономический анализ периоперационной антибиотикопрофилактики в детской травматологии. Клиническая микробиология и антимикробная химиотерапия, 2005, Том 7, № 2, с.23 8) Bolon M.K., Morlote M., Weber S.G., Koplan B., Carmeli Y., Wright S.B. Glycopeptides are no more effective than beta-lactam agents for prevention of surgical site infection after cardiac surgery: a meta-analysis. Clin Infect Dis 2004; 38(10): 1357-63 9) Bratzler DW, Houck PM, for the Surgical Infection Prevention Guidelines Writers Workgroup. Antimicrobial Prophylaxis for Surgery: An Advisory Statement from the National Surgical Infection Prevention Project. Clin Infect Dis 2004; 38: 1706-15 10) Н.А. Осипова, Г.Р. Абузарова, В.В. Петрова. Принципы применения анальгетических средств при острой и хронической боли (Клинические рекомендации ФГБУ Московского научно-исследовательского онкологического института им. П.А. Герцена, г. Москва, 2011) 11) М.А. Тамкаева, Э.Ю. Коцелапова, А.А. Сугаипов, М.М. Шамуилова. Эффективность кеторолака для купирования острых болевых синдромов//Острые и неотложные состояния в практике врача. 2013, №6 (37). http://urgent.com.ua/ru-archive-issue-38#Nomer_zhurnala_6-37_2013. 15 12) Буров Н.Е. Применение анальгетиков в анестезиологии и реаниматологии. // РМЖ, 2005, №20, с.1340. (http://www.rmj.ru/articles/obshchie-stati/ Primenenie_analygetikov_v_anesteziologii_i_reanimatologii/) 13) Лешкевич А.И., Михельсон В.А., Ражев С.В., Торшин В.А. Проблемы регионарной анестезии в педиатрической практике при операциях на конечностях у детей. http://rsra.rusanesth.com/publ/problemy.html 14) Roger Chou, Debra B. Gordon, Oscar A. de Leon-Casasola et all. Management of Postoperative Pain: A Clinical Practice Guideline From the American Pain Society, the American Society of Regional Anesthesia and Pain Medicine, and the American Society of Anesthesiologists’ Committee on Regional Anesthesia, Executive Committee, and Administrative Council. The Journal of Pain, Vol 17, No 2 (February), 2016: pp 131-157. 15) Айзенберг В.Л., Цыпин Л.Е. Регионарная анестезия у детей. – М. Олимп. – 2001.- 240с. 16) www.knf.kz 17) Dodson T. Paracetamol is an effective drug to use for pain following oral surgery. Evid Based Dent. 2007; 8(3):79–80. 18) Bannwarth B., Pehourcq F. [Pharmacologic basis for using paracetamol: pharmacokinetic and pharmacodynamic issues] // Drugs. 2003. Vol. 63. Spec No 2:5.P. 13. 19) Southey E., Soares-Weiser K., Kleijnen J. Systematic review and meta-analysis of the clinical safety and tolerability of ibuprofen compared with paracetamol in paediatric pain and fever // Curr. Med. Res. Opin. 2009. Vol. 25. № 9. P. 2207–2222. 20) Сухоруков В.П., Савельев О.Н., Макин В.П., Шерстянников А.С. Антибиотикопрофилактика в травматологии и ортопедии: методические рекомендации / Методические рекомендации. – Киров: Кировская государственная медицинская академия, Департамент здравоохранения Кировской области, 2007. – 30 с. 21) Beaver W.T. Review of the analgesic efficacy of ibuprofen// Int. J. Clin. Pract. Suppl.- 2003 – Vol. 135. – P.13-7. 16 Приложение 1 к клиническому протоколу диагностики и лечения Описание оперативного и диагностического вмешательства При открытых переломах верхних и нижних конечностей МКБ-9 Код Название 79.11 Закрытая репозиция костных обломков плечевой кости с внутренней фиксацией 79.111 Закрытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.21 Открытая репозиция костных обломков плечевой кости без внутренней фиксации 79.31 Открытая репозиция костных обломков плечевой кости с внутренней фиксацией 79.311 Открытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.41 Закрытая репозиция обломков эпифиза плечевой кости 79.51 Открытая репозиция обломков эпифиза плечевой кости 78.12 Применение внешнего фиксирующего устройства на плечевую кость 78.13 Применение внешнего фиксирующего устройства на лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 78.13 Применение внешнего фиксирующего устройства на лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 17 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.42 Закрытая репозиция обломков эпифиза лучевой и локтевой кости 79.52 Открытая репозиция обломков эпифиза лучевой и локтевой кости 78.15 Применение внешнего фиксирующего устройства на бедренную кость 79.05 Закрытая репозиция костных отломков бедренной кости без внутренней фиксации 79.15 Закрытая репозиция костных обломков бедренной кости с внутренней фиксацией 79.151 Закрытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.25 Открытая репозиция костных обломков бедренной кости без внутренней фиксацией 79.35 Открытая репозиция костных обломков бедренной кости с внутренней фиксацией 79.351 Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.352 Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом 78.17 Применение внешнего фиксирующего устройства на большеберцовую и малоберцовую кости 79.06 Закрытая репозиция костных отломков большеберцовой и малоберцовой кости без внутренней фиксации 79.16 Закрытая репозиция костных обломков большеберцовой и малоберцовой костей с внутренней фиксацией 79.161 Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.26 Открытая репозиция костных обломков большеберцовой и малоберцовой костей с внутренней фиксацией 79.36 Закрытая репозиция костных обломков большеберцовой и малоберцовой костей с внутренней фиксацией 18 79.46 Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.56 Открытая репозиция костных обломков большеберцовой и малоберцовой костей с внутренней фиксацией I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 1. Цель проведения вмешательства: устранение смещения костных отломков. 2. Показания для проведения вмешательства: переломы со смещением. Противопоказания к вмешательству: сопутствующие заболевания в стадии декомпенсации. 3. Перечень основных диагностических мероприятий:  Общий анализ крови;  Общий анализ мочи;  Рентгенография сустава (суставов) в 2 проекциях;  Определение времени свертываемости длительности кровотечения;  Определение группы крови и резус-фактора. Перечень дополнительных диагностических мероприятий:  коагулограмма (протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов);  биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор);  КТ (для детального изучения патологических изменений костных структур);  МРТ (для выявления изменений в мягких тканях);  ЭКГ. 4. Методика проведения процедуры/вмешательства: после выполнения предоперационной подготовки, выполнения всех диагностических мероприятий выполняется один из выше перечисленных методов оперативного лечения. Основным методом лечения являются различные способы остеосинтеза (спицами, гибкие гвозди, чрескостный компрессионно-дистракционный остеосинтез, остеосинтез пластинами различных видов, блокируемый интраэкстрамедуллярный остеосинтез и др.) зависит от типа и характера перелома, от опыта травматолога [3]. 19 5. Индикаторы эффективности лечения:  восстановление объёма движений в суставах;  восстановление опорно-динамической функции;  купирование болевого синдрома, улучшения качества жизни;  анатомическое сопоставление костных отломков. 20 Приложение 2 к клиническому протоколу диагностики и лечения МКБ-10 МКБ-9 Код Название Код Название S42.2 Перелом верхнего конца 79.11 Закрытая репозиция костных плечевой кости обломков плечевой кости с внутренней фиксацией 79.111 Закрытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.21 Открытая репозиция костных обломков плечевой кости без внутренней фиксации 79.31 Открытая репозиция костных обломков плечевой кости с внутренней фиксацией 79.311 Открытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.41 Закрытая репозиция обломков эпифиза плечевой кости 79.51 Открытая репозиция обломков эпифиза плечевой кости 78.12 Применение внешнего фиксирующего устройства на плечевую кость S42.3 Перелом тела [диафиза] 79.11 Закрытая репозиция костных плечевой кости обломков плечевой кости с внутренней фиксацией 79.111 Закрытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.311 Открытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным 21 остеосинтезом 78.12 Применение внешнего фиксирующего устройства на плечевую кость S42.4 Перелом нижнего конца 79.11 Закрытая репозиция костных плечевой кости обломков плечевой кости с внутренней фиксацией 79.111 Закрытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.21 Открытая репозиция костных обломков плечевой кости без внутренней фиксации 79.31 Открытая репозиция костных обломков плечевой кости с внутренней фиксацией 79.311 Открытая репозиция костных отломков плечевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.41 Закрытая репозиция обломков эпифиза плечевой кости 79.51 Открытая репозиция обломков эпифиза плечевой кости 78.12 Применение внешнего фиксирующего устройства на плечевую кость S52.0 Перелом верхнего конца 78.13 Применение внешнего локтевой кости фиксирующего устройства на лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 22 79.22 Открытая репозиция костных обломков лучевой и локтевой 79.32 кости без внутренней фиксации 79.321 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.42 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.52 Закрытая репозиция обломков эпифиза лучевой и локтевой кости S52.1 Перелом верхнего конца 78.13 Применение внешнего лучевой кости фиксирующего устройства на лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.42 Закрытая репозиция обломков эпифиза лучевой и локтевой кости 79.52 Открытая репозиция обломков эпифиза лучевой и локтевой кости S52.2 Перелом тела [диафиза] 78.13 Применение внешнего локтевой кости фиксирующего устройства на 23 лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом S52.3 Перелом тела [диафиза] 78.13 Применение внешнего лучевой кости фиксирующего устройства на лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных 24 отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом S52.4 Сочетанный перелом 78.13 Применение внешнего диафизов локтевой и фиксирующего устройства на лучевой костей лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом S52.5 Перелом нижнего конца 78.13 Применение внешнего лучевой кости фиксирующего устройства на лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных 25 обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.42 Применение внешнего фиксирующего устройства на лучевую и локтевую кость 79.52 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации S52.6 Сочетанный перелом 78.13 Применение внешнего нижних концов локтевой фиксирующего устройства на и лучевой костей лучевую и локтевую кость 79.02 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации 79.12 Закрытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.121 Закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.22 Открытая репозиция костных обломков лучевой и локтевой кости без внутренней фиксации 79.32 Открытая репозиция костных обломков лучевой и локтевой кости с внутренней фиксацией 79.321 Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом 79.42 Применение внешнего фиксирующего устройства на лучевую и локтевую кость 26 79.52 Закрытая репозиция костных отломков лучевой и локтевой кости без внутренней фиксации S52.7 Множественные 78.13 ПРИМЕНЕНИЕ переломы костей ВНЕШНЕГО ФИКСИРУЮЩЕГО предплечья 79.02 УСТРОЙСТВА НА ЛУЧЕВУЮ И ЛОКТЕВУЮ КОСТЬ 79.12 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.121 ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.22 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.32 ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ С ВНУТРЕННЕЙ 79.321 ФИКСАЦИЕЙ Закрытая репозиция костных 79.42 отломков лучевой и локтевой 79.52 кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ 27 S52.8 Перелом других частей 78.13 ПРИМЕНЕНИЕ костей предплечья ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.02 УСТРОЙСТВА НА ЛУЧЕВУЮ И ЛОКТЕВУЮ КОСТЬ 79.12 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.121 ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.22 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.32 ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ С ВНУТРЕННЕЙ 79.321 ФИКСАЦИЕЙ Закрытая репозиция костных 79.42 отломков лучевой и локтевой 79.52 кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ S52.9 Перелом неуточненной 78.13 ПРИМЕНЕНИЕ части костей предплечья ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.02 УСТРОЙСТВА НА ЛУЧЕВУЮ 28 И ЛОКТЕВУЮ КОСТЬ 79.12 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.121 ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.22 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.32 ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ С ВНУТРЕННЕЙ 79.321 ФИКСАЦИЕЙ Закрытая репозиция костных 79.42 отломков лучевой и локтевой 79.52 кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА ЛУЧЕВОЙ И ЛОКТЕВОЙ КОСТИ S72.0 Перелом шейки бедра 78.15 ПРИМЕНЕНИЕ ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 29 79.151 БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом S72.1 Чрезвертельный перелом 78.15 ПРИМЕНЕНИЕ ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.151 БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией 30 блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом S72.2 Подвертельный перелом 78.15 ПРИМЕНЕНИЕ ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.151 БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С 31 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом S72.3 Перелом тела [диафиза] 78.15 ПРИМЕНЕНИЕ бедренной кости ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.151 БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией 32 блокирующим экстрамедуллярным остеосинтезом S72.4 Перелом нижнего конца 78.15 ПРИМЕНЕНИЕ бедренной кости ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.151 БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией блокирующим интрамедуллярным 79.45 остеосинтезом 79.55 ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ S72.7 Множественные 78.15 ПРИМЕНЕНИЕ 33 переломы бедренной ВНЕШНЕГО ФИКСИРУЮЩЕГО кости 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.151 БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией блокирующим интрамедуллярным 79.45 остеосинтезом 79.55 ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ S72.8 Переломы других частей 78.15 ПРИМЕНЕНИЕ бедренной кости ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 34 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.151 БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией блокирующим интрамедуллярным 79.45 остеосинтезом 79.55 ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ S72.9 Перелом неуточненной 78.15 ПРИМЕНЕНИЕ части бедренной кости ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.05 УСТРОЙСТВА НА БЕДРЕННУЮ КОСТЬ 79.15 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОТЛОМКОВ 79.151 БЕДРЕННОЙ КОСТИ БЕЗ 35 ВНУТРЕННЕЙ ФИКСАЦИИ 79.25 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.35 БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 79.351 Закрытая репозиция костных отломков бедренной кости с 79.352 внутренней фиксацией блокирующим интрамедуллярным 79.45 остеосинтезом 79.55 ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БЕДРЕННОЙ КОСТИ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом Открытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным остеосинтезом ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФАЗА БЕДРЕННОЙ КОСТИ S82.1 Перелом 78.17 ПРИМЕНЕНИЕ проксимального отдела ВНЕШНЕГО ФИКСИРУЮЩЕГО большеберцовой кости 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 36 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ S82.2 Перелом тела [диафиза] 78.17 ПРИМЕНЕНИЕ большеберцовой кости ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 37 ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ S82.3 Перелом дистального 78.17 ПРИМЕНЕНИЕ отдела большеберцовой ВНЕШНЕГО ФИКСИРУЮЩЕГО кости 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.46 БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 79.56 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ 38 S82.4 Перелом только 78.17 ПРИМЕНЕНИЕ малоберцовой кости ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.46 БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 79.56 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ S82.5 Перелом внутренней 78.17 ПРИМЕНЕНИЕ [медиальной] лодыжки ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 39 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.46 БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 79.56 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ S82.6 Перелом наружной 78.17 ПРИМЕНЕНИЕ [латеральной] лодыжки ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 40 79.46 БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 79.56 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ S82.7 Множественные 78.17 ПРИМЕНЕНИЕ переломы голени ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.46 БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 79.56 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней 41 фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ S82.8 Переломы других 78.17 ПРИМЕНЕНИЕ отделов голени ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.46 БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 79.56 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 42 ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ S82.9 Перелом неуточненного 78.17 ПРИМЕНЕНИЕ отдела голени ВНЕШНЕГО ФИКСИРУЮЩЕГО 79.06 УСТРОЙСТВА НА БОЛЬШЕБЕРЦОВУЮ И 79.16 МАЛОБЕРЦОВУЮ КОСТИ ЗАКРЫТАЯ РЕПОЗИЦИЯ 79.161 КОСТНЫХ ОТЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И 79.26 МАЛОБЕРЦОВОЙ КОСТЕЙ БЕЗ ВНУТРЕННЕЙ ФИКСАЦИИ 79.36 ЗАКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ 79.46 БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С 79.56 ВНУТРЕННЕЙ ФИКСАЦИЕЙ Закрытая репозиция костных отломков большеберцовой и малоберцовой костей с внутренней фиксацией блокирующим интрамедуллярным остеосинтезом ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИИ ОТКРЫТАЯ РЕПОЗИЦИЯ КОСТНЫХ ОБЛОМКОВ БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ С ВНУТРЕННЕЙ ФИКСАЦИЕЙ 43 ЗАКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ ОТКРЫТАЯ РЕПОЗИЦИЯ ОБЛОМКОВ ЭПИФИЗА БОЛЬШЕБЕРЦОВОЙ И МАЛОБЕРЦОВОЙ КОСТЕЙ 44",
  "query": "Здравствуйте. Сегодня упал на улице, подскользнулся на льду, ногу как-то вывернуло и я прям услышал хруст. Сразу адская боль в голени, ниже колена, и кожа разошлась, кровь идет, я в шоке, честно. Когда смотрю — там как будто что-то белое внутри видно, страшно даже трогать. Нога стала криво, чуть короче кажется, стопу вообще не могу нормально шевелить, если пытаюсь встать — как будто ножом режет. Все быстро опухло, штанина мокрая, промокла от крови. Пальцы на ноге то млеют, то как ледяные, не понимаю, это нормально или нет, и чуть-чуть покалывает. Я перевязал как смог, но боль не отпускает, в любой позе дергает. Очень боюсь, что сделал что-то хуже, если шевелил. Это похоже на серьезный перелом? Мне вызывать скорую прямо сейчас или можно самому доехать? Нужна операция? Не потеряю ли чувствительность в ступне? Что делать до приезда врачей, чтобы не навредить еще больше?",
  "gt": "S82.8"
}