{
  "protocol_id": "p_78b8afd31e",
  "source_file": "ДОБРОКАЧЕСТВЕННЫЕ НОВООБРАЗОВАНИЯ КОСТЕЙ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "D16",
    "D16.0",
    "D16.1",
    "D16.2",
    "D16.3",
    "D16.7",
    "D16.8",
    "D16.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ДОБРОКАЧЕСТВЕННЫЕ НОВООБРАЗОВАНИЯ КОСТЕЙ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Доброкачественные новообразования костей 2. Код протокола: 3. Код(ы) МКБ-10: D16 Доброкачественные новообразования костей и суставных хрящей D16.0 Лопатки и длинных костей верхней конечности D16.1 Коротких костей верхней конечности D16.2 Длинных костей нижней конечности D16.3 Коротких костей нижней конечности D16.7 Ребер, грудины и ключицы D16.8 Тазовых костей, крестца и копчика D16.9 Костей и суставных хрящей неуточненных 4. Сокращения, используемые в протоколе: ВИЧ - вирус иммунодефицита человека; ВОП – врач общей практики; ИФА – иммуноферментный анализ; КТ – компьютерная томография; ЛФК – лечебная физическая культура; МНО – международное нормализованное отношение; МРТ - магнитно-резонансная томография; ОАК – общий анализ крови; ЭКГ – электрокардиография. 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: дети. 7. Пользователи протокола: детские травматологи-ортопеды, педиатры, врачи общей практики, хирурги, медицинские реабилитологи (физиотерапевты, врачи ЛФК). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ** 8. Определение: Доброкачественные новообразования костей и хрящей – это новообразования, которые возникают и растут из костной ткани или суставного хряща, не выходя за его пределы. Для них характерен медленный темп роста, в большинстве случаев они захватывают одну анатомическую структуру, ограничиваясь пределами кости, в которой возникли. Граница между опухолевой и нормальной тканью четко выражена, клетки опухоли расположены правильно, отмечается небольшая активность деления, сохранена пропорция между тканью опухоли и соединительнотканной стромой. Рентгенологически доброкачественные опухоли имеют четко ограниченные контуры и границы со здоровой костью, правильную форму и структурный рисунок. Доброкачественные опухоли не дают метастазов и не рецидивируют после радикальных операций. [1] 9.Клиническая классификация [1] Костеобразующие опухоли: • остеоид-остеома; • остеома; • остеобластома; • остеобластокластома доброкачественная. Хрящеобразующие опухоли: • хондрома; энхондрома; периостальная (юкстакортикальная); • остеохондрома (костно-хрящевой экзостоз) солитарный; множественные врожденные; • хондробластома (эпифизарная хондробластома); • хондромиксоидная фиброма. Опухолеподобные поражения: • солитарная костная киста (простая или однокамерная); • аневризмальная костная киста; • юкста-артикулярная костная киста (внутрикостный ганглион); • метафизарный фиброзный дефект (неоссифицирующая фиброма); • эозинофильная гранулема (солитарная); • «оссифицирующий миозит»; • внутрикостная эпидермальная киста; • гигантоклеточная (репаративная) гранулема кистей и стоп. 10.Показания для госпитализации с указанием типа госпитализации*** (плановая, экстренная): Показания для экстренной госпитализации: отсутствуют. Показания для плановой госпитализации: наличие доброкачественных костных образований. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • рентгенография в 2-х проекциях пораженного сегмента кости. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • ЭКГ; • КТ (с целью определения характера, локализации образования, особенности их кровоснабжения и развития, и выбора метода операции и тактики лечения). 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: • определение группы крови; • определение резус фактора; • ОАК; • общий анализ мочи; • коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов); • биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор); • ЭКГ; • ИФА на ВИЧ; • маркеры на гепатиты (В, С) методом ИФА. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • определение группы крови; • определение резус фактора; • контрольная рентгенография в 2-х проекциях. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • ОАК; • общий анализ мочи; • коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов); • биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор); • КТ конечности (с целью определения характера, локализации образований, особенностей их кровоснабжения и развития, выбора метода операции и тактики лечения); • ЭКГ. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: не проводятся 12. Диагностические критерии: 12.1 жалобы и анамнез: Жалобы: на боли и образование в области колена, деформацию конечностей, хромоту, ограничение движений. Анамнез: В большинстве случаев доброкачественные опухоли - клинически малосимптомные или бессимптомные новообразования. Чаще выявляются как рентгенологические находки.[1] 12.2 Физикальное обследование: • утолщение кости; • хромота при ходьбе; • пальпируемые костные новообразования; • ограничение функции суставов; • боль при пальпации и нагрузке; • осевая деформация. 12.3 Лабораторные исследования: 12.4 Инструментальные исследования: Рентгенограмма пораженного сегмента конечности с прилегающими суставами: наличие новообразований внутрикостных или растущих из кости. КТ пораженного сегмента конечности с прилегающими суставами: наличие новообразований внутрикостных или растущих из кости. 12.5 Показания для консультации узких специалистов • консультации онколога (при наличии образований костного скелета для исключения злокачественных образований); • консультация фтизиатра (для исключения туберкулеза костей); • консультация кардиолога (при наличии изменений на ЭКГ, ЭхоКГ, при болях в области сердца); • консультация педиатра/ВОП (при сопутствующей соматической патологии); • консультация психолога (при наличии изменений в психологическом статусе); • консультация генетика (при наличии наследственных отягощающих факторов и заболеваний); • консультация эндокринолога (при наличии эндокринных расстройств); • консультация оториноларинголога (с целью выявления и санации хронических очагов инфекции); • консультация стоматолога (с целью выявления и санации хронических очагов инфекции). 12.6 Дифференциальный диагноз: Таблица 1 Дифференциальная диагностика доброкачественных новообразований кости Признак Доброкачественное Остеосаркома Хондросаркома новообразование кости Боль Отсутствует или в Постоянная Непостоянная ночное время локальная тупая боль выраженная боль Наличие метастазов Не наблюдается Метастазы во все Метастазы в органы лёгкое Рентгенологическая Вздутие кости, четкие Слоистые Узурация картина контуры, истончение периостозы, кортикального кортикального слоя, нечеткие контуры, слоя, отсутствие реакция пятнистость периостальной надкостницы, лизис тени, реакции кортикального слоя кальцификаты 13. Цели лечения: • купирование болевого синдрома; • резекция костного новообразования. • восстановление функции конечности; • улучшение качества жизни. 14. Тактика лечения[3]: 14.1 Немедикаментозное лечение: • Диета: общий стол №15; • Режим: общий. 14.2 Медикаментозное лечение: Антибактериальная терапия: с целью профилактики послеоперационных осложнений: • цефалоспорины 1 поколения: цефазолин, 50-100 мг/кг, внутривенно, однократно за 30-60 минут до операции; с целью лечения послеоперационных осложнений (курс 5-7 дней): • цефалоспорины 2 и 3 поколения: цефуроксим, 50-100 мг/кг/сут., в 3-4 введения; внутримышечно или внутривенно; или цефтриаксон, 20-75 мг/кг/сут., в 1-2 введения, внутримышечно или внутривенно; или цефаперазон, 50-100 мг/кг/сут., в 2-3 введения, внутримышечно или внутривенно; • линкозамиды: линкомицин внутримышечно, 10 мг/кг/сут, через каждые 12 ч., внутривенное капельное введение в дозе 10-20 мг/кг/сут., в одно или несколько введений при тяжелых инфекциях и детям от 1 месяца и старше; • гликопептиды: ванкомицин: 15 мг/кг/сут., не более 2 г/сут. в 4 введения, внутривенно, каждая доза должна вводиться не менее 60 мин. Обезболивающая терапия (в послеоперационный период): ненаркотические анальгетики: • парацетамол, 200 мг, таблетки - из расчета 60 мг на 1 кг массы тела ребенка, 3-4 раза в сутки. Интервал между приемами должен быть не менее 4 часов. Максимальная суточная доза 1,5 г - 2,0 г; суппозитории парацетамола ректальные 125, 250 мг – разовая доза составляет 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки, через 4-6 часов; суспензия парацетамола 120 мг/5 мл, для приема внутрь – разовая доза препарата составляет 10-15 мг/кг массы тела, 4 раза в сутки, интервал между каждым приемом - не менее 4 ч. (доза для детей в возрасте от 1 до 3 мес. определяется индивидуально). сироп парацетамола для приема внутрь 2,4% 50 мл – детям от 3 до 12 месяцев по ½ -1 чайной ложки (60 -120 мг); от 1 года до 6 лет по 1-2 чайной ложки (120-240 мг); от 6 лет до 14 лет по 2-3 чайной ложки (240-360 мг), 2 – 3 раза в сутки. Максимальная продолжительность лечения парацетамолом при применении в качестве анальгетика не более 3 дней. • суспензия ибупрофена 100 мг/5мл - 200 мл, для приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. Интервал между приемами препарата не должен быть менее 6 часов. Продолжительность лечения не более 5 дней, в качестве обезболивающего средства. опиоидные анальгетики: • трамадол 50 мг/мл -2 мл в растворе для инъекций, детям от 1 до 14 лет: от 1 мг/кг до 2 мг/кг веса внутривенно, внутримышечно или подкожно. Внутривенные инъекции следует вводить очень медленно или они должны быть разведены в инфузионном растворе и введены путем инфузии. Дозу можно повторить с интервалом в 4-6-часов; • тримеперидин 2% -1 мл в растворе для инъекций, детям старше 2 лет, дозировка составляет 0.1 - 0.5 мг/кг массы тела. Противопоказано детям до 2-х лет; • морфин 2% 1 мл: от 2-х до 3-х лет разовая доза составляет 0,1 мл (1 мг морфина), суточная – 0,2 мл (2 мг морфина); 3-4 года: разовая доза - 0,15 мл (1,5 мг), суточная – 0,3 мл (3 мг); 5-6 лет: разовая доза – 0,25 мл (2,5 мг), суточная – 0,75 мл (7,5 мг); 7-9 лет: разовая доза – 0,3 мл (3 мг), суточная – 1 мл (10 мг); 10-14 лет: разовая доза 0,3-0,5 мл (3-5 мг), суточная – 1-1,5 мл (10-15 мг). Инфузионная терапия кристаллоидными растворами с целью замещения и коррекции водно-электролитного обмена: • раствор натрия хлорида 0,9% - вводят 20-30 мл/кг, • декстрозы 5% - в первый день вводят 6 г глюкозы/кг/сут., в последующем – до 15г/кг/сут. Препараты крови с заместительной целью, в зависимости от периоперационной кровопотери: • свежезамороженная плазма (при дефиците объёма циркулирующей крови более 25-30 %, обусловленное кровопотерей, при МНО плазмы более 1,5 (норма 0,7-1,0), переливание внутривенно в дозе 10-20 мл/кг массы); • эритроцитарная взвесь (при дефиците объёма циркулирующей крови более 25-30 %, гематокрите менее 24 %, снижение гемоглобина ниже 70-80 г/л, обусловленное кровопотерей, возникновении циркуляторных нарушений показано переливание в дозе 10-20 мл/кг массы тела. тромбоконцентрат (при снижении уровня тромбоцитов ниже 50*10/9, на фоне возникшего кровотечения, с дальнейшим поддержанием уровня тромбоцитов 100*10/9 - переливание внутривенно 1 доза на 10 кг массы) [6]. 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: • не проводится. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: - перечень основных лекарственных средств (имеющих 100% вероятности проведения); Антибиотики: • цефазолин 500 мг порошок для приготовления раствора для внутривенного и внутримышечного введения Нестероидные протвовоспалительные средства • парацетамол, таблетки 200 мг; • парацетамол, суппозитории ректальные 125, 250 мг; • парацетамол суспензия для приема внутрь 120 мг/5 мл; • парацетамол сироп для приема внутрь 2,4% 50 мл; • ибупрофен, суспензия для приема внутрь 100 мг/5мл -флакон 200 мл со шприцем дозирующим. Анальгетики: • трамадол - 50 мг/мл -1 мл раствор для инъекций; • тримепиридин – 1 или 2% - 1 мл раствор для инъекций; • морфин – 1% - 1 мл, раствор для инъекции. Плазмозамещающие и перфузионные растворы • натрия хлорид 0,9% - 500, 400, 200 мл раствор для внутривенной инфузии; • декстроза 5% - 500, 400, 200 мл раствор для внутривенной инфузии; - перечень дополнительных лекарственных средств (менее 100% вероятность проведения) Антибиотики • цефуроксим, порошок для приготовления раствора для инъекций и инфузий 750мг и 1.5г.; • цефтриаксон, порошок для приготовления раствора для инъекций 0,5 г и 1,0 г.; • цефаперазон, порошок для приготовления раствора для внутривенного и внутримышечного введения 1.0 г.; • линкомицин, раствор для внутривенного и внутримышечного введения, 300 мг/мл.; • ванкомицин, лиофилизат для приготовления раствора для инфузий, 500 мг, 1000 мг. 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: • не проводится. 14.3. Другие виды лечения: 14.3.1 Другие виды лечения, оказываемые на амбулаторном уровне: • ЛФК; • тренажеры; • механотерапия. 14.3.2 Другие виды, оказываемые на стационарном уровне: • лечебное положение; • перевязки; • ЛФК. 14.3.3 Другие виды лечения, оказываемые на этапе скорой неотложной помощи: не проводится. 14.4. Хирургическое вмешательство: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: не проводится 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях [4]: • иссечение пораженного участка кости; • экскохлеация образования; • резекция кости с аллопластическим замещением дефекта; • краевая резекция; • криотерапия; • сегментарная резекция. Показания к операции (наличие 2 или более нижеперечисленных критериев): • наличие жалоб; • наличие косметических дефектов; • ограничение движений; • прогрессирование роста образования; • наличие доброкачественных новообразований. Противопоказания к операции: • наличие хронических сопутствующих заболеваний в стадии декомпенсации (сердца, почек, печени и др.); • психические расстройства (нарушение когнитивных функции), неадекватность пациента; • наличие гнойно – воспалительных заболеваний. 14.5. Профилактические мероприятия: Профилактика гнойных послеоперационных осложнений: • предоперационная антибиотикопрофилактика; • санация послеоперационных ран; • перевязки. 14.6. Дальнейшее ведение: • лечебное положение; • перевязки; • обезболивающая терапия; • ЛФК. Диспансерный учет травматолога-ортопеда поликлиники, с частотой посещения наблюдения 1 раз в 3 месяца до 2-х лет, далее 2 раз в год. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • улучшение функционального объёма движений в суставах; • улучшение опорно-динамической функции; • купирование болевого синдрома, улучшение качества жизни. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Нагыманов Болат Абыкенович, к.м.н., доцент, АО \"Национальный научный центр материнства и детства\", заведующий отделением травматологии-ортопедии и вертебрологии №1, главный внештатный детский травматолог-ортопед МЗ РК; 2) Орловский Владислав Николаевич, к.м.н., АО \"Национальный научный центр материнства и детства\", заведующий отделением травматологииортопедии №2; 3) Джубаниязов Болат Тугелбаевич, врач анестезиолог-реаниматолог отделения детской реанимации и интенсивной терапии и сектор хирургии АО \"Национальный научный центр материнства и детства\"; 4) Шандрова Фатима Даулетовна врач реабилитолог отделения реабилитации и физиотерапии АО \"Национальный научный центр материнства и детства\"; 5) Дюсембаева Назигуль Куандыковна, доцент кафедры общей и клинической фармакологии АО «Медицинский университет Астана», врач терапевт высшей категории, врач клинический фармаколог. 17. Указание на отсутствие конфликта интересов: отсутствуют 18. Рецензенты: Ормантаев Алмас Камалович, д.м.н., заведующий кафедрой детской хирургии Казахского Национального Медицинского Университета имени С.Д. Асфендиярова. 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие и/или при наличии новых методов и направлений лечения с уровнем доказательности. 20. Список использованной литературы: 1) «Лечение опухолей длинных костей» И.И. Балаев. Курган - 2006, 17, 14-16 с.; 2) «Лечение детей и подростков с ортопедическими заболеваниями нижних конечностей» Гафаров Х.З. - Казань, 1995 г.; 3) «Клинические рекомендации для практических врачей, основанные на доказательной медицине». 2-е издание, ГЕОТАР, 2002.; 4) «Гигантоклеточные опухоли костей: опыт резекции и адьюватной криотерапии» Н.П. Демичев. Вестник хирургии – 1994 №7-12 – с47-50.; 5) «Оперативная ортопедия», И.А. Мовшович 1983 г.; 6) « Неотложная помощь и интенсивная терапия в педиатрии», В.В. Лазарев, 2014 г., С 82-90.",
  "query": "Здравствуйте. Уже месяца четыре-пять замечаю у себя возле ключицы, ближе к груди, твердую шишку. Сначала думала просто косточка торчит, но она как будто стала немного больше и теперь иногда ноет. Особенно к вечеру, если носила сумку на этом плече или много руками работала. Если нажать — больновато, и когда глубоко вдохну или поверну плечо, тоже тянет. Спать на этом боку стало неудобно, как будто упирается и ноет. Иногда отдаёт в плечо вверх, как будто ломит. Снаружи видно, под футболкой прям выпирает, я уже стесняться начала. Очень переживаю, это что-то страшное или нет? Можно ли с этим ходить или надо срочно показываться? И вообще, это лечится без операции или как? Спасибо заранее.",
  "gt": "D16.7"
}