{
  "protocol_id": "p_7aeb5802ff",
  "source_file": "Первичная лимфома центральной нервной системы.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "C71.0",
    "C81.0",
    "C81.1",
    "C81.2",
    "C81.3",
    "C81.7",
    "C81.9",
    "C83.0",
    "C83.3",
    "C83.5",
    "C83.7"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «10» ноября 2016 года Протокол №15 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРВИЧНАЯ ЛИМФОМА ЦЕНТРАЛЬНОЙ НЕРВНОЙ СИСТЕМЫ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 11 Диагностика и лечение на этапе скорой неотложной помощи 11 Диагностика и лечение на стационарном уровне 11 Медицинская реабилитация 27 Паллиативная помощь 27 Сокращения, используемые в протоколе 27 Список разработчиков протокола 27 Конфликт интересов 28 Список рецензентов 28 Список использованной литературы 28 Приложение 1 32 Приложение 2 33 Приложение 3 36 Приложение 4 37 Приложение 5 41 Приложение 6 43 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название C71.0 Злокачественное 01.592 Микрохирургическое удаление новообразование большого опухолей основания черепа с мозга, кроме долей и желудочков применением эндоскопической ассистенции C81.0 ЛимфомаХоджкина, лимфоидное 03.594 Удаление опухолей спинного мозга с преобладание применением интраоперационной нейрофизиологической системы C81.1 ЛимфомаХоджкина, нодулярный 03.7992 Операции с применением рамочной склероз стереотаксической системы C81.2 ЛимфомаХоджкина, смешанноклеточный вариант C81.3 ЛимфомаХоджкина, лимфоидное истощение C81.7 Другие формы болезни Ходжкина C81.9 Болезнь Ходжкина неуточненная C83.0 Мелкоклеточная (диффузная) C83.3 Крупноклеточная (диффузная) C83.5 Лимфобластная (диффузная) C83.7 Опухоль Беркитта 3. Дата разработки/пересмотра протокола: 2016 год. 4. Пользователи протокола: врачи общей практики, терапевты, онкологи, гематологи, невропатологи, нейрохирурги. 5. Категория пациентов: взрослые. 6. Шкала уровня доказательности: Таблица 1. Шкала уровней доказательности [1] А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на 2 соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [2]: Первичная лимфома центральной нервной системы - экстранодальная агрессивная неходжкинская лимфома с изолированным поражением головного мозга, его оболочек, спинного мозга или оболочек глаза со специфическими неврологическими проявлениями без признаков системного вовлечения1. 8. Классификация [3]: Клиническая классификация ПЛЦНС основывается на морфологии опухоли и представлена преимущественно диффузной В-крупноклеточной лимфомой (90%). Международные прогностические индексы, разработанный для нодальных лимфом, а также стадирование по Ann Arbor не актуально для изолированного поражения ЦНС. На сегодняшний день существует специально разработанный для ПЛЦНС прогностический индекс IPCG. Прогностический индекс для ПЛЦНС IELGS[2]:  Возраст старше 60 лет 0-1 фактор – низкий риск (2-лет.ОВ 80%)  ECOG ≥ 2 2-3 фактора – промежуточный риск (2-  Повышение ЛДГ лет.ОВ 48%) 4-5 факторов – высокий риск (2-лет.ОВ  Повышение белка в ликворе 15%)  Поражение глубоких структур мозга 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [3-6]: 1) Диагностические критерии: Жалобы, анамнез, данные физического исследования играют важную роль в диагностике и дифференциальной диагностике лимфопролиферативных заболеваний, но неспецифичны в связи с чем не относятся к диагностическими критериями. Жалобы: 1 Первичная лимфома центральной нервной системы (ПЛЦНС) – это одна из самых агрессивных экстранодальных лимфом, которая может поражать все структуры центральной нервной системы (ЦНС), в том числе заднюю стенку глаза. ПЛЦНС составляют около 4% от всех первичных опухолейЦНС и 4-6% от всех экстранодальныхлимфом. Медиана возраста больных –60-65 лет. Наиболее часто ПЛЦНС поражают больных с ослабленным иммунитетом: так, ПЛЦНС составляют 20% от всех ВИЧ-ассоциированных лимфом. Патогенез первичной лимфомы ЦНС остается неясным, но эти опухоли отличаются от своих системных аналогов по течению и особенностью локализации, что следовательно требуют более интенсивного лечения. Немногочисленность крупных исследований ограничивает спектр терапевтических возможностей и отсутствие единого мнения в отношении контрольных точек исследования. Ко всему прочему, молекулярные и биологические данные незначительны по сравнению с другими лимфомами, что ограничивает идентификацию новых терапевтических мишеней. ПЛЦНС в большинстве случаев (более 70%) манифестируют очаговойневрологической симптоматикой. Часто встречаются изменения психики(43%), повышение внутричерепного давления (33%), судорожные припадки(14%). 3  Доминируют фокальные симптомы; когнитивные и личностные изменения— самые частые начальные симптомы ПЛЦНС, характерный при поражении лобных долей, мозолистого тела и глубоко расположенных перивентрикулярных структур;  головная боль;  тошнота;  рвота;  сонливость (вплоть до летаргии);  судорожный синдром;  нарушения зрения;  онемение в руках;  нарушения в координации привычных движений;  нарушение речи. Физикальное обследование:  Ригидность шейных мышц, препятствующая пассивному сгибанию головы и в тяжелых случаях вызывающая запрокидывание головы назад.  Симптом Кернига — невозможность полностью разогнуть в коленном суставе ногу, предварительно согнутую под прямым углом в тазобедренном и коленном суставах.  Симптомы Брудзинского: сгибание бедра и голени при проверке ригидности шейных мышц (верхний симптом) и при проверке симптома Кернига на другой ноге (нижний симптом).  Общая гиперестезия: непереносимость яркого света, громких звуков, прикосновения к коже.  Реактивные болевые феномены: резкая болезненность при пальпации точек выхода ветвей тройничного нерва, затылочных нервов, при надавливании изнутри на переднюю стенку наружного слухового прохода, перкуссии скуловой дуги, которая выражается в появлении болезненной гримасы. Лабораторные исследования:  общий анализ крови - общеклиническое исследование. Показатели периферической крови чаще в пределах нормы.  биохимический анализ крови- лактатдегидрогеназа, общий белок, альбумин, креатинин, мочевина, электролиты, мочевая кислота - для выявления синдрома лизиса опухоли, а также сопутствующего поражения органов. Инструментальные исследования:  ЯМРТ головного мозга с контастированием – для определения локализации и размеров очагов  КТ головного мозга с контастированием. Очаги в глубоких перивентрикулярных отделах ( мозолистом теле , базальных ядрах, таламусе ) до контрастирования имеют повышенную плотность. Лимфома, в отличие от глиом и 4 метастазов, накапливает контрастное вещество. При СПИДе плотность очагов до контрастирования может быть снижена.  УЗИ периферических и внутрибрюшных лимфоузлов – увеличение размеров и изменение структуры лимфоузлов;  цитологическое исследование биопсийного материала – с целью верификации морфологической формы ЛПЗ;  гистологическое исследование – с целью верификации морфологической формы ЛПЗ;  иммуногистохимическое исследование – с целью верификации морфологической формы ЛПЗ. Диагностические критерии ПЛЦНС[4]: Обязательным критерием диагноза ПЛЦНС является морфологическая ииммуногистохимическая верификация очагового образования ЦНС. Вариантами получения гистологического материала для верификации диагноза могут быть стереотаксическая биопсия образования головного мозга, трепанация черепа и биопсия или удаление образования головного мозга, ламинэктомия и биопсия или удаление образования спинного мозга. У больных, получающих симптоматическую терапию стероидами, желательно прекращение приема стероидов за 7-10 дней до проведения биопсии. Морфологически до 90% ПЛЦНС представлено диффузной крупноклеточной В-клеточной лимфомой. Редко встречаются Т-клеточные лимфомы, лимфобластная лимфома, лимфома из клеток маргинальной зоны, лимфома Ходжкина. 2) Диагностический алгоритм: включат в себя выявление образования с помощью методов лучевой диагностики, проведение биопсии и\\или удаление выявленного образования с последующим гистологическим и иммуногистохимическим исследованиями. По индивидуальным показаниям перечень диагностических мероприятий может быть расширен. 5 Неврологическая симптоматика (сбор Физикальное обследование: оценка жалоб, анамнеза, клиника) неврологического статуса Инструментальные исследования Лабораторные исследования ЯМРТ с контрастированием – определение И сследование крови на ВИЧ, ВЭБ локализации опухоли Определение уровня ЛДГ Биопсия опухоли с последующим (в озможно повышение) гистологическим и иммунофенотипическим исследованием Диагноз установлен Тактика лечения Перечень основных и дополнительных диагностических мероприятий: Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  ОАК-подсчет лейкоформулы, тромбоцитов в мазке;  Биохимический анализ крови - общий белок, альбумин, ЛДГ, креатинин, мочевина, электролиты, мочевая кислота;  Исследование крови на ВИЧ и ВЭБ;  ЯМРТ головного и спинного мозга с контрастированием  гистологическое исследование биопсийного материала.  Иммуногистохимическое исследование биопсийного материала Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  Исследование костного мозга:  Цитологическое исследование;  Иммунофенотипирование на проточном цитофлюориметре  коагулограмма;  группа крови и резус фактор;  биохимический анализ крови -общий белок, альбумин, общий билирубин, прямой билирубин, креатинин, мочевина, АЛаТ, АСаТ, глюкоза, ЛДГ, Среактивный белок, щелочная фосфотаза;  ИФА на маркеры вирусных гепатитов;  ИФА на маркеры вирусов герпес – группы; 6  ЭКГ;  Эхокардиография  УЗИ органов брюшной полости (печень, селезенка, поджелудочной железа, желчный пузырь, лимфатические узлы, почки), у женщин - малого таза, у мужчин - яичек;  ПЭТ/КТ всего тела 3) Дифференциальный диагноз и обоснование дополнительных исследований [5,22] Дифференциальная диагностика при первичных опухолях головного мозга проводится с метастатическими опухолями мозга, абсцессами, демиелинизационными или воспалительными изменениям. Основными критериями исключения этих заболеваний являются: цитологические, гистологические, иммуногистохимические, цитогенетические, молекулярногенетические исследования [22]. Дополнительные исследования для дифференциальной диагностики не проводятся. Таблица. Алгоритм иммуногистохимической дифференциальной диагностики классической лимфомы Ходжкина и крупноклеточных лимфом Маркеры Лимфомы ЛХ АККЛ ДBККЛ Плазмобластная ПМВККЛ лимфома PAX 5 + - + –/+ + (большинст (интенсивно) (часто слабая (интенсив во ядерная но) опухолевых экспрессия) клеток — слабая ядерная экспрессия; около 5% PAX 5негатив ных случаев) BOB.1 – - + –/+ + (отдельные (интенсив (интенсив слабопози но) но) тивные клетки) CD15 +/- – - - - (редко позитив но) CD20 –/+ - + - + (гетерогенная позитивная реакция) CD23 - - - - + CD30 + + –/+ - –/+ (мономорфно при анапла стическом ва рианте) CD45 - –/+ + –/+ + 7 CD79a* –/+ - + –/+ + IgG - - - +/- - IgM - - + - - MUM.1 + + +/- + + EBER –/+ - -** + - (+/–) — более 50% позитивных случаев; (–/+) — менее 50% позитивных случаев. АККЛ — анапластическая крупноклеточная лимфома; ДВККЛ — диффузная В_крупноклеточная лимфома; ЛХ — классическая лимфома Ходжкина; ПМБКЛ — первичная медиастинальная В-крупно-клеточная лимфома. * СD79a_позитивны до 25% случаев лимфомы Ходжкина (обычно реакция позитивна в части опухолевых клеток). ** ВЭБ-позитивная диффузная В-крупноклеточная лимфома. 4) Тактика лечения [10]:на амбулаторном уровне для первичных пациентов сводится к выявлению лимфопролиферативного заболевания и верификации диагноза (если позволяет соматический статус пациента). Для пациентов с установленным диагнозом амбулаторное лечение сводится к проведению низкотоксичных курсов химиотерапии (по показаниям) и лучевой терапии. − Немедикаментозное лечение: Режим: общеохранительный. Диета: нейтропеническим пациентам не рекомендуется соблюдать определенную диету (УД -В)[10]: − Медикаментозное лечение: На этапе дообследования, по индивидуальным показаниям возможно проведение симптоматической терапии. После верификации диагноза: применение низкотоксичных курсов ХТ и лучевой терапии. Перечень основных лекарственных средств, применяемых на амбулаторном уровне:  ритуксимаб, концентрат для приготовления раствора 100 мг/10 мл, 500 г/50мл;  темозоломид, капсулы 20 мг, 100 мг, 140 мг, 180 мг, 250 мг.  талидомид*, таблетки 25 мг, 50 мг, 100 мг; Перечень дополнительных лекарственных средств: Лекарственные средства, ослабляющие токсическое действие противоопухолевых препаратов:  филграстим, раствор для инъекций 0,3мг/мл,1 мл;  трамадол 50мг, капсулы (после регистрации);  ондансетрон, раствор для инъекций 8 мг/4мл;  омепразол, капсула 20 мг; Антибактериальные средства:  амоксициллин/клавулановая кислота, таблетка, покрытая пленочной оболочкой, 1000мг;  моксифлоксацин, таблетка, 400 мг; 8  офлоксацин, таблетка, 400 мг;  ципрофлоксацин таблетка, 500 мг;  эритромицин, таблетка 250мг; Противогрибковые лекарственные средства:  анидулафунгин, лиофилизированный порошок для приготовления раствора для инъекций, 100 мг/флакон;  вориконазол, таблетка, 50 мг;  итраконазол, раствор для приема внутрь10мг/мл 150,0;  каспофунгин, лиофилизат для приготовления раствора для инфузий 50 мг;  клотримазол, раствор для наружного применения 1% 15мл;  метронидазол, таблетка, 250 мг;  микафунгин, порошок лиофилизированный для приготовления раствора для инъекций 50 мг,100 мг;  флуконазол, капсула/таблетка 150 мг; Противовирусные лекарственные средства:  ацикловир, таблетка, 400 мг;  валацикловир, таблетка, 500мг;  вальганцикловир, таблетка, 450мг;  вориконазол, таблетка, 50 мг;  ганцикловир*, лиофилизат для приготовления раствора для инфузий 500мг;  фамцикловир, таблетки, 500мг №14. Лекарственные средства, применяемые при пневмоцистозе:  сульфаметоксазол/триметоприм, таблетка 480 мг; Дополнительные иммуносупрессивные лекарственные средства:  дексаметазон, раствор для инъекций 4мг/мл 1 мл; (для люмбальных пункций)  метилпреднизолон, таблетка, 16 мг;  преднизолон, раствор для инъекций 30 мг/мл 1мл,таблетка, 5 мг. Растворы, применяемые для коррекции нарушений водного, электролитного и кислотно-основного баланса:  вода для инъекций, раствор для инъекций 5мл;  декстроза, раствор для инфузий 5% 250мл;  натрия хлорид, раствор для инфузий 0,9% 500мл. Лекарственные средства, влияющие на свертывающую систему крови:  аминокапроновая кислота, раствор для инфузий 5%, 100 мл;  гепарин, раствор для инъекций 5000 МЕ/мл, 5 мл; (для промывания катетера)  надропарин, раствор для инъекций в предварительно наполненных шприцах, 2850 МЕ анти-Ха/0,3 мл, 5700 МЕ анти-Ха/0,6 мл;  эноксапарин, раствор для инъекций в шприцах 4000 анти-Ха МЕ/0,4 мл,8000 анти-Ха МЕ/0,8 мл. Другие лекарственные средства:  амброксол, раствор для приема внутрь и ингаляций, 15мг/2мл, 100мл; 9  амлодипин, таблетка/капсула 5 мг;  атенолол, таблетка 25мг;  ацетилцистеин, порошок для приготовления раствора для приема внутрь, 3 г;  ацикловир, крем для наружного применения, 5% - 5,0;  гепарин, гель в тубе 100000ЕД 50г;  дексаметазон, капли глазные 0,1% 8 мл;  дифенгидрамин, раствор для инъекций 1% 1 мл;  дротаверин, раствор для инъекций 2%, 2 мл;  инсулин человеческий 100ЕД;  каптоприл, таблетка 50мг;  кетопрофен, раствор для инъекций 100 мг/2мл;  клотримазол, крем для наружного применения 1% 30г;  лактулоза, сироп 667г/л по 500 мл;  левофлоксацин, таблетка, 500 мг;  лидокаин, раствор для инъекций, 2% по 2 мл;  лизиноприл, таблетка 5мг;  метилурацил, мазь для местного применения в тубе 10% 25г;  метронидазол, гель стоматологический 20г;  нафазолин, капли в нос 0,1% 10мл;  омепразол, капсула 20 мг;  прокаин, раствор для инъекций 0,5% по 10 мл;  сальбутамол, раствор для небулайзера 5мг/мл-20мл;  спиронолактон, капсула 100 мг;  тобрамицин, капли глазные 0,3% 5мл  торасемид, таблетка 10мг;  фентанил, система терапевтическая трансдермальная 75 мкг/ч; (для лечения хронических болей у онкологических больных)  хлорамфеникол, сульфадиметоксин, метилурацил, тримекаин мазь для наружного применения 40г;  хлоргексидин, раствор 0,05% 100мл;  хлоропирамин, раствор для инъекций 20 мг/мл 1мл. − Другие виды лечения: нет. 5) Показания для консультации специалистов:  консультация онколога - при подозрении на лимфопролиферативные заболевания;  консультации других узких специалистов – по показаниям. 6) Профилактические мероприятия:  своевременно диагностировать заболевание;  профилактика послеоперационных, цитотоксических, постлучевых осложнений 10 – сопроводительная терапия (антибактериальная, антиэметогенная, колониестимулирующая, дезинтоксикационная, дегидратационная, гормонотерапия, и т.д.). 7) Мониторинг состояния пациента:  оказание консультативной и диагностической помощи больным со ЗНО и с подозрением на них и, при необходимости, направление больного в онкологический диспансер;  лечение в соответствии со стандартами оказания медицинской помощи больным со ЗНО;  диспансерное наблюдение за больными со ЗНО и некоторыми формами предопухолевых заболеваний;  консультации и патронаж на дому больных со ЗНО (по показаниям);  контроль за своевременной госпитализацией больных для специального, паллиативного и симптоматического лечения, анализ причин отказов от госпитализации;  анализ и разбор диагностических ошибок с врачами амбулаторнополиклинических учреждений;  методическая помощь врачам общей сети по организации профилактических осмотров, диспансеризации больных с предопухолевыми и хроническими заболеваниями, санитарно-просветительной работы среди населения;  в день установления диагноза направляется учетная форма “Извещение о больном впервые в жизни установленным диагнозом злокачественного новообразования”в онкологическое учреждение регионального уровня (областное, республиканское, краевое) по месту постоянного жительства больного в 3-дневный срок с момента заполнения.. 8) Индикаторы эффективности лечения: Для первичных пациентов:  своевременное направление пациента в специализированное учреждение. Для пациентов получающих химиотерапию:  эффективность лечения оценивается по критериям перечисленным в пункте 12, подпункт 9 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации:  проведение курсов химиотерапии;  проведение биопсии лимфатического узла или экстранодального образования;  мобилизация гемопоэтических стволовых клеток;  аутологичная трансплантация гемопоэтических стволовых клеток 10.2 Показания для экстренной госпитализации: 11  впервые выявленная первичная лимфома ЦНС;  инфекционные осложнения (генерализованная герпетическая инфекция, сепсис, пневмония и др.).  соматически тяжелый пациент (ECOG≥3). 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: сбор жалоб и анамнеза. 2) Медикаментозное лечение: симптоматическая терапия. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ [2]: 1) Диагностические критерии: Решающее значение для верификации диагноза лимфомы являются гистологическое и иммуногистохимическое исследования. Жалобы, анамнез, данные физического исследования играют важную роль в диагностике и дифференциальной диагностике ЛПЗ, но неспецифичны в связи с чем не относятся к диагностическими критериями. Обязательным критерием диагноза ПЛЦНС является морфологическая иммуногистохимическая верификация очагового образования ЦНС. Вариантами получения гистологического материала для верификации диагноза могут быть стереотаксическая биопсия образования головного мозга, трепанация черепа и биопсия или удаление образования головного мозга, ламинэктомия и биопсия или удаление образования спинного мозга2. У больных, получающих симптоматическую терапию стероидами, желательно прекращение приема стероидов за 7-10 дней до проведения биопсии3 [2]. 2) Диагностический алгоритм: (схема) Диагностический алгоритм включат в себя выявление образования с помощью методов лучевой диагностики, проведение биопсии и\\или удаление выявленного образования с последующим гистологическим и иммуногистохимическим исследованиями. По индивидуальным показаниям перечень диагностических мероприятий может быть расширен. 2 Цитологическое, иммуноцитохимическое исследование или проточная цитометрия спинномозговой жидкости при ПЛЦНС малоинформативны и редко бывают диагностически значимы[3] 3 Морфологически до 90% ПЛЦНС представлено диффузной крупноклеточной В-клеточной лимфомой. Редко встречаются Т-клеточные лимфомы, лимфобластная лимфома, лимфома из клеток маргинальной зоны, лимфома Ходжкина 12 Неврологическая симптоматика (сбор Физикальное обследование: оценка жалоб, анамнеза, клиника) неврологического статуса Инструментальные исследования Лабораторные исследования ЯМРТ с контрастированием – определение И сследование крови на ВИЧ, ВЭБ локализации опухоли Определение уровня ЛДГ Биопсия опухоли с последующим (в озможно повышение) гистологическим и иммунофенотипическим исследованием Диагноз установлен Тактика лечения 3) Перечень основных диагностических мероприятий:  ОАК-подсчет лейкоформулы, тромбоцитов в мазке;  Биохимический анализ крови - общий белок, альбумин, ЛДГ, креатинин, мочевина, электролиты, мочевая кислота;  Исследование крови на ВИЧ и ВЭБ;  ЯМРТ головного и спинного мозга с контрастированием  Осмотр офтальмолога (передняя камера глаза, глазное дно)  Гистологическое исследование биопсийного материала.  Иммуногистохимическое исследование биопсийного материала 4) Дополнительные диагностические обследования:  Исследование костного мозга:  Цитологическое исследование;  Иммунофенотипирование на проточном цитофлюориметре  Исследование ликвора (уровень белка и глюкозы, цитологическое исследование)  Коагулограмма;  Группа крови и резус фактор;  Биохимический анализ крови -общий белок, альбумин, общий билирубин, прямой билирубин, креатинин, мочевина, АЛаТ, АСаТ, глюкоза, ЛДГ, Среактивный белок, щелочная фосфотаза;  ИФА на маркеры вирусных гепатитов;  ИФА на маркеры вирусов герпес – группы; 13  Определение клиренса креатинина (для пациентов, которым планируется проведение высокодозной химиотерапии метотрексатом)  ЭКГ;  Эхокардиография  УЗИ органов брюшной полости (печень, селезенка, поджелудочной железа, желчный пузырь, лимфатические узлы, почки), у женщин - малого таза, у мужчин - яичек;  ПЭТ/КТ всего тела 5) Тактика лечения [2, 3,7-11,13,15,16]: Различные применяемые сегодня режимы химиотерапии и лучевой терапии позволяют достичь эффекта у 30-80% больных, при 5-летней общей выживаемости 30-50%. Однако было показано, что увеличение эффективности режима как правило приводит к увеличению нейротоксичности, особенно у пожилых больных, в связи с чем выбор тактики лечения каждого отдельного больного должен проводиться индивидуально, исходя из его общего состояния, прогноза и цели лечения (лечебная с высокой токсичностью или паллиативная с низкой токсичностью). − Немедикаментозное лечение:  Режим: общеохранительный.  Диета: Стол №15. Нейтропеническим пациентам не рекомендуется соблюдать определенную диету (УД- В). При почечной недостаточности используется диета №7. [7-11] − Медикаментозное лечение [12,13]: Перечень основных лекарственных средств: Антинеопластические, иммуносупрессивные и антибактериальные лекарственные средства:  винбластин, лиофилизат для приготовления раствора для внутривенного введения 5 мг;  винкристин, * раствор для внутривенного введения 0,5 мг/мл;  дексаметазон, раствор для инъекций 4мг/мл 1 мл;  Ифосфамид, порошок для приготовления раствора для внутривенного введения 1г, 2 г;  Кальция фолинат, раствор для инъекций 10 мг/мл, 30 мг/3 мл;  ленолидамид, капсулы 5 мг, 10 мг, 15 мг, 25 мг;  метотрексат, раствор для инъекций10 мг/ 0,5мл, 15 мг/0,75 мл, 50 мг/мл, таблетки 2.5 мг;  прокарбазин *, капсулы 50 мг;  ритуксимаб, концентрат для приготовления раствора для внутривенных инфузий 10мг/50мл, 10мг/10мл;  талидомид*, таблетки 25 мг, 50 мг, 100 мг; 14  темозоломид, капсулы 20 мг, 100 мг, 140 мг, 180 мг, 250 мг  циклофосфамид, лиофилизат/порошок для приготовления раствора для инъекций 200 мг, 500 мг, 1000 мг;  цитарабин, порошок лиофилизированный для приготовления раствора для инъекций 100 мг, 1000 мг; Перечень дополнительных лекарственных средств: Лекарственные средства, ослабляющие токсическое действие противоопухолевых препаратов:  филграстим, раствор для инъекций 0,3мг/мл,1 мл;  трамадол 50мг, капсулы (после регистрации);  ондансетрон, раствор для инъекций 8 мг/4мл;  омепразол, капсула 20 мг; Антибактериальные средства:  амоксициллин/клавулановая кислота, таблетка, покрытая пленочной оболочкой, 1000мг;  моксифлоксацин, таблетка, 400 мг;  офлоксацин, таблетка, 400 мг;  ципрофлоксацин таблетка, 500 мг;  эритромицин, таблетка 250мг; Противогрибковые лекарственные средства:  анидулафунгин, лиофилизированный порошок для приготовления раствора для инъекций, 100 мг/флакон;  вориконазол, таблетка, 50 мг;  итраконазол, раствор для приема внутрь10мг/мл 150,0;  каспофунгин, лиофилизат для приготовления раствора для инфузий 50 мг;  клотримазол, раствор для наружного применения 1% 15мл;  метронидазол, таблетка, 250 мг;  микафунгин, порошок лиофилизированный для приготовления раствора для инъекций 50 мг,100 мг;  флуконазол, капсула/таблетка 150 мг; Противовирусные лекарственные средства:  ацикловир, таблетка, 400 мг;  валацикловир, таблетка, 500мг;  вальганцикловир, таблетка, 450мг;  вориконазол, таблетка, 50 мг;  ганцикловир*, лиофилизат для приготовления раствора для инфузий 500мг;  фамцикловир, таблетки, 500мг №14. Лекарственные средства, применяемые при пневмоцистозе:  сульфаметоксазол/триметоприм, таблетка 480 мг; Дополнительные иммуносупрессивные лекарственные средства:  дексаметазон, раствор для инъекций 4мг/мл 1 мл; (для люмбальных пункций)  метилпреднизолон, таблетка, 16 мг; 15  преднизолон, раствор для инъекций 30 мг/мл 1мл,таблетка, 5 мг. Растворы, применяемые для коррекции нарушений водного, электролитного и кислотно-основного баланса:  вода для инъекций, раствор для инъекций 5мл;  декстроза, раствор для инфузий 5% 250мл;  натрия хлорид, раствор для инфузий 0,9% 500мл. Лекарственные средства, влияющие на свертывающую систему крови:  аминокапроновая кислота, раствор для инфузий 5%, 100 мл;  гепарин, раствор для инъекций 5000 МЕ/мл, 5 мл; (для промывания катетера)  надропарин, раствор для инъекций в предварительно наполненных шприцах, 2850 МЕ анти-Ха/0,3 мл, 5700 МЕ анти-Ха/0,6 мл;  эноксапарин, раствор для инъекций в шприцах 4000 анти-Ха МЕ/0,4 мл,8000 анти-Ха МЕ/0,8 мл. Другие лекарственные средства:  амброксол, раствор для приема внутрь и ингаляций, 15мг/2мл, 100мл;  амлодипин, таблетка/капсула 5 мг;  атенолол, таблетка 25мг;  ацетилцистеин, порошок для приготовления раствора для приема внутрь, 3 г;  ацикловир, крем для наружного применения, 5% - 5,0;  гепарин, гель в тубе 100000ЕД 50г;  дексаметазон, капли глазные 0,1% 8 мл;  дифенгидрамин, раствор для инъекций 1% 1 мл;  дротаверин, раствор для инъекций 2%, 2 мл;  инсулин человеческий 100ЕД;  каптоприл, таблетка 50мг;  кетопрофен, раствор для инъекций 100 мг/2мл;  клотримазол, крем для наружного применения 1% 30г;  лактулоза, сироп 667г/л по 500 мл;  левофлоксацин, таблетка, 500 мг;  лидокаин, раствор для инъекций, 2% по 2 мл;  лизиноприл, таблетка 5мг;  метилурацил, мазь для местного применения в тубе 10% 25г;  метронидазол, гель стоматологический 20г;  нафазолин, капли в нос 0,1% 10мл;  омепразол, капсула 20 мг;  повидон – йод, раствор для наружного применения 1 л;  прокаин, раствор для инъекций 0,5% по 10 мл;  сальбутамол, раствор для небулайзера 5мг/мл-20мл;  спиронолактон, капсула 100 мг;  тобрамицин, капли глазные 0,3% 5мл  торасемид, таблетка 10мг; 16  фентанил, система терапевтическая трансдермальная 75 мкг/ч; (для лечения хронических болей у онкологических больных)  хлорамфеникол, сульфадиметоксин, метилурацил, тримекаин мазь для наружного применения 40г;  хлоргексидин, раствор 0,05% 100мл;  хлоропирамин, раствор для инъекций 20 мг/мл 1мл. − Другие виды лечения: нет. Лечебная тактика по ПЛЦНС: Тактика по выбору медикаментозного лечения ПЛЦНС Индукционная Высокодозный метатрексат 3,5 мг/м2 в комбинации со следующими терапия препаратами + ЛТ:  Винкристин, прокарбазин, цитарабин +/-ритуксимаб (УД С) [22][23][24]  Цитарабин (УД В) [25]  Ифосфамид+/-ЛТ (УД В) [26] Высокодозный метотрексат 8 г/м2 в комбинации со следующими препаратами и отсроченной ЛТ (УД С) [27]:  Ритуксимаб (УД С) [28][29]  Ритуксимаб и темозоломид (УД В) [30] Консолидирующая ВДХТ+аутоТКМ (УД B) [20] [21] терапия Рецидив или  Высокодозный метотрексат 8 г/м2 (УД С) [27] прогрессия  Ритуксимаб +/- темозоломид (УД С) [31] заболевания  Решение вопроса об ВДХТ у пациентов, которым полный ответ был достигнут стандартными дозами химиотерапии (УД С) [21].  Высокодозный цитарабин (УД С) [32]  Дексаметазон, высокие дозы цитарабина, цисплатин (УД С) [33] Инициальная терапия. Алгоритм ведения ПЛЦНС диагностированных de novo: 17 Стероиды [2]: Назначение кортикостероидов вызывает быстрое улучшение неврологической симптоматики практически у всех пациентов. Однако в связи с наличием цитолитического действия у этих препаратов, они могут значительно изменять размер и гистологическую структуру опухоли. Поэтому у больных с подозрением на ПЛЦНС при возможности (отсутствие выраженной мозговой симптоматики, обусловленной большими объемами опухоли) рекомендуется воздерживаться от кортикостероидов до получения биопсийного материала. Системная терапия: На сегодняшний день наиболее эффективным препаратом в лечении ПЛЦНС является метотрексат. Он применяется в дозе 1-10 г/м2 на фоне адекватной сопроводительной терапии ( гидратации, защелачивания мочи и профилактического введения фолината кальция). Высокодозный метотрексат может вводиться как в монорежиме, так и в комбинациях с винкристином, прокарбазином, цитарабином, ритуксимабом, ифосфамидом и др. Наилучшие 18 результаты из опубликованных были получены при применении комбинации высоких доз метотрексата и высоких доз цитарабина4 (УД -В)[13]. У больных, которым не могут быть назначены высокие дозы метотрексата, могут быть с паллиативной целью назначены темозоломид+/-ритуксимаб [15]. В настоящее время проходят клинические исследования применения большого числа препаратов при ПЛЦНС, таких как ритуксимаб, темозоломид, топотекан и др. Данные об эффективности интратекального введения препаратов одновременно с системной химиотерапией неоднозначны. Однако, в связи с высоким риском осложнений и недоказанной эффективностью этого варианта лечения на сегодняшний день применение интратекальной или интравентрикулярной химиотерапии вне рамок клинических исследований не рекомендуется. Применение высокодозной терапии с трансплантацией гемопоэтических стволовых клеток в качестве консолидации ремиссии считается перспективным, однако исследования этого метода лечения продолжаются, и однозначных данных о его эффективности до сих пор не получено [16]. Терапия рефрактерных и рецидивирующих форм: Согласно данным мировой литературы, единого мнения о лечении пациентов с рефрактерными и рецидивирующими формами на данный момент нет. Тактика ведения этих пациентов, по большей части, определяется исходя из возраста и соматического статуса, эффективности предыдущего лечения и длительности ремиссии. Алгоритм лечения рефрактерных и рецидивирующих форм [11] 4 В рандомизированном исследовании было показано, что добавление цитарабина в дозе 2 г/м2 (4 введения) к метотрексату в дозе 3,5г/м2 (4 введения) с последующей лучевой терапией (ЛТ) на весь головной мозг статистически значимо увеличило эффективность лечения и продолжительность жизни больных ПЛЦНС по сравнению с аналогичным режимом лечения без цитарабина, без существенного увеличения частоты нежелательных явлений [14]. 19 Если в качестве инициальной терапии пациент получил облучение головного мозга, то он может быть рассмотрен в качестве кандидата на аутоТГСК. У пациентов получивших ранее высокодозный метотрексат (в монотерапии и в комбинации с другими препаратами), терапия в рецидиве определяется в зависимости от длительности ответа на предыдущую терапию. Если продолжительность ремиссии составляет более 12 месяцев и отсутствуют противопоказания к проведению высокодозных курсов химиотерапии, то рассматриваются варианты: либо проводиться инициальная терапия высокодозным метотрексатом, либо обсуждается вопрос о возможности проведения ВДХТ+аутоТГСК. В случае рефрактерной формы заболевания или рецидива в течение менее 12 месяцев после достижения ответа, то исходя из возраста и соматического статуса рассматриваются различные варианты лучевой терапии, а также возможность проведения аутологичной трансплантации. Если пациенту ранее проводилась аутоТКМ и длительность достигнутого ответа составила более 12 месяцев, то не исключается возможность проведения повторной аутоТГСК. В случае если достигнутый ответ на клеточную терапию сохранялся менее 12 месяцев терапией выбора является облучение головного мозга. Лучевая терапия (УД -В) [17-19]: Лимфомы ЦНС являются высоко радиочувствительными опухолями. Как правило, ЛТ применяется после завершения химиотерапии и проводится целью консолидации. В связи с диффузно-инфильтративной природой ПЛЦНС и частым вовлечением в процесс орбиты, ЛТ должна проводиться навесь головной мозг, с включением глаз. Обычно используется стандартное фракционирование РОД-2 Гр 5 раз в неделю. При достижении полной регрессии опухолевых узлов после химиотерапии СОД составляет 30-36 Гр; при частичной регрессии тактика лечения определяется индивидуально (подведение СОД на весь головной мозг 36-44 Гр при наличии мультифокального поражения; СОД 30-36 Гр навесь объём головного мозга, затем локальное облучение крупных илиугрожающих жизни опухолевых узлов до 36-44 Гр). ЛТ на весь головноймозг проводится с двух боковых полей с экранированием лицевого скелета, ана отдельные очаги выполняется с нескольких направлений. В редких случаях для больных, у которых невозможно проведениехимиотерапии, возможно назначение лучевой терапии в монорежиме, СОД40-50 Гр. В аналогичном режиме можно проводить ЛТ больным, не ответившим на химиотерапию. Поздним лучевым повреждением при ЛТ всего головного мозга являетсянейротоксичность. Риск её развития низкий у больных моложе 60 лет (около8%). Лечение ПЛЦНС у пожилых и соматически ослабленных пациентов [6]: Пожилой возраст является независимым отрицательным прогностическим фактором. И несмотря на то, что лучевая терапия головного мозга приводит к 20 частоте ответов >90%, это лечение сопряжено с высокой частотой рецидивов и отдаленным проявлениям нейротоксичности. Применение режимов химиотерапии на основе высокодозного метотрексата улучшает медиану выживаемости с 10-16 месяцев при ЛТ в монорежиме до 30 месяцев при применении высокодозного метотрексата. Как и случае с лучевой терапией, эффективность ХТ не приемлема по сравнению с токсичностью для пожилых пациентов. Применение метотрексата в монорежиме может иметь меньше токсических эффектов связанных с лечением, чем комбинированная химиотерапия. Тем не менеевысокие дозы метотрексата (≥3500мг/м2) представляют собой агрессивную схему лечения , которая требует большого объема гидратационной терапии, что однако негативно сказывается на пациентах пожилого возраста с тяжелыми сопутствующими патологиями. Для пациентов пожилого возраста и коморбитным фоном наиболее приемлемым режимом терапии является ритуксимаб+/-темозоломид. Данный режим также будет предпочтителен для пациентов с нарушением функции почек, так как темозоломид не нефротоксичен. В заключении стоит отметить что сочетание ритуксимаба и темозоломида продемонстрировало эффективность и при лечении рефрактерных и рецидивирующих ПЛЦНС. Поддерживающая терапия (УД -С) [30, 31]: В качестве поддержки рассматривается монотерапия темозоломидом из расчета 150 мг/м2 с 1 по 5 день курса, цикл повторяется каждый 28 день цикла. Рекомендуется проведение до 4-6ти циклов по данной схеме. Трансплантация (УД - С) [21]: Аутологичная трансплантации гемопоэтических стволовых клеток Высокодозная химиотерапия с поддержкой аутологичных гемопоэтических стволовых клеток в качестве консолидирующего лечения считается весьма перспективным методом. Большинство описанных стратегий консолидации ремиссии включаются в себя полное облучение головного мозга, данная тактика одна из самых распространенных. Наиболее значимые альтернативы ЛТ являются высокие дозы химиотерапии при поддержке аутотрансплантацией стволовых клеток или немиелоаблативные режимы кондиционирования с последующей трансплантацией аутоГСК. Кроме того, ВДХТ+аутоГСК является единственной альтернативной стратегией лучевой терапии, описанной в текущих рандомизированных исследованиях. Основанием использования ВДХТ+аутоТГСК у больных ПЛЦНС основано на том, что достижение терапевтических концентраций препаратов в головном и спинном мозге может способствовать устранению остаточных опухолевых и химиорезистентных клеток. Мировой опыт применения ВДХТ+аутоТГСК ограничен несколькими рандомизированными исследованиями, результаты которых в целом являются обнадеживающими, в побольшей части среди при использование Тиотепа-содержащих режимов 21 кондиционирования, как у первично-диагносцированных так и у рецидивирующих ПЛНЦС. Тем не менее, ряд вопросов об эффективности и целесообразности ВДХТ+аутоТГСК для ПЛЦНС, а также кто является лучшим кандидатом для процедуры, оптимальные режимы кондиционирования и время оценки ответа и предикторы отдаленных последствий - остаются без ответа. Применение данного метода при рефрактерных и рецидивирующих ПЛЦНС рассматривается в качестве терапевтической опции. Таблица 2. Комбинации режимов кондиционирования используемы у первичных пациентов с ПЛЦНС и при рефрактерных и рецидивирующих формах BEAM Кармустин, 300 мг/м2, Д-7 Этопозид, 100 мг/м2 каждые 12 часов, Дс -6 по-3 Цитарабин, 200 мг/м2 каждые 12 часов, Дс -6 по-3 Мелфалан, 140 мг/м2, Д-2 ВеЕАМ Бендамустин 200мг/м2/сут, 1р/сут Д -8, Д-7 Этопозид, 150 мг/м2 каждые 12 часов, Д с -6 по -3 Цитарабин, 200 мг/м2 каждые 12 часов, Д с -6 по -3 Мелфалан, 140 мг/м2, Д-2 BUCYE Бусульфан, 3.2 мг/кг 1 р/день, Дс -7 по -5 Циклофосфамид, 50 мг/кг 1 р/д, Д -3 и -2 Этопозид, 200 мг/м2, 2 р/день, Дс -5 по -4 LEED Циклофосфамид, 60 мг/кг1 р/день, Д-4 и-3 Этопозид, 250 мг/м2 каждые 12 часов, Д-4 по-2 Мелфалан, 130 мг/м2, однократно, Д-1 Дексаметазон, 48 мг/д, Д с -4 по-1 Аллогенная трансплантации гемопоэтических стволовых клеток По данным отдельно взятых обзорных публикаций аллогенной трансплантация костного мозга при ПЛЦНС представляет собой достаточно перспективный метод лечения. В литературе описан клинический случай, в котором авторы сообщают о пациенте с ПЛЦНС которому была констатирован полный ответ через 3 месяца и сохранялся в течение 30 месяцев. Основные схемы химиотерапии: Препарат Расчетная доза Дни Примечания введения Ритуксимаб 500 мг/м2 1 в/в Метотрексат 3500 мг/м2 2 в/в, в течение 2х часов Лейковорин 20-25 мг (каждые 3 в/в, через 24 часа от начала 6 часов) инфузииметотрексата (введение лейковоринапродолжается до 72 22 часов от начала инфузииметотрексата, или снижение концентрации метотрексата в сыворотке менее 0,25 мкМ/л Винкристин 1,4 мг/м2 2 в/в (максимальная доза 2,8 мг) Прокарабазин 100 мг/м2 1-7 в/в, (курсы 1,3,5) Курс повторяется каждые 28 дней. Проводиться 5 курсов. Препарат Расчетная доза Дни Примечания введения Ритуксимаб 375 мг/м2 0 в/в Метотрексат 3500 мг/м2 1 в/в, в течение 3х часов Лейковорин 20-25 мг (каждые 2 в/в, через 24 часа от начала 6 часов) инфузииметотрексата (введение лейковоринапродолжается до 72 часов от начала инфузииметотрексата, или снижение концентрации метотрексата в сыворотке менее 0,25 мкМ/л Цитарабин 1000 мг/м2 2 в/в, 3-х часовая инфузия (2р/сут) Дексаметазон 10 мг 1-3 в/в Курс повторяется каждые 28 дней. Проводиться 3-5 курсов. Препарат Расчетная доза Дни Примечания введения Метотрексат 3500 мг/м2 1 в/в, в течение 3х часов Лейковорин 20-25 мг (каждые 2 в/в, через 24 часа от начала 6 часов) инфузииметотрексата (введение лейковоринапродолжается до 72 часов от начала инфузииметотрексата, или снижение концентрации метотрексата в сыворотке менее 0,25 мкМ/л Цитарабин 2000 мг/м2 2,3 в/в, 3-х часовая инфузия (2р/сут) Курс повторяется каждые 3 недели. Проводится 4-6 курсов. Препарат Расчетная доза Дни Примечания введения Метотрексат 4000 мг/м2 1 в/в, в течение 4х часов Лейковорин 20-25 мг (каждые 2 в/в, через 24 часа от начала 6 часов) инфузииметотрексата (введение лейковоринапродолжается до 72 часов от начала инфузииметотрексата, или снижение концентрации метотрексата в сыворотке менее 0,25 мкМ/л Ифосфамид 1500 мг/м2 3-5 в/в, 3-х часовая инфузия (2р/сут) 23 Курс повторяется каждые 14 дней. Проводится 4-6 курсов. Препарат Расчетная доза Дни Примечания введения Метотрексат 8000 мг/м2 1 в/в, в течение 4х часов Лейковорин 20-25 мг (каждые 2 в/в, через 24 часа от начала 6 часов) инфузииметотрексата (введение лейковоринапродолжается до 72 часов от начала инфузииметотрексата, или снижение концентрации метотрексата в сыворотке менее 0,25 мкМ/л Курс повторяется каждые 14 дней. Проводится 4-6 курсов. Препарат Расчетная доза Дни Примечания введения Метотрексат 8000 мг/м2 1 в/в, в течение 4х часов Лейковорин 20-25 мг (каждые 2 в/в, через 24 часа от начала 6 часов) инфузииметотрексата (введение лейковоринапродолжается до 72 часов от начала инфузииметотрексата, или снижение концентрации метотрексата в сыворотке менее 0,25 мкМ/л Ритуксимаб 375 мг/м2 1 в/в, с 1го по 6й курсы Курс повторяется каждые 14 дней. Проводится 4-6 курсов. Препарат Расчетная доза Дни Примечания введения Метотрексат 8000 мг/м2 1 в/в, в течение 4х часов Лейковорин 20-25 мг (каждые 2 в/в, через 24 часа от начала 6 часов) инфузииметотрексата (введение лейковоринапродолжается до 72 часов от начала инфузииметотрексата, или снижение концентрации метотрексата в сыворотке менее 0,25 мкМ/л Ритуксимаб 375 мг/м2 1 в/в, с 1-го по 6-й курсы Темозоломид 150 мг/м2 7-11 Перорально, в 1,3 и 5м курсах Курс повторяется каждые 14 дней. Проводится до 6-ти курсов Препарат Расчетная доза Дни Примечания введения Ритуксимаб 375 мг/м2 1 в/в Темозоломид 150 мг/м2 1-5 перорально Курс повторяется каждые 28 дней. Проводится до 4 курсов 24 Сопроводительная терапия: Проблема Рекомендации Тошнота и рвота Все препараты из группы 5-НТ3 антагонистов первого поколения обладают схожей эффективностью. Вопрос о возможно большей эффективности препаратов второго поколения изучается. Дексаметазон усиливает эффекты 5-НТ3 антагонистов и в большей степени уменьшает отсроченную тошноту и ровту. При использовании с препаратами второго поколения 5-НТ3 антагонистов доза дексаметазона может быть снижена до 8 мг. Пациентам, которые получают высоко- и среднеэметогенные химиопрепараты рекомендуется назначать NK1 антагонисты. Рекомендуемая схема профилактики тошноты: ондансетрон 8 мг 2 раза в сутки, апрепитант 125 мг 1 р/сутки, 80 мг во 2 и 3 сутки, дексаметазон 12 мг 1 р/сутки. Оланзапин – атипичный нейролептик, который эффективнее,чем апрепитант профилактирует отсроченные тошноту и рвоту. Гранулоцитарный, Не оказывают влияния на общую выживаемость и гранулоцитарно- летальность пациентов с фебрильной нейтропенией. моноцитарный Могут применяться для достижения более полного колониестимулирующие выполнения протоколов лечения. Филграстим в дозе 5 факторы мкг/кг назначается на следующий или через 3-4 дня после завершения химиотерапии и вводится до повышения уровня нейтрофилов выше надира. Основным показанием для назначения Г(ГМ)-КСФ является мобилизация ГСК для ауто- или аллогенной трансплантации костного мозга. Ассоциированные с Смотреть Приложение 4, настоящего КП. лимфомой тромботические и тромбоэмболические осложнения Синдром лизиса Смотреть Приложение 5, настоящего КП опухоли Коррекция водно- Смотреть Приложение 6, настоящего КП электролитных нарушений − Хирургическое вмешательство, с указанием показаний для оперативного вмешательства:  иссечение глубокого шейного лимфатического узла; 25  иссечение подмышечного лимфатического узла;  иссечение пахового лимфатического узла;  простое иссечение другой лимфатической структуры;  локальное иссечение лимфоузла;  полная спленэктомия;  биопсия кожи и подкожных тканей. Показания: исключение/подтверждение диагноза ЛПЗ. 6) Показания для консультации специалистов:  консультация онколога - при подозрении на лимфопролиферативные заболевания;  консультация узких специалистов – по показаниям. 7) Показания для перевода в отделение интенсивной терапии и реанимации:  нарушение витальных функций. 8) Индикаторы эффективности лечения [21]: Ответ Данные Прием Исследование Цитологическое МРТ/КТ кортикостероидов глаз исследование ликвора Полная ремиссия Нет накопления Нет Норма Негативное контраста Неуверенная Нет накопления Да Норма Негативное полная ремиссия контраста Минимальные Да Незначительные Негативное нарушения изменения сетчатки Частичная Уменьшение Не имеет Незначительные Негативное ремиссия размеров значения изменения опухоли на 50% сетчатки или норма Нет накопления Не имеет Уменьшение Сохраняется или контраста значения количества подозрение клеток в стекловидном теле или инфильтрации сетчатки Прогрессирование Увеличение Не имеет Рецидив или Рецидив или размеров значения новое появление опухоли на 25% поражение глаз поражения Появление любого нового очага заболевания, в ЦНС или системного 9) Дальнейшее ведение [5]: Контрольное обследование больных в полной ремиссии должно проводиться 1 раз в 3 месяца на протяжении 1 года после терапии, 1 раз в 6 месяцев в течение 2-3 годов, далее – 1 раз в год, или при появлении жалоб. 26 При контрольном обследовании обязательно должно включать неврологический осмотр пациента, а также ЯМРТ головного мозга (при невозможности – КТ) с контрастированием. 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. Сокращения, используемые в протоколе: ВДХТ высокодозная химиотерапия ВИЧ; вирус иммунодефицита человека ЗНО злокачественное новообразование ИФА иммуноферментный анализ КП клинический протокол КТ компьютерная томография ЛДГ лактатдегидрогеназа ЛПЗ лимфома из клеток мантийной зоны ЛПЗ лимфопролиферативное заболевание ЛТ лучевая терапия МКБ международная классификация болезней ПЛЦНС первичная лимфома центральной нервной системы ПЭТ/КТ полихимиотерапия РКИ позитронно-эмиссионная томография/Компьютерная томография РОД разовая доза облучения СОД суммарная доза облучения ТГСК трансплантация стволовых кроветворных клеток ТКМ трансплантация костного мозга УД уровень доказательности УЗИ ультразвуковое исследование ХТ химиотерапия ЦНС центральная нервная система ЭКГ электрокардиограмма ЯМРТ ядерно-магнитная резонансная томография ECOG Eastern Cooperative Oncology Group IELGS Прогностический индекс для ПЛЦНС IPCG Международной объединенной группой по изучению ПЛЦСН 16. Список разработчиков протокола с указанием квалификационных данных: 1) Кемайкин Вадим Матвеевич - АО \"Национальный научный центр онкологии и трансплантологии\", Директор департамента онкологии, Главный внештатный гематолог МЗиСР РК, кандидат медицинских наук 27 2) Гайнутдинова Ольга Владимировна - врач гематолог, АО \"Национальный научный центр онкологии и трансплантологии\". 3) Клодзинский Антон Анатольевич – кандидат медицинских наук, врач гематолог, «Центр гематологии». 4) Рамазанова Райгуль Мухамбетовна – доктор медицинских наук, заведующая курсом гематологии, АО «Казахский медицинский университет непрерывного образования». 5) Габбасова Сауле Телембаевна -заведующая отделением гемобластозов, РГП на ПХВ «Казахский научно-исследовательский институт онкологии и радиологии». 6) Каракулов Роман Каракулович – доктор медицинских наук, Академик МАИ, главный научный сотрудник отделения гемобластозов «Казахский научно-исследовательский институт онкологии и радиологии». 7) Калиева Мира Маратовна - кандидат медицинских наук, доцент кафедры клинической фармакологии и фармакотерапии КазНМУ им. С. Асфендиярова. 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: 1) Тургунова Людмила Геннадиевна – доктор медицинских наук, профессор РГП на ПХВ «Карагандинский государственный медицинский университет», заведующая кафедрой терапевтических дисциплин факультета непрерывного профессионального развития, врач-гематолог. 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Scottish Intercollegiate Guidelines Network (SIGN). SIGN 50: a guideline developer’s handbook. Edinburgh: SIGN; 2014. (SIGN publication no. 50). [October2014]. Available from URL: http://www.sign.ac.uk. 2) Российские клинические рекомендации по диагностике и лечению лимфопролиферативных заболеваний, под.ред. проф.Поддубной, проф.Савченко. 2015. 3) Khк Hoang-Xuan, Eric Bessell, Jacoline Bromberg, Andreas F Hottinger et al., Diagnosis and treatment of primary CNS lymphoma inimmunocompetent patients: guidelines from the European Association for Neuro-Oncology. LancetOncol2015; 16: e322–32 28 4) Robert B. Nussenblatt et al., International Central Nervous System and Ocular Lymphoma Workshop: Recommendations for the Future. NIH Public Access; Ocul Immunol Inflamm. 2006 June ; 14(3): 139–144. 5) Цементис С.А. Дифференциальная диагностика в неврологии и нейрохирургии. Практическое руководство, Москва: ГЭОТАР-Медиа, 2005. 6) Robert B. Nussenblatt et al., International Central Nervous System and Ocular Lymphoma Workshop: Recommendations for the Future. NIH Public Access; Ocul Immunol Inflamm. 2006 June ; 14(3): 139–144. 7) Moody K, Finlay J, Mancuso C, Charlson M. Feasibility and safety of a pilotrandomized trial of infection rate: neutropenic diet versus standard food safety guidelines. J PediatrHematolOncol. 2006 Mar; 28(3):126-33. 8) Gardner A, Mattiuzzi G, Faderl S, Borthakur G, Garcia-Manero G, Pierce S,Brandt M, Estey E. Randomized comparison of cooked and noncooked diets inpatients undergoing remission induction therapy for acute myeloid leukemia. J ClinOncol. 2008 Dec 10; 26(35):5684-8. 9) Carr SE, Halliday V. Investigating the use of the neutropenic diet: a survey of UK dietitians. J Hum Nutr Diet.2014 Aug 28. 10) Boeckh M. Neutropenic diet-- good practice or myth?Biol Blood Marrow Transplant. 2012 Sep; 18(9):1318-9. 11) Trifilio, S., Helenowski, I., Giel, M. et al. Questioning the role of a neutropenicdiet following hematopoetic stem cell transplantation. Biol Blood MarrowTransplant. 2012; 18: 1387–1392. 12) NCCN Clinical Practice Guidelines in Oncology (NCCN Guidelines)Non-Hodgkin`s Lymphomas. www.nccn.org 3.2016. 13) Andres J M Ferreri, Michele Reni, Marco Foppoli at al., High-dose cytarabine plus high-dose methotrexate versus high-dose methotrexate alone in patients with primary CNS lymphoma: a randomised phase 2 trial. Lancet 2009; 374: 1512–20 14) Eckhard Thiel, AgnieszkaKorfel, Peter Martus et al., High-dose methotrexate with or without whole brain radiotherapy for primary CNS lymphoma (G-PCNSL-SG-1): a phase 3, randomised, non-inferiority trial. Lancet Oncol2010; 11: 1036–471 15) Eric T. Wong at al., Immunochemotherapywith Rituximab and Temozolomide for Central Nervous System Lymphomas. CANCER July 1, 2004 ,Volume 101 ,Number 1. 29 16) Matthew J. Wieduwilt, Francisco Valles. Immunochemotherapy with Intensive Consolidation for Primary CNS Lymphoma: A Pilot Study and Prognostic Assessment by Diffusion-Weighted MRI. Clin Cancer Res; 18(4) February 15, 2012. 17) Tracy Batchelor, Kathryn Carson, Alison O’Neill. Treatment of Primary CNS Lymphoma With Methotrexate and Deferred Radiotherapy: A Report of NABTT 96 – 07. Journal of Clinical Oncology, Vol 21, No 6 (March 15), 2003: pp 1044-1049. 18) Igor T. Gavrilovic, AdíliaHormigo, Joachim Yahalom, Long-Term Follow-Up of High-Dose Methotrexate-Based Therapy With and Without Whole Brain Irradiation for Newly Diagnosed Primary CNS Lymphoma.J ClinOncol 24:4570-4574. © 2006 by American Society of Clinical Oncology. 19) Gaurav D. Shah, Joachim Yahalom, Denise D. Correa et al., Combined ImmunochemotherapyWith Reduced Whole-Brain Radiotherapy for Newly Diagnosed Primary CNS Lymphoma. J ClinOncol 25:4730-4735. © 2007 by American Society of Clinical Oncology. 20) Andr´es J. M. Ferreri and Gerald Illerhaus, The role of autologous stem cell transplantation in primary central nervous system lymphoma (Blood. 2016;127(13):16421649). 21) Lauren E. Abrey, Tracy T. Batchelor, Andrés J.M. Report of an International Workshop to Standardize Baseline Evaluation and Response Criteria for Primary CNS Lymphoma, ClinOncol 23:5034-5043. © 2005 by American Society of Clinical Oncology. 22) DeAngelis LM, Seiferheld W, Schold SC, et al. Combination chemotherapy and radiotherapy for primary central nervous system lymphoma: Radiation Therapy Oncology Group Study 93-10. J Clin Oncol 2002;20:4643-4648. 23) Shah GD, Yahalom J, Correa DD, et al. Combined immunochemotherapy with reduced whole-brain radiotherapy for newly diagnosed primary CNS lymphoma. J Clin Oncol 2007;25:4730-4735. Erratum in: J Clin Oncol. 2008;26:340. 24) Gavriloc IT, Hormigo A, Yahalom J, et al. Long-term follow-up of high-dose methotrexate-based therapy with and without whole brain irradiation for newly diagnosed primary CNS lymphoma. J Clin Onc 2006;24: 4570-4574. 25) Ferreri AJ, Reni M, Foppoli M, et al. High-dose cytarabine plus high-dose methotrexate versus high-dose methotrexate alone in patients with primary CNS lymphoma: a randomised phase 2 trial. Lancet 2009;374:1512-1520. 30 26) Thiel E, Korfel A, Martus P, et al. High-dose methotrexate with or without whole brain radiotherapy for primary CNS lymphoma (G-PCNSL-SG-1): a phase 3, randomised, non-inferiority trial. Lancet Oncol. 2010 Nov;11:1036-1047. Epub 2010 Oct 20. 27) Batchelor T, Carson K, O'Neill A, et al. Treatment of primary CNS lymphoma with methotrexate and deferred radiotherapy: a report of NABTT 96-07. J Clin Oncol 2003;21:1044-1049. 28) Chamberlain MC and Johnston SK. High-dose methotrexate and rituximab with deferred radiotherapy for newly diagnosed primary B-cell CNS lymphoma. Neuro Oncol 2010;12:736-744. 29) Gregory G, Arumugaswamy A, Leung TJ, et al. Rituximab is associated with improved survival for aggressive B cell CNS lymphoma. Neuro Oncol 2013;15:10681073. 30) Wieduwilt MJ, Valles F, Issa S, et al. Immunochemotherapy with intensive consolidation for primary central nervous system lymphoma: a pilot study and prognostic assessment by diffusion-weighted MRI. Clin Cancer Res 2012 Jan 6. [Epub ahead of print]. 31) Enting RH, Demopoulos A, DeAngelis LM, Abrey LE. Salvage therapy for primary CNS lymphoma with a combination of rituximab and temozolomide. Neurology 2004;63:901-903. 32) De Angelis L, Kreis W, Chan K, et al. Pharmacokinetics of ara-C and ara-U in plasma and CSF after high-dose administration of cytosine arabinoside. Cancer Chemother Pharmacol 1992;29:173-177. 33) McLaughlin P, Velasquez WS, Redman JR, et al. Chemotherapy with dexamethasone, high-dose cytarabine, and cisplatin for parenchymal brain lymphoma. J Natl Cancer Inst 1988;80:1408-1412. 31 Приложение 1 Индекс Карновского/Шкала ECOG-ВОЗ Общее состояние онкологического больного рекомендовано оценивать по индексу Карновского (0-100%) или Шкале ECOG-ВОЗ (0-4 балла). Индекс Карновского Активность,% Шкала ECOG-ВОЗ Балл Состояние нормальное жалоб 100 Нормальная 0 нет активность Способен к нормальной 90 Есть симптомы 1 деятельности, незначительные заболевания, но симптомы или признаки ближе к нормальному заболевания состоянию Нормальная активность с 80 усилием Обслуживает себя 70 Больше 50% дневного 2 самостоятельно, не способен к времени проводит не нормальной деятельности или в постели, но иногда активной работе нуждается в отдыхе Нуждается порой в помощи, но 60 способен сам удовлетворять большую часть своих потребностей Нуждается в значительной 50 Нуждается в 3 32 помощи и медицинском пребывании в обслуживании постели более 50% Инвалид, нуждается в 40 дневного времени специальной помощи, в т.ч. медицинской Тяжелая инвалидность, показана 30 Не способен 4 госпитализация, хотя смерть не обслуживать себя, предстоит прикован к постели Тяжелый больной. Необходимы 20 активное лечение и госпитализация Умирающий 10 Приложение 2 Классификация лимфом. ВОЗ 2016 год. В- клеточные опухоли:  Хронический лимфолейкоз/ лимфома из малых лимфоцитов;  Моноклональный В-клеточный лимфоцитоз;  В-пролимфоцитарный лейкоз;  Лимфома селезенки из клеток маргинальной зоны;  Волосатоклеточный лейкоз;  Лимфома/ лейкоз селезенки, неклассифицируемый: - Диффузная мелкоклеточная В- клеточная лимфома красной пульпы селезенки; - Волосатоклеточный лейкоз- подобный вариан.  Лимфоплазмоцитарная лимфома - Макроглобулинемия Вальденстрема  Моноклональные гаммапатии неясного генеза (MGUS), IgM: - Болезнь α- тяжелых цепей; - Болезнь γ- тяжелых цепей; - Болезнь μ- тяжелых цепей.  Моноклональные гаммапатии неясного генеза (MGUS), IgG/A: 33 - Плазмоклеточная миелома; - Солитарная плазмоцитома кости; - Экстрамедуллярная миелома; - Болезнь накопления моноклональных иммуноглобулинов.  Экстранодальная лимфома из клеток маргинальной зоны лимфоидной ткани, ассоциированной со слизистой оболочкой (MALT- лимфом);  Нодальная лимфома из клеток маргинальной зоны;  Нодальная лимфома из клеток маргинальной зоны, педиатрический вариант;  Фолликулярная лимфома: - In situ фолликулярная неоплазия; - Фолликулярная лимфома дуоденального типа.  Фолликулярная лимфома, педиатрический вариант;  Крупноклеточная В- клеточная лимфома с IRF4;  Первичная кожная центрофолликулярная лимфома;  Лимфома из клеток мантии: - In situ неоплазия из клеток мантии;  Диффузная крупноклеточная В- клеточная лимфома, NOS: - GCB-тип(анг. germinal center B-cell-like); - ABC-тип (англ. activated B-cell-like).  В-клеточная лимфома, богатая T-клетками/гистиоцитами;  Первичная ДВККЛ центральной нервной сиситемы (ЦНС);  Первичная кожная диффузная крупноклеточная В- клеточная лимфома с поражением нижних конечностей;  EBV1+ DLBCL, NOS;  EBV1+, кожно-слизистая язва;  ДВККЛ, связанная с хроническим воспаленнием;  Лимфоматоидный гранулематоз;  Первичная медиастинальная (тимическая) крупноклеточная В- клеточная лимфома;  Внутрисосудистая крупноклеточная В- клеточная лимфома;  ALK + крупноклеточная В- клеточная лимфома;  Плазмобластная лимфома;  Первичная экссудативная лимфома;  HHV81 DLBCL, NOS*;  Лимфома Беркитта;  Беркитоподобная лимфома с абберацией 11q;  В-клеточная лимфома высокой степени злокачественности, с мутациями MYC и BCL2 и /или BCL6;  В-клеточная лимфома высокой степени злокачественности, NOS;  В- клеточная лимфома, неклассифицируемая, с признаками, промежуточными между диффузной крупноклеточной В- клеточной лимфомой и лимфомой Ходжкина; Т/ NK- клеточные опухоли: 34  Т- клеточный пролимфоцитарный лейкоз;  Т- клеточный гранулярный лимфоцитарный лейкоз;  Хроническое лимфопролиферативное NK- клеточное заболевание;  Агрессивный NK- клеточный лейкоз;  Системная EBV Т-клеточная лимфома у детей;  Гидроаоспенновидно- подобнаялимфома;  Т- клеточная лимфома/ лейкоз взрослых;  Экстранодальная NK/ T- клеточная лимфома, назальный тип;  Ассоциированная с энтеропатией Т- клеточная лимфома;  Мономорфная эпителиотропная кишечная Т-лимфома;  Индолетние Т-клеточные лимфопролиферативные заболевания ЖКТ;  Гепатоспленическая Т- клеточная лимфома;  Подкожная панникулит- подобная Т- клеточная лимфома;  Грибовидный микоз;  Синдром Сезари;  Первичные кожные CD30- позитивные Т- клеточные лимфомы;  Лимфоматоидный папуллез;  Первичная кожная анапластическая крупноклеточная лимфома;  Первичная кожная γδ Т- клеточная лимфома;  Первичная кожная CD8+ агрессивная эпидермотропная цитотоксическая Тклеточная лимфома;  Первичная кожная CD8+ Т- клеточная лимфома  Первичная кожная периферическая CD8+ Т- клеточная лимфома  Первичная кожная CD4+ мелко/ среднеклеточная Т- клеточная лимфома;  Периферическая Т- клеточная лимфома, неуточненная;  Ангиоиммунобластная Т- клеточная лимфома;  Фолликулярная Т-клеточная лимфома;  Нодальная периферическая Т-клеточная лимфома с фенотипом TFH;  Анапластическая крупноклеточная лимфома, ALK- позитивная;  Анапластическая крупноклеточная лимфома, ALK- негативная;  Грудной имплантат-ассоциированной анапластическая крупно-клеточная лимфома; Лимфома Ходжкина:  Нодулярная с лимфоидным преобладанием лимфома Ходжкина;  Классическая лимфома Ходжкина;  Лимфома Ходжкина, вариант нодулярный склероз;  Лимфома Ходжкина, вариант, богатый лимфоцитами;  Лимфома Ходжкина, смешанноклеточный вариант;  Лимфома Ходжкина, вариант с лимфоидным истощением. Пострансплантационные лимфопролиферативные заболевания (PTLD):  Плазматическая гиперплазия (PTLD);  Инфекционный мононуклеоз (PTLD); 35  Багровая фолликулярная гиперплазия;  Полиморфная PTLD;  Мономорфная PTLD (B- и T-/NK-клеточные типы)  Классическая лимфома Ходжкина (PTLD). Новообразования гистиоцитарных и дендритных клеток:  Гистиоцитарная саркома;  Гистиоцитоз из клеток Лангергаса;  Саркома из клеток Лангергаса;  Неопределенный опухоль дендритных клеток;  Саркома из дендритных клеток;  Саркома фолликулярных дендритных клеток;  Опухоль из ретикулярных фибробластических клеток;  Рассеянная юношеская ксантогранулома  Болезнь Эрдгейма-Честер Приложение 3 Клинические и технические требования к лучевой терапии Клинические требования Оптимальный интервал между окончанием ХТ и началом лучевой терапии – 2-4 недели (но не более 6 недель). Очень важным для планирования лучевой терапии является качество стадирования заболевания до начала химиотерапии. Описание очагов поражения по данным клинического осмотра, КТ, МРТ должно включать анатомически точную их локализацию, количество, максимальные размеры в сантиметрах, особенно зон массивного поражения, указание 3-х размеров зоны поражения, включая протяжённость. При описании поражения средостения обязательно определение медиастинально-торакального индекса (МТИ) по прямому рентгеновскому снимку. Для атипично расположенных пораженных лимфатических узлов, помимо описания их, необходимо указывать их координаты (расстояние в см по горизонтали и вертикали от легко определяемых анатомических ориентиров). Всю указанную выше информацию рекомендуется изображать графически на анатомической схеме человеческого тела во фронтальной проекции. До начала ХТ при наличии полной информации об объеме исходного поражения рекомендуется совместная консультация гематологов-онкологов и радиологов. Особо должны быть выделены зоны сомнительного или вероятного поражения, 36 лечебная тактика в отношении которых должна быть предварительно согласована и повторно обсуждена после окончания ХТ. При всех поддиафрагмальных поражениях в случае планирования облучения селезёнки рекомендуется радиоизотопное исследование функции почек. При наличии единственной левой почки либо при значительном нарушении функции правой почки следует обсудить целесообразность спленэктомии, как альтернативы ее облучению. Технические требования Для проведения лучевой терапии можно использовать гамма-излучение Со60, фотонное излучение энергией 6 МЭВ и 18 МЭВ (18 МЭВ используется в случае глубокого расположения мишени, при больших значениях передне-задних размеров). Электронное излучение различных энергий может использоваться для лечения поверхностно расположенных лимфатических узлов. Расчёт дозы ЛТ должен проводиться в соответствии с МКРЕ-50-62, где указаны относительные точки и суммарные дозы. Разовая очаговая доза не должна превышать 1,8-2,0 Гр, лечение проводится ежедневно 5 раз в неделю. Следует избегать начала ЛТ в пятницу и окончания курса ЛТ в понедельник. В зависимости от технической оснащенности радиологического отделения могут использоваться различные методики лучевой терапии: от лечения несколькими фигурными полями (требующего четкой стыковки смежных полей облучения во избежание пере- или недооблучения) до новейших методик конформной лучевой терапии (IMRT, RAPIDARC), сводящих к минимуму лучевое воздействие на нормальные ткани. Для точного воспроизведения положения пациента во время лечения необходимо использовать фиксирующие приспособления – подголовники, индивидуальные пластиковые маски, подставки для нижних конечностей. При облучении всех пораженных зон, кроме паховых и бедренных лимфатических узлов, используются встречные передне-задние фигурные поля (они формируются с помощью защитных блоков или многолепестковых коллиматоров диафрагмы ускорителя). При дополнительном облучении отдельных групп лимфатических узлов возможно любое расположение полей, минимизирующее лучевое повреждение здоровых тканей. При ЛТ остаточных объёмных опухолей рекомендуется объёмное планирование облучения, применение методики облучения тангенциальными полями, использование компенсаторных клиньев, методик конформной лучевой терапии (3D CRT). При поражении лимфоидной ткани кольца Вальдейера облучение проводится с двух боковых встречных полей (необходима предварительная санация полости рта, использование защитных кап). Каждое лечебное поле должно подтверждаться рентгеновскими снимками с помощью симулятора или системой контроля изображения на ускорителе. 37 Объёмы облучения Для выбора адекватного объёма облучения необходимо помнить об определении областей и зон поражения. На V международном симпозиуме по лимфоме Ходжкина в 2001г. было уточнено, что термином «зона» обозначаются анатомические зоны, по которым устанавливается стадия заболевания в соответствии с классификацией Ann Arbor. Термин «область» – более широкое понятие, область может включать в себя одну или более зон. Так в одну область были включены шейные, над- и подключичные лимфатические узлы с одной стороны. Также в одну область объединены медиастинальные лимфатические узлы и лимфатические узлы корней легких, одной областью считаются лимфатические узлы «верхнего этажа» брюшной полости (ворота печени, ворота селезенки и корень брыжейки) и одной областью – лимфатические узлы “нижнего этажа” брюшной полости - парааортальные и мезентериальные (рисунок 1). Рисунок 1. Области и зоны поражения при лимфомах Приложение 4 Факторы риска и профилактика тромботических и тромбоэмболических осложнений Факторы риска и профилактика тромботических и тромбоэмболических осложнений у пациентов, которые получают талидомид или леналидомид Факторы риска Рекомендуемые действия Индивидуальные факторы риска  Нет факторов риска или один фактор  Ожирение (ИМТ более 30 кг/м2); риска (индивидуальный или связанный  Предшествующие тромботические с лимфопролиферативным события; заболеванием): ацетилсалициловая  Центральный венозный катетер или кислота 80-325 мг 1 раз в сутки; искусственный водитель ритма;  2 и более индивидуальных или 38  Ассоциированные заболевания и связанных с лимфопролиферативным состояния: заболевания ССС, заболеванием факторов риска: хроническая болезнь почек, диабет, - Низкомолекулярные гепарины острые инфекции, иммобилизация; (эквивалент эноксапарина 40 мг 1 раз в  Хирургические вмешательства: общая сутки); хирургия, травма, любая анестезия; ИЛИ  Использование эритропоэтина; - Полная доза варфарина (целевое значение МНО 2-3)  Тромбофилии. Факторы риска связанные с лимфопролиферативным заболеванием:  Само наличие лимфомы, миеломы в особенности при большой инициальной опухолевой массе;  Повышенная вязкость крови. Факторы, связанные с лечением:  Низкомолекулярные гепарины Сочетание талидомида или (эквивалент эноксапарина 40 мг 1 раз в леналидомида с: сутки);  Высокими дозами дексаметазона ИЛИ (более 480 мг в месяц);  Полная доза варфарина (целевое  Доксорубицином; значение МНО 2-3).  Полихимиотерапией. Прогностическая модель ассоциированных с химиотерапией тромбоэмболических осложнений KhoranaА.А. и соавт. Характеристики пациента Баллы Верифицированная лимфома 1 Количество тромбцитов до начала химотерапии 350 тыс/мкл 1 и выше Уровень гемоглобина ниже 100 г/л или использование 1 эритропоэтинов Уровень лейкоцитов до начала химиотерапии выше 11 1 тыс/мкл ИМТ выше 35 кг/м2 1 Общее количество баллов Категория риска Риск симптомной тромбоэмболии 0 Низкий 0,8-3% 1, 2 Промежуточный 1,8-8,4% 3 и более Высокий 7,1-41% Рекомендации American Society of Clinical Oncology по профилактике и лечению тромбозов вен и тромбоэмболий у онкологических больных* Цель Препарат Схема1 39 Профилактика Госпитализированные Нефракционированный 5000 ЕД каждые 8 ч2 онкологи- ческие гепарин больные хирургического или терапевтического профиля3 Далтепарин 5000 МЕ/сут Эноксапарин 40 мг/сут Фондапаринукс4 2,5 мг/сут Лечение ТВ и ТЭЛА Начальное5 Далтепарин4 100 МЕ/кг каждые 12 ч 200 МЕ/кг/сут7 Эноксапарин6 1 мг/кг каждые 12 ч 1,5 мг/кг/сут6 Гепарин 80 ЕД/кг в/в струйно, затем 18 ЕД/кг/ч в/в (скорость введения корректируют с учетом АЧТВ**) Фондапаринукс6 < 50 кг — 5 мг/сут 50–100 кг — 7,5 мг/сут > 100 кг —10 мг/сут Тинзапарин 175 МЕ/кг/сут Долгосрочное3 Далтепарин 200 МЕ/кг/сут в течение 1 мес., затем 150 МЕ/кг/сут Варфарин 5–10 мг/сут внутрь, дозу корректируют так, чтобы МНО составляло 2–3 *ПРИМЕЧАНИЯ. Общая длительность антикоагулянтной терапии зависит от особенностей случая. Больным с активным злокачественным процессом обычно требуется терапия продолжительностью не менее 6 мес. Относительные противопоказания к назначению антикоагулянтов включают следующее:  некупируемое кровотечение;  острая стадия внутричерепного кровоизлияния;  расслаивающая аневризма аорты или аневризма сосудов головного мозга;  бактериальный эндокардит;  перикардит;  обострение язвы желудка или других отделов ЖКТ;  тяжелая, злокачественная артериальная гипертензия или гипертензия без надлежащего лечения;  тяжелая травма головы;  беременность (варфарин);  гепариновая тромбоцитопения (гепарин, нефракционированный и низкомолекулярный); 40  введение эпидурального катетера. Сокращения: АЧТВ — активированное частичное тромбопластиновое время; МНО — международное нормализованное отношение. 1Если нет особых показаний, все дозы вводятся подкожно. 2Используется также введение 5000 МЕ каждые 12 ч, но этот режим, повидимому, менее эффективен. 3Длительность равна сроку госпитализации или времени до перехода на амбулаторное лечение. 4FDA США не одобрило применение для этой цели. 5Минимальный срок 5–7 дней; переход на варфарин возможен, только если МНО находится в допустимых границах 2 дня подряд. 6Большую роль играет выведение почками. При клиренсе креатинина менее 30 мл/мин препарат назначать нежелательно; если применение все-таки необходимо, следует ориентироваться на анти-Ха-активность. 7Как правило, используется АЧТВ, в 1,5–2,5 раза превышающее контрольное значение. Лучший метод определения терапевтического диапазона АЧТВ, соответствующего уровню гепарина 0,3–0,7 МЕ/мл, — это хромогенное определение уровня фактора Xa. Приложение 5 Синдром лизиса опухоли При разрушении опухолевых клеток образуется пять основных субстанций, которые выводятся исключительно почками: продукты распада пурина  ксантин, гипоксантин и мочевая кислота; калий; фосфат. Аллопуринол тормозит распад ксантина и гипоксантина до мочевой кислоты путем ингибирования ксантиноксидазы, снижая образование уратов в сыворотке крови. При превышении порога растворимости ксантин, гипоксантин и мочевая кислота могут кристаллизоваться в почечных канальцах и собирательных трубочках. Фосфат, соединяясь с кальцием, образует фосфат кальция и выпадает как в почечных канальцах, так и в концевых капиллярах тканей, следствием чего являются гипокальциемия, олиго/анурия и тканевые некрозы. Растворимость ксантина и мочевой кислоты в щелочной среде намного выше, чем в кислой, но щелочная среда напротив благоприятствует выпадению в осадок фосфата кальция. Кроме того при рh>7,5 может кристаллизоваться гипоксантин. Следовательно перезащелачивание мочи тоже может благоприятствовать выпадению продуктов клеточного распада. Если перед началом циторедуктивной терапии наблюдается повышение уровня мочевой кислоты и/или калия, и/или фосфатов и/или креатинина, то мероприятия 41 по нормализации этих показателей должны быть проведены до начала циторедуктивной терапии. Однако начало этой терапии не должно откладываться более чем на 24 часа. Главным мероприятием является инициирование и поддержание высокого диуреза - 100-250 мл/м2/ час. Если этого удается добиться, то метаболические нарушения бывают редко. Если адекватного диуреза несмотря на достаточный объём инфузии, применение различных мочегонных средств (лазикс, маннитол, альбумин) добиться не удается, должны быть своевременно сделаны все необходимые приготовления к гемодиализу. Причиной олиго/анурии в этом случае является распространённое опухолевое поражение почек и/или обструкция опухолью (лимфомой) нисходящих мочевых путей, либо развитие тяжёлой уратной или кальциево-фосфатной нефропатии, либо комбинация этих патологических состояний. Гиперкалиемия является наиболее опасным осложнением синдрома острого лизиса опухоли. Если после проведения профилактических/терапевтических мероприятий уровень калия повышается или при предшествующей гиперкалиемии не происходит его быстрого снижения, то угрожающее состояние может развиться в течение нескольких ближайших часов. Тяжелый синдром острого лизиса опухоли часто осложняется развитием гипокоагуляционной фазы синдрома диссеминированного внутрисосудистого свертывания (ДВС), требующего массивной заместительной терапии свежезамороженной плазмой (не мене 1000 мл 2 раза в день), концентратами тромбоцитов и нередко – проведения плазмафереза. Профилактика синдрома лизиса опухоли: 1. Аллопуринол - 10 мг/кг в сутки в 2-3 приема (max – 600 мг/сутки) в течение 3 - 8 дней. 2. Инфузионная терапия:  Объем = 3000-5000 мл/м2/сутки.  5% раствор глюкозы  0,9% раствор NaCl = 1 : 1.  Удельная плотность мочи < 1010.  Контроль баланса жидкостей. Баланс: количество выделенной мочи = количество введенной жидкости  потери жидкости с дыханием.  Контрольное взвешивание 1-2 раза в сутки.  Интенсивность контроля за диурезом должна соответствовать ситуации и возрасту пациента.  при недостаточном мочевыведении - лазикс 1-10 мг/кг в сутки внутривенно или инфузией, при сопутствующей гипопротеинемии даже умеренной - альбумин, при необходимости - допамин 3-5 мкг/кг/мин.  Инициальная инфузия - без калия. Умеренная гипокалиемия - желательна.  Защелачивание мочи: - NaHCO 40 - 80 ммоль/л добавить к постоянной 3 инфузии (или 100-200 ммоль/м2/сутки параллельной инфузией).  Регулирование необходимого объёма NaHCO соответственно pH мочи 3 42  значение pH мочи=7,0 является идеальным! - сохраняется достаточная растворимость для мочевой кислоты и ксантина и отсутствует опасность образования фосфорнокальциевых конкрементов. Лабораторный контроль каждые 12-24 часа: биохимический анализ крови - Na+, K+, Cl, Ca++, фосфаты, мочевая кислота, креатинин, мочевина, белок, альбумин. Приложение 6 Коррекция водно-электролитных нарушений Гиперурекимия  увеличить объем инфузии до 5000 мл/м2/сутки.  стабилизировать рH мочи на уровне = 7,5 при нормальном содержании фосфатов в крови и на уровне = 7,0 при повышенной концентрации фосфатов в крови. Однако постоянно держать pH мочи на уровне 7,5 нельзя в связи с опасностью кристаллизации гипоксантина. Гипекалиемия при К+>6 ммоль/л:  подготовить пациента к гемодиализу и перевести в соответствующий центр с возможностью проведения гемодиализа;  как неотложное мероприятие: глюкоза – 1г/кг + инсулин 0,3 Eд/кг, в качестве 30-минутной инфузии (это приводит только к перераспределению K+ внутри клетки, а через 2 - 4 часа распределение K+ возвращается к исходному. Следовательно, это только выигрыш во времени для подготовки к гемодиализу).  при ЭКГ-изменениях: глюконат кальция 10% - 0,5 - 1(- 2) мл/кг внутривенно медленно (опасность брадикардии) + NaHCO - 2 ммоль/кг внутривенно 3 медленно струйно. при К>7 ммоль/л: срочно - гемодиализ! и если есть 43 техническая возможность - трансвенозный сердечный регулятор ритма. Гиперфосфатемия (P++ >1,5 mol/l или 3 мг/100 мл)  увеличить объем инфузии до 5000 мл/м2/сутки.  pH мочи не должен быть более 7,0  назначить aluminiumhydroxid - 0,1 г/кг р.о. (для связывания фосфатов пищи).  при гипокальциемии - введение кальция показано только при развитии симптомов гипокальцемии (из-за выпадения в осадок фосфата кальция). Глюконат кальция 10% - 0,5 - 1 (- 2) мл/кг внутривенно, медленно (монитор, опасность брадикардии).  если фосфат > 10 мг/100 мл (5 моль/л) или фосфат кальция > 6,0 ммоль/л – срочно гемодиализ Гипокальциемия Коррекция проводится только при появлении клинических симптомов гипокальциемии:  глюконат кальция 10% - 0,5 - 1 мл/кг внутривенно, медленно (монитор, опасность брадикардии);  контроль концентрации Mg++ При гипомагнезиемии: коррекция магния - 0,2 - 0,8 мэкв/кг в сутки длительной внутривенной инфузией (25% раствор сернокислой магнезии 0,1-0,4 мл/кг в сутки). Олиго-/анурия Отделение мочи менее 50 мл/м2 в час, несмотря на введение фуросемида 10 мг/кг в сутки и инфузионную терапию в объеме 130-200 мл/м2 в час «Обычное» определение < 5 мл/м2 в час к данной ситуации не применимо. Диурез должен оцениваться только вместе с объёмом реально вводимой жидкости. Возможные причины:  УЗИ: Обструкция мочевыводящих путей; Инфильтрация почек.  лаборатория: K+, Ca++, мочевая кислота, фосфат.  моча: кристаллы уратов, кристаллы фосфата кальция.  терапия: гемодиализ, самое позднее при подъёме K+> 6 mmol/L. Показания к  K+> 7 mmol/L или подъём > 6 mmol/L несмотря на гемодиализу достаточную инфузионную терапию и диуретики;  фосфат > 10 мг/100 мл (5 ммоль/л) или продукт CaxP> 44 6,0 ммоль/л  отделение мочи менее 50 мл/м2 в час, несмотря на введение фуросемида 10 мг/кг в сутки и инфузионную терапию в объеме 130-200 мл/м2 в час  двусторонняя высокая или полная обструкция мочевыводящих путей 45",
  "query": "Здравствуйте. Мне 62 года. Примерно месяца три у меня начались странные вещи. Головные боли давящие, как будто изнутри, особенно утром, иногда тошнит так, что даже пару раз вырвало. Стала забывать простые слова, как будто торможу, муж говорит, что я стала какая-то не я — раздражительная, рассеянная. Когда иду, иногда шатает, пару раз едва не упала, рукой мимо тянусь, как будто координация ушла. Правая кисть периодами немеет, как в перчатке. Зрение тоже чудит: перед глазами туман, в одном глазу как пятно плавает, буквы расплываются, глаза быстро устают. Недели две назад был странный приступ: дернуло, потемнело, потом как бы «отключилась» на чуть-чуть, потом слабость. Обезболивающие почти не берут. Днем стала засыпать буквально сидя, сил нет, все это нарастает. Честно, мне страшно. Подскажите, к кому сначала идти — к неврологу или сразу еще к кому-то? Это может быть что-то серьезное с головой? Очень переживаю.",
  "gt": "C83.3"
}