{
  "protocol_id": "p_7a01c4ba50",
  "source_file": "Третий этап (поздний) медицинской реабилитации. Профиль Травматология и ортопедия (детская).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "Z50.8",
    "Z54.0",
    "Z86.6",
    "Z87.3",
    "Z92.5",
    "Z96.6"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «14» мая 2020 года Протокол №94 КЛИНИЧЕСКИЙ ПРОТОКОЛ ПО МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ТРЕТИЙ ЭТАП (ПОЗДНИЙ) МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ, ПРОФИЛЬ «ТРАВМАТОЛОГИЯ И ОРТОПЕДИЯ» (ДЕТСКАЯ) 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название Z54.0. Состояние выздоровления после хирургического вмешательства Z50.8 Лечение, включающее другие виды реабилитационных процедур Z 87.3 В личном анамнезе болезни костно-мышечной системы и соединительной ткани Z96.6 Реабилитация после ортопедических операций. Основной диагноз Z96.6 Наличие ортопедических имплантатов суставов Z92.5 В личном анамнезе реабилитационные процедуры Z86.6 В личном анамнезе болезни нервной системы и органов чувств 1.2 Дата разработки протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: БОС – биологическая обратная связь ЛФК – лечебная физическая культура КТ – компьютерная томография МРТ – магнито-резонансная томография MRC- – (MedicalResearchCouncilParalysis ) scale характеристикасокращения (силы) мышцы ПТИ – протромбиновый индекс РП – реабилитационный потенциал УЗДГ – ультразвуковая диагностика ЭхоКГ – эхокардиограмма МДК – мультидисциплинарная команда АПО – амбулаторно-поликлинические организации ДС – дневной стационар КС – круглосуточный стационар 1.4 Пользователи протокола: врачи реабилитологи, врачи травматологиортопеды, врачи педиатры, врачи общей практики (семейная медицина), члены МДК. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: Таблица 1. А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 2. МЕТОДЫ И ПРОЦЕДУРЫ РЕАБИЛИТАЦИИ 2.1 Цель реабилитации:  полное или частичное восстановление нарушенных и (или) компенсация утраченных функций пораженного органа или системы;  предупреждение, ранняя диагностика и коррекция возможных нарушений функций поврежденных органов или систем организма;  профилактика контрактуры суставов,  улучшение мышечного тонуса,  восстановление функции конечности,  адаптация пациента к повседневной и рабочей двигательной активности,  предупреждение и снижение степени возможной инвалидности, социальная интеграция пациента в общество,  улучшение качества жизни. 3. и 4. Показания для медицинской реабилитации и критерии для определения этапа и объема реабилитационных мероприятий Форма Нозологическая Международные критерии № оказаний форма (код по (степень нарушения БСФ и (или) п/п медицинской МКБ-Х) степень тяжести заболевания) помощи Код основного АПО, ДС диагноза по МКБ10: Z54.0, Z50.8, Z87.3, Z96.6,Z92.5,Z86.6 Уточняющий диагнози операции по МКБ-10/9, согласно приложения «Перечень ШРМ – 1: b280.1 Имеются диагнозов по кодам незначительные болевые ощущения МКБ 10 и операций при физической нагрузке, (манипуляций) по d230.1Может справляться со своими кодам МКБ – 9 с делами без посторонней помощи; не указанием способен выполнять ту активность, уточняющего которая была до заболевания диагноза по коду 1 (управление транспортным XXI класса МКБ – средством, чтение, письмо, танцы, 10 для работа и др.); восстановительного РП-Высокий потенциал лечения и (Адаптированный индекс медицинской Карновского> 80 баллов, реабилитации II - Гониометрия - ограничение Ш этапов», движения незначительное) приказа МЗ РК КР ДСМ-9/2020 №98 «Об утверждении Правил восстановительного лечения и медицинской реабилитации, в том числе детской медицинской реабилитации » от 10.02.2020 Код основного АПО, ДС, КС диагноза по МКБ10: Z54.0, Z50.8, Z87.3, Z96.6,Z92.5,Z86.6 Уточняющий диагнози операции по МКБ-10/9, согласно приложения ШРМ-2: b280.2 Умеренно «Перечень выраженный болевой синдром во диагнозов по кодам время ходьбы, незначительно МКБ 10 и операций выраженный болевой синдром в (манипуляций) по покое (1-3 балла по визуальной кодам МКБ – 9 с аналоговой шкале боли (ВАШ), указанием d230.2Незначительное ограничение уточняющего возможностей самообслуживания, диагноза по коду самостоятельно одевается, XXI класса МКБ – раздевается, ходит в туалет, ест и 10 для выполняет др. виды повседневной восстановительного активности; лечения и РП-Средний медицинской потенциал(Адаптированный индекс реабилитации II - Карновского= 70-80 баллов, Ш этапов», Гониометрия - ограничение приказа МЗ РК КР движения умеренное) ДСМ-9/2020 №98 «Об утверждении Правил восстановительного лечения и медицинской реабилитации, в том числе детской медицинской реабилитации » от 10.02.2020 Код основного ШРМ-3: b280.3 Умеренно АПО, ДС, КС диагноза по МКБ- выраженный болевой синдром в 10: покое (4-6 баллов по ВАШ), Z54.0, Z50.8, Z87.3, d230.3Выраженное ограничение Z96.6,Z92.5,Z86.6 возможностей передвижения, Уточняющий нуждается в дополнительных диагнози операции средствах опоры – ходунки или по МКБ-10/9, самостоятельно передвигается в согласно коляске. Перемещение ограничено приложения пределами стационарного «Перечень отделения. Не может ходить по диагнозов по кодам лестнице МКБ 10 и операций РП- Средний (манипуляций) по потенциал(Адаптированный индекс кодам МКБ – 9 с Карновского= 50-60 баллов, указанием Гониометрия - ограничение уточняющего движения значительное). диагноза по коду XXI класса МКБ – 10 для восстановительного лечения и медицинской реабилитации II - Ш этапов», приказа МЗ РК КР ДСМ-9/2020 №98 «Об утверждении Правил восстановительного лечения и медицинской реабилитации, в том числе детской медицинской реабилитации » от 10.02.2020 Код основного ШРМ-4: b280.4 Выраженный АПО, ДС, КС диагноза по МКБ- болевой синдром в покое (7-8 баллов 10: по ВАШ), усиливающийся при Z54.0, Z50.8, Z87.3, движении Z96.6,Z92.5,Z86.6 d280.4Резко выраженное Уточняющий ограничение возможностей диагнози операции самообслуживания и при по МКБ-10/9, выполнении всех повседневных согласно задач: одевание, раздевание, туалет приложения РП- Низкий потенциал «Перечень (Адаптированный индекс диагнозов по кодам Карновского< 40 баллов, МКБ 10 и операций Гониометрия- ограничение (манипуляций) по движения значительное.) кодам МКБ – 9 с указанием уточняющего диагноза по коду XXI класса МКБ – 10 для восстановительного лечения и медицинской реабилитации II - Ш этапов», приказа МЗ РК КР ДСМ-9/2020 №98 «Об утверждении Правил восстановительного лечения и медицинской реабилитации, в том числе детской медицинской реабилитации » от 10.02.2020 ⃰ ШРМ - шкала реабилитационной маршрутизации, совокупный показатель оценки БСФ на основе критериев МКФ, согласно Приказа МЗ РК КР ДСМ-9/2020 от 13.02.2020 г. ⃰ ⃰ Адаптированный индекс Карновского (приложение 1). ⃰ ⃰ ⃰ Таблица оценки объема движений в суставах ( приложение 2). Противопоказания для реабилитации: 1) часто повторяющиеся или обильные кровотечения различного происхождения; 2) фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения; 3) острые инфекционные заболевания; 4) острый остеомиелит; 5) острый тромбоз глубоких вен; 6) осложненные нарушения ритма сердца, сердечной недостаточности 7) активная стадия всех форм туберкулеза; 8) злокачественные новообразования (IV клиническая группа); 9) недостаточность функции дыхания III степени и более; 10) различные гнойные (легочные) заболевания, при значительной интоксикации; 11) заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени; 12)осложненные нарушения ритма сердца, сердечной недостаточности согласно IV функционального класса по классификации Нью-Йоркской Ассоциацией Кардиологов (NYHA: NewYorkHeartAssociation); 13) эпилепсия в приступный период 14) психические заболевания с десоциализацией личности, с расстройством эмоций и поведения; 15) гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие); 16) анемия 2-3 степени 17) дистрофия 3 степени 18) при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по медицинской реабилитации в течение 2-3 часов в день. 5. Этапы и объемы реабилитации. Этап – третий этап (поздний) медицинской реабилитации. Профиль «травматология и ортопедия» (детская) Продолжительность медицинской реабилитации в зависимости от нозологий Международные критерии Нозологическая (степень Продолжительность/сроки №п/п форма нарушения БСФ Реабилитации (рабочих (код по МКБ-Х) и (или) степень дней) тяжести заболевания) Код основного диагноза по МКБ-10: Z54.0, Z50.8, Z87.3, Z96.6,Z92.5,Z86.6 Уточняющий диагнози операции по МКБ- ШРМ-1 10/9, согласно ШРМ-2 1 15 приложения ШРМ-3 «Перечень диагнозов ШРМ-4 по кодам МКБ 10 и операций (манипуляций) по кодам МКБ – 9 с указанием уточняющего диагноза по коду XXI класса МКБ – 10 для восстановительного лечения и медицинской реабилитации II - Ш этапов», приказа МЗ РК КР ДСМ-9/2020 №98 «Об утверждении Правил восстановительного лечения и медицинской реабилитации, в том числе детской медицинской реабилитации » от 10.02.2020 6. Диагностические мероприятия: 6.1 Основные мероприятия:  осмотр врача травматолога-ортопеда.  осмотр врача реабилитолога (оценка функционального статуса по критериям МКФ, гониометрия по показаниям, ознакомление пациента с ортопедическим режимом). 6.2 Дополнительные мероприятия (по показаниям): • психологическое тестирование/психодиагностика. • общий анализ крови; • общий анализ мочи; • биохимический анализ крови; • рентгенологическое обследование в 2 проекциях; • КТ, МРТ; • коагулограмма (ПТИ, фибриноген); • ЭКГ; • электронейромиография; • оценка риска падения (по шкале Морзе); • оценка боли; • оценка риска развития пролежней (по шкале Брадена); • нутриционный скрининг; 6.3 Консультации специалистов (показания и цель):  консультация кардиолога (при болях в области сердца и наличии изменений на ЭКГ);  консультация эндокринолога (при наличии сопутствующей эндокринной патологии);  консультация психолога (при наличии изменений в психологическом статусе);  консультация невролога (при выраженной неврологической патологии). 7. Тактика реабилитации с указанием уровня МР: 8. и 9 Основные и дополнительные мероприятия: Объемы медицинской реабилитации, предоставляемые одному больному в течение 10 рабочих дней Объемы АПО ДС КС медицинской реабилитации, предоставляемые одному больному услуги в течение 10 рабочих дней Основные: 1 Лечебная гимнастика + + + индивидуальная – 1530минут №10 2 Механотерапия 30 + + + минут по показаниям №10 3 Массаж + + + 4 Физиотерапия (не + + + более 2-3 видов процедур в течение курса) – индивидуально, все процедуры по показаниям по № 7-10  Термолечение (парафино- и озокеритолечение, криотерапия, грязелечение)  светолечение (ультрафиолетовое и инфракрасное облучение, облучение поляризованным светом, лазерное воздействие)  электролечение (электростимуляция, магнитостимуляция, электроаналгезия:TE NS, диадинамические токи при неврогенной боли, СМТ-токи, AMF и др. при миофасциальном болевом синдроме)  гидротерапия (ванны, души)  магнитотерапия  ультразвуковая терапия  ударно-волновая терапия. Дополнительные: 1 занятия по +/- +/- +/- психотерапии (музыко-, арт - терапия) с целью выработки установки на активное участие в реабилитационном процессе, формирование взаимоотношений в детском коллективе, повышение самооценки, тренировки и развития образовательных и учебных навыков; 3 Слинг–терапия +/- +/- +/- (упражнения в состоянии частичной или полной разгрузки веса пациента для выполнения упражнений с облегчением и в безопасных исходных положениях)– 10 процедур; 4 кинезиотейпирование; +/- +/- +/- 5 БОС-терапия – 10 +/- +/- +/- процедур. 6 Лечение положением +/- +/- +/- №10 7 эрготерапия – 30 +/- +/- +/- минут, №10 9 гидрокинезитерапия - +/- +/- +/- 20 минут, №5 10 лимфодренажный +/- +/- +/- массаж №5 11 Роботизированная +/- +/- +/- механотерапия 12 Медикаментозная +/- +/- +/- терапия по показаниям (приложение 3) Примечание. Количество услуг для одного пациента, указанное в настоящих требованиях, может увеличиваться или уменьшаться с учетом состояния пациента и показаний. 10. Индикаторы эффективности реабилитационных мероприятий (результаты реабилитации в соответствие с международными шкалами согласно Международной классификации функционирования, ограничений жизнедеятельности и здоровья). Таблица 5. Международные критерии Нозологическая форма (степень нарушения БСФ и №п/п (код по МКБ-Х) (или) степень тяжести заболевания) Код основного диагноза по МКБ-10: Z54.0, Z50.8, Z87.3, Z96.6,Z92.5,Z86.6 Уточняющий диагнози операции по МКБ-10/9, согласно приложения «Перечень диагнозов по кодам МКБ 10 и операций (манипуляций) по кодам МКБ ШРМ: уменьшение на 1 – 9 с указанием уточняющего диагноза показатель (Адаптированный по коду XXI класса МКБ – 10 для индекс Карновского – восстановительного лечения и увеличение на 10-20 баллов). медицинской реабилитации II - Ш Гониометрия увеличение на этапов», приказа МЗ РК КР ДСМ-9/2020 10 градусов №98 «Об утверждении Правил восстановительного лечения и медицинской реабилитации, в том числе детской медицинской реабилитации » от 10.02.2020 11. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 11.1 Список разработчиков протокола: 1) Жанаспаева Галия Амангазиевна – кандидат медицинских наук, врач реабилитолог высшей категории, заведующая отделением реабилитации РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии»; 2) Елеукин Алтынбек Нуртаевич – врач реабилитолог первой категории, заведующий областного центра физической реабилитации КГП «Поликлиника №4» г. Костанай; 3) Иванова Галина Геннадьевна – врач-реабилитолог высшей категории, заведующая отделением восстановительного лечения КГП на ПХВ ВКО РЦ УЗО ВКО г.Усть-Каменогорск; 4) Хасенова Айгуль Хайруллаевна – врач-реабилитолог высшей категории, Национальный координатор по реабилитационной помощи Республики Казахстан. 5) Ахмадьяр Нуржамал Садыровна – доктор медицинских наук, клинический фармаколог, заведующая кафедрой клиническая фармакология НАО «Медицинский университет Астана». 11.2 Указание на отсутствие конфликта интересов: нет. 11.3 Рецензенты: 1) Шевелева Найля Игоревна – доктор медицинских наук, профессор, заведующая кафедрой медицинской реабилитологии и спортивной медицины ФНПР НАО «Медицинский университет Караганды»; 11.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с момента его вступления в действие или при наличии новых методов с уровнем доказательности. 11.5 Список использованной литературы: 1. Efficacy of preoperative progressive resistance training in patients undergoing total knee arthroplasty: 12-month follow-up data from a randomized controlled trial / B. Skoffer [et al.] // Sage journal Clinical Rehabilitation. – 2019. - October 30. - doi: 10.1177/0269215519883420. 2. Randomized controlled trial of maximal strength training vs. standard rehabilitation following total knee arthroplasty / V.S. Husby [et al.] // European Journal of Physical and Rehabilitation Medicine. – 2018. – Vol. 54. – Is. 3. - P: 371-9. 3. Konchugova, T.V. Efficiency of magnetic therapy techniques in the treatment and rehabilitation of patients with joint diseases from the standpoint of evidencebased medicine = Эффективностьметодовмагнитотерапиивлечениииреабилитациипациентовсза болеваниямисуставовспозициидоказательноймедицины/ T.V. Konchugova, D.B. Kulchitskaya, A.V. Ivanov // Вопросыкурортологии, физиотерапииилечебнойфизическойкультуры. – 2019. - № 4. – С. 63-68. 4. The Effect of Simultaneous Antigravity Treadmill Training and Electrical Muscle Stimulation After Total Hip Arthroplasty: Short Follow-Up Time / Y. Mikami [et al.] // Annals of Rehabilitation Medicine. – 2019. – Vol. 43. - Is. 4. – P.: 474-482. - DOI: https://doi.org/10.5535/arm.2019.43.4.474. 5. Effects of low-intensity pulsed ultrasound on recovery of physical impairments, functional performance and quality of life after total knee arthroplasty: Protocol for a quasi-experimental study / M. Munajat [et al.] // Medicine. – 2019. – Vol. 98. – Is. 36. – P.: e17045. - DOI: 10.1097/MD.0000000000017045. 6. Application of electro acupuncture for postoperative pain management after total knee arthroplasty: a study protocol for a single-blinded, randomised placebo-controlled trial / S. Zhong[et al.] // BMJ JOURNALS. – Vol. 9. – Is. 4. 7. Efficacy of multimodal perioperative analgesia protocol with periarticular medication injection and nonsteroidal anti-inflammatory drug use in total knee arthroplasty / Z.B. Shi , X.Q. Dang// Nigerian journal of clinical practice. – 2018. – Vol. 9. – P.: 1221-1227. - doi: 10.4103 / njcp.njcp_395_17. 8. Joice, M. Non-steroidal anti-inflammatory drugs for heterotopic ossification prophylaxis after total hip arthroplasty: a systematic review and meta-analysis / M. Joice, G.I. Vasileiadis, D.F. Amanatullah // Bone Joint J. – 2018. – Vol. 100. – Is. 7. – P.: 915-922. - doi: 10.1302/0301-620X.100B7.BJJ-2017-1467.R1. 9. Photobiomodulation therapy (PBMT) on acute pain and inflammation in patients who underwent total hip arthroplasty-a randomized, triple-blind, placebocontrolled clinical trial / L.G. Langella [et al.] // Lasers Med Sci. – 2018. – Vol. 33. – Is. 9. – P.: 1933-1940. - doi: 10.1007/s10103-018-2558-x. 10. Use of Neuromuscular Electrical Stimulation During Physical Therapy May Reduce the Incidence of Arthrofibrosis After Total Knee Arthroplasty / C.U. Gwam [et al.] // SurgTechnol Int. – 2018. –Vol. 32. – P.: 356-360. 11. Zhang, Y. Acupuncture combined with femoral nerve block for postoperative analgesia after total knee arthroplasty and functional rehabilitation: a randomized controlled trial / Y. Zhang, L. Zhang, M. Lu // Zhongguo Zhen Jiu. – 2018. – Vol. 38. – Is. 3. – P.: 251-5. - doi: 10.13703/j.0255-2930.2018.03.006. 12. Multiple Low Doses of Intravenous Corticosteroids to Improve Early Rehabilitation in Total Knee Arthroplasty: A Randomized Clinical Trial / D. [et al.] // J Knee Surg. – 2019. - Vol. 32. – Is. 2. – P.: 171-179. - doi: 10.1055/s0038-1636506. 13. Impact of a new cryotherapy device on early rehabilitation after primary total knee arthroplasty (TKA): a prospective randomised controlled trial / P. Sadoghi [et al.] // IntOrthop. – 2018. –Vol. 42. – Is. 6. – P.: 1265-1273. - doi: 10.1007/s00264018-3766-5. 14. Effect of transcutaneous electrical nerve stimulation for pain control after total knee arthroplasty: A systematic review and meta-analysis /Y. Zhu, Y. Feng, L. Peng // JRehabil Med. – 2017. – Vol. 49. – Is. 9. – P.: 700-704. - doi: 10.2340/16501977-2273. 15. Vancomycin Povidone-Iodine Protocol Improves Survivorship of Periprosthetic Joint Infection Treated With Irrigation and Debridement / A.M. Riesgo [et al.] // J Arthroplasty. – 2018. – Vol. 33. – Is. 3. – P.: 847-850. - doi: 10.1016/j.arth.2017.10.044. 16. The effect of pregabalin and s-ketamine in total knee arthroplasty patients: A randomized trial / L. Kadic [et al.] // J AnaesthesiolClinPharmacol. – 2016. – Vol. 32. – Is. 4. – P.: 476-482. - doi: 10.4103/0970-9185.194762. 17. Small-dose ketamine infusion improves postoperative analgesia and rehabilitation after total knee arthroplasty / F. Adam [et al.] //AnesthAnalg. – 2005. - Vol. 100. – Is. 2. – P.: 475-80. 18. Antibiotics for Perioperative Prophylaxis in Total Joint Arthroplasty / Andrew M. Pepper [et al.] // International Congress Joint Reconstruction. – American Association of Hip and Knee Surgeons. AAHKS Position Statement on CDC Guideline: Post-Operative Prophylactic Antibiotics, 2017. - Accessed July 9, 2018. 19. Perioperative antibiotics / Е. Hansen [et al.] // Journal of Arthroplasty. – 2014. – Vol. 29. Suppl. 2. – P.: 29. 20. Application of electroacupuncture for postoperative pain management after total knee arthroplasty: a study protocol for a single-blinded, randomised placebo-controlled trial. Zhong S1, Huang H1, Xie J1, Zhao L2, Song XL2, Chen YL2, Xiao LB1.BMJ JOURNALS Том 9, Выпуск 4 21. Effects of High-Intensity Laser Therapy on Pain Sensitivity and Motor Performance in Patients with Thumb Carpometacarpal Joint Osteoarthritis: A Randomized Controlled Trial. Cantero-Téllez R1, Villafañe JH2, Valdes K3, García-Orza S4, Bishop MD5, Medina-PorqueresI.Pain Med. 2019 Nov 20. pii: pnz297. doi: 10.1093/pm/pnz297. [Epub ahead of print]. 22. Скрытая кровопотеря после тотального эндопротезирования коленного сустава на фоне комплексной антикоагулянтной тромбопрофилактики / В.Б. Накопия [и др.] // Современные проблемы науки и образования. – 2017. – № 6. 23. Стимуляция эритропоэза у пациентов с послеоперационной анемией / Д. Б. Борисов [и др.] // Общая реаниматология. – 2013. - № 4. – С. 59-63. 24. Эффективность методов магнитотерапии в лечении и реабилитации пациентов с заболеваниями суставов с позиции доказательной медицины / Т.В. Кончугова, Д.Б. Кульчицкая, А.В. Иванов // Вопросы курортологии, физиотерапии и лечебной физической культуры. – 2019. - № 4. – С. 63-68. 25. Всемирная организация здравоохранения. Реабилитация 2030. ВОЗ. https://www.who.int/disabilities/care/rehab-2030/en/ . Опубликовано 2017. Доступ 22 июля 2019. 26. Сьеза А. Реабилитация - стратегия здравоохранения XXI века, правда? [опубликовано в сети до выхода в печать 22 мая 2019 года] ArchPhysMedRehabil. doi: 10.1016 / j.apmr.2019.05.019. 27. Всемирная организация здравоохранения. Всемирный доклад об инвалидности. Женева, Швейцария: Всемирная организация здравоохранения, 2011. 28. Хесус Т.С., Лэндри М.Д., Хениг Х. Глобальная потребность в физической реабилитации: систематический анализ из исследования глобального бремени болезней 2017 года. IntJEnvironResPublicHealth. 2019; 16 (6): E980. 29. Штуки Г., Бикенбах Дж. Функционирование: третий показатель здоровья в системе здравоохранения и ключевой показатель реабилитации. Eur J PhysRehabilMed. 2017; 53 (1): 134-138. 30. Treatment of pediatric diaphyseal femur fractures.Evidence-based Clinical practice guideline./Adopted by the American Academy of Orthopaedic Surgeons Board of Directors,June 12, 2015. 31. Musculosceletal conditions overview http://pathways.nice.org.uk/pathways/musculoskeletal-conditions/NICE Pathway last updated: 09 April 2020 Приложение 1. Шкала определения активности травматологического и ортопедического больного (адаптированный индекс Карновского) № Состояние пациента Баллы Пациент не может Общее состояние тяжелое, 10 обслуживать себя шок 1. самостоятельно, Тяжелая травма опорно20 необходим уход или двигательного аппарата, госпитализация политравма, необходима госпитализация и стационарное лечение 3 суток после операции, пациенту необходим 30 постельный режим Большую часть больной проводит в постели, 40 необходим специальный уход и посторонняя помощь Больному часто требуется помощь и медицинское 50 обслуживание Ограничение Больной иногда нуждается в нормальной активности помощи, но в основном 60 2. при сохранении полной обслуживает себя сам независимости пациента Больной обслуживает себя самостоятельно, но не 70 способен к нормальной деятельности или работе Нормальная активность возможна при дополнительных усилиях, 80 при умеренно выраженных симптомах заболевания Нормальная физическая активность, пациент не Нормальная активность 3. нуждается в сохранена, но имеются 90 специальном уходе незначительные симптомы заболевания Состояние нормальное, нет жалоб и симптомов 100 заболевания Приложение 2 Таблица оценки объема движений в суставах (в градусах) Сустав Движение Норм Ограничение движения а незначительно умеренно значительно е е е 1 2 3 4 5 6 Плечевой Сгибание 180 115 100 80 (с Разгибание 40 30 20 15 плечевым Отведение 180 115 100 80 поясом) Локтевой Сгибание 40 80 90 100 Разгибание 180 150 140 120 Пронация 180 135 90 60 Супинация 180 135 90 60 Кистевой Сгибание 75 35 20-25 15 Разгибание 65 30 20-25 15 Отведение: Радиальное 20 10 5 2-3 Ульнарное 40 25 15 10 Тазо- Сгибание 75 100 110 120 бедренны Разгибание 180 170 160 150 й Отведение 50 25 20 15 Коленный Сгибание 40 60 90 110 Разгибание 180 175 170 160 Голено- Подошвенно 130 120 110 100 стопный е сгибание Тыльное 70 75 80 85 сгибание (разгибание) Приложение 3. Медикаментозное лечение Лекарственные средства, применяемые на третьем этапе (позднем) медицинской реабилитации, профиль «Травматология и ортопедия » (детская). № Фармакотерап Международное Способ применения Урове евтическая непатентованное нь группа наименование доказа ЛС тельно сти 1 Нестероидные таблетки 200 мг, таблетки - В противовоспа из расчета 60 мг на 1 кг массы тела ребенка, 3-4 раза лительные в сутки. Интервал между препараты приемами должен быть не менее 4 часов. Максимальная суточная доза 1,5 г - 2,0 г; суппозитории парацетамола ректальные 125, 250 мг – разовая доза составляет 1015 мг/кг массы тела ребёнка, 2-3 раза в сутки, через 4-6 часов; суспензия парацетамола 120 Парацетамол мг/5 мл, для приема внутрь – разовая доза препарата составляет 10-15 мг/кг массы тела, 4 раза в сутки, интервал между каждым приемом - не менее 4 ч. (доза для детей в возрасте от 1 до 3 мес. определяется индивидуально). сироп парацетамола для приема внутрь 2,4% 50 мл – детям от 3 до 12 месяцев по ½ -1 чайной ложки (60 -120 мг); от 1 года до 6 лет по 1-2 чайной ложки (120-240 мг); от 6 лет до 14 лет по 2-3 чайной ложки (240-360 мг), 2 – 3 раза в сутки. Максимальная продолжительность лечения парацетамолом при применении в качестве анальгетика не более 3 дней. 2 Кетопрофен Таблетки 100мг, внутрь, во С время или после еды, по 1 таблетке (100 мг) 2 раза в день. Таблетки следует проглатывать целиком, не разжевывая, запивая большим количеством (не менее 100 мл) воды или молока. Противопоказан в возрасте до 12 лет. 3 Кеторолак Таблетки по 10 мг. B Однократная доза – 10 мг, при повторном приеме рекомендуется принимать по 10 мг до 4-х раз в сутки в зависимости от выраженной боли; максимальная суточная доза не должна превышать 40 мг. При приеме внутрь продолжительность курса не должна превышать 5 дней. Внутрь, противопоказано: детский и подростковый возраст до 16 лет. 4 Ибупрофен Внутрь: суспензия B ибупрофена 100 мг/5мл - 200 мл, для приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. Интервал между приемами препарата не должен быть менее 6 часов. Продолжительность лечения не более 5 дней, в качестве обезболивающего средства. Наружно. Мазь для С наружного применения 50 мг/г .Полоску мази длиной 5-10 см наносят на область поражения и тщательно втирают легкими движениями до полного впитывания 3-4 раза в день в течение 2-3 недельПротивопоказан в возрасте до 14 лет.",
  "query": "Здравствуйте. Мне 34 года. Год назад был перелом колена, ставили железку, потом долго ходил на реабилитацию. Сначала все вроде шло нормально, начал ходить без костылей, даже по чуть-чуть работать. Но где-то месяца три как стало хуже: при ходьбе колено ноет, особенно если дольше 15–20 минут пройтись, к вечеру прям тянет и как будто распирает. В покое терпимо, но стоит посидеть — встать очень больно, первые шаги как на чужой ноге. С утра жесткость, разрабатывать приходится чуть ли не полчаса, согнуть полностью не выходит, присесть на корточки вообще не могу.\n\nПо лестнице поднимаюсь, держась за перила, вниз спускаюсь очень осторожно, пару раз будто подкашивалось — стало страшно падать. Бывает, после прогулки колено чуть отекает и теплое на ощупь. Бедро возле колена ослабло, быстро устаёт. Иногда ночью простреливает, просыпаюсь.\n\nДелаю упражнения, как показывали, массаж пробовал, тейпы клеили — эффект есть, но маленький и будто застопорилось. Это нормально после такого времени или уже нет? Стоит продолжать ЛФК или что-то менять? Не наврежу ли себе, если буду дальше нагружать? Очень переживаю, что так и останусь хромать. Подскажите, пожалуйста.",
  "gt": "Z87.3"
}