{
  "protocol_id": "p_7cc15cd880",
  "source_file": "Механическая желтуха.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C23",
    "C24.0",
    "C24.8",
    "K80.3",
    "K80.4",
    "K80.5",
    "K83.0",
    "K83.1",
    "K83.3",
    "K83.5",
    "K91.5"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» марта 2019 года Протокол №60 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ МЕХАНИЧЕСКАЯ ЖЕЛТУХА 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название K80.3 Камни желчного протока с холангитом K80.4 Камни желчного протока с холециститом K80.5 Камни желчного протока без холангита или холецистита K83.0 Холангит K83.1 Закупорка желчного протока K83.3 Свищ желчного протока K83.5 Желчная киста K91.5 Постхолецистэктомический синдром С22.0 Печеночноклеточный рак С22.1 Рак внутрипеченочного желчного протока C23 Злокачественное новообразование желчного пузыря C24.0 Злокачественное новообразование внепеченочного желчного протока C24.8 Поражение желчных путей, выходящее за пределы одной и более вышеуказанных локализаций C 25 Злокачественные новообразования поджелудочной железы 1.2 Дата разработки/пересмотра протокола: 2016 год (пересмотр 2018 г.) 1.3 Сокращения, используемые в протоколе: ВОП – врач общей практики РКИ – рандомизированные клинические исследования БДС – большой дуоденальный сосочек УЗИ – ультразвуковое исследование УД – уровень доказательности ЖКТ – желудочно-кишечный тракт ЩФ – щелочная фосфатаза АД артериальное давление АЛТ аланинаминотрансфеназа 1 АСТ аланинаминотрансфераза АЧТВ активированное частичное тромбопластиновое время АФП альфафетопротеин ВИЧ вирус иммунодефицита человека ВПЖ внепеченочные желчные пути ГГТП гамма-глутамилтранспептидаза \"Д\"-учет диспансерный учет ДПК 12-типерстной кишка ЖКБ желчнокаменная болезнь ЖКК желудочно-кишечное кровотечение ИОХ интраоперационная холангиография ИФА иммуноферментный анализ КТ компьютерная томография КЩС кислотно - щелочного состояния ЛХЭ лапароскопическая холецистэктомия МЖ механическая желтуха МЛТ минилапаротомия МНО международное нормализированное отношение МРТ магнитно-резонансная томография МРХПГ магнитно-резонансная холангиопанкреатотомография ОАК общий анализ крови ОАМ общий анализ мочи ОЖП общий желчный проток ОПН общая печеночная недостаточность ПТИ протромбиновый индекс CA 19-9 карбогидратный антиген 19-9 СОЭ скорость оседание эритроцитов СР степень рекомендации ТОХ терминальный отдел холедоха ФГДС фиброгастродуоденоскопия ХДА холедоходуоденоанастомоз ХЭ холецистэктомия ЧСС частота сердечных сокращений ЧЧХГ чрескожная чреспеченочная холангиография ЭКГ электрокардиография ЭндоУЗИ эндоскопическое ультразвуковое исследование ЭПСТ эндоскопическая папиллосфинктеротомия ЭРХПГ эндоскопическая ретроградная холангиопанкреатография 1.4 Пользователи протокола: ВОП, хирурги, эндоскописты, онкологи, терапевты, гастроэнтерологи, анестезиологи, врачи скорой медицинской помощи. 1.5 Категория пациентов: взрослые. 2 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. Уровень Ia Данные из мета-анализа рандомизированных контролируемых исследований (РКИ). Уровень Ib Данные по крайней мере одного рандомизированного исследования. Уровень IIa Хорошо спроектированное контролируемое исследование без рандомизации. Уровень IIb Данные, полученные из хорошо разработанного квазиэкспериментального исследования. Уровень III Нерандомизированные клинические исследования на ограниченном количестве пациентов Уровень IV Выработка группой экспертов консенсуса по определённой проблеме 1.7 Определение: Механическая желтуха – группа болезней билиарной системы и поджелудочной железы, сопровождающейся развитием механической непроходимостью желчных протоков, проявляющейся появлением желтушной окрашенности кожи и склер. 1.8 Классификация: Механическая или обтурационная желтуха — осложнение патологических процессов, нарушающих отток желчи на различных уровнях желчевыводящих протоков. По этиологическому принципу они могут быть объединены в несколько 3 основных групп: 1. Пороки развития:  атрезии желчевыводящих путей;  гипоплазия желчных ходов;  кисты холедоха;  дивертикулы двенадцатиперстной кишки, расположенные вблизи БДС. 2. Доброкачественные заболевания желчных путей:  желчнокаменная болезнь, осложненная холангиолитиазом;  вколоченные камни БДС;  стриктуры желчных протоков;  стеноз БДС. 3. Воспалительные заболевания:  острый холецистит с перипроцессом;  холангит;  панкреатит (острый или хронический индуративный);  киста головки поджелудочной железы со сдавлением холедоха;  острый папиллит. 4. Опухоли:  рак печеночных и общего желчного протоков;  рак БДС;  рак головки поджелудочной железы;  метастазы и лимфомы в воротах печени;  папилломатоз желчных ходов. 5. Паразитарные заболевания печени и желчных протоков.  эхинококкоз или альвеококкоз в области ворот печени. Классификация тяжести механической желтухи. Определены лабораторные признаки (общий билирубин и общий белок сыворотки крови), осложнения механической желтухи (холангит, ОПН, признаки энцефалопатии (печеночная недостаточность), ЖКК, сепсис), указывающие на тяжесть, а также учтена злокачественность опухоли–“этиологический фактор”. Выбранным признакам присвоены балльные оценки: Балльная оценка тяжести печеночной недостаточности при механической желтухе (Э.И. Гальперин) Показатели Баллы* 1 2 3 Общий билирубин сыворотки крови, (мкмоль/л) <6 60 > 0 – 2 20 0 0 0 Общий белок сыворотки крови, (мкмоль/л) >6 65 < 5 - 5 55 5 *Каждое осложнение механической желтухи и “опухолевый фактор” оцениваются в 2 раза выше балла билирубина и зависят от уровня билирубинемии, т.е. билирубин 1 балл – осложнение 2 балла, билирубин 2 балла – осложнение 4 балла и билирубин 3 балла – осложнение 6 баллов. Степень тяжести механической желтухи (Э.И. Гальперин). 4 Степень тяжести Количеств П/О осложнения, П/О желтухи о % летальность, баллов % Легкая (класс А) ≤5 баллов 16,3% 0,8% Средняя (класс В) 6–15 59% 13,6% баллов Тяжелая (класс С) ≥16 баллов 88,4% 46,1% 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Жалобы:  боль;  потеря массы тела;  снижение аппетита;  лихорадка.  желтушность склер и кожных покровов;  кожный зуд;  повышение температуры тела при наличии воспалительных процессов;  общая слабость;  темная моча;  светлый кал;  металлический привкус во рту Боль чаще всего возникает в результате прорастания или сдавления опухолью нервных стволов, реже она бывает вызвана закупоркой желчного или вирсунгова протока или перитонеальными явлениями из-за обострения сопутствующего панкреатита. При раке головки боль ощущается в правом подреберье или надчревной области, рак тела и хвоста характеризуется болью в левом подреберье и надчревной области, но может проявляться боевыми ощущениями и в правой подреберной области. Диффузному поражению свойственна разлитая боль в верхней половине живота. У некоторых больных боль остается локализованной в одном месте. У других — иррадиирует в позвоночник или в межлопаточную область, реже — в правую лопатку. При опухолях, закупоривающих вирсунгов проток и сопровождающихся панкреатитом, возникает приступообразная опоясывающаяся боль. Отмечено, что боль чаще появляется или усиливается в вечернее или ночное время, в положении больного на спине. После обильной и особенно жирной пищи, а также после приема алкоголя. Боль сильнее при раке тела железы, особенно при прорастании или сдавлении опухолью солнечного сплетения. При этом она становится чрезвычайно сильной, нестерпимой, может приобретать опоясывающий характер. Больные принимают вынужденное положение, наклоняют вперед позвоночник. Опираясь на спинку стула или перегибаясь через прижатую к животу подушку. Эта поза в виде «крючка» довольно характерна для больных запущенным раком поджелудочной железы. Желтуха – обусловлена прорастанием опухолью желчного протока и застоем желчи в желчевыводящей системе. Изредка возникает при раке тела и хвоста, в таких случаях вызвана сдавлением общего желчного протока метастазами в 5 лимфатические узлы. Первым симптомом заболевания желтуха бывает редко, чаще ей предшествуют болевые ощущения или потеря массы тела. Желтуха носит механический характер. Развивается постепенно. Интенсивность ее неуклонно нарастает. Желтуха сопровождается изменением цвета мочи и кала. Каловые массы обесцвечиваются. Моча приобретает коричневую окраску, по цвету напоминающую пиво. Иногда изменения мочи и кала возникаю до появления желтухи. Кожный зуд обусловлен раздражением кожных рецепторов желчными кислотами. При желтухе на почве рака поджелудочной железы зуд встречается у большинства заболевших. Обычно он возникает после появления желтухи, чаще при высоком содержании билирубина в крови, но иногда больные отмечают зуд кожных покровов еще в до желтушном периоде. Кожный зуд значительно ухудшает самочувствие больных, не дает им покоя, вызывает бессонницу и повышенную раздражительность, часто приводит к многочисленным расчесам, следы которых видны на коже. Потеря массы тела является одним из наиболее важных симптомов. Она обусловлена интоксикацией за счет развивающейся опухоли и нарушением кишечного пищеварения в результате закупорки желчных и панкреатических протоков. Похудание наблюдается у большинства больных, иногда бывает первым симптомом заболевания, предшествуя появлению боли и желтухи. Снижение аппетита встречается более чем у половины больных. Нередко возникает отвращение к жирной или мясной пище. Похудание и снижение аппетита сочетается с нарастающей слабостью, утомляемостью, иногда — тошнотой и рвотой. Иногда наблюдается чувство тяжести после еды, изжога, часто нарушается функция кишечника, появляется метеоризм, запоры, изредка — поносы. Стул обильный, серо – глинистого цвета с неприятным зловонным запахом, содержит большого количества жира. Анамнез:  наличие желчнокаменной болезни в анамнезе Операции на гепатопанкреатодуоденальной зон;  погрешность в диете (употребление алкоголя, жирной, жареной пищи, лекарственных препаратов). Физикальное обследование:  общий осмотр - кожные покровы (слизистые, склеры) приобретают желтоватозеленую окраску (verdinicterus), а при обтурирующих желчевыводящие пути опухолях — характерный землистый оттенок. В случае длительного существования обтурационной желтухи кожные покровы приобретают бронзовый оттенок. При вентильных (свободно перемещающихся) камнях носит ремитирующий характер;  при опухоли головки поджелудочной железы или большого дуоденального сосочка выявляется симптом Курвуазье-Террье (в правом подреберье пальпируется увеличенный безболезненный желчный пузырь);  резко выражен кожный зуд;  при пальпации болезненность и напряжение мышц в правом подреберье, в эпигастрии. Положительные симптомы Ортнера, Мерфи, Кера, МюссиГеоргиевского (френикус-симптом). 6 Лабораторные исследования:  общий анализ крови: повышение лейкоцитов крови (при холангите) и СОЭ, полачкоядерный сдвиг влево.  общий анализ мочи: цвет тёмный (цвет пива), отсутствует уробилин, много желчных пигментов;  биохимический анализ крови: повышение уровня билирубина за счёт прямой фракции, повышение ЩФ, ГГТП, холестерина; при длительной желтухе повышение трансаминаз и диспротеинемия;  коагулограмма: повышение уровня МНО, понижение протромбинного индекса и фибриногена;  определение группы крови и резус принадлежность – согласно приказа МЗРК от 6 ноября 2009 года № 666 «При поступлении в стационар группа крови по системе АВО и резус принадлежность определяется и подтверждается всем потенциальным реципиентам»;  определение билирубина и фракций - увеличение концентрации прямого и непрямого билирубина (УД - IIb. СР - В) [1];  определение АСТ - умеренное повышение активности (УД - IIb. СР - В) [1];  определение АЛТ - умеренное повышение активности (УД - IIb. СР - В) [1];  определение креатинина – в норме, при развитии почечной недостаточности повышение активности (УД - III. СР - В) [27];  определение мочевины - в норме, при развитии почечной недостаточности повышение активности;  определение щелочной фосфатазы - повышение активности;  определение общего белка (белковой фракции по показаниям) - гипопротеинемия;  определение гамма-глютамилтрансфераза - повышение активности;  гистологическое исследование операционного препарата; Инструментальные исследования:  ЭКГ - при наличии патологии сердца выявляются характерные изменения;  ЭФГДС - при отсутствии существенных причин, объясняющих желтуху, или при расширении желчных протоков вслед за УЗИ проводят фиброэзофагогастродуоденоскопию. С помощью неё определяется патология верхних отделов ЖКТ: варикозное расширение вен пищевода, опухоли желудка, патологию большого дуоденального сосочка (БДС), деформации желудка, двенадцатиперстной кишки вследствие сдавления извне. При этом возможно провести биопсию подозрительного на рак участка. Кроме того, оценивается техническая возможность проведения ЭРХПГ.  УЗИ брюшной полости - диагностирование исследования желчнокаменной болезни показали, что УЗИ был чрезвычайно информативен для выявления желчных камней в желчном пузыре (высокая чувствительность), однако мало информативен для выявления холедохолитиаза (низкая специфичность) [1)2)]. Функциональные тесты печени и УЗИ гепатодуоденальный зоны должны быть рекомендованы в качестве первых линий диагностики для пациентов с 7 подозрением на камень в ОЖП (УД - III. СР - B). [2)]. Эти диагностические тесты не только информативные, но и относительно дешевые, широко доступны и безопасны для пациента.  МРТ - в качестве второй линии диагностики холедохолитиаза рекомендуется магнитно-резонансная томография желчных путей (МРТЖП) без контрастирования. МРТЖП мене информативен по сравнению с эндоскопическим ультразвуковым исследованием (ЭндоУЗИ) и ЭРХПГ, однако данный метод считается менее опасным, можно выполнить в амбулаторных условиях и не требует седации пациента. Чувствительность и специфичность МРТЖП для диагностики конкремента ОЖП более 90% по сравнению с ЭРХПГ, однако, для камней 5 мм чувствительность снизилась до 71% [1)1)].  ЭндоУЗИ и МРТ эффективный метод для подтверждения наличия конкремента в ОЖП. (УД - III. СР - B). [1)1)].  КТ - при отсутствии МРТ, оборудование в качестве альтернативы применяется КТ брюшной полости, однако чувствительность и специфичность данного метода ниже чем МРТ. Информативность КТ без контрастирования при камнях ОЖП составляет 84% [1)3)], а при КТ холангиографии – 100% [1)4)].  В настоящее время разработана эндоскопическая ультрасонография, один из наиболее информативных эндоскопических методов в исследовании панкреатобилиарной зоны. Это исследование является наиболее точным методом для визуализации дистальных желчных протоков и головки поджелудочной железы. Из-за высокой стоимости эндоскопического ультрасонографического оборудования на территории РК не все клиники оснащены данным оборудованием. Однако там, где есть, необходимо использовать для диагностики патологии гепатодуоденальной (ГДЗ). Особенно при подозрении на холедохолитиаз, при нормальных или умеренной дилатации холедоха, ЭндоУЗИ по сравнению с МРТ считается более информативным методом диагностики. Чувствительность и специфичность ЭндоУЗИ составляет соответственно 84-100% и 96-100%, в том числе при камнях ОЖП менее 1см в диаметре [1)5),1)6)]. В клинике, где имеется данное оборудование и подготовленные специалисты необходимо использовать в качестве третьей линии диагностики камней ОЖП. При подозрении на камни ОЖП первоначальная оценка должна быть основана на результатах функциональной пробы печени и ЭндоУЗИ (УД - III. СР - B) [1)1)]. Эндо-УЗИ и МРТЖП для диагностики камней ОЖП считаются высоко информативными методами, приоритет применения того или другого метода зависит от доступности его и наличия обученных специалистов (УД - IIb. СР - B.) [1)1)]  Эндоскопическая ретроградная холангиопанкреатикография и чрескожная чреспеченочная холангиография применяется при различных этапах миниинвазивных операции, отдельно с целью диагностики желтухи в настоящее время не используется. Классическое трансабдоминальное УЗИ. 8 В амбулаторных условиях УЗИ играет роль скрининг-метода (отсеивающего фактора) в дифференциальной диагностике печеночной и подпеченочной желтухи и должно выполняться первым из инструментальных методов исследования (УД - IIb. СР - B.) [1)]. Важнейшие достоинства метода:  скрининговый характер, неинвазивность, отсутствие осложнений;  возможность использования при любой степени тяжести состояния пациента и во время беременности;  одновременная оценка состояния желчных протоков и других анатомических структур (печени, поджелудочной железы, забрюшинного пространства);  возможность ультразвукового наведения при пункционных методах декомпрессии и биопсии;  объективный выбор метода декомпрессии желчевыводящих путей. Ультразвуковыми критериями обтурационного характера желтухи являются:  увеличение диаметра холедоха более 8 мм, а внутрипеченочных протоков более 4 мм;  утолщение стенки холедоха и взвесь в его просвете (холангит);  увеличение и деформация желчного пузыря, неоднородное содержимое, мелкие конкременты, визуализация камня в протоке;  визуализации патологии головки поджелудочной железы;  визуализация патологии БДС – сложно. Традиционное УЗИ позволяет выявить причину механической желтухи не более чем в 85% случаев. Показания для консультации специалистов:  консультация гастроэнтеролога – для определения лечебно-диагностической программы;  консультация других узких специалистов – по показаниям. 2.2 Диагностический алгоритм: (схема)            Диагностический алгоритм на амбулаторном уровне: Желтушный синдром 9 Клинические проявления, УЗИ брюшной полости и ЭГДС Механическая желтуха ОАК, биохимические анализы Консультация терапевта или гастроэнтеролога (др. специалистов) 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Перечень дополнительных диагностических исследований (на амбулаторном уровне):  фиброгастродуоденоскопия с биопсией опухоли и морфологическим исследованием биопсийного материала;  МРТ с магнитно-резонансной холангиопанкреатографией (MRCP) (по показаниям);  мультисрезная компьютерная томография (МСКТ) органов брюшной полости с болюсным контрастированием (по показаниям). Перечень дополнительных диагностических исследований (на стационарном уровне):  определение С-реактивного белка - выраженное повышение активности при остром панкреатите;  липаза крови - выраженное повышение активности при остром панкреатите;  КЩС – нарушения КЩС зависеть от степени печеночной недостаточности;  электролиты крови – изменение параметров зависеть от степени печеночной и полиорганной недостаточности;  маркеры гепатита: метод ИФА – IgM анти-HAV, IgM анти-HEV, HBsAg, AntiHBs, анти- HCV, анти-HCV IgG - положительный при гепатите;  онкомаркеры: АФП – повышение при первичном раке печени, метастазе опухолей в печень; Са 19-9 - онкомаркер повышен при раке поджелудочной железы, толстой и прямой кишки, печени, желудка, желчного пузыря, желчных протоков;  кровь на ВИЧ;  бакпосев биологических жидкостей;  чувствительность к антибиотикам;  обзорная рентгенография органов брюшной полости (по показаниям)  обзорная рентгенография органов грудной клетки (по показаниям)  диагностическая лапароскопия (по показаниям) 10  КТ органов грудной клетки с контрастированием (при наличии метастазов в легких);  ЭхоКГ (по показаниям);  УДЗГ (при сосудистых поражениях). Дифференциальный диагноз:  острые вирусные и инфекционные гепатиты. Синдром желтухи входит составной частью в клиническую картину бруцеллеза, крупозной пневмонии, лептоспирозе, амебиазе, возвратном тифе, герпесе, инфекционном мононуклеозе, описторхозе (кошачья двуустка), малярии, сепсисе, туберкулезе сифилисе, актиномикозе. Причина желтухи — некроз и аутолиз гепатоцитов Массивный некроз печени при всех этих болезнях сопровождается выходом в кровь значительных количеств гепатоспецифических энзимов;  токсические и лекарственные гепатиты, (эфир, хлороформ, мышьяк, золото, фосфор, сульфаниламиды, толуол, бензол, змеиный яд, грибной яд, прием левомицетина, аминазина, тиазидовых диуретиков, парааминосалициловой кислоты, цитотоксических препаратов, андрогенов, анаболических стероидов хронический гепатит, цирроз печени, гемохроматоз;  внутрипеченочный холестаз - желчь не поступает в 12-перстную кишку, несмотря на отсутствие механического препятствия. Чаще всего бывает холестатическая форма вирусного гепатита. Желтуха выражена резко, Темная моча (прямой билирубин), нет уробилиногена в моче, стеркобилина нет в кале, кожный зуд, повышение ЩФ, холестерина, трансферазы повышены. Причина — сдавление желчных капилляров перипортальными инфильтратами, сгущение желчи в протоках. Многие болезни могут осложняться холестатическим гепатитом: саркоидоз, обострение хр. гепатита, прием медикаментов. Последний триместр беременности, алкоголизм;  первичный билиарный цирроз печени: аутоиммунное заболевание, прогрессирующее течение. Повышение иммуноглобулинов в крови, кожный зуд, болеют женщины, диагноз ставится только гистологически;  синдром Дубина-Джонсона. Конституциональная желтуха, начинается в период полового созревания, повышен прямой билирубин, функциональные пробы печени не изменены. Диагноз подтверждается гистологически- коричневая пигментация печени и наличие темного пигмента в гепатоцитах. Нарушена выделительная функция печени -нарушен отток желчи в желчные пути;  синдром Ротора — конституциональная семейная желтуха, понижена способность гепатоцитов захватывать билирубин, нет зелено-коричневого пигмента в гепатоцитах при гистологическом исследовании биоптата;  первичный рак печени. Показатели Гемолитическая Паренхиматозная Механическая 11 Анамнез Появление желтухи в Контакт с Приступы боли в правом детском возрасте, токсическими подреберье, нередко подобные заболевания у веществами, сопровождающиеся родственников, злоупотребление желтухой, операции на усиление желтухи алкоголем, контакт с желчных путях, снижение после пребывания на больными желтухой, веса. холоде. инфекционными заболеваниями (мононуклеоз), инъекции, гемотрансфузии. Тип Быстрый, с анемией, Начало постепенное Быстрое прогрессирование развития иногда лихорадка, после периода тошноты и после приступа болей при озноб. потери аппетита обтурации камнем. Постепенное развитие при новообразовании. Окраска Бледно-желтая с Оранжевая, желтая Зеленый оттенок желтухи, кожи лимонным оттенком желто-серый Интенсивн Небольшая Умеренно выраженная От умеренно выраженной до ость желтухи резкой Кожный Отсутствует Неустойчивый Устойчивый зуд Тяжесть в Нет Часто в ранней стадии Редко, исключая острый области болезни холецистит печени Размер Нормальный, может Увеличена, нормальная Нормальная или увеличена печени быть умеренное или уменьшена увеличение Боли в Нет Редко Часто области печени, правом подреберье Размеры Увеличена Часто увеличена Обычно не увеличена селезенки Цвет мочи Нормальный. Может быть Темный (наличие Темный (наличие темным при высокой связанного связанного билирубина) уробилирубинурии билирубина) Содержани е Резко повышен Может отсутствовать Отсутствует при полной уробилина короткий период, в обтурации в моче дальнейшем чрезмерно или умеренно повышен Цвет кала Нормальный или Бледный (снижен Ахоличный (нет темный (повышено стеркобилин, повышено стеркобилина, повышено содержание количество жира) количество жира) стеркобилина) 12 Функциона Повышенное содержание Повышено содержание Высокое содержание льные пробы свободного билирубина связанного и связанного билирубина в печени в крови, свободного крови. Повышение осадочные билирубина. Активность активности ЩФ. пробы ЩФ иногда повышена, Положительная отрицательные, повышение проб активность щелочной активности трансаминаз. а Иргля, осадочные пробы фосфатазы не изменена. Осадочные пробы отрицательные положительны. Повышен коэффициент \"железо/медь\" сыворотки. Специальн Тесты гемолиза Биопсия печени, Рентгенологическое ые тесты положительные. лапароскопия. исследование ЖКТ и Реакция Кумбса. Радиоизотопное желчных путей. Определение исследование с Лапароскопия. Биопсия резистентности бенгальским розовым или печени. ФГДС, ЭРХПГ, эритроцитов. коллоидным золотом, ЧЧХГ Сканирование Выявление тепловых и бромсульфалеиновая печени. Определение холодовых антител в проба. ферментов (амилаза) крови и сыворотке. мочи. Определение гаптоглобина. Электрофорез гемоглобина. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [27]: 3.1 Немедикаментозное лечение:  диета стол №5А, №5Б, №5, дробное питание с равными промежутками между приемами пищи (УД- III. СР - B). 3.2 Медикаментозное лечение: Перечень основных лекарственных средств:  энзимотерапия – панкреатин (УД - III. СР - B) [27].  антибактериальная терапия с учетом антибиотикограммы (УД - III. СР - B) [1)];  спазмолитики - дротаверин, папаверин (УД - IV. СР - C) [27].  симптоматическая терапия; Перечень дополнительных лекарственных средств:  азелаиновая кислота - внутрь, по 1 драже (таблетке с кишечнорастворимой оболочкой) 3 раза в день во время или сразу после еды. 4) панкреатин внутрь, во время или после еды. Средняя доза для взрослых - 150 тыс. ЕД/сут; при полной недостаточности внешнесекреторной функции поджелудочной железы - 400 тыс. ЕД/сут (УД – IV. СР - B) [27]. №п /п название доза способ Продолжи примечание УД МНН введения тель ность лечения 13 1. дигестал 1-2 драже во внутрь 1 мес. Продолжитель ность С время или после подбирается еды индивидуально 2. азелаиновая По 2 драже внутр ь 1 мес. С кислота 2-3 раза в день 3. панкреатин 1-2 драже во внутрь до 2 недель С время или после еды 4. адеметионин Для поддержива внутрь 2-4 нед. С ющей терапии — 800–1600 мг/сут 5. расторопши по 1–2 внутрь 2-4 нед. С пятнистой драже 3 плодов раза в день экстракт 6. карницитин 2 капсулы внутрь до 2 мес. С 2-3 раза в сутки 3.3 Хирургическое вмешательство: 3.4 Дальнейшее ведение: Мониторинг состояния пациента в послеоперационном периоде (амбулаторный уровень): Индивидуальная карта наблюдения пациента: Категория Общий анализ Общий анализ Функциональ ные УЗИ брюшной Консульта ция операции крови мочи пробы печени- полости гастроэнте билирубин, АЛТ, ролога АСТ, ЩФ Вмешательство1 год -2 раза 1 год -2 раза 1 год -2 раза 1 год -2 раза 1 раза в год, на ВПЖ год – 1 раз, год – 1 раз, год – 1 раз, далее 2 год – 1 раз, далее далее по далее по далее по по по показания м показаниям показаниям показаниям показаниям 14 Реконст 1 год- 3раза; 2 1 год- 3раза; 2 1 год -2 раза 1 год -2 раза 1 раза в год, руктивн ая год- 2раза; год- 2раза; далее по 2 год – 1 раз, далее 2 год – 1 раз, далее операци я на показания м 3 год -1 раз; 3 год -1 раз; по по ВПЖ показаниям показаниям Срок временной нетрудоспособности пациента после операции на желчных путях по поводу МЖ согласно Приказ МЗСР от 28 декабря 2015 года № 1033 «Об утверждении перечня заболеваний, для которых установлен срок временной нетрудоспособности более двух месяцев». 3.5 Индикаторы эффективности лечения в послеоперационном периоде (амбулаторный уровень):  показатели ОАК в пределах нормы;  нормальные функциональные пробы печени;  результаты УЗИ гепатодуоденальной зоны в пределах нормы. 4.ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет 4.2 Показания для экстренной госпитализации: наличие синдрома «механической желтухи» у пациентов является показанием для экстренной госпитализации в хирургическое отделение. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Алгоритм при механической желтухе: Желтушный синдром 1. Клинические проявления 2. функциональные тесты печени 3. УЗИ брюшной полости и ЭндоУЗИ, ЭГДС, МРХПГ, КТ брюшной полости Консультация гастроэнтеролога и Механическая желтуха не выявлена гематолога Механическая желтуха Легкая степень Средней степени Тяжелой степени Декомпрессия желчных протоков: 1. РХПГ 2. ЧЧХС 3. Холецистостомия 2. 15 Оперативное лечение для устранения причину механическую желтуху (удаление опухоли, устранение стриктуры, удаление камней) 5.2 Немедикаментозное лечение:  режим – постельный первые сутки;  1-е сутки после операции - стол 0;  в послеоперационном периоде - раннее зондовое энтеральное питание;  ранняя активизация больных (на следующий день после операции);  комплекс лечебной физкультуры и дыхательной гимнастики возможно в более ранние сроки после вмешательства.  плазмаферез;  гемодиафильтрация;  гемосорбция;  физиолечение. 5.3 Медикаментозное лечение: Перечень основных лекарственных средств: Базовый комплекс интенсивной терапии:  болеутоление ненаркотическими анальгетиками;  внутримышечное или внутривенное введение спазмолитиков (Дротаверин и др.), спазмоанальгетиков (Метамизол натрий и его аналоги) и холинолитиков;  инфузионная терапия, ориентированная на купирование водноэлектролитных расстройств в объёме 40 мл на 1 кг массы тела пациента;  коррекция коагулопатии – викасол, этамзилат, менадион;  форсированный диурез, сеансовый с достижением темпа диуреза не менее 2 мл/кг массы тела больного/ч на протяжении первых 24-48 ч сеанса;  антибактериальная терапия при наличии холангита;  блокаторы желудочной секреции (квамател, омепразол, париет). Перечень дополнительных лекарственных средств:  СЗП по показаниям;  компоненты крови (по показаниям). Название МНН Доза Количест Способ Продолжитель Примечан УД во (амп, введ ения ность ие фл и т.д.) лечения Наркотические анальгетики (1-2 сутки после операции) морфина 1%-1 мл 6 в/м 1-2 дня для А гидрохлорид обезболива или ния в тримеперидин раствор для 6 в/м 1-2 дня послеопера А инъекций 2% - цио нном 1 мл периоде Опиоидный наркотический анальгетик 16 трамадол 100 мг - 2 мл 10 в/м в течение 2- Анальгети А 3 дней к смешанног о типа действия - в послеопера цио нном периоде Ненаркотические анальгетики (1-3 сутки после операции) кеторолак разовая доза 10 в/м, в/в в/м или в/в в Дозу С 1030 мг течение не подбирают более 5 индивидуа дней. льно ибупрофен ибупрофена 400 10 в/в в/в в течение неС ледует В мг/4 мл в 100 мл более 5 вводить в физиологическог дней. минимальн о раствора и/или о 800 мг/8 мл в 200 эффективн мл ых дозах физиологическог о раствора Антибактериальная терапия цефазолин по 1 гр 15 цефалоспо В натриевая соль рин овый или антибиоти к II поколения цефтазидим по 0,5-2 г 15 в/м, в/в 7 дней и более цефалоспо А рин овый или антибиоти к III поколения цефтриаксон средняя 15 в/м, в/в 7 дней и более цефалоспо А суточная доза рин овый составляет антибиоти или 1-2 г. 1 раз в к III сутки или 0,5-1 г поколения каждые 12 ч. метронидазол разовая доза 15 в/в 5 дн В составляет 500 мг, скорость в/в непрерывного (струйного) или капельного введения — 5 мл/мин. Альтернативный режим: 17 цефотаксим 1 г через 15 в/м, в/в 7 дней и более цефалоспо А или каждые 12 ч,в рин овый тяжелых антибиоти случаях дозу к III увеличивают до поколения 3 или 4 г в день цефепим 0,5-1 г (при 7 в/м, в/в 7 дней и более цефалоспо А или тяжелых рин ов IV инфекциях до 2 поколения гр центамицин разовая доза — 15 в/в, в/м 7 дней и более аминоглик В или 0,4 мг/кг, озиды суточная — до 1,2 мг/кг. амикацин 10-15 мг/кг. 15 в/в, в/м при в/в аминоглик А или введении — озиды 3-7 дней. ципрофлоксацин 250мг-500мг 15 в/в, в/м 7 дней и более фторхинол В или он II поколения левофлоксацин в/в: капельно 7 в/в 7 дней и более фторхинол В медленно 250 он или мг каждые 24 ч меропенем 500 мг, при 7 в/в 7 дней и более из группы А или внутрибольничн карбапене ых инфекциях 1 мов г Противогрибковые по показаниям флуконазол 2 мг/мл - 100мл 3 однократно противогри В бко вые средства Антисекреторные препараты - лечения язв и (применяются для снижения желудочной секреции профилактики стресс-язв, назначается один из нижеследующих препаратов) пантопрозол 40 мг/сут 10 в/м 2-4 недели В или фамотидин по 40 мг/сут 10 в/м 4-8 нед H2- В антигистам инн ые средства Ингибитор протеолиза апротинин 100 000 7 в/в до Ингибитор С КИЕ/сут медленно нормализации протеолиза клиническо й картины заболевания и показателей лабораторных анализов. Диуретик (применяется для стимуляции диуреза) 18 фуросемид 20- 80 мг/сут 10 в/в, внутрь по показаниям диуретик В Спазмолитик миотропного действия дротаверин 40 мг 15 по спазмолит В показаниям ик Средства для стимуляции кишечного тракта при парезе метоклопрамид 10 мг 3 раза в 10 в/м, в/в по показаниям В сутки до еды; в/м или в/в — 10 мг; максимальная разовая доза Антисептики хлоргексидин 0,05% водный 1 наружно по антисептик В или раствор показаниям этанол раствор 70%; 1 наружно по антисептик А или показаниям перекись водорода 3% раствор 1 наружно по мере антисептик В необходимости повидон – йод неразбавленны 1 наружно по мере антисептик В м 10% необходимости раствором смазывают, промывают инфицированн ые кожные покровы и слизистые оболочки натрия хлорид 0,9% - 400мл 10 в/в в А капельно зависимости от показания глюкоза 5%, - 400 мл 10 в/в в зависимост В капельно и от показания декстроза 10%- 400 мл 5 в/в в зависимост В моногидрат капельно и от показания раствор Рингера 10 в/в в зависимост С капельно и от показания аланин,аргинин,гл 500 мл 7 в/в капе гипопротей С ицин,аспарагинова льно немия я кислота (комплекс аминокислот) нифедипин 12,5% 250 мг 10 в/м по С - 2 мл показаниям Компоненты крови СЗП 2 дозы 500мл в/в Коагулопат По А ия показания 19 эритроцитарная 2 дозы 500мл в/в анемия м А масса 5.4 Хирургическое вмешательство: согласно приложения 1 к настоящему КП. Хирургическая тактика при холедохолитиазе в зависимости от степени печеночной недостаточности. Схема 3 Механическая желтуха на фоне холедохолитиаза и синдрома Мирризи С признаками холангита Без холангита 1. ЧЧХС 1. РХПГ+литоэкстракция 2. РХПГ+литоэкстракция + НБД 2. НБД - при невозможности литоэкстракции Купировать холангит 3. Плановая РХПГ +литоэкстракция 1. ЛХЭ при необходимости литоэктракция 4. ЛХЭ при необходимости литоэктракция 2. Холецистэктомия при необходимости литоэктракция 5. Холецистэктомия +холодохолитотомия 6. 20 Механическая желтуха на фоне опухоли гепатопанкреатобилиарной зоны Легкой степени Средней степени Тяжелой степени Высокий блок Низкий блок 3. ЧЧХС 3. РХПГ+стентирование 4. Антеградное стентирование при 4. ЧЧХС при невозможности РХПГ и неоперабельных пациентов холангите Купировать желтуху, холангит и коагулопатию 7. Радикальное оперативное лечение При неоперабельных пациентов 1. Стентирование желчных протоков с металлическом стентом (срок до 2 лет) 2. Стентирование желчных протоков с пластиковым стентом (срок от 3 до 6 месяцев) Первый этап: малоинвазивные методы, направленные на ликвидацию холестаза, в сочетании с комплексной консервативной терапией. В случае отсутствия эффекта и нарастания желтухи необходимо выполнять срочные декомпрессионные вмешательства в течение 2–3 суток с момента госпитализации. Второй этап: по мере разрешения желтухи при более благоприятных обстоятельствах проводят радикальные хирургические операции, если малоинвазивные вмешательства не явились окончательным способом лечения. Оптимальные схемы (варианты хирургической тактики) лечения механической желтухи при различных заболеваниях [27]. Схема 4 Холедохолитиаз:  ЭРХПГ – ЭПСТ – литострипсия, литоэкстракция, дренирование – плановая холецистэктомия.  Реже ЧЧХГ – ЧЧХС – литоэкстракция через наружный дренаж – холецистэктомия.  При неэффективности и высоком риске осложнений ЭРХПГ (протяженные стриктуры, большие камни): ЧЧХГ – ЧЧХС – разрешение желтухи – лапароскопическое или открытое вмешательство на протоках (литоэкстракция, анастомозы). 21 Стриктуры протоков:  ЭРХПГ – бужирование – стентирование (протяженность менее 2 см – ограниченные)  ЧЧХГ – ЧЧХС – стентирование (протяженность менее 2 см – ограниченные)  ЧЧХГ – ЧЧХС – наложение анастомоза (протяженность более 2 см – тубулярные) Воспалительное заболевание с желтухой (панкреатит, холецистит):  ЭРХПГ – ЭПСТ – дренирование – лечение воспаления  ЧЧХГ – ЧЧХС – дренирование – лечение воспаления Опухоль:  ЭРХПГ – ЭПСТ – стентирование – лечение опухоли  ЧЧХГ – ЧЧХС – наложение соустья Малоинвазивные инструментальные методы лечения МЖ Известно, что у пациентов старше 70-80 лет показатели смертности при открытой операции и ревизии ОЖП составляет около 4-10%, и может достигать 20% [1)21)-1)23)]. Поэтому, как и при любом хирургическом вмешательстве, оценка операционного риска должна быть оценена. Там, где этот риск высокий, эндоскопическую терапию следует рассматривать в качестве альтернативы. Учитывая высокую летальность при операциях на высоте желтухи, при наличии тяжелой сопутствующей патологии пациентам легкой, средней, особенно тяжелой степени тяжести МЖ целесообразно начинать с ЭПСТ, экстракции конкрементов, как первый этап операции. При наличии противопоказаний к радикальной операции (второй этап), эндоскопическую методику дренирования желчных путей у таких пациентов можно применить как альтернативный метод лечения МЖ [2),17)-20)]. а) Эндоскопическая папиллосфинктеротомия (ЭПСТ) и литоэкстракция: ЭРХПГ с ЭПСТ на протяжении многих лет остается основным методом эндоскопического лечения холедохолитиаза. Этот метод позволяет в 85-90% случаев удалять конкременты из общего желчного протока и восстанавливать желчеотток. ЭПСТ является методом выбора устранения механической желтухи, обусловленной холедохолитиазом, сужением БДС (стенозирующий папиллит), особенно при гнойном холангите. Эта процедура возможна даже у пациентов старших возрастных групп с тяжелыми сопутствующими заболеваниями. Показания к выполнению метода и прогнозирование его результативности основываются на точном представлении о характере препятствия для желчеоттока (размеры конкрементов, их расположение, количество, состояние устья общего желчного протока). Если размеры конкрементов не превышают диаметра общего печеночного протока, их можно удалить с помощью этой эндоскопической манипуляции и тем самым восстановить пассаж желчи в ДПК. б) Местная литотрипсия с литоэктсракцией: В случае наличия крупных конкрементов в холедохе (более 10 мм), перед извлечением их необходимо фрагметировать. Эффективность механической 22 литотрипсии (разрушение камней в желчном протоке) достигает 80–90%. Жесткие корзины предпочтительны в случаях, когда диаметр камня сопоставим с диаметром терминального отдела холедоха. Баллонные катетеры и мягкие корзины целесообразно применять при мелких камнях, особенно при флотирующих конкрементах. Литоэкстракция показана пациентам с отягощенным анамнезом, когда нежелательно проведение повторных контрольных исследований, при опасности вклинения камней в терминальном отделе холедоха при их спонтанном отхождении, при сочетании холедохолитиаза и холангита, при множественных мелких конкрементах. в) Эндопротезирование желчных протоков (бужирование и стентирование): Необходимость во временном эндопротезировании гепатикохоледоха вызвана наличием у пациентов выраженной желтухи и холангита в условиях, когда санация гепатикохоледоха оказалась неполной и желчеотток не был окончательно восстановлен. При невозможности удалить конкремент из ОЖП эндоскопическим путем, в качестве временной меры необходимо использовать билиарный стент [2)]. г) Назобилиарное дренирование: У больных, с высоким риском холестаза, после удаления камней, либо при невозможности удаления их эндоскопическим путем проводится назобилиарное дренирование для декомпрессии и санации желчных протоков [2)]. Назобилиарное дренирование в этих случаях помимо желчеотведения позволяет также промывать желчные пути растворами антибиотиков, что способствует быстрой ликвидации холангита и дает возможность выполнять рентгеноконтрастные исследования для контроля за отхождением фрагментов разрушенного камня и мелких конкрементов. ЭПСТ и эндоскопическое извлечение конкремента рекомендуется в качестве основной формы лечения пациента с холедохолитиазом после холецистэктомии. (УД - IV, СР - С) [1)]. Однако, при применении ЭПСТ высокочастотным током существует опасность развития тяжелых постманипуляционных осложнений, частота которых, по данным ряда авторов, составляет до 10,5% случаев, летальность - до 2,3% [1,1)24)]. Применение тока высокой частоты в монополярном режиме при ЭПСТ в 0,8-6,5% случаев приводит к возникновению кровотечений и в 9% случаев к острым панкреатитам [1)25)]. Это связанно с тем, что при данном способе ток проходит не только в зоне разреза-коагуляции, но и во все стороны вокруг, повреждая окружающие ткани обратно пропорционально их электрическому сопротивлению [1)26)]. Для снижение осложнении после ЭПСТ большинство авторов применяет смешанный ток с преобладанием резки (30W коагуляционного и 30W режущего тока в пропорции 1/ к 2/ ). 3 3 Умеренный билиарный панкреатит после эндоскопических вмешательств не требует какой-либо терапии, только при возникновении острого панкреатита необходимо лечение. (Уровень доказательства Ib. СР - А) [1)1)]. После регрессирования признаков острого панкреатита холецистэктомию можно выполнить через 2-6 недели. В этом случае не нужно проводить повторную ЭРХПГ, вместе него для обследование ОЖП необходимо ИОХ (МРТ). (УД - Ib. СР - А.) 23 [2),8),9)]. Пациенты с острым холангитом, которым антибиотикотерапия не эффективна, или имеют признаки септического шока требуют срочную декомпрессию билиарного тракта - ЭПСТ, дополненное стентированием или удалением камней. Чрескожное дренирование можно рассматривать в качестве альтернативы ЭРХПГ, но открытой хирургии следует воздержатся (УД - Ib. СР - А) [2)]. При невозможности произвести удаление крупных камней через БДС или протяженной стриктуре ТОХ открытое хирургическое вмешательство остается единственным способом лечения (УД - III, СР - B) [1)]. Чрескожное дренирование, удаление камней билиарных путей предложена как альтернатива или дополнения к существующим способам. При неэффективности или невозможности выполнить эндоскопические или хирургические доступы к желчным путям рекомендуется чрескожный доступ (УД - III. СР - B). [1)1)]. Пациентам при блоке ТОХ, неэффективности (невозможности) эндоскопического доступа чреспузырный доступ для декомпрессии билиарного тракта под контролем УЗИ (КТ) является оптимальным методом для тяжелых больных, что позволит боле тщательно подготовить к радикальной операции [1)1),1)2)]. Радикальные хирургические операции, направленные на восстановление проходимости желчных путей а) Минилапаротомия, холецистэктомия, холедохолитотомия, фиброхолангиоскопия/ИОХ (традиционная ревизия холедоха) с наружным дренированием ВПЖП. Разрез поперечный (продольный) в правом подреберье до 6-7 см, трансректально без пересечения мышц вскрывает брюшную полость. Техника холецистэктомии, холедохотомии, инструментальной ревизии желчных путей проводится традиционно. Однако, ревизия и удаление камней из ОЖП желательно с помощью фиброхолангиоскопа, что значительно снижает вероятность травмы холедоха и постравматические стриктуры [1,2]. Операцию заканчивают дренированием ОЖП одним из способов наружного дренирования. В случае возникновения «технической сложности» данный разрез можно расширить до оптимального размера. При легкой, степени тяжести МЖ и отсутствии тяжелой сопутствующей патологии хирургическое лечение пациентов с верифицированными камнями ОЖП можно выполнить в один этап [2),10)]. Последние несколько лет в Казахстане разработан и с успехом применяется минилапаротомный доступ (МЛТ) при механической желтухе [8),9)] (схема 3). В качестве альтернативного способа минилапаротомный доступ можно применить как второй этап операции, после успешной экстракции конкремента эндоскопическим методам при наличии противопоказании для лапароскопической холецистэктомии. Кроме того, минилапаротомный доступ у больных холедохолитиазом можно применить вместе традиционной лапаротомии при неэффективности малоинвазивной технологии декомпрессии билиарного тракта. б) Лапароскопическая холедохотомия, фиброхолангиоскопия, наружное 24 дренирование холедоха. Лапароскопическая холецистэктомия, как второй этап операции после эндоскопической санации холедоха остается основным оперативным вмешательством. По данным различных авторов лапароскопическая холедохотомия и фиброхолангиоскопическое удаление камней холедоха стали применятся широко в клинической практике [11),12)]. После удаления конкрементов из ОЖП, холедох дренируются через холедохотомический доступ или через пузырный проток с ушиванием раны холедоха рассасывающим шовным материалом (викрил/PSD) [1,2]. После удаления всех камней под контролем фиброхолангиоскопа, хорошей проходимости сфинктера Одди операцию можно закончить «глухим» швом холедоха [13]. Лапароскопическая холедохотомия с ревизией и удалением камней ОЖП позволяет за одну процедуру произвести и холецистэтомию. Это может привести к снижению длительности лечения пациента по сравнению с двухэтапным подходом: ЭРХПГ и лапароскопической холецистэктомии [11),12)].Осложнения после лапароскопической ревизии ОЖП главным образом связаны с холедохотомией – истечение желчи, перемещение Т-образной трубки, а так же такое осложнение как панкреатит встречается редко [13)]. Учитывая техническую сложность лапароскопической операции на желчных путях данную вмешательству необходимо рассматривать как альтернативу к открытой операции. Пациентам с холедохолитиазом показано лапароскопическая холецистэктомия с интраоперационной фиброхоангиоскопией или до-, послеоперационное эндоскопическое удаление камней. Эти оба метода лечения считаются равноценными, и необходимо поощрять обучение хирургов к лапароскопическим технологиям. (УД - Ib. СР - B.) [1),14)-16)]. Лапаротомный доступ все еще остается основным доступом, когда не возможен удаление камней эндоскопическим методам. Особенно данный доступ актуален, когда возникают технические трудности из МЛТ и при лапароскопических операциях. Г) Наложение обходных билиодигестивных анастомозов. Обычно применяются при опухолевых поражениях панкреатодуоденальной зоны либо при протяженных рубцовых сужениях протоков. При высоких рубцовых стриктурах желчных протоков выполняют сложные реконструктивные операции, направленные на восстановление оттока желчи. Среди них наибольшее распространение получили билиодигестивные соустья на различных уровнях желчных протоков с петлей тонкой кишки, выключенной по Ру (холедохоеюностомия). Холедоходуоденоанастомоз (ХДА) формируется при мегахоледохе (более 2 см) и множественном холедохолитиазе. Двойное внутреннее дренирование холедоха применяется при тех же показаниях, что ХДА и вклиненном конкременте ТОХ. 5.5 Дальнейшее ведение: 25 При эффективной малоинвазивной технологии (эндоскопического метода или транспеченочных доступов) и нормальном течении послеоперационного периода, выписка из стационара с рекомендациями дальнейшего лечения по месту жительства под наблюдением хирурга, гастроэнтеролога и других специалистов (при наличии сопутствующих заболеваний). Плановую холецистэктомию проводят через 4-6 недель после эндоскопической экстракции конкремента из холедоха [1,2]. После успешной декомпрессии желчных путей пациента с злокачественным новообразованием направляет на дальнейшее к онкологу. Тактика лечения в послеоперационном периоде (амбулаторный уровень): Осмотр пациента, перенесшего операцию на желчных путях, проводится хирургом поликлиники на 1-3 день после выписки из стационара, а затем – еженедельно в течение 1 месяца после операции. Дальнейшее наблюдение осуществляются, как указано «в индивидуальной карте наблюдения пациента». В случае отклонения лабораторных показателей, полученных в отделении, от нормальных значений их целесообразно повторить и при необходимости провести дополнительные инструментальные исследование гепатодуоденальной зоны. 6. Индикаторы эффективности лечения:  Устранение (регресс) симптомов механической желтухи;  Заживление операционной раны первичным натяжением, отсутствие признаков воспаления послеоперационной раны в раннем послеоперационном периоде;  При нагноении послеоперационной раны – гранулирующая рана с положительной динамикой;  Положительная динамика, снижение показателей ОАК и печеночной пробы или отсутствие желтухи, лихорадки, болевого и других симптомов, указывающих на осложненное течение послеоперационного периода. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указанием квалификационных данных: 1) Медеубеков Улугбек Шалхарович – доктор медицинских наук, профессор, заместитель председателя правления по научно-клинической и инновационной деятельности АО «Национальный научный центр хирургии им. А.Н. Сызганова». 2) Досханов Максат Оналбаевич – заведующий отделением гепатобилиарной хирургии и трансплантологии печени АО «Национальный научный центр хирургии им. А.Н. Сызганова». 3) Абдрашев Ерлан Байтуреевич – магистр здравоохранения, врач высшей категории, заведующий эндоскопическим отделением АО «Национальный научный центр хирургии им. А.Н. Сызганова». 4) Абильдин Канат Мырзалимович – заведующий хирургическим отделением областной клинической больницы управления здравоохранения Костанайской области. 5) Калиева Мира Маратовна – кандидат медицинских наук, клинический фармаколог АО «Национальный научный центр хирургии им. А.Н. Сызганова». 26 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Список рецензентов: 1) Аймагамбетов Мейрамбек Жаксыбекович – доктор медицинских наук, профессор, заведующий кафедрой интернатуры по хирургии НАО «Медицинский университет г. Семей». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Guidelines on the management of common bile duct stones (CBDS). E J Williams, J Green, I Beckingham, R Parks, D Martin, M Lombard. Gut 2008;57:7 1004- 1021 Published Online First. 2) Internal Clinical Guidelines Team. Full version. Gallstone disease. Diagnosis and management of cholelithiasis, cholecystitis and choledocholithiasis. Clinical Guideline 188. Methods, evidence and recommendations. October 2014. National Institute for Health and Care Excellence. 3) Soto JA, Velez SM, Guzman J. Choledocholithiasis: diagnosis with oralcontrastenhanced CT cholangiography. AJR Am J Roentgenol 1999;172:943–8. 4) Soto JA, Alvarez O, Munera F, et al. Diagnosing bile duct stones: comparison of unenhanced helical CT, oral contrast-enhanced CT cholangiography, and MR cholangiography. AJR Am J Roentgenol 2010;175:1127–34. 5) Amouyal P, Amouyal G, Levy P, et al. Diagnosis of choledocholithiasis by endoscopic ultrasonography. Gastroenterology;106:1062–7. 6) Sugiyama M, Atomi Y. Endoscopic ultrasonography for diagnosing choledocholithiasis: a prospective comparative study with ultrasonography and computed tomography. Gastrointest Endosc 2000;45:143–6. 7) Гальперин Э.И., Момунова О.Н. Классификация тяжести механической желтухи. / Хирургия 2014;1: С. 5-9. 8) Аймагамбетов М.Ж. Эффективность малоинвазивных хирургических вмешательств в лечении желчнокаменной болезни и ее осложнений. Автореферат диссертации на соискание ученой степени доктора медицинских наук. 2009. С.36. 9) Абатов Н.Т. Іш бүлігінің жаңа хирургиялық технологиясы. Оқу құралы. Қарағанды. 2013. 192 б. 10) Острый холецистит у взрослых. Клинический протокол МЗ РК, 2013г. 11) Rhodes M, Sussman L, Cohen L, et al. Randomised trial of laparoscopic exploration of common bile duct versus postoperative endoscopic retrograde cholangiography for common bile duct stones. Lancet;351:159–61. 12) Cuschieri A, Lezoche E, Morino M, et al. E.A.E.S. multicenter prospective randomized trial comparing two-stage vs single-stage management of patients with gallstone disease and ductal calculi. Surg Endosc;13:952–7. 27 13) Gurusamy KS, Samraj K. Primary closure versus T-tube drainage after laparoscopic common bile duct stone exploration. Cochrane Database Syst Rev 2007:CD005641. 14) Martin DJ, Vernon DR, Toouli J. Surgical versus endoscopic treatment of bile duct stones. Cochrane Database Syst Rev 2006:CD003327. 15) Waage A, Stromberg C, Leijonmarck CE, et al. Long-term results from laparoscopic common bile duct exploration. Surg Endosc 2003;17:1181–5. Epub 2003 May 13. 16) Riciardi R, Islam S, Canete JJ, et al. Effectiveness and long-term results of laparoscopic common bile duct exploration. Surg Endosc 2003;17:19–22. Epub. 2002 Oct 29. 17) Lygidakis NJ. Operative risk factors of cholecystectomy-choledochotomy in the elderly. Surg Gynecol Obstet;157:15–9. 18) Siegel JH, Kasmin FE. Biliary tract diseases in the elderly: management and outcomes. Gut 1997;41:433–5. 19) Gonzalez JJ, Sanz L, Grana JL, et al. Biliary lithiasis in the elderly patient: morbidity and mortality due to biliary surgery. Hepatogastroenterology 1997;44:1565– 8. 20) Hacker KA, Schultz CC, Helling TS. Choledochotomy for calculous disease in the elderly. Am J Surg 1990;160:610–2; discussion 3. 21) Lygidakis NJ. Operative risk factors of cholecystectomy-choledochotomy in the elderly. Surg Gynecol Obstet 1983;157:15–9. 22) Siegel JH, Kasmin FE. Biliary tract diseases in the elderly: management and outcomes. Gut 1997;41:433–5. 23) Gonzalez JJ, Sanz L, Grana JL, et al. Biliary lithiasis in the elderly patient: morbidity 24) Classen М., Шаповальянц С. Г.// Материалы Российского симпозиума \"Осложнения эндоскопической хирургии\", г. Москва 1996 г. , 22-23 мая, с. 192- 230, 5-й Московский международный конгресс по эндоскопической хирургии, Москва, 18-20 апреля 2001 года, с. 214-302/ 25) Балалыкин А. С.//Эндоскопическая абдоминальная хирургия. 1996г., C. 361. 26) Fastenmeier К. High-frequensy technology in transurethral resection. 18th Endourological Symposium in Munich. 1-15. 27) 28 Приложение 1 Методы оперативного и диагностического вмешательства 1) Эндоскопические методы (лечебная ЭРХПГ с эндоскопической папиллосфинктеротомией (ЭПСТ), литотрипсией, литоэктсракцией, бужированием, дренированием протоков). Показания для ЭПСТ:  если размеры конкрементов не превышают диаметра общего печеночного протока;  вколоченный камень БДС;  сужением БДС (стенозирующий папиллит);  гнойный холангит; Показания для литоэкстракции:  крупный конкрементв холедохе более 10 мм;  пациентам с отягощенным анамнезом, когда нежелательно проведение повторных контрольных исследований;  при опасности вклинения камней в терминальном отделе холедоха;  при сочетании холедохолитиаза и холангита;  при множественных мелких конкрементах. Показания к механической литотрипсии являются:  одиночные камни диаметром более 10 мм;  камни диаметром до 10 мм при узком терминальном отделе холедоха;  множественный холедохолитиаз в сочетании с гнойным холангитом и механической желтухой;  желание сохранить сфинктерный аппарат БДС при холедохолитиазе у пациентов молодого возраста. Противопоказания к механической литотрипсии:  плотные неподвижные камни, тесно прилежащие к стенкам протока;  камни, расположенные во внутрипеченочных протоках, значительное расширение внепеченочных протоков. Показания для эндопротезирование желчных протоков (бужирование и стентирование):  обструкции опухолями желчевыводящей системы (Фатерова соска, протоков на разных уровнях);  29  сдавление и прорастание желчных протоков опухолями окружающих органов (поджелудочной железы, печени), метастазами;  доброкачественные протяженные стриктуры;  холедохолитиаз (при невозможности ЭПСТ). Показания для назобилиарного дренирование:  у больных, с высоким риском холестаза, после удаления камней, либо при невозможности удаления их эндоскопическим путем. Показания для холецистостомии под УЗИ/КТ:  опухоль ТОХ, головки поджелудочной железы при неэффективном траспапиллярном доступе Показания ЧЧХС:  осложненная МЖ тяжелой степени в сочетании с тяжелой сопутствующей патологией при неэффективности ЭПСТ;  протяженное сужение ТОХ;  блок желчных путей выше уровня пузырного протока;  ПХЭС;  реконструктивная операция на верхнем отделе ЖКТ (резекция желудка по Бильрот II и т.д). 2) МЛТ, холедохотомия, фиброхолангиоскопия дренирование холедоха. Минилапаротомное вмешательство на желчных путях в качестве одноэтапного лечения холедохолитиаза проводится как альтернативный метод к эндоскопическим методом. Кроме того, может быть использован при неэффективности транспапиллярного и чрескожного доступа к желчным путям. Показания для проведения вмешательства:  верифицированный холедохолитиаз до операции;   легкая и средняя степень МЖ;   степень операционно-анестезиологического риска (по ASA 1-3);   острый и хронический калькулезный холецистит в сочетании с холедохолитиазом;   невозможность декомпрессии желчных путей эндоскопическим способом.  Противопоказания к процедуре/вмешательству:  отсутствие подготовленного специалиста;  отсутствия необходимых оборудований; 30 3) Лапароскопическая холедохотомия, фиброхолангиоскопия дренирование холедоха. Показания для проведения процедуры/ вмешательства:  верифицированный холедохолитиаз до операции;  легкая и средняя степень МЖ;  степень операционно-анестезиологического риска (по ASA 1-3);  хронический калькулезный холецистит в сочетании с холедохолитиазом без тяжелой сопутствующей патологии; Противопоказания к процедуре/вмешательству:  отсутствие подготовленного специалиста;  отсутствия необходимых оборудований; 4) Холецистостомия с наружным дренированием. Показания к данному вмешательству:  обструкции опухолями желчевыводящей системы (Фатерова соска, протоков на разных уровнях);  сдавление и прорастание желчных протоков опухолями окружающих органов (поджелудочной железы, печени), метастазами;  доброкачественные протяженные стриктуры ТОХ;  холедохолитиаз (при невозможности ЭПСТ). Противопоказания к процедуре/вмешательству:  деструктивные изменения стенки желчного пузыря. 31 32 33",
  "query": "Здравствуйте. Очень нужна помощь. Примерно месяц назад заметил(а), что белки глаз стали желтоватые, думал(а) пройдёт, но теперь уже вся кожа какая-то желтая, местами даже зеленоватая. Зудит ужасно, особенно по ночам — чешусь до ссадин, не могу уснуть, раздражительная стала(стал). Моча потемнела, как пиво, а стул наоборот светлый, сероватый, извините за подробности. Постоянная слабость, сил нет, аппетит почти пропал, от мяса и жирного прямо воротит, после еды тяжесть и тошнит. За последние полтора-два месяца похудел(а) килограммов на 6, одежда болтается. Появилась тупая ноющая боль под правым ребром и вверху живота, иногда отдаёт в спину между лопатками, вечером сильнее, если лягу на спину — будто давит. Во рту постоянно какой-то металлический привкус. Несколько раз поднималась температура до 37,5, знобит.\n\nЯ уже реально переживаю, это всё нарастает, выгляжу плохо, на работу сил нет. Что это может быть и насколько срочно бежать к врачу? Это лечится? Очень страшно, пожалуйста подскажите, к кому первым делом обратиться и что делать, чтобы хоть зуд уменьшить, не сплю уже.",
  "gt": "C24.8"
}