{
  "protocol_id": "p_7c97aa1e0e",
  "source_file": "Оценка функционального состояния плода.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "N96",
    "O10",
    "O26.2",
    "O92",
    "Z34.0",
    "Z34.8",
    "Z34.9",
    "Z35.0",
    "Z35.1",
    "Z35.2",
    "Z35.3",
    "Z35.4",
    "Z36.0",
    "Z36.1",
    "Z36.2",
    "Z36.3",
    "Z36.4",
    "Z36.5",
    "Z36.8",
    "Z36.9",
    "Z64.1"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «30» января 2023 года Протокол №178 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ОЦЕНКА ФУНКЦИОНАЛЬНОГО СОСТОЯНИЯ ПЛОДА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10 МКБ-10 Код Название Z34.0 Наблюдение за течением нормальной первой беременности Z34.8 Наблюдение за течением другой нормальной беременности Z34.9 Наблюдение за течением нормальной беременности неуточненной Z35.0 Наблюдение за течением беременности у женщины с бесплодием в анамнезе Z35.1 Наблюдение за течением беременности у женщины с абортивными выкидышами в анамнезе. Наблюдение за беременностью у женщины, в анамнезе которой: гидатиформный занос, пузырный занос. Исключены: случаи привычного выкидыша: требующие помощи во время беременности (O26.2), при отсутствии текущей беременности N96 Z35.2 Наблюдение за течением беременности у женщины с другим отягощенным анамнезом, касающимся деторождения или акушерских проблем. Наблюдение за беременностью у женщины, имеющей в анамнезе: состояния, классифицированные в рубриках O10-O92 неонатальную смерть, мертворождение Z35.3 Наблюдение за течением беременности у женщины с недостаточной предродовой помощью в анамнезе Беременность: маскируемая, скрываемая Z35.4 Наблюдение за течением беременности у многорожавшей женщины Исключено: это состояние при отсутствии текущей беременности (Z64.1) Z36.0 Антенатальный скрининг для выявления хромосомных аномалий Амниоцентез Пробы плаценты (взятые вагинально) Z36.1 Антенатальный скрининг для выявления повышенного уровня альфафетопротеина в амниотической жидкости Z36.2 Другой вид антенатального скрининга, основанный на амниоцентезе Z36.3 Антенатальный скрининг с помощью ультразвука или других физических методов для выявления аномалий развития Z36.4 Антенатальный скрининг с помощью ультразвука или других физических методов для выявления задержки роста плода Z36.5 Антенатальный скрининг для выявления изоиммунизации Z36.8 Другой вид антенатального скрининга Скрининг с целью выявления гемоглобинопатии Z36.9 Неуточненный вид антенатального скрининга 1.2 Дата разработки протокола: 2017 год (пересмотр 2022 год). 1.3 Сокращения, используемые в протоколе: ВДМ – высота стояния дна матки ЗВУР – задержка внутриутробного развития плода ИАЖ – индекс амниотической жидкости АЖ – амниотическая жидкость КТГ – кардиотокография БПП – биофизический профиль плода МБПП – модифицированный биофизический профиль плода МГВП – малый к гестационному возрасту плод МППК – маточно-плодово-плацентарный кровоток НСТ – нестрессовый тест ОВ – околоплодные воды СЗРП – синдром задержки роста плода СРП – сердечный ритм плода УЗИ – ультразвуковое исследование УЗДГ – ультразвуковая допплерография ЧСС – Частота сердцебиения плода ЭМП – электронный мониторинг плода FIGO – The International Federation of Gynecology and Obstetrics STV – short term variation КЩС – кислотно-щелочной состояние 1.4 Пользователи протокола: акушеры-гинекологи, врачи функциональной и ультразвуковой диагностики, врачи общей практики, акушерки. 1.5 Категория пациентов: беременные. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1]: Оценка плода – антенатальная и интранатальная диагностика патологии плода с возможной последующей коррекцией его состояния, либо выбора срока родоразрешения. 18. Клиническая классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [2-7] 2.1 Цель проведения процедуры/вмешательства: оценить состояние плода с целью антенатальной и интранатальная диагностики его патологии с возможной последующей коррекцией его состояния, либо выбора срока и метода родоразрешения. 2.2 Показания и противопоказания к процедуре/вмешательству [2]:  изменение характера шевеления плода, выявленные беременной при самоконтроле; NB! Ухудшение шевеления плода в течение суток является тревожным симптомом при беременности (необходимо информировать беременную об этом не позже 20-й недели;  изменение сердечного ритма плода при аускультации;  наличие-экстрагенитальной и/или акушерской патологии;  выявление подозрения на задержку роста плода по гравидограмме отклонение от нормативных показателей;  сомнительные и патологические результаты исследования состояния плода до родов (патологическая KTГ, нарушение кровообращения в маточно-плацентарноплодовом комплексе и др.);  предполагаемое или диагностированное замедление роста плода на УЗИ;  олиго- или полигидрамнион;  беременность более 41 недели;  многоплодная беременность;  ягодичное предлежаниев родах;  кровотечение во время беременности;  патология плода, требующая мониторинга;  рубец на матке;  гипертензия и преэклампсия;  сахарный и гестационныйдиабет;  Rh –изоиммунизация. Противопоказания к процедуре/вмешательству: нет. 2.3 Перечень основных и дополнительных диагностических мероприятий: Сбор анамнеза: сведения о течении предыдущих беременностей и родов: наличие в анамнезе преждевременных родов, мертворождений, состояние здоровья детей их вес, невынашивание. Основные диагностические мероприятия:  ведение гравидограммы;  аускультация сердечного ритма плода;  КТГ/ЭМП проводится с 32 недель (с 24 недель при наличии оборудования автоматического анализа);  УЗИ плода;  допплерометрия МППК –проводится после 26 недели [5];  определение БПП. Дополнительные диагностические мероприятия: консультация врача-генетика – при диагностике ЗВУР симметричной формы и/или маловодия для исключения хромосомной патологии. 2.4 Требования к проведению процедуры/вмешательства: Гравидограмма Однократное измерение ВДМ не может служить критерием оценки нарушений внутриутробного роста плода. Для оценки и раннего выявления, необходимо иметь серию измерений. Ведение гравидограммы имеет наибольшую прогностическую значимость для диагностики ЗВУР плода с 24 недель беременности (уровень доказательности В). Повышают точность гравидограммы следующие факторы: измерение ВДМ от наиболее выступающей части дна матки (вариабельная точка) до верхнего края симфиза (фиксированная точка); измерение лентой со скрытой разметкой (шкала скрыта от сотрудника). Результаты измерений вносятся в гравидограмму. Женщины с однократным измерением ВДМ, значение которого на диаграмме ниже 10-го центиля, или с серией измерений, значения которых указывают на медленный рост или его остановку (т.е. они пересекают центили по направлению вниз), подлежат дальнейшему обследованию. (Гравидограмма см. в Приложении 1) Оценка шевеления плода 1) Необходимо обсудить с беременной тему мониторинга шевеления плода после 24+0 недель; 2) При каждом визите необходимо выявлять проблемы по поводу шевеления плода после 24+0 недель; 3) рекомендовать обратиться в акушерский стационар в любые сутки при появлении опасений снижения шевелений плода после 24+0 недель для оценки состояния беременной и плода. Хотя имеющиеся доказательства не поддерживают использование структурированных пакетов, следует регулярно обсуждать шевеления плода и серьезно относиться к проблемам женщин. Согласованного определения нормальных движений плода не существует. Обсуждение темы шевеления плода в утробе матери, как они меняются на протяжении всей беременности, помогают беременным распознать изменения в моделях движений их плода. [1] Аускультация Аускультация СРП в родах в КП «Ведение родов». Сердечный ритм доношенного плода должен быть регулярным (110–160 уд./мин.). В случае установления изменений СРП при аускультации рекомендуется:  аускультация в течение более 60 сек., изменение положения роженицы, глубокое дыхание;  одномоментное начало КТГ плода;  вызов акушера-гинеколога для оценки причин изменений СРП. Антенатальная КТГ: Нестрессовый тест (НСТ) – определение реакции сердечной деятельности плода на шевеление и спонтанные сокращения матки. Оценка НСТ проводится при длительной регистрации сердечной деятельности плода путем КТГ [13]. Рутинное проведение КТГ плода не рекомендуется. Показанием к проведению КТГ является ситуация, требующая оценки состояния плода:  субъективное снижение количества шевелений плода;  нарушения при аускультации ЧСС плода (тахикардия, брадикардия, аритмия);  гипертензивные состояния, вызванные беременностью;  подозрение на ЗВУР плода;  перенашивание;  маловодие, многоводие;  резус-изоиммунизация;  угроза преждевременных родов;  многоплодная беременность;  кровотечение в третьем триместре беременности;  предыдущая подозрительная или патологическая кардиотокограмма;  нарушение кровотока по данным допплерометрии;  острые вирусные и бактериальные инфекции;  экстрагенитальная патология матери [14]. НСТ тест выполняется до начала процесса родов, когда матка расслаблена, т.е., плод не подвергается «стрессу» маточных сокращений. Предварительно женщина должна опорожнить мочевой пузырь. Исследование проводится на кровати/кушетке в положении на левом боку или на откидывающемся кресле. Запись должна длиться не менее 20 минут. При ареактивном НСТ в течение 20 минут тестирования запись должна продолжаться в течение еще 20 минут. Таблица 1. Интерпретация КТГ при проведении НСТ, согласно рекомендации, FIGO [1-4] Тип КТГ Характеристика НСТ Действие Нормальная КТГ  две акцелерации за 20 минут записи; Повторять КТГ в зависимости от НСТ –  базальная ЧСС плода 110-160 уд/мин; клинической ситуации и группы реактивный  вариабельность базального ритма 6- риска плода 25 уд/мин;  децелерации – отсутствуют;  после акцелерации допускается спорадические децелерации с амплитудой менее 40 уд/мин и длительностью менее 30 секунд;  при умеренной тахикардии (160-170 уд/мин) или брадикардии (100-110 уд/мин) реактивная кривая ЧСС плода свидетельствует о благополучии плода. Сомнительная  отсутствие акцелераций в течение 40  Продолжить запись до 60-90 КТГ мин; минут, пока запись не станет Сомнительный  базальная ЧСС плода 160-170 уд/мин реактивной, или повторить КТГ тип НСТ или 110-100 уд/мин; в течение 24 часов.  вариабельность базального ритма  Определить ИАЖ. более 25 уд/мин при отсутствии  Провести УЗДГ кровотока акцелераций; плода.  вариабельность базального ритма 5 и менее уд/мин;  спорадические децелерации любого типа, кроме аномальных. Патологическая  базальная ЧСС плода менее 100 или  УЗИ объема АЖ. КТГ более 170 уд/мин;  УЗДГ кровотока плода. Ареактивный тип  вариабельность базального ритма  Проведение родоразрешения, НСТ менее 5 уд/мин в течение более 60-90 если это клинически минут; целесообразно.  синусоидальный ритм в течение более 40 минут;  повторяющиеся децелерации на высоте сокращения матки и выраженные вариабельные децелерации (с амплитудой более 40 уд/мин). Сочетание проведения НСТ и ультразвуковой оценки околоплодных вод называется модифицированным биофизическим профилем. НСТ обычно проводят с диагностическими целями. Его значение в скрининге не доказано. [1,2] Таким образом, можно сделать вывод, что все системы интерпретации КТГ достаточно схожи. Следует помнить, что незначительные нарушения на КТГ, так называемые «сомнительные» результаты, не являются надежным критерием внутриутробного страдания плода, а являются поводом для динамического контроля. Важно помнить, что при интерпретации КТГ нужно учитывать срок беременности, клиническую ситуацию, применение лекарственных препаратов, время суток и другие факторы. Только врач может поставить окончательный диагноз с учетом конкретной клинической ситуации и данных дополнительного исследования (УЗИ, УЗДГ, результатов лабораторный исследований), т.е. при комплексной оценке всех параметров и данных. Кратность проведения антенатальной КТГ при сомнительном результате исследования - повторить КТГ через несколько часов и дополнить его данными эхо- и УЗДГ (поскольку ареактивность может быть связана со сном плода, а вовсе не со страданием). Провести тесты во время обследования, чтобы попытаться простимулировать пробуждение плода (механический тест, НСТ с комплексом физических упражнений, аудиосигналом). Компьютеризированная КТГ: при ухудшении состояния плода значения STV снижается от нормальных значений до патологических значений STV, может «снизится» за 3–4 дня. В антенатальном периоде для нормальной КТГ значительные децелерации не характерны, акцелерации возможны, но не обязательны (до 28 недель). [14,15,16,17,24] Исследование должно быть комплексным (КТГ, УЗДГ, УЗИ) при сомнительном и патологическом результате КТГ плода [20] Каждый метод (УЗИ, УЗДГ, КТГ) применяется в дополнение друг к другу при разнонаправленности результатов, либо сомнений в их истинности. Рекомендуется использовать метод беспроводного КТГ-мониторинга, телемониторинга (при наличии оснащения) [24, 22] Рекомендации по проведению УЗДГ плода в период беременности: Согласно рекомендациям по медицинскому наблюдению и оказанию помощи в период беременности, ДГ проводится по следующим показаниям: • Подозрение на ЗВУР. • Гипертония беременных/преэклампсия (эклампсия). • Наличие в анамнезе рождения МГВП/ ЗВРП или внутриутробной гибели плода. • Нарушения ЧСС плода (при КТГ). • Обоснованные подозрения на аномалию развития плода. • Многоплодная беременность с дискордантным ростом плодов. • Уточнение диагноза при подозрении на порок сердца/заболевание сердца. Биофизический профиль плода - неинвазивный тест, позволяющий оценивать состояние внутриутробного плода и прогнозировать его антенатальную (либо перинатальную) гибель [1].Оценка БПП - это суммарный результат двух способов мониторинга фетоплацентарной системы: ультразвукового и кардиотокографического, состоит из 5 основных компонентов:  НСТ;  дыхательные движения плода должны быть не менее одного эпизода дыхательного движения продолжительностью 30 секунд;  движения плода должны быть не менее 3 движений туловища или конечности;  тонус плода должен быть не менее одного эпизода перехода плода с согнутого положения в прямое с возвращением в согнутое;  нормальное количество околоплодных вод ИАЖ более 5 см или вертикальное измерение самого глубокого кармана более 2 см. БПП проводится с начала III триместра беременности в течение 30 минут и оценивается поведение плода путем наблюдения за дыхательными движениями плода, телодвижениями, тонусом плода и объемом амниотической жидкости. Каждая из этих индивидуальных переменных, определенных ультразвуком оценивается как 0 (если отсутствует) или 2 (если присутствует) и суммируются до максимальных 8 баллов. Включение НСТ приносит максимально возможный балл до 10, тогда НСТ считается нормальным. Оценка 10 баллов или 8 (включая 2 для амниотической жидкости) считается нормальной, 6 считаются сомнительной, 4 и меньше считается патологической. [21] Рекомендации:  при патологическом НСТ необходимо оценить биофизический профиль для оценки состояния плода (УД I-A);  при неудовлетворительном биофизическом профиле плода, лечащий врач должен быть проинформирован немедленно. Дальнейшая тактика ведения будет определена общей клинической ситуацией (УД III-B);  выполнение полного протокола исследования БПП требует значительных ресурсов: времени, специальной аппаратуры, обученного специалиста. Проследить за всеми составляющими компонентами сложно, длительность УЗИ является большим недостатком, поэтому в клинической практике применяют «модифицированный» (сокращенный) протокол БПП;  модифицированный БПП включает в себя ИАЖ и НСТ [6]. Кардиотокография в родах. Интранатальное кардиотокографическое наблюдение – наиболее оптимальный метод оценки состояния плода. Однако, применение рутинного кардиомониторного наблюдения в родах у беременных с низким перинатальным риском, не приводит к снижению перинатальной смертности, но повышает процент необоснованных хирургических вмешательств. Таким образом, мониторирование плода в родах должно проводиться при наличии показаний. Термины и определения, используемые для интерпретации КТГ, рекомендованные FIGO 2015 г. [1-4] Базальная ЧСС плода –это средняя ЧСС, когда сердцебиение стабильное (акцелерации и децелерации не учитываются). Определяют в течение 10 минут. Вариабельность базального ритма – степень колебания амплитуды базальной ЧСС плода (без учета акцелераций и децелераций). Акцелерации – это переменные (на 15 секунд и более) повышение ЧСС плода на 15 уд. /мин или более. Децелерации – это переменные (на 15 секунд и более) снижение ЧСС плода ниже базального уровня более чем на 15 уд/мин. В интранатальном периоде необходимо учитывать не только глубину, но и тип децелераций:  Ранние, синхронные со схватками. Ранние децелерации обусловлены компрессией головки плода и чаще носят доброкачественный характер. Начало и окончание урежения ЧСС плода совпадают с продолжительностью схватки.  Поздние, возникающие не ранее 20 секунд после начала схватки с постепенным снижением и восстановлением базального ритма после ее окончания. Поздние децелерации носят аномальный характер.  Вариабельные: различные по форме, амплитуде, длительности и времени возникновения по отношению к сокращениям матки, связанные с патологией или прижатием пуповины.  Продолжительные - снижение ЧСС амплитудой 15 уд/мин и более, продолжительностью от 2 мин до 10 мин и более. Интервалы между кардиотокографическими исследованиями зависят от клинической ситуации и степени перинатального риска. Показания со стороны матери:  роды с рубцом на матке после кесарева сечения, миомэктомии);  преэклампсия;  индукция родов;  переношенная беременность (более 41 недель и 2 дня);  длительный безводный период;  сахарный диабет, гестационный диабет;  резус - конфликтная беременность;  соматические заболевания матери. Показания со стороны плода:  аускультативные нарушения СРП;  внутриутробная задержка роста плода;  преждевременные роды;  маловодие, многоводие;  многоплодие;  нарушение МППК по данным УЗДГ;  сомнительная или патологическая КТГ в антенатальном периоде;  мекониальные околоплодные воды;  тазовое предлежание плода [6]. Состояния, связанные с течением родов:  родостимуляция окситоцином;  эпидуральная анестезия;  вагинальное кровотечение во время родов;  гипертермия матери (38 С и выше); Техника проведения интранатальной КТГ: Регистрация сердечного ритма проводится датчиком фетального монитора, прикрепленного на передней брюшной стенке живота роженицы в месте наилучшего выслушивания сердцебиения плода. Сокращения матки регистрируются тензометрическим датчиком, прикрепленным в области дна или правого угла матки. Идеальным вариантом являются беспроводные датчики, не ограничивающие передвижения роженицы. Рекомендуемая скорость записи КТГ -1 см в мин. с указанием на ленте даты и времени, данных о пациентке (ФИО, номер истории), вмешательств в родах, влияющих на показатели КТГ (влагалищное исследование, введение лекарственных средств, анестезия и т.д.). Каждая лента КТГ должна храниться в истории родов. О возникновении дистресса плода в интранатальный период свидетельствуют следующие признаки:  появление низковариабельного базального ритма до раскрытия шейки матки на 4 см.;  начало родов на фоне низковариабельного базального ритма;  прогрессирующее снижение вариабельности базального ритма;  трансформация нормального базального ритма в патологический;  появление и прогрессивное увеличение однообразных патологических участков КТГ (повторяющиеся участки низковариабельного базального ритма, учащение децелераций и т.д.).;  увеличение двигательной активности плода в отличие от антенатального периода [7]. Таблица 2. Интранатальная КТГ. Оценка Базальный ритм Вариабельность Децелерации Акцелераци и Нормальная КТГ 110 - 160 уд/мин 6 - 25 уд/мин Нет Есть илиналичие ранних (наличие не (амплитудой до 30 является уд/мин), определяющ или наличие им вариабельных признаком) (продолжительност ью менее 30-60 секунд) Сомнительный 100 - 110 уд/мин, 3 - 5 уд/мин, Редкие поздние Нет тип КТГ 160 - 170 уд/мин продолжительност децелерации. (не является (требующий Продолжительност ью до 40 мин Урежение с определяющ непрерывного ью 30 мин и более амплитудой до 80 им наблюдения) уд/мин и быстрым признаком) восстановлением в течение 1-2 мин. Патологический Более 170 уд/мин Менее 3 уд/мин Наличие Нет тип КТГ (монотонный) или вариабельных с (не является (требует Менее 100 уд/мин менее 2 уд/мин амплитудой более определяющ принятия «немой» тип КТГ. 50 уд/мин и им незамедлительно медленным признаком) го решения). В 90% восстановлением Дистресс плода ассоциируется с (более 2-х мин), глубоким пролонгированных. метаболическим Наличие поздних ацидозом плода. децелераций с Синусоидальный амплитудой более ритм продолжи- 30 уд/мин. тельностью более на фоне 40 мин. вариабельности базального ритма менее 5 уд/мин, патологическими являются поздние децелерации с амплитудой менее 10 уд/мин. При нормальном типе КТГ во время родов, запись осуществляется каждые 3 часа по 30-40 мин. и при любом вмешательстве, направленном на изменение маточной активности, или, при появлении вышеперечисленных показаний. При нормальных родах рекомендуется проведение КТГ по наличии показаний. При сомнительном типе КТГ, запись производится непрерывно до нормализации показателей или усугубления патологических изменений. При патологическом типе КТГ необходимо принять решение о способах и методах родоразрешения в срочном порядке. Оценка параметров КТГ: «Нормальная» – все четыре параметра КТГ находятся в пределах нормы. «Сомнительная КТГ» - один параметр находится в сомнительной категории, а остальные – в нормальной. «Патологическая КТГ» - два и более параметров КТГ находятся в сомнительной категории или один и более параметров – в патологической категории, не учитывая акцелерации. Терминальное состояние:  синусоидальный ритм;  STV<2.5 мс;  монотонный ритм продолжительностью более 60 минут;  глубокие периодические поздние децелерации. Тактика ведения при сомнительном и патологическом КТГ Сомнительный тип КТГ Оценить клиническую ситуацию для выяснения возможной причины нарушения состояния плода и попытаться её устранить:  повернуть женщину в положение «на боку» для исключения аорто-кавальной компрессии;  прекратить родостимуляцию, если она проводится;  оценить общее состояние матери, характер родовой деятельности;  провести дополнительные инструментальные и лабораторные исследования для уточнения состояния плода. Рекомендации FIGO по интранатальному фетальному мониторингу (по возможности): скальп лактат-тест; постоянный мониторинг рН и лактата; стимуляция кожи головки плода. Патологический тип КТГ I этап Оценить клиническую ситуацию для выяснения возможной причины нарушения состояния плода и попытаться её устранить:  повернуть женщину в положение «на боку» для исключения аорто-кавальной ̆ компрессии;  прекратить родостимуляцию, если она проводится;  оценить общее состояние матери, провести акушерское обследование, оценить характер родовой деятельности, положение плода, характер выделений из половых путей;  информировать ответственного дежурного врача и дать команду персоналу о подготовке к экстренному родоразрешению;  в зависимости от клинической ситуации провести дополнительные инструментальные и лабораторные исследования для уточнения состояния плода. Рекомендации FIGO по интранатальному фетальному мониторингу (по возможности): скальп лактат-тест; постоянный мониторинг рН и лактата; Стимуляция кожи головки плода.  нормализовать уровень АД при гипотензии или гипертензии;  начать инфузию сбалансированных кристаллоидных растворов и провести токолиз; во втором периоде родов – временно прекратить потуги. II этап При отсутствии положительного эффекта от проводимой терапии или при выявлении неустранимых причин – приступить к экстренному родоразрешению. Метод и время родоразрешения определяется клинической ситуацией. [13] Интранатальная КТГ помогает в диагностике угрожающего состояния плода и определяет тактику родов: инструментальные вагинальные или экстренное кесарево сечение. [18] Патологическая интранатальная КТГ требует проведения непрерывного КТГмониторинга, акушерская тактика определяется в зависимости от степени тяжести гипоксии и скорости ее нарастания. [25,19] Возможные причины атипичных/ненормальных результатов интранатального КТГ и клинические действия. Таблица 3. Сомнительная/патологическая КТГ, дополнительные клинические действия. Сомнительная/патологическая КТГ, дополнительные клинические действия Сомнительная/па Параметры, связь или Дополнительные клинические действия тологическая потенциальные причины КТГ Брадикардия Со стороны матери: 1. Оценить материнский пульс. • гипотензия; 2. Различать пульс плода от материнского. • ответная реакция на ЛС; 3. Вагинальный осмотр (поднять тазовый • положение матери; конец, если пролапс пуповины). • болезни соединительной 4. Если причина не очевидна или не ткани с врожденной поддается корректировке рассмотреть блокадой сердца (системная интранатальное проведение УЗИ для красная волчанка). оценки аритмии плода. Со стороны плода: • окклюзия пуповины; • гипоксия/ацидоз плода; • сжатие головки в узкой части полости малого таза; • возможный порок сердца у плода. Тахикардия Со стороны матери: 1. Измерить температуру матери. • жар; 2.Снизить температуру матери, если • инфекция; повышена. • дегидратация; 3. Оценить ЛС и препараты. • гипертиреоидизм; 4.Переоценитьпродолжительность • эндогенный адреналин безводного периода, положительную или тревога; вагинальную культуру особенно группу • ответная реакция на ЛС; стрептококка В. • анемия 5. Если причина не очевидна или Со стороны плода: корректируема рассмотреть • инфекция; интранатальное УЗИ для оценки аритмии. • продолжительная родовая 6. Если ЧСС >160 в мин в течение >80 деятельность или стимуляция; мин, рассмотреть ускоренные роды. • хроническая гипоксемия; • сердечные нарушения; • врожденные нарушения; • анемия. Минимальная/от • сон плода; Если <5 уд/мин в течение >80 мин, ≥25 сутствующая • недоношенность; уд/мин в течение>10 мин или вариабельность • медикаменты (анальгезия, синусоидальный, то рассмотреть седативный препарат); клиническую ситуацию, подготовиться к • гипоксическая ацидемия. родам. Заметная • небольшая гипоксия; Рассмотреть клиническую ситуацию, вариабельность • одышка плода; подготовиться к родам. • неизвестно. Синусоидальная Тяжелая анемия плода Экстренное родоразрешение. картина (гемоглобин<70). Гипоксия ткани в стволе мозга плода. Отсутствующие Гипоксическая ацидемия. Рассмотреть клиническую ситуацию, замедления со Возможная аномалия плода. подготовиться к родам. стимуляцией кожи головы плода или отсутствующие замедления Переменные Связанные с вагусной 1. Продолжить наблюдение за состоянием децелерации стимуляцией, плода; возможно развитие сложных сжатие пуповины. переменных. Сложные переменные 2. Рассмотреть клиническую ситуацию, децелерации могут быть подготовиться к родам. связаны с ацидемией плода. Брадикардия на Хеморецептор плода/вагусный Убедитесь, что женщина лежит на левом высоте результат из-за сниженного боку, проверьте жизненно важные сокращения РО2. признаки матери, и продолжайте матки Измененный кровоток матери к наблюдать. При повторении обязательно плаценте (гипотензия матери). рассмотреть клиническую ситуацию, Сниженное артериальное подготовиться к родам. кислородное снабжение матери. Изменения плаценты, меняющие газообмен материплода (плацентарная недостаточность, гипертонус матки или тахикардия). Может быть связано с ацидемией плода. Продолжитель- Связана с ответной реакцией 1. Вагинальный осмотр для исключения ные децелерации барорецептора и хеморецептора выпадения пуповины. плода чтобы углубить 2. Подготовиться к родам. изменения плода из-за гипертонуса матки, сохраняющегося сжатия пуповины, гипотензии матери, судорог матери, быстрого опущения плода. Показания к экстренному родоразрешению во втором периоде родов:  наличие поздних децелераций с амплитудой более 45 уд/мин;  наличие вариабельных децелераций с амплитудой более 60 уд/ мин и продолжительностью более 3-х минут;  синусоидальный ритм;  STV<2.5 мс;  монотонный ритм продолжительностью более 60 минут;  глубокие периодические поздние децелерации; При «сомнительном типе» КТГ основным методическим приемом оценки состояния плода является динамическое наблюдение, что позволит избежать необоснованных оперативных вмешательств, принять адекватное решение. Скальп-лактат-тест (забор крови плода в родах), показания, противопоказания для забора крови у плода, условия, техника выполнения см. в Приложении 2. Частота метаболического ацидоза у новорожденных при интранатальном дистрессе плода не зависит от метода оценки его состояния путем определения лактата или рН в пробе крови из предлежащей головки плода [11]. В зависимости от лактата и pH крови плода в родах представлен алгоритм действий (таблица 4 и 5) Таблица 4. Алгоритм действий в зависимости от уровня лактата крови плода. Уровень лактата Значение, Действие ммоль/л Нормальный ˂4,2 Обычно действий не требуется Умеренный 4,2-4,8 Повторно определить уровень лактата в течение 30 минут. Высокий ˃4,8 Родоразрешение Таблица 5. Алгоритм действий в зависимости от pH крови плода. pH Значение, Действие ммоль/л Нормальный 7,25-7,45 Если сохраняется аномалии ЧСС при КТГ, повторно определить pH Умеренный 7,21-7,24 Повторить пробу в течение 30 минут при дальнейшем снижении – родоразрешение. Низкий ˂7,20 Родоразрешение Каждый из показателей является информативным, использовать комбинацию двух методов определение pH и лактата в пробе крови из предлежащей головки плода – нецелесообразно [11]. Определение лактата в крови из сосудов пуповины: Показатели газов и рН пуповинной крови помогают определить связь между течением родов и состоянием новорожденного. Однако эти методы не обладают достаточной чувствительностью для диагностики и оценки тяжести метаболического ацидоза у новорожденного. Уровень лактата в сосудах пуповины новорожденного отражает тяжесть интранатальной гипоксии и служит критерием ишемической энцефалопатией, ВЖК, ДЦП. Мониторинг уровня лактата крови у новорожденных, перенесших асфиксию в родах, позволяет своевременно и точно оценить кислородный статус организма новорожденного и эффективность проводимой терапии. Уровень лактата до 10 ммоль/л не относится к прогностически неблагоприятным признакам при его снижении в динамике на фоне своевременного лечения [11]. Применение анализа ведет к значительному снижению ненужного оперативного родоразрешения и к снижению неонатальных судорог. Раздражение кожи головки плода (не дольше 15 сек.) во время влагалищного исследования косвенно помогает оценить КЩС. Раздражать нужно осторожно, так как сильный раздражитель может активировать n.vagus и вызвать брадикардию. Проба раздражения кожи головки плода рекомендована при сомнительной КТГ. Возникшая акселерация связана с pH˃7,20 и риск ацидоза плода незначительный. Если акселерация не возникла, это не является показателем гипоксии плода. Если проба раздражения кожи головки плода отрицательная (акселерация не возникает), рекомендовано исследовать лактат и/или pH в крови плода, взятой из предлежащей части, при наличии условий для исследования. Раздражение кожи головы плода:  рекомендовано при сомнительной KTГ.  выполняется при влагалищном осмотре.  продолжается не более 15 сек.  оценивается наличие акцелераций [12]. 2.5 Индикаторы эффективности процедуры:  рождение живого здорового доношенного ребенка. 3.ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указание квалификационных данных: 1) Танышева Гульяш Алтынгазиновна – кандидат медицинских наук, ассоциированный профессор, НАО «Медицинский университет Семей», заведующая кафедрой акушерства и гинекологии им. Козбагарова А.А., врач акушер-гинеколог высшей категории. 2) Курмангали Жанар Куанышбайкызы - доктор медицинских наук, заместитель директора по науке и образованию, заведующая программой скрининговых исследований Департамента внутренней медицины Корпоративного фонда «University Medical Center», главный внештатный специалист по пренатальной ультразвуковой диагностике Республике Казахстан. 3) Омарова Гульжахан Кашкинбаевна – доктор медицинских наук, НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова», профессор кафедры акушерства и гинекологии, врач акушер-гинеколог высшей категории. 4) Кыстаубаева Анар Сериковна - PhD, ГКП на ПХВ «Многопрофильная городская больница №3» Управление общественного здравоохранения города Астана, руководитель СПП и ВА, врач акушер-гинеколог высшей категории 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензент: Амирбекова Жанна Туймебаевна – PhD, НАО «Медицинский университет Караганды» заведующая кафедрой акушерства и гинекологии. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1. Ayres-de-Campos D. Arulkumaran S for the FIGO Intrapartum Fetal Monitoring Expert Consensus Panel FIGO consensus guidelines on intrapartum fetal monitoring introduction. Int J GynecolObster2015;131:3 - 4, Online. Available: http:// www.ijgo. Org/article/S0020-7292(15)00392-6/pdf [accessed 10.08.16]. 2. DiogoAyres-de-Campos a,CatherineY.Spongb,EdwinChandraharanc;fortheFIGOIntrapartumFetalMonitoringEx pertConsensusPanel.InternationalJournal of Gynecologyand Obstetrics131 (2015)13–24journalhomepage:www.elsevier.com/locate/ijgo 3. Lewis D. Downe. S for the FIGO Intrapartum Fetal Monitoring Expert Consensus. Panel FIGO consensus guidelines on intrapartum fetal monitoring: intermittent auscultation. Int J GynecolObster2015;131:9–12. Online. Available: http:// www.ijgo. Org/article/S0020-7292(15)00394-X/pdf [Accessed 10. August 2016]. 4. Ayres-de-Campos D, Spong CY, ChandraharanE for the FIGO Intrapartum Fetal Monitoring Expert Consensus. Panel FIGO consensus guidelines on intrapartum fetal monitoring: cardiotocography. Int J GynecolObster 2015;131(1):13 – 24. Online. Available: http:// www.ijgo. Org/article/S0020-7292(15)00395-1/pdf [Accessed 10. August 2016]. 5. Visser GHAAyres-de-Campos D for the FIGO Intrapartum Fetal Monitoring Expert Consensus. Panel FIGO consensus guidelines on intrapartum fetal monitoring: adjunctive technologies. Int J GynecolObster2015;131:25 – 9. Online. Available: http:// www.ijgo. Org/article/S0020-7292(15)00396-3/pdf [accessed 10.08/16]. 6. National Institute for Health and Care Excellence (NICE). Intrapartum care for healthy women and their babies. NACE clinical guideline 190; December 2014. Available: https://www/nice.org.uk/guidance/cg190/resources/intrapartum-care-for-healthy-womenend-babies-35109866447557 [accessed 10.08.16]. 7. ACOG Practice Bulletin No. 100: Critical care in pregnancy / American College of Obstetricians and Gynecologists // Obstet. Gynecol. – 2009. – Feb. – Vol. 113, № 2, Pt.1. – P. 443-450. 8. Fetal monitoring interpretation / CabanisM.L.,Ross M.G. // Walters Kluwer,Lippicott Williams &Wilrins, - 2010. – P.499 9. Дональд Гибб., СабаратнамАрулкумаран. Основы кардиотокографии. Теоретические и клинические аспекты. Перевод с английского четвертого издания. - М: Литосфера, 2019. – 323с. 10. Петрухин В.А., Новикова С.В., Кузин В.Ф. Крдиотокография. Метод оценки функционального состояния плода во время беременности и в родах. – М.: МЕДпресс – информ, 2020. – 76с. 11. Макаров И.О., Юдина Е.В. Кардиотокография при беременности и в родах. – М.: МЕДпресс-информ, 2012. – 110с. 12. Сидорова И.С., Макаров И.О. Методы исследования при беременности и в родах. Стандартные и новые технологии. – М.: МЕДпресс-информ, 2005. – 126с. 13. https://webiomed.ai› predict_models_pdf_path. Модель оценки перинатального риска на основании кардиотокограммы по шкале FIGO. Webiomed. Prenatal. FIGO. Создание модели: 04.2020 Последние изменения: 08.2020 14. William R. Cooke, Manu Vatish, Christopher W.G. Redman. Jones et al. Computerized Analysis of Antepartum Cardiotocography: A Review Gabriel Davis Jones∗, Maternal-Fetal Medicine (2022) 4:2 15. Magenes et al. (2016) Magenes G, Bellazzi R, Malovini A, Signorini MG. Comparison of data mining techniques applied to fetal heart rate parameters for the early identification of IUGR fetuses. IEEE 38th annual international conference of the engineering in medicine and biology society (EMBC); Piscataway. 2016. pp. 916–919. 16. Sabiani L, Le Dû R, Loundou A, d’Ercole C, Bretelle F, Boubli L, et al. Intra-and interobserver agreement among obstetric experts in court regarding the review of abnormal fetal heart rate tracings and obstetrical management. Am J Obstet Gynecol. 2015;213(6):856.e1 17. Wireless, remote solution for home fetal and maternal heart rate monitoring. Mhajna M, Schwartz N, Levit-Rosen L, et al. Am J Obstet Gynecol MFM. 2020;2:100101 18. Alfirevic Z1, Devane D2, Gyte GM3, Cuthbert A3. Continuous cardiotocography (CTG) as a form of electronic fetal monitoring (EFM) for fetal assessment during labour. The Cochrane Database of Systematic Reviews, 03 Feb 2017, 2:CD006066. 19. Liston, 2007;NICE, 2014;RANZCOG, 2014 20. Jain S, Acharya N. Fetal Wellbeing Monitoring: A Review Article. Cureus, 11 Sep 2022, 14(9):e29039 DOI: 10.7759/cureus.29039 21. Jain S, Acharya N. Fetal Wellbeing Monitoring: A Review Article. Cureus, 11 Sep 2022, 14(9):e29039DOI: 10.7759/cureus.29039 22. Jain S, Acharya N. Fetal Wellbeing Monitoring: A Review Article. Cureus, 11 Sep 2022, 14(9):e29039DOI: 10.7759/cureus.29039 23. Raynes-Greenow CH, Gordon A, Li Q, Hyett JA. A cross-sectional study of maternal perception of fetal movements and antenatal advice in a general pregnant population, using a qualitative framework. BMCPregnancyChildbirth. 2013;13:32 24. Liting Huang, Zhiying Jiang, Ruichu Cai, Li Li,Qinqun Chen, Jiaming Hong,Zhifeng Hao&Hang Wei. Investigating the interpretability of fetal status assessment using antepartum cardiotocographic records. BMC Medical Informatics and Decision Makingvolume21, Articlenumber:355(2021) 25. Jain S, Acharya N. Fetal Wellbeing Monitoring: A Review Article. Cureus,11 Sep 2022, 14(9):e29039DOI:10.7759/cureus.29039 Приложение 1 Гравидограмма ВДМ (см) Недели беременности Приложение 2 Скальп-лактат-тест (забор крови плода в родах) О наличии тканевой гипоксии можно также судить по уровню лактата, который образуется при анаэробном обмене. Определение лактата позволяет надежно дифференцировать респираторный и метаболический ацидоз, причем с неонатальной заболеваемостью ребенка связан именно метаболический ацидоз. Забор крови плода в родах проводится только тогда, когда мониторинг ЧСС плода дает повод для беспокойства о его состоянии [9]. Было продемонстрировано, что лактат кожи головы плода во время родов и лактат пупочной артерии в родах более точен, чем рН, в прогнозировании плохого состояния новорожденного и гипоксически-ишемической энцефалопатии.[25] Показания:  сомнительная KTГ >90 мин.;  сомнительная KTГ и мекониальные околоплодные воды;  сложно интерпретируемая KTГ. Противопоказания для забора крови у плода:  инфекция у матери (например, ВИЧ, гепатит А, гепатит С, вирус простого герпеса);  нарушения свертывания крови у плода (напр., гемофилия);  преждевременные роды (<34 недель беременности);  незрелая шейка матки, недостаточное раскрытие шейки матки;  второй плод при многоплодной беременности;  окончание периода потуг (желательно быстрое родоразрешение) Условия:  головное предлежание;  отсутствие околоплодных вод;  раскрытие шейки матки ≥3 cм;  срок беременности ≥34 недель. Техника выполнения:  информированное согласие женщины;  подготовка необходимых средств и тестеров;  введение амниоскопа и его конец прижат к предлежащей части плода;  осушена ограниченная амниоскопом предлежащая часть;  дезинфицирована ограниченная амниоскопом предлежащая часть;  предполагаемое место прокола смазано парафином;  избыток парафина удалён перед проколом;  прокол кожи головки плода;  взятие капли крови в капилляр;  конец капилляра прижат к концу полоски тестера;  место прокола осушено и к нему прижат тампон (пока на экране тестера не будет показан результат);  оценён указанный на экране результат (15-60 сек.);  удаление тампона, амниоскопа;  завершение процедуры [10].",
  "query": "Здравствуйте. Я беременна, 31 неделя. Очень переживаю из‑за шевелений малыша. Раньше он у меня прям активный был, особенно вечером, толкался сильно, я даже вздрагивала. А вот со вчерашнего дня как-то тихо стало. Двигается, но редко и слабенько, долго лежу на левом боку, сладкий чай пью — и всё равно то один раз пнет, то вообще тишина минут 30–40. Сегодня с утра тоже как-то вяленько, не как обычно. Я уже вся на нервах, прислушиваюсь к животу круглые сутки, кажется, что пропускаю что-то. Живот иногда каменеет на пару секунд, потом отпускает, но это было и раньше вроде.\n\nНе знаю, это нормально на таком сроке, что он стал тише? Или это повод срочно ехать? Боюсь упустить время. Муж говорит подождать до завтра, а мне страшно, я вся реву, руки трясутся. Подскажите, пожалуйста, это может быть просто что он спит больше, или лучше не тянуть и ехать сейчас провериться?",
  "gt": "Z36.8"
}