{
  "protocol_id": "p_7d5f478514",
  "source_file": "ВЕНОЗНЫЕ ТРОМБОЗЫ И ТРОМБОФЛЕБИТЫ,.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "I80.0",
    "I80.1",
    "I80.2",
    "I80.3",
    "I80.8",
    "I80.9",
    "I83.1",
    "I87.0"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» марта 2019 года Протокол №60 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВЕНОЗНЫЕ ВЕНОЗНЫЕ ТРОМБОЗЫ И ТРОМБОФЛЕБИТЫ, ПОСТТРОМБОФЛЕБИТИЧЕСКИЙ СИНДРОМ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код (ы) МКБ-10: Код Название I80.0 Флебит и тромбофлебит поверхностных сосудов нижних конечностей I80.1 Флебит и тромбофлебит бедренной вены I80.2 Флебит и тромбофлебит других глубоких сосудов нижних конечностей Тромбоз глубоких вен БДУ I80.3 Флебит и тромбофлебит нижних конечностей неуточненный Эмболия или тромбоз нижних конечностей БДУ I80.8 Флебит и тромбофлебит других локализаций I80.9 Флебит и тромбофлебит неуточненной локализации I83.1 Варикозное расширение вен нижних конечностей с воспалением I87.0 Постфлебитический синдром 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр 2018 г.). 1.3 Сокращения, используемые в протоколе: АЧТВ – активированное частичное тромбопластиновое время ВБ – варикозная болезнь ТГВ – тромбоз глубоких вен ТЭЛА – тромбоэмболия легочной артерии ВТЭ – венозная тромбоэмболия (ТГВ И ТЭЛА) НОАК – новый оральный антикоагулянт АВК – антагонист витамина К НМГ – низкомоллекулярные гепарины КТ – компьютерная томография МКБ – международная классификация болезней МНО – международное нормализованное отношение ОАК – общий анализ крови ПТБ – посттромботическая болезнь/синдром УД – уровень доказательности УЗАС – ультразвуковое ангиосканирование ХВН – хроническая венозная недостаточность ЭКГ – электрокардиография 1.4 Пользователи протокола: ангиохирурги, хирурги, врачи общей практики. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня докозательности: Критерии, разработанные Европейским обществом кардиологов. Kirchhof P, Benussi S, Kotecha D et al. 2016 ESC Guidelines for the management of atrial fibrillation developed in collaboration with EACTS. Eur Heart J. Published online ahead of print. doi:10.1093/eurheartj/ehw210. Классы рекомендаций Класс Определение Предлагаемая рекомен- формулировка даций Доказательство и / или общее соглашение, что данный Рекомендовано I вид лечения или вмешательства благоприятно, полезно, / показано эффективно Противоречивые доказательства и / или расхождение во II мнениях о пользе / эффективности данного вида лечения или вмешательства Больше доказательств / мнений в пользу пользы / Должно быть IIa эффективности рассмотрено Меньше доказательств / мнений о пользе / Может быть IIb эффективности рассмотрено Доказательство и / или общее соглашение, что данный Не III вид лечения или вмешательства не полезен / не рекомендуется эффективен и в некоторых случаях может быть вредным Уровни доказательств Данные получены во множестве рандомизированных клинических А исследований или мета-анализов Данные получены в одном рандомизированном клиническом В исследовании или крупных не рандомизированных исследованиях Консенсусное мнение экспертов и / или небольших исследования, С ретроспективных исследований, регистров 1.7 Определение [1]: Тромбоз глубоких вен конечностей – формирование одного или нескольких тромбов в пределах глубоких вен, сопровождаемое воспалением сосудистой стенки, что приводит к нарушению венозного оттока и является предиктором трофических расстройств. Тромбофлебит – воспаление стенок вен с образованием в них тромба. Синдром Мей-Тернера или синдром компрессии левой общей подвздошной вены – результат сдавления указанного сосуда правой общей подвздошной артерией, в связи с чем происходит нарушение оттока крови из левой нижней конечности и малого таза. 1.8 Классификация: По течению:  острый тромбофлебит (продолжительность патологического процесса до 14 дней);  подострый тромбофлебит (продолжительность клинических проявлений от 14 до 30 дней);  хронический тромбофлебит, или посттромбофлебитический синдром (длительный патологический процесс в венозной системе вследствие перенесенного тромбофлебита, который развиваются в сроки более месяца). По локализации патологического процесса различают:  тромбофлебит поверхностных вен; • малая подкожная вена • большая подкожная вена  тромбоз глубоких вен. • сегмент глубоких вен голени • бедренно-подколенный сегмент • подвздошно-бедренный сегмент (илеофеморальный тромбоз) • сегмент нижней полой вены При ТГВ выделяют окклюзивный и неокклюзивный (флотирующий, пристеночный) тромбоз. Флотирующий тромб считают эмболоопасным, так как он имеет единственную точку фиксации в дистальном отделе, а проксимальная его часть располагается свободно в потоке крови, он может превратиться в эмбол и вызвать ТЭЛА. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Жалобы:  отек конечностей;  появление болезненного плотного инфильтрата в проекции вен;  усиление венозного рисунка;  цианоз конечности;  болезненность при нагрузке;  боли при прикосновении. Анамнез:  чаще начало острое;  длительное неудобное положение;  наличие внутривенных инъекций;  наличие оперативных вмешательств;  коагулопатии;  прием гормональных препаратов;  наличие травм конечностей;  малоподвижный образ жизни;  варикозное расширение вен;  резкая непривычная нагрузка;  ранее перенесенный тромбоз;  беременность Физикальное обследование: общий осмотр:  усиление венозного рисунка;  отек;  наличие расширенных вен;  эритема над пораженным участком; пальпация:  боли при сдавлении голени в передне-заднем направлении (симптом Мозеса);  боли в икроножных мышцах при резком тыльном сгибании стопы (симптом Хоманса);  напряжение мягких тканей;  болезненность по ходу воспаленного инфильтрата;  локальная гипертермия; Лабораторные исследования: ОАК:  Лейкоцитоз  Повышение СОЭ Коагулограмма:  гиперкоагулция.  Появление D-димера Инструментальные исследования: УЗАС:  наличие тромбов;  утолщение стенки вен;  ригидность участка вен;  отсутствие кровотока в просвете вены (окклюзия);  наличие вертикального рефлюкса в следствие дисфункции венозных клапанов;  патологическое расширение, увеличение вен. Флебография, каваграфия:  отсутствие контрастирования сосуда;  появление коллатералей;  наличие пристеночных тромбов. Показания для консультации узких специалистов:  консультация узких специалистов при наличии показаний. 1. Дифференциальный диагноз: Нозология Тромбофлебиты Ишиас Ушиб Рожистое и ТГВ (корешков мягких воспаление Клинические ый тканей мягких признаки синдром) тканей Отек +++ – +++ +++ Болезненность при + + +++ +++ пальпации Уплотнение мягких +++ – ++ +++ тканей Гиперемия – – + +++ Тромбы в венах (при +++ – – – дуплексном сканировании) 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Компрессионная терапия: может осуществляться как эластическими, так и неэластическими изделиями: эластические бинты, компрессионный трикотаж. Таблица №1. Выбор класса компрессионного изделия 1 класс компрессии - ретикулярный варикоз, телеангиэктазии 18-21 мм.рт.ст - функциональные флебопатии, синдром \"тяжелых ног\" - профилактика варикоза у беременных 2 класс компрессии - ХВН без трофических расстройств (2–3 классов по 23-32 мм.рт.ст СЕАР), в том числе у беременных - состояния после флебэктомии или склерооблитерации - для профилактики тромбоза глубоких вен в группах риска, в т.ч. у оперированных больных 3 класс компрессии - ХВН с трофическими расстройствами (4–5 классов по 34-36 мм.рт.ст СЕАР) - острый поверхностный тромбофлебит как осложнение варикозной болезни - тромбоз глубоких вен - посттромбофлебитическая болезнь - лимфовенозная недостаточность 4 класс компрессии - Лимфедема >46 мм.рт.ст - Врожденные ангиодисплазии Медикаментозное лечение: Противовоспалительные средства, при наличии показаний [УД-С, 2]:  НПВС; Антикоагулянтная терапия [УД-А, 2,3]: Назначаются для реканализации тромба и профилактики повторного тромбообразования. Новые прямые оральные антикоагулянты [УД-А 2]:  ривароксабан – 15 мг 2 раза в сутки (21 день), начиная с 22 дня – 20 мг в сутки до получения желаемого клинического эффекта (минимально 3 месяца); при необходимости длительной вторичной профилактики ТГВ и ТЭЛА после 6 месяцев ривароксабан 10 мг 1 раз в сутки или 20 мг 1 раз в сутки;  дабигатран – после лечения парентеральными антикоагулянтами в течение как минимум 5 дней - 110 мг либо 150 мг 2 раза в сутки, продолжительность лечения 3-6 месяцев;  апиксабан – 10 мг два раза в сутки, начиная с 8 дня – 5 мг 2 раза в сутки, продолжительность лечения 3-6 месяцев. Непрямой оральный антикоагулянт [УД-А, 2,3]:  Варфарин, доза подбирается под контролем МНО. Назначаются в целях улучшения реологических свойств крови либо в послеоперационном периоде для профилактики тромбообразования и постепенной реканализации тромба. Венотонизирующие и другие ангиопротективные препараты [УД-В, 2,3]:  Препараты групы очищенных микронизированных флавоноидных фракций (диосмин) назначется для улучшения заживления венозных язв.  Сулодексид в комбинации с компрессионной терапией способствует заживлению венозных язв при ПТБ. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для экстренной госпитализации:  распространение тромбоза из дистальных отделов (подколенная вена и дистальнее) в общую бедренную вену, несмотря на проводимую терапию (восходящий тромбоз);  флотирующий тромб (имеющий единственную точку фиксацию);  восходящий тромбофлебит подкожных вен с возможным распространением тромбоза через соустья на глубокую венозную систему;  симультанное поражение поверхностных и глубоких вен. 4.2 Показания для плановой госпитализации:  посттромботическая болезнь. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 карта наблюдения пациента, маршрутизация пациента: нет. 5.2 Немедикаментозное лечение: Режим – I или II или III или IV (в зависимости от тяжести состояния); В случае признаков острого тромбоза, до исключения флотации тромба, подтвержденной инструментально, пациенту требуется постельный режим. После исключения флотации назначается общий режим. Диета – №10. Компрессионная терапия: может осуществляться как эластическими, так и неэластическими изделиями: эластические бинты, компрессионный трикотаж. Таблица №1. Выбор класса компрессионного изделия 1 класс компрессии - ретикулярный варикоз, телеангиэктазии 18-21 мм.рт.ст - функциональные флебопатии, синдром \"тяжелых ног\" - профилактика варикоза у беременных 2 класс компрессии - ХВН без трофических расстройств (2–3 классов по 23-32 мм.рт.ст СЕАР), в том числе у беременных - состояния после флебэктомии или склерооблитерации - для профилактики тромбоза глубоких вен в группах риска, в т.ч. у оперированных больных 3 класс компрессии - ХВН с трофическими расстройствами (4–5 классов по 34-36 мм.рт.ст СЕАР) - острый поверхностный тромбофлебит как осложнение варикозной болезни - тромбоз глубоких вен - посттромбофлебитическая болезнь - лимфовенозная недостаточность 4 класс компрессии - Лимфедема >46 мм.рт.ст - Врожденные ангиодисплазии 5.3 Медикаментозное лечение: Общие рекомендации [8]:  У пациентов с проксимальным тромбозом глубоких вен или ТЭЛА рекомендуется длительная антикоагулянтная терапия (3 месяца) [УД-B, 1];  У пациентов с ТГВ до подколенного сегмента или ТЭЛА, не ассоциированный онкологическими заболеваниями, как антикоагулянтная терапия предпочтитение отдается НОАК (дабигатран, ривороксабан, апиксабан, эдоксабан), чем АВК (варфарин) [УД-В, 2,];  У пациентов с ТГВ на голени или ТЭЛА, ассоциированный онкологическими заболеваниями («рак-ассоциированный тромбоз») как длительная терапия (первые 3 месяца), предлагается НМГ больше чем АВК [УД-В, 2] и НОАК [УД-С, 2];  Пациентам с ТГВ рекомендуется ограничить рутинное использование компрессионного трикотажа только для профилактики ПТФБ [УД-В, 2];  Рекомендуется применять системную тромболитическую терапию у пациентов с острой (до 7 дней) ТЭЛА с гипотензией больше чем катетерный тромболизис [УД-В, 2];  Пациентам с рецидивом ВТЭО, которые не применяли НМГ, рекомендуется использовать НМГ [УД-С, 2];  Пациентам с рецидивом ВТЭО, которые применяли НМГ, рекомендуется увеличить дозировки НМГ [УД-С, 2];  Веноактивные препараты (диосмин, гесперидин, рутозиды, сулодексид, микронизированную очищенную фракцию флавоноидов или экстракт семян конского каштана [эсцин]) рекомендовано применять в дополнение к компрессионной терапии пациентам с болью и отеком, обусловленное хроническим заболеванием вен в странах, где эти препараты доступны. [УД-В, 2,3]. Противовоспалительные средства, при наличии показаний [УД-С, 2]:  НПВС; Антикоагулянтная терапия [УД-А, 2,3]: Назначаются для реканализации тромба и профилактики повторного тромбообразования. Новые прямые оральные антикоагулянты [УД-А 2]:  ривароксабан – 15 мг 2 раза в сутки (21 день), начиная с 22 дня – 20 мг в сутки до получения желаемого клинического эффекта (минимально 3 месяца); при необходимости длительной вторичной профилактики ТГВ и ТЭЛА после 6 месяцев ривароксабан 10 мг 1 раз в сутки или 20 мг 1 раз в сутки  дабигатран – после лечения парентеральными антикоагулянтами в течение как минимум 5 дней - 110 мг либо 150 мг 2 раза в сутки, продолжительность лечения 3-6 месяцев;  апиксабан – 10 мг два раза в сутки, начиная с 8 дня – 5 мг 2 раза в сутки, продолжительность лечения 3-6 месяцев. Инъекционные антикоагулянты [УД-А, 2,3]: Гепарин и/или его фракционированные аналоги, парентерально или подкожно (далее п/к):  Эноксапарин 40 мг или 4000 МЕ/0,4 мл, один раз в сутки п/к.  Нодрапарин – доза вводится один раз в сутки п/к и определяется с учетом массы тела больного: до 50 кг – 0,2 мл (1900 МЕ); 50-70 кг – 0,3 мл (2850 мл); 70 кг и больше – 0,4 мл (3800 МЕ). В такой дозировке нодрапарин вводится первые трое суток, затем его доза увеличивается при массе тела до 70 кг – на 0,1 мл, при массе более 70 кг – на 0,2 мл. Первая инъекция одного из вышеперечисленных препаратов осуществляется за 12 часво до операции в ортопедии или за 2 часа в общей хирургии. Последующие инъекции вводятся 2 раза в сутки через 12 часов.  Нефракционированный гепарин выполняется в индивидуально подобранной дозе, под контролем АЧТВ. Непрямой оральный антикоагулянт [УД-А, 2,3]:  Варфарин, доза подбирается под контролем МНО. Назначаются в целях улучшения реологических свойств крови, либо в послеоперационном периоде для профилактики тромбообразования и постепенной реканализации тромба. Тромболизисная терапия:  урокиназа - в/в за 20 мин вводят насыщающую дозу 250000 ЕД, затем непрерывно за 12 ч — еще 750000 ЕД;  стрептокиназа - в случае кратковременного тромболизиса — в/в капельно, в начальной дозе 250000 МЕ в течение 30 мин, в поддерживающей — 1500000 МЕ/ч в течение 6 ч, при необходимости курс повторяют (но не позднее пятого дня с момента проведения первого курса); [УД – С, 5]. Применяется при угрозе появления жизнеугрожающих осложнений, прогрессировании тромбоза. Эффективен только в острую стадию заболевания (до 7 дней). Цели лечения:  фиксация и рассасывание тромбов;  профилактика жизнеугрожающих осложнений (ТЭЛА, синяя флегмазия);  улучшение качества жизни. 5.4 Хирургическое вмешательство: Виды операций [9]: «Традиционная» хирургия:  кроссэктомия;  флебоцентез;  тромбэктомия;  стриппинг;  пликация вен;  диссекция перфорантных вен; Эндоваскулярная хирургия:  механическая тромбэктомия;  катетерный тромболизис и/или тромбэкстракция;  имплантация кава-фильтра;  стентирование вен; Гибридная хирургия: Сочетание вышеуказанных методов. Показания к операции:  подтвержденная флотация тромба;  угроза развития «синей» флегмазия;  восходящий тромбофлебит;  рецидивирующая ТЭЛА; Противопоказания к операции:  агональное состояние пациента. 5.5 Дальнейшее ведение:  своевременное лечение варикозной болезни;  внутривенные инъекции в разные вены/установка периферического венозного катетера (PICC Line);  активный образ жизни, правильное питание, отказ от вредных привычек;  компрессионное белье при статических нагрузках, при оперативных вмешательствах, во время беременности;  контроль свертываемости крови при беременности;  ранняя активизация после оперативных вмешательств.  наблюдение у ангиохирурга 2 раза в год;  ультразвуковое обследование 1 раз в год. 5.6 Индикаторы эффективности лечения:  регрессия клинических проявлений;  подтвержденный инструментально лизис тромба, фиксация тромба к венозной стенке; 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1) Медеубеков Улугбек Шалхарович – доктор медицинских наук, заместитель председателя правления АО «Национальный научный центр хирургии им. А.Н. Сызганова», профессор. 2) Сагындыков Ирлан Нигметжанович – кандидат медицинских наук, АО «Национальный научный центр онкологии и трансплантологии», заведующий отделением сосудистой хирургии. 3) Маткеримов Аскар Жексенбиевич – магистр медицины, заведующий отделом ангиохирурги АО «Научный национальный центр хирургии им. А.Н. Сызганова». 4) Калиева Мира Маратовна – кандидат медицинских наук, доцент кафедры клинической фармакологии АО «Национальный медицинский университет». 5) Таджибаев Талгат Кыдыралиевич – научный сотрудник АО «Научный национальный центр хирургии имени А.Н. Сызганова». 6.2 Конфликт интересов: нет. 6.3 Рецензенты: Конысов Марат Нурышевич – доктор медицинских наук, главный врач КГП на ПХВ «Атырауская городская больница». 6.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Савельев В.С. Флебология - Руководство для врачей - Москва. Медицина. 2001 2) Di Nisio M, Wichers IM, Middeldorp S. Treatment for superficial thrombophlebitis of the leg. Cochrane Database of Systematic Reviews 2013, Issue 4. Art. No.: CD004982. DOI: 10.1002/14651858.CD004982.pub5. 3) Scottish Intercollegiate Guidelines Network (SIGN). Prevention and management of venous thromboembolism. A national clinical guideline. Edinburgh (Scotland): Scottish Intercollegiate Guidelines Network (SIGN); 2010 Dec. 101 p. (SIGN publication; no. 122). 4) Ng C M, Rivera J O. Meta-analysis of streptokinase and heparin in deep vein thrombosis. American Journal of Health-System Pharmacy 1998; 55(19): 19952001 5) Wells PS, Forster AJ. Thrombolysis in deep vein thrombosis: is there still an indication? Thromb Haemost. 2001 Jul;86(1):499-508. PubMed PMID: 11487040. 6) Clive Kearon; Elie A. Akl; Joseph Ornelas et al. Antithrombotic Therapy for VTE Disease CHEST Guideline and Expert Panel Report. CHEST 2016; 149(2):315-352 7) C. Wittens, A.H. Davies et al. Management of Chronic Venous Disease. Clinical Practice Guidelines of the European Society for Vascular Surgery (ESVS). Eur J Vasc Endovasc Surg (2015) 49, 678e737 8) The care of patients with varicose veins and associated chronic venous diseases: Clinical practice guidelines of the Society for Vascular Surgery and the American Venous Forum, J Vasc Surg 2011;53:2S-48S (May 2011 Supplement). 9) Venous thromboembolism in over 16s: reducing the risk of hospital-acquired deep vein thrombosis or pulmonary Embolism. NICE guideline Published: 21 March 2018 10) Покровский А.В. Клиническая ангиология // М.- Медицина.- 2004 (руководство в 2-х томах). 11) Mazzolai L et al. Diagnosis and management of acute deep vein thrombosis: a joint consensus document from the European Society of Cardiology working groups of aorta and peripheral vascular diseases and pulmonary circulation and right ventricular function. Eur Heart J. 2018;39(47):4208-4218. 12) NCCN Guidelines for Cancer-Associated Venous Thromboembolic Disease (VTE) V.1.2018 – Follow-Up on 03/12/18 https://www.nccn.org 13) Khorana AA et al. Role of direct oral anticoagulants in the treatment of cancerassociated venous thromboembolism: guidance from the SSC of the ISTH. J Thromb Haemost. 2018 Sep;16(9):1891-1894.",
  "query": "Здравствуйте. Нужен совет. Примерно неделю назад на правой голени появилась болезненная “верёвочка” по ходу вены, как будто плотный шнурок под кожей. Сначала думала, что просто потянула мышцу, но место покраснело, стало горячее, и венка прям выпирает. Болит при касании и когда иду, особенно если долго стою или к вечеру. Немного оттекает нога, тяжесть такая неприятная, как будто свинец внутри. На этом месте жжёт, иногда будто тянет и колет. У меня варикоз уже давно, особенно к лету, но раньше так не воспалялось.\n\nСтараюсь меньше ходить, наматывала эластичный бинт — чуть легче, но все равно больно. Мазала гелем от вен — помогает на пару часов. Переживаю, не опасно ли это, может ли “кусок” оторваться? К врачу смогу попасть только через пару дней, а мне тревожно, вдруг надо срочно? Стоит ли носить компрессионные чулки сейчас, или лучше пока не трогать? Можно ли прикладывать холод? И вообще — это больше похоже на воспаление вены или что-то другое? Спасибо, очень страшно, нога прям мешает ходить.",
  "gt": "I80.0"
}