{
  "protocol_id": "p_7eab30b509",
  "source_file": "Пневмокониоз.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "J60",
    "J61",
    "J62",
    "J62.0",
    "J62.8",
    "J63",
    "J63.0",
    "J63.2",
    "J63.4",
    "J63.5",
    "J63.8",
    "J64",
    "J65",
    "J66.0"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «13» октября 2016 года Протокол №13 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПНЕВМОКОНИОЗА 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 4 Диагностика и лечение на амбулаторном уровне 7 Показания для госпитализации 18 Диагностика и лечение на этапе скорой неотложной помощи 18 Диагностика и лечение на стационарном уровне 18 Медицинская реабилитация 30 Паллиативная помощь - Сокращение, используемые в протоколе 25 Список разработчиков протокола 26 Конфликта интересов 26 Список рецензентов 26 Список использованной литературы 27 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название J60 П н е вмокониоз угольщика – – J61 Пневмокониоз, вызванный асбестом и другими – – минеральными веществами J62 Пневмокониоз, вызванный пылью, содержащей кремний – – J62.0 Пневмокониоз, вызванный тальковой пылью – – J62.8 Пневмокониоз, вызванный другой пылью, содержащей – – кремний J63 Пневмокониоз, вызванный другой неорганической пылью – – J63.0 Алюминоз (легкого) – – J63.4 Сидероз – – J63.5 Станноз – – J63.8 Пневмокониоз, вызванный другой уточненной – – неорганической пылью J64 Пневмокониоз неуточненный – – J65 Пневмокониоз, связанный с туберкулезом – – Пневмокониозы, развивающиеся вследствие вдыхания – – J66.0 органической пыли (амилоз, биссиноз, табакоз) Примечание*: В настоящих клинических рекомендациях не рассматриваются вопросы диагностики и лечения бериллиоза (J63.2) – в связи с полученными в течение последних 10 лет исчерпывающими доказательствами, свидетельствующими о том, что данное заболевание представляет собой не пневмокониоз, а острый или хронический гранулематоз, обусловленный гиперчувствительностью к соединениям бериллия (УД А). 3. Дата разработки/пересмотра протокола: 2016 год. 4. Пользователи протокола: ВОП, терапевты, пульмонологи, профпатологи. 5. Категория пациентов: взрослые. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно 2 распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: Пневмокониоз это хроническое профессиональное заболевание легких, вызываемое длительным вдыханием производственной пыли и характеризующееся развитием диффузного интерстициального фиброза на фоне асептического воспаления. Примечание*: Наиболее высокие уровни профессионального риска формирования пневмокониоза наблюдаются у работников предприятий горнодобывающей, горноперерабатывающей промышленности, металлургических производств, при производстве огнеупорных изделий, керамики, абразивной обработке изделий, резке цемента в строительстве. 3 8. Классификация: Классификация пневмокониоза по Милишниковой В.В. и соавт. Москва, 1996 г. А [1] 1.По этиологии 1) ПН, развивающиеся от воздействия высоко- и умеренно фиброгенной пыли (с содержанием свободного диоксида кремния более 10%) - силикоз, антракосиликоз, силикосидероз, силикосиликатоз. Эти ПН наиболее распространены среди пескоструйщиков, обрубщиков, проходчиков, земледелов, стерженщиков, огнеупорщиков, среди рабочих по производству керамических материалов. Они склонны к прогрессированию фиброзного процесса и осложнению туберкулезной инфекцией. 2) ПН, развивающиеся от воздействия слабофиброгенной пыли (с содержанием свободного диоксида кремния меньше 10% или не содержащей его) - асбестоз, талькоз, каолиноз, оливиноз, карбокониоз, сидероз и др.). Они характеризуются умеренно выраженным пневмофиброзом, доброкачественным и медленно прогрессирующим течением, нередко осложняющиеся неспецифической инфекцией, хроническим бронхитом, что в основном определяет тяжесть заболевания. 3) ПН, развивающиеся от воздействия аэрозолей токсико-аллергического действия (пыль, содержащая металлыаллергены, компоненты пластмасс и других полимерных материалов, органические пыли и др.) - бериллиоз, алюминоз, легкое фермера и другие гиперчувствительные пневмониты. В начальных стадиях заболевания характеризуются клинической картиной хронического бронхиолита, альвеолита прогрессирующего течения с исходом в фиброз. Концентрация пыли не имеет решающего значения в развитии данной группы ПН. Заболевание возникает при незначительном, но длительном и постоянном контакте с аллергеном. 2. По течению 1) Быстро прогрессирующая форма, характеризуется развитием пневмокониоза I стадии заболевания через 3—5 лет болезни после начала работы в контакте с пылью или при прогрессировании пневмокониотического процесса, т.е. переход I стадии пневмокониоза во II стадию наблюдается через 2—3 года; 2) Медленно прогрессирующая форма пневмокониозов обычно развиваются спустя 10—15 лет после начала работы в контакте с пылью, а переход от I ко II стадии заболевания длится не менее 5—10 лет. 3) Регрессирующая форма встречаются только при скоплении в легких рентгеноконтрастных частиц пыли, которые создают впечатление более выраженной стадии фиброза легких по данным рентгенологических исследований. При прекращении контакта больного с пылью обычно наблюдается частичное выведение рентгеноконтрастной пыли из легких. 4) Вариант с поздним развитием (силикоз развивается через несколько лет после прекращения контакта с пылью). 3. По 1)Узелковые формы: характеризуются наличием малых затемнений округлой формы, имеющих четкие контуры, рентгенологической среднюю интенсивность, мономорфных, диффузно располагаюющихся преимущественно в верхних и средних отделах картине легких. В зависимости от размеров узелка, выделяют: p - 1,5 мм; q - 1,5-3 мм; r - до 10 мм в соответствии с 2)Интерстициальные формы: характеризуются наличием малых линейных неправильной формы затемнений, Международной отражающие перибронхиальный, периваскулярный и межуточный фиброз, имеющих сетчатую, ячеистую или тяжисто4 рентгеновской ячеистую форму и располагающихся преимущественно в средних и нижних отделах легких. В зависимости от ширины классификацией теней выделяют тип: s - тонкие, линейные до 1,5 мм шириной, t - средние линейные - до 3 мм, u - грубые, пятнистые, пневмокониозов неправильные - до 10 мм. МОТ (пересмотр В зависимости от формы и распространенности по зонам правого и левого легкого символы записываются дважды (p/p, 2011 г.) q/q, r/r) или (p/q, q/t, p/s и др.). 3) Узловая форма кониотического процесса: большие затемнения (результат слияния округлых затемнений на месте ателектазов, пневмонических фокусов, при осложнении туберкулезом). В зависимости от размеров, выделяют код: А - до 50 мм; В - до 100 мм; С - более 100 мм. 4) Помимо характеристик фиброза при описании рентгенограмм ОГК обращают внимание на дополнительные рентгенпризнаки и кодируют их: Дополнительные признаки: ax - слияние затемнений; alm - среднедолевой синдром; bu - буллезная эмфизема; ca - рак легкого или плевры; cn - обызвествление затемнений; cl - обызвествление лимфоузлов; pqc - плевральные обызвествления; co - изменение размеров, формы сердца; es - скорлупообразные обызвествления внутригрудных лимфоузлов; cp - легочное сердце; cv - каверна; di - смещение органов средостения, сердца и корней легких; ef - выпот в плевральных полостях; em - эмфизема легких; hi - увеличение внутригрудных лимфоузлов; ho - легочные соты (сотовое легкое); pqp - плеврально-перикардиальные спайки; ih - неправильный контур сердца при поражении более 1/3 контура сердца; pq - плевро-диафрагмальные спайки; id - неправильный контур диафрагмы при поражении более 1/3 контура; kl - септальные линии (линии Керли); 5 pi - плевральные спайки междолевой или медиастинальной плевры; px - пневмоторакс; rl - силикоартрит (синдром Каплана); tb - туберкулез. Заполнение протокола описания рентгенографии органов грудной клетки (смотреть Приложение 1, к настоящему КП). 4. По осложнениям 1) туберкулез легких, 2) хронический бронхит, бронхиолит; ХОБЛ; 3) спонтанный пневмоторакс, 4) пневмония, 5)ревматоидный артрит, 6) эмфизема легких; 7) рак легких; 8) дыхательная недостаточность: Классификация ДН по степени тяжести: Норма: PaO2> 80; PaCO2 < 40; SaO2> 95 I PaO2 60-79 PaCO2 40-50 SaO2 90-94 II PaO2 40-59 PaCO2 50-69 SaO2 75-89 III PaO2< 40 PaCO2 > 70 SaO2 < 75 9)Сердечная недостаточность 6 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии: Жалобы и анамнез: В анамнезе присутствует указание на длительную профессиональную деятельность, связанную с воздействием пыли в концентрациях, превышающих ПДК. Учитываются данные о перенесенных ранее заболеваниях, что должно быть отражено в выписке из амбулаторной карты, в которой приводятся также данные о ПМО. Специфические проявления заболевания отсутствуют. В начальных стадиях пациенты жалобы могут не предъявлять. Возможны жалобы на боли в груди, одышку и кашель. Боли колющие, непостоянные, усиливаются при глубоком дыхании, кашле, охлаждении, локализуются преимущественно в межлопаточной и подлопаточной областях. Одышка вначале возникает лишь при значительном физическом напряжении, затем - при небольшой нагрузке и даже в покое. Развитие и прогрессирование дыхательной недостаточности определяются не столько стадией силикоза, сколько его осложнениями и их выраженностью. Кашель обычно сухой или со скудной вязкой мокротой. В дальнейшем, при присоединении инфекционного процесса, кашель может становиться более выраженным, а мокрота - более обильной и приобретает гнойный характер. Физикальное обследование: В начальных стадиях заболевания изменений может не быть. При развитии эмфиземы легких перкуторный звук имеет коробочный оттенок, нижние границы легких опущены, подвижность нижнего легочного края уменьшена, при аускультации легких может отмечаться удлинение выдоха и жесткий характер везикулярного дыхания или ослабление, при развитии хронического бронхита сухие свистящие хрипы во время обычного дыхания или форсированном выдохе. Тоны сердца нормальной звучности, приглушены, возможно тахикардия, акцент II тона над легочной артерии. Образование фиброзных полей проявляется изменением стетоакустической симптоматики: участки коробочного перкуторного звука чередуются с участками его укорочения, над массивными очагами фиброза дыхание приобретает бронхиальный оттенок, жесткое дыхание соседствует с ослабленным («мозаичность» физикальной картины). У части больных можно констатировать деформацию концевых фаланг пальцев рук и закругленность ногтей подобно «барабанным палочкам» и «часовым стеклам». Инструментальные исследования:  рентгенологическое исследование органов грудной клетки – выявление интерстициальные, узелковые, или узловые формы пневмокониотического процесса;  спирография – умеренные или выраженные вентиляционные нарушения по смешанному типу (ЖЕЛ, ОФВ , индекс Тиффно), умеренное или значительное 1 нарушение бронхиальной проходимости, умеренное или выраженное нарушение равномерности вентиляции легких, среднее и парциальное время транзита 7 умеренно или значительно выражено, проба с бронхолитическими препаратами отрицательная или выявляется умеренно выраженный бронхоспазм;  электрокардиография – возможно гипертрофия правого желудочка, правого предсердия, неполная блокада правой ножки пучка Гиса, синусовая тахикардия;  доплер-эхокардиография – гипертрофия и/или дилатация правого желудочка, повышение среднего давления в легочной артерии при допплерэхокардиографическом исследовании;  КТ легких высокого разрешения – для выявления ранних признаков интерстициальных или узелковых изменений в легочной ткани, неклассическая рентгеновская картина пневмокониозов, наличие дополнительных патологических изменений, видоизменяющих картину пневмокониоза (кисты, буллы, врожденные пороки), появление солидных образований на фоне кониотческого фиброза подозрение на присоединение туберкулезного процесса, дифференциальная диагностика с другими, сходными по клинико-лабораторным данным заболеваниями легких, оценка степени увеличения внутригрудных лимфатических узлов, диагностика патологических изменений плевры. 8 2) Диагностический алгоритм для первичных пациентов (на уровне ПМСП): Сбор жалоб и анамнеза Физикальное обследование Анализ профессионального Инструментальные исследования маршрута по данным трудовой книжки • Рентгенологическое исследование органов грудной клетки – выявляются интерстициальные, узелковые, или узловые формы пневмокониотического процесса; • Спирография – умеренные или выраженные вентиляционные нарушения по смешанному Запрос на санитарнотипу (ЖЕЛ, ОФВ , индекс Тиффно), умеренное или значительное нарушение бронхиальной эпидемиологическую 1 проходимости, умеренное или выраженное нарушение равномерности вентиляции легких, характеристику условий труда в среднее и парциальное время транзита умеренно или значительно выражено, проба с КЗПП бронхолитическими препаратами отрицательная или выявляется умеренно выраженный Согласно п 2. Пп. 22 Приказа бронхоспазм; МЗСР РК от 28 декабря 2015 года • электрокардиография – возможно гипертрофия правого желудочка, правого предсердия, № 1032 [26] – «Для неполная блокада правой ножки пучка Гиса, синусовая тахикардия; • доплер-эхокардиография – гипертрофия и/или дилатация правого желудочка, повышение предоставления санитарносреднего давления в легочной артерии при допплерэхокардиографическом исследовании; эпидемиологической • КТ легких высокого разрешения - выявляются ранние признаки интерстициальных или характеристики условий труда узелковых изменений в легочной ткани, неклассическая рентгеновская картина работника руководитель МО, пневмокониозов, наличие дополнительных патологических изменений, видоизменяющих обслуживающей предприятие, или картину пневмокониоза (кисты, буллы, врожденные пороки), появление солидных руководитель территориальной образований на фоне кониотческого фиброза подозрение на присоединение туберкулезного МО направляет запрос в процесса, дифференциальная диагностика с другими, сходными по клинико-лабораторным территориальные подразделения данным заболеваниями легких, оценка степени увеличения внутригрудных лимфатических ведомства государственного узлов, диагностика патологических изменений плевры. органа в сфере санитарноэпидемиологического благополучия населения Республики Казахстан. Направление в специализированные центры по 9 профзаболеваниям 3) Дифференциальный диагноз и обоснование дополнительных исследований: Пневмокониоз Саркоидоз Диссеминированные Диссеминированный формы рака туберкулез легких Патоморфологический отложение пыли и системное заболевание отсев первичной воспалительная реакция на субстрат развитие фиброза неясной этиологии с злокачественной инфекцию. развитием опухоли эпителиально клеточных гранулем в ретикулоэпителиальной ткани различных органов Клиника: • чередование вспышек и • выявление • быстрое ухудшение • чередование вспышек и ремиссий не характерно; внелегочной патологии; общего состояния; ремиссий; • туберкулин • снижение • быстрое нарастание • характерно (в период • овые пробы отрицатель туберкулиновой дыхательной вспышек наблюдаются: • ные; чувствительности; недостаточности; лейкоцитоз, ускорение СОЭ, • наличие внелегочных • регрессия • быстрое похудание и выделение микробактерий форм туберкулеза не патологических нарастание туберкулеза); характерно; изменений в легких; интоксикации; • туберкулиновые пробы • мокрота скудная, • повышение • мокрота обильная, положительные; атипичные клетки иммуноглобулинов А, пенистая • характерно наличие отсутствуют; снижающихся при • обнаруживаются внелегочных форм • снижение гормональной терапии атипичные клетки; туберкулеза. иммуноглобулинов G. повышение • повышение Биохимические и фибриногена, фибриногена, иммунологические гистамина и гепарина. гаптоглобина, сиаловой исследования: кислоты, появление антител к ДНК, повышение гиалуронидазы и фибринолитической 10 активности R-логическая картина в • равномерная сетчатость • выраженное • равномерно • преимущест легких: легочных полей; увеличение сетчатость легочных • венное поражение • узелки носят прикорневых полей не характерна; верхних отделов легких с мономорфный характер; лимфоузлов при • очаговопо выраженной плевральной • кальцинаты в отсутствии заметных • добные реакцией; лимфоузлах имеют вид изменений в легких; полиморфные тени, • узелки носят «яичной скорлупы». • более выражено форма округлая или • полиморфный характер; • расширение корней неправильная, контуры • кальцинаты в лимфоузлах легких; нечеткие; имеют вид «тутовой ягоды». • цирротические • быстрое изменения прогрессирова неравномерного • ние R-логических характера и не изменений. гамогенной структуры. Клиническая и рентгенологическая динамика после проведения специфической не характерно не характерно не характерно характерно противотуберкулезной терапии Контакт с обязателен необязателен необязателен необязателен производственной пылью Первичное не характерно не характерно характерно не характерно метастазирование рака молочной железы, желудка, щитовидной железы и предстательной железы, проявление легочного аденоматоза 11 4) Тактика лечения: В настоящее время не существует лекарств и методов лечения, обеспечивающих излечение пневмофиброза. Регулярное, индивидуально подобранное лечение, должно быть направлено на патогенетические механизмы и отдельные клинические симптомы ПК, а также предупреждение осложнений (С) [1,6]. Для усиления эффекта фармакотерапии рекомендуется применение немедикаментозных методов лечения, улучшение функциональных возможностей бронхолегочной системы. Немедикаментозное лечение: Режим: III. Диета: Стол №15. ЛФК:  дыхательные упражнения - помогают ликвидировать застой в бронхах, снимают воспаление, повышают защитные свойства слизистой бронхов;  массаж грудной клетки – воздействуя на дыхательную мускулатуру, способствует усилению выдоха, расширению бронхов, улучшению функции кровообращения. Физиолечение:  электрофорез с эуфиллином, хлористым кальцием - способствует улучшению дренажной функции бронхов, разжижению и улучшению отхождения мокроты;  УФО грудной клетки - оказывает иммуностимулирующее влияние, улучшает функцию внешнего дыхания, оказывает противовоспалительный эффект;  ингаляции с амбробене, травами – способствуют улучшению дренажной функции бронхов, разжижению и улучшению отхождения мокроты. Медикаментозное лечение:  муколитическая терапия - для улучшения дренажной функции легких, разжижения мокроты, снижения ее адгезивности и увеличения эффективности кашля (В) [8, 23];  антиоксиданты - для нормализации показателей неспецифической резистентности, иммунитета (В, С) [6, 8, 23];  бронхолитическая терапия (по показаниям) - для расширения просвета бронхов, улучшения отхождения мокроты (А) [8, 23]. Перечень основных лекарственных средств:  ацетилцистеин;  бромгексин; Перечень дополнительных лекарственных средств:  ипратропия бромид;  теофиллин;  салметерол;  ипратропия бромид+Фенотерол;  тиотропия бромид 12 Таблица сравнения препаратов: Основные лекарственные средства №п название МНН доза Количеств способ Продолжитель примечание УД /п о (амп, фл введения ность лечения и т.д.) Муколитические средства 1. ацетилцистеин или 200 мг, пак, таб. 30 внутрь по 10дн для разжижения и В 1пак. улучшения отхождения [8] или 1*3раза мокроты в день 2. бромгексин или 8 мг, таб. 30 внутрь по 10 дней (С) [24] 1х3р Дополнительные лекарственные средства Бронходилататоры 1. ипратропия бромид 40 мкг, 1фл ингаляция 1мес. для расширения бронхов, (С) [24] или ингалятор по 2х4 раза улучшения отхождения 2. ипратропия бромид ингалятор 1фл ингаляция 1мес. мокроты (С) [24] и фенотерола по 2х3 раза гидробромид или 3. тиотропия бромид 18 мкг, 1фл ингаляция 1мес. (В) или ингалятор по 1х1раза [24] 4. теофилин 200 мг, 350 мг, в 20 внутрь по 10 дней (С) [24] или капсулах 1х2 раза 5. сальметерол 50 мкг, 1фл ингаляция 1 мес. (С) [24] ингалятор по 1х2 раза 13 Алгоритм действий при неотложных ситуациях: нет Другие виды лечения: нет. 5) Показания для консультации специалистов:  консультация фтизиатра - для исключения туберкулезного процесса;  консультация онколога - для исключения онкологического заболевания;  консультация оториноларинголога – для определения состояния верхних дыхательных путей;  консультация других узких специалистов – по показаниям. 6) Профилактические мероприятия: Первичная профилактика:  устранение этиологических факторов – пылеподавление, обеспечение индивидуальными средствами защиты согласно «Правил обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной и коллективной защиты, санитарно-бытовыми помещениями и устройствами, за счет средств работодателя», Приказ МТСЗН РК от 31.07.2007 г. 4-п.;  качественное и своевременное проведение предварительных и периодических медицинских осмотров согласно: – приказа Министра национальной экономики РК от 28 февраля 2015 года № 175, зарегистрированного в Министерстве юстиции Республики Казахстан 8 мая 2015 года № 10987 «Об утверждении Перечня вредных производственных факторов, профессий, при которых проводятся обязательные медицинские осмотры»; – приказ и. о. Министра национальной экономики Республики Казахстан от 24 февраля 2015 года № 128 «Об утверждении Правил проведения обязательных медицинских осмотров». Вторичная профилактика:  лечебно-профилактическое питание – повышает эффективность естественных механизмов детоксикации и элиминации, повышает функциональные резервы организма на всех уровнях. Согласно «Правил и норм выдачи работникам молока и лечебно-профилактического питания за счет средств работодателя», Приказ МТСЗН РК от 31.07.2007 №184-п.;  улучшение дренажной функции бронхов: прием муколитических препаратов – (бромгексин): – прием антиоксидантов; – отказ от курения; – ЛФК - дыхательная гимнастика; – вакцинация от гриппа, пневмококка и гемофильной палочки – эффективна для профилактики осложнений ПН ХОБЛ. 14 7) Мониторинг состояния пациента: наблюдение по месту жительства. Нозологиче Частота Осмотр Наименование и частота Основные лечебно- Критерии Основные ская форма наблю- врачами других лабораторных и других оздоровительные мероприятия эффективности рекомендации по дений специальностей исследований трудоустройству 1 2 3 4 5 6 7 Подозрение 1 раз в год • врач- • флюорография 1 раз в год; • лечебная физкультура с • отсутствие • трудоспособны в на профпатолог; • по показаниям: дыхательным комплексом; прогрессирования своей профессии пневмокони • фтизиатр рентгенография, томография. • физиотерапия; начальных при динамическом оз (0-1) • увлажняющие ингаляции; признаков наблюдении и • адаптогены; пневмосклероза, профилактическом • профилакторий 1раз в год; заболеваний верхних лечении • курортное лечение; дыхательных путей и • санация очагов хронической бронхолегочного инфекции; аппарата. • вакцинация Сохранение трудоспособности. Малые 2 раза в • врач- • рентгенография легких 1раз • индивидуальный режим; • стабилиза • трудоспособность формы год профпатолог; в год; • лечебная физкультура с ция патологического ограничена пневмокони • фтизиатр - по • ОАК; дыхательными комплексами; процесса, сохранение противопоказана оза показаниям. • анализ мокроты; • ингаляции; трудоспособности; работа в контакте с неосложнен • спирография; • физиотерапия; • отсутствиеосложне пылью, веществами ного • ЭКГ/ЭхоКГ • адаптоген, ний; раздражающего и по показаниям обследование • санаторно-курортное лечение; • уменьшение токсического в стационаре • санация очагов хронической времени действия; инфекции; нетрудоспособности • лицам в возрасте • вакцинация до 40 лет показана переквалификация; • больные направляются на медикосоциальную экспертную комиссию; • степень утраты 15 трудоспособности определяется в зависимости от формы прогрессирования заболевания и степени дыхательной недостаточности Узловая 2 раза в • фтизиатр 1раз • рентгенография легких 1раз • индивидуальный режим, • стабилизация • трудоспособно форма год в год; в год; лечебная физкультура преимущест патологического сть ограничена; пневмокони • по показаниям • по показаниям ВР КТ; • венно дыхательный комплекс, по процесса, сохранение • противопоказана оза онколог. • общий анализ крови показаниям физиотерапия, трудоспособности; работа в контакте с неосложнен • анализ мокроты; ингаляции, профилакто • отсутствие осложне пылью, веществами ного • спирография 1 раз в год, рий; ний; раздражающего и ЭКГ, ЭхоКГ1 раз в год. • курортное лечение в санаториях • уменьшение токсического легочного профиля; времени действия, • санация очагов хронической нетрудоспособности связанная с инфекции; тяжелым • вакцинация. физическим трудом и в подземных условиях; • больные направляются на МСЭК; • степень утраты трудоспособности определяется в зависимости от формы прогрессирования заболевания и степени дыхательной недостаточности 16 Пневмокони Не менее • врач- • рентгенография легких 1 • режим индивидуальный; • стабилизация • противопоказана озы, 2 раз в профпатолог; раз в год; • санация очагов хронической патологического работа в контакте с осложнен- год, • врач-терапевт; • ВР КТ по показаниям; инфекции; процесса в легких; пылью, веществами ные предпочти • по показаниям - • ОАК; • лечебная физкультура с • удлинение периода раздражающего и хроничес- тельно в пульмоно • ОАМ; дыхательным комплексом в ремиссии осложне токсического ким осенне- лог, фтизиатр, • анализ мокроты; зависимости от выраженности ний; действия, бронхитом, зимний аллерголог, • спирогра легочно-сердечной • уменьше связанная с ХОБЛ,брон период и онколог фия при отсутствии недостаточности; ние времени тяжелым хиальной весенний противопоказаний; • ингаляции; нетрудоспособности физическим астмой, период • бронхоскопия по • физиотера трудом, с пневмонией, показаниям; пия; переохлаждением и поликистозн • ЭКГ/ЭхоКГ • массаж; подземные работы; ыми • профилакторий 2 раза в год; • больные изменениям • курортное лечение в санаториях направляются на и и легочного профиля; МСЭК; бронхоэктаз • при обострении заболевания • степень утраты иями, лечение в стационаре. трудоспособности другими определяется в процессами зависимости от в легких, формы осложнения оперативны и степени легочноми сердечной вмешательс недостаточности твами на органах дыхания, легочной сердечной недостаточн ости 17 8). Индикаторы эффективности лечения Улучшение качества жизни:  нормализация клинико-лабораторных и функциональных показателей (уменьшение кашля, уменьшение одышки, уменьшение мокроты, улучшение показателей функции внешнего дыхания). 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации:  экспертиза первичная для определения причинно-следственной связи заболевания с выполнением работником его трудовых (служебных) обязанностей;  экспертиза повторная для уточнения характера течения заболевания, присоединение осложнений, прогрессирование или регрессирование заболевания;  оценка степени функциональных нарушений перед освидетельствованием на МСЭК. 10.2 Показания для экстренной госпитализации: нет. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: сбор жалоб и анамнеза. 2) Медикаментозное лечение: симптоматическое. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1). Диагностические критерии: смотреть пункт 9, подпункт 1, дополнительные лабораторные исследования по показаниям, а также:  бодиплетизмография - выявляет наличие обструктивной патологии, эмфиземы легких. 18 2) Диагностический алгоритм для первичных больных: Сбор жалоб пациента, анамнеза заболевания, Физикальное обследование анализ представленных амбулаторных карт, результатов предварительного и периодических профосмотров Инструментальное Лабораторные обследование исследования Анализ • Рентгенологическое исследование органов грудной клетки – профессиона выявляются интерстициальные, узелковые, или узловые формы Газовый льного пневмокониотического процесса; состав маршрута по • Спирография – умеренные или выраженные вентиляционные крови - данным нарушения по смешанному типу (ЖЕЛ, ОФВ 1 , индекс Тиффно), (для умеренное или значительное нарушение бронхиальной проходимости, трудовой определе умеренное или выраженное нарушение равномерности вентиляции книжки и ния легких, среднее и парциальное время транзита умеренно или данных степени значительно выражено, проба с бронхолитическими препаратами санитарно- отрицательная или выявляется умеренно выраженный бронхоспазм; тяжести эпидемиолог • Электрокардиография – возможно гипертрофия правого желудочка, ДН и ической правого предсердия, неполная блокада правой ножки пучка Гиса, тактики характеристи синусовая тахикардия; лечебны ки условий • доплер -эхокардиография – гипертрофия и/или дилатация правого х труда желудочка, повышение среднего давления в легочной артерии при меропри допплерэхокардиографическом исследовании; ятий. • КТ легких высокого разрешения - выявляются ранние признаки интерстициальных или узелковых изменений в легочной ткани, неклассическая рентгеновская картина пневмокониозов, наличие дополнительных патологических изменений, видоизменяющих картину пневмокониоза (кисты, буллы, врожденные пороки), появление солидных образований на фоне кониотческого фиброза подозрение на присоединение туберкулезного процесса, дифференциальная диагностика с другими, сходными по клиниколабораторным данным заболеваниями легких, оценка степени увеличения внутригрудных лимфатических узлов, диагностика патологических изменений плевры. • бодиплетизмография - выявляет наличие обструктивной патологии, эмфиземы легких. Проведение ЭКПП согласно Приказу № 440 от 23 июня 2015 года Учитывая: длительный стаж работы в условиях воздействия производственной пыли в концентрациях, превышающих ПДК, данные предварительного профосмотра, где пациент признавался здоровым, данные периодических профосмотров, где выявлялось подозрение на профессиональное заболевание органов дыхания, с учетом анамнеза заболевания, результатов обследования в НЦГТ и ПЗ МЗСР РК, выставляется диагноз профессионального заболевании. Пример формулировки диагноза: Силикоз. 2q/2q,hi,em. Эмфизема Тактика лечения легких. Дыхательная недостаточность I. Заболевание профессиональное, первичное (при впервые установленном диагнозе) или повторное (при проведении повторной экспертизы) 19 3) Перечень основных диагностических мероприятий:  общий анализ мокроты;  общий анализ крови (6 параметров);  определение С-реактивного белка;  сиаловая проба;  ЭКГ;  УЗИ сердца и сосудов (доплер-эхокардиография);  рентгенография обзорная органов;  исследование функции внешнего дыхания;  коагулограмма 1 (протромбиновое время, фибриноген, тромбиновое время, АЧТВ). 4) Перечень дополнительных диагностических мероприятий:  газовый состав крови;  определение билирубина;  определение АЛТ;  определение АСТ;  тимоловая проба;  определение общего белка;  определение белковых фракций;  анализ чувствительности микробов к антибиотикам;  определение бета-липопротеидов;  определение триглицеридов;  определение холестерина;  определение креатинина;  бодиплетизмография;  КТ высокого разрешения органов грудной клетки. 5) Тактика лечения: Патогенетическое лечение пневмокониоза направлено на:  подавление оксидативного стресса, обусловливающего прогрессирование фиброзирующего процесса;  уменьшение симптомов (одышка, кашель) и повышение толерантности к физической нагрузке;  улучшение общего самочувствия;  лечение осложнений. Немедикаментозное лечение: Режим: 3. Диета: стол № 15, стол №10 при легочно-сердечной недостаточности. Физиолечение:  электрофорез с эуфиллином, хлористым кальцием - способствует улучшению дренажной функции бронхов, разжижению и улучшению отхождения мокроты; 20  УФО грудной клетки- оказывает иммуностимулирующее влияние, улучшает функцию внешнего дыхания, оказывает противовоспалительный эффект;  небулайзерные ингаляции с амбробене– способствуют улучшению дренажной функции бронхов , разжижению и улучшению отхождения мокроты;  небулайзерные ингаляции с вентолином, беродуалом - бронходилатирующее действие;  небулайзерные ингаляции с пульмикортом - базисная противовоспалительная терапия при осложнении ХОБЛ, бронхиальной астмой;  оксигенотерапия - для лечения гипоксии. ЛФК:  курс лечения – 10 занятий;  темп медленный;  амплитуда неполная; нагрузка минимальная;  самостоятельные занятия в палате 2 раза в день – дыхательные упражнения. Медикаментозное лечение: Перечень основных лекарственных средств:  ацетилцистеин;  бромгексин; Перечень дополнительных лекарственных средств:  ипратропия бромид;  теофиллин;  индакатерол;  ипратропия бромид+енотерол;  тиотропия бромид;  амоксициллин+клавулановая кислота;  азитромицин (срок истек, после регистрации);  цефтриаксон;  флютикозона пропионат+сальметерол  бекламетазон;  будесонид +формотерол;  преднизолон;  верапамил;  амлодипин;  изосорбита динитрат;  изосорбита мононитрат;  спиронолактон;  фуросемид;  эналаприл;  фозиноприл;  лизиноприл. 21 Основные лекарственные средства №п название МНН доза Количество способ Продолжитель примечание УД /п (амп, фл. и т.д.) введения ность лечения Муколитические средства 1. ацетилцистеин 200 мг, пак, таб. 30 внутрь по 1пак. 10 дней для разжижения и (С) [24] или или 1х3раза в улучшения отхождения день мокроты 2. бромгексин 8 мг, таб. 30 внутрь по 1х3 10 дней (С) [24] или раза Дополнительные лекарственные средства. Бронходилататоры 1. ипратропия бромид 40 мкг, ингал. 1 фл. ингаляия по 10 дней для расширения бронхов, (С) [24] или 2х4 раза улучшения отхождения 2. ипратропия бромид ингалятор 1 фл. ингаляция по мокроты (С) [24] и фенотерола 2х3 раза гидробромид или 3. тиотропия бромид 18 мкг, ингал 10 капс. ингаляц по (В) [24] или 1х1раза 4. теофилин (теотард) 200 мг, 350мг, 20 капс. внутрь по 1х2 (С) [24] или раза 5. индакатерол 150 мкг 10 капс. ингал по 1ингх2р Антибиотики по показаниям азитромицин* 500 мг 3 таб. внутрь по 3дня При обострении (С) [24] 6. или 1х1раз заболевания с учетом 22 7. амоксициллин+ 625 мг 21 таб. внутрь по 7 дней чувствительности (С) [24] клавулановая 1х3раза микрофлоры кислота или 8. цефтриаксон 1 млн. 10 амп. 1 млн.х2раза, 5 дней (С) [24] в/м Глюкокортикостероиды 9 бекламетазон 1 доза- 250 мкг 1фл. ингаляция 2х2 10 дней при осложнении ХОБЛ (С) [24] или раза в день или бронхиальной астмой 10 флютиказон+ 1 доза-250/25 1фл. ингаляция 2х2 10 дней (В) [24] серетид раза в день или 11 будесонид+формо 1 доза-160/4,5 1фл. ингаляция 2х2 10 дней (С) [24] терол мкг раза в день или/и 12 преднизолон таблетки 5мг, доза подбирается 10 дней (С) [24] ампулы 30 мг индивидуально, в зависимости от стадии заболевания и степени обострения Антагонисты кальция 13 верапамил 80 мг 30 таб. таб., по 1х3р 10 дней для снижения давления в (С) [24] или малом круге 14 амлодипин 10 мг 10 таб. таб., по 1х1р 10дней кровообращения и (С) [24] лечения ХЛС Нитраты 15 изосорбит 20 мг 20 таб. внутрь 1х2 раза 10 дней для снижения давления в (С) [24] динитрат малом круге или кровообращения и 16 изосорбит 40 мг 10 таб. внутрь 1х1раза 10 дней лечения ХЛС (С) [24] мононитрат 23 Мочегонные 17 спиронолактон 25 мг 10 таб. внутрь 1х1раза 10 дней для снижения давления в (С) [24] или малом круге 18 фуросемид 40 мг 5 таб. внутрь 1х1раза 10 дней кровообращения и (С) [25] лечения ХЛС Ингибиторы и блокаторы АПФ 19 эналаприл или 10 мг 20 таб. внутрь 1х2 раза 10 дней для снижения давления в (С) [25] малом круге 20 фозиноприл или 10 мг 10 таб. внутрь 1х1раза 10 дней кровообращения и (С) [25] лечения ХЛС 21 лизиноприл или 10 мг 10 таб. внутрь 1х1раза 10 дней (С) [25] «*» - препараты с истекшим сроком регистрации, использовать после регистрации. 24 1) Показания для консультации специалистов:  консультация фтизиатра - для исключения туберкулезного процесса;  консультация врача физиотерапевта - для проведения физиопроцедур;  консультация других узких специалистов – по показаниям. 8) Показания для перевода в отделение интенсивной терапии и реанимации: показаниями является нарастание степени дыхательной недостаточности, недостаточности кровообращения. 9) Индикаторы эффективности лечения:  установление этиологического фактора - экспертиза связи заболевания с выполнением трудовых обязанностей(проведение первичной экспертизы), повторная экспертиза;  нормализация клинико-лабораторных и функциональных показателей: - уменьшение кашля - уменьшение одышки, - нормализация анализа крови, мокроты, - улучшение показателей функции внешнего дыхания, - определение тактики медицинской реабилитации;  улучшение качества жизни. 10) Дальнейшее ведение:  наблюдение цехового врача;  применение препаратов, уменьшающих бронхиальную обструкцию, улучшающих дренажную функцию бронхов, антиоксидантой, противовоспалительной, антибактериальной терапии, оксигенотерапии;  санаторно-курортное лечение 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: согласно приложения 2, к настоящему протоколу. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. Сокращения, используемые в протоколе: АЛТ аланинтрансаминаза АСТ аспартаттрансаминаза ВОП врачи общей практики ВР КТ компьютерная томография высокого разрешения ГКС глюкокортикостероиды ДН дыхательная недостаточность ДНК дезоксирибонуклеиновая кислота ЖЕЛ жизненная емкость легких КЗПП комитет по защите прав потребителя 25 ЛФК лечебная физкультура МЗСР РК Министерство здравоохранения и социального развития Республики Казахстан МО медицинская организация МОТ международная организация труда МСЭ медико-социальная экспертиза ОГК органы грудной клетки ОФВ объем форсированного выдоха 1 ПН пневмокониозы ПМО периодические медицинские осмотры ПМСП первичная медико-санитарная помощь ПДК предельно допустимая концентрация УЗИ ультразвуковое исследование УФО ультрафиолетовое облучение ХОБЛ хроническая обструктивная болезнь легкого ЭКГ электрокардиография ЭхоКГ эхокардиография ЭКПП экспертная комиссия по профессиональной патологии 16. Список разработчиков протокола с указанием квалификационных данных: 1) Аманбекова Айгуль Укеновна - д.м.н., профессор, заместитель директора по клинической работе РГКП «НЦГТ и ПЗ» МЗ CP РК, главный внештатный профпатолог МЗCP РК, председатель Республиканской ассоциации профпатологов; 2) Ибраева Лязат Катаевна - д.м.н., доцент, заместитель директора по научной работе РГКП «НЦГТ и ПЗ» МЗ CP РК; 3) Беткембаева Альмира Мухаметкаримовна - заведущая отделения профессиональной терапии Восточно-Казахстанского филиала РГКП «НЦГТ и ПЗ» МЗCP РК; 4) Бойко Любовь Александровна - врач отделения профессиональной терапии РГКП «НЦГТи ПЗ» МЗ CP РК, врач - профпатолог высшей категории; 5) Кранина Елена Николаевна - врач - рентгенолог консультативнодиагностического отделения РГКП «НЦГТ и ПЗ» МЗCP РК. 6) Калиева Мира Маратовна - к.м.н, доцент кафедры клинической фармакологии и фармакотерапии КазНМУ им. С. Асфендиярова. 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: 1) Абзалиева Дана Советовна - д.м.н., профессор, зав. отделом медикопрофилактической работы филиала Корпоративного фонда «University Medical Center» Республиканский диагностический центр. 26 19. Пересмотр протокола: через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы (необходимы ссылки на валидные исследования на перечисленные источники в тексте протокола). 1) Национальное руководство по профессиональным заболеваниям. Под ред. Н.Ф. Измерова - М.: издательская группа «ГЕОТАР- Медиа», 2011г.- С.356-410. 2) Профессиональные заболевания. Руководство для врачей /под ред. Кулкыбаева Г.А., «Гылым», Караганда-Алматы, 2001г., С. 73-112 3) Федеральные клинические рекомендации по диагностике, лечению и профилактике пневмокониозов/Артемова Л. В., Баскова Н.В., Бурмистрова Т.Б. и др. , Москва, 2014, 46 с. 4) Окороков А.Н. Диагностики болезней внутренних органов. Москва,2002, т. 6 5) Методы исследования функции легких и их интерпретация при хронических пылевых бронхолегочных заболеваниях. (Методические рекомендации).Кулкыбаев Г.А., Абзалиева Д.С, Байманова А.М., Аманбекова А.У., Астана, 2003г 6) Окороков А.Н. Лечение болезней внутренних органов. Витебек «Белмедкнига», 1997, т. 1, 3. 7) http: /www.techno. edu.ru: 8001/db/msg/6983.html 8) Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск XI. — М.: «Эхо», 2010.— 944 с. 9) Coal workers' pneumoconiosis and silicosis /Brichet A., Salez F., Lamblin C., Wallaert B. // Occupational lung disorders: Eur. Resp. Monograph. - 1999. - Chap.7.-– P.136-157. 10) Information notices on occupational diseases: a guide to diagnosis // European Commission, 2009, 282 с. 11) International Labour Office (ILO). List of Occupational Diseases (revised 2010), Geneva, International Labour Office, Geneva, 8 с. 12) International Labour Office (ILO). Guidelines for the use of ILO international classification of radiographs of pneumoconioses. Revised edition 2011. International Labour Office, Geneva, 2011, 57 P. 13) Miller M.R., Hankinson,Y., Brusasko V. et.al. Standardization of spirometry //Eur. Respir. J. - 2005. - vol. 26. - P. 319 – 338. 14) Tomioka H, Kuwata Y, Imanaka K, et al. A pilot study of aerosolized Nacetylcysteine for idiopathic pulmonary fibrosis. //Respirology. 2005.- vol.10. - P.449455. 15) Приказ и.о. Министра национальной экономики Республики Казахстан №128 от 24 февраля 2015 года «Об утверждении Правил проведения обязательных медицинских осмотров»; 27 16) Приказ Министра национальной экономики Республики Казахстан №175 от 28 февраля 2015 года «Перечень вредных производственных факторов, профессии, при которых проводятся обязательные медицинские осмотры»; 17) Приказ Министра Национальной экономики Республики Казахстан № 440 от 23 июня 2015 года «Об утверждении Правил расследования случаев инфекционных и паразитарных, профессиональных заболеваний и отравлений населения»; 18) Приказ Министра национальной экономики РК от 24 июня 2015 года № 451 «Об утверждении правил регистрации, ведения, учета случаев инфекционных, паразитарных, профессиональных заболеваний и отравлений, и правил ведения отчетности по ним»; 19) Приказ Министра здравоохранения Республики Казахстан № 374 от 25 мая 2012 года «Об утверждении Положения о деятельности организаций здравоохранения, оказывающих медицинскую помощь по профессиональной патологии населению РК» (далее Приказ №374); 20) Приказ Министра здравоохранения и социального развития Республики Казахстан №379 от 22 мая 2015 года «Об утверждении Перечня медицинских противопоказаний для заключения трудовых договоров в сфере тяжелых работ, работ с вредными (особо вредными) и (или) опасными условиями труда, на подземных работах, а также для допуска лиц декретированной группы населения к работе»; 21) Приказ Министра здравоохранения и социального развития Республики Казахстан №1032 от 28 декабря 2015 года «Об утверждении Стандарта организации медицинской помощи по профессиональной патологии в Республике Казахстан»; 22) Руководство Управления санитарно-эпидемиологического нормирования РК «Гигиенические критерии оценки и классификации условий труда по показателям вредности и опасности факторов производственной среды, тяжести и напряженности трудового процесса», утвержденной государственной системой санитарно-эпидемиологического нормирования Республики Казахстан (Регистрационный номер АДЗ РК № 1.04.001.2000 от 30.11.2000г). 23) Глобальная стратегия диагностики, лечения и профилактики хронической обструктивной болезни легких пересмотр 2011Пересмотр 2011 г.Перевод с английского, Москва, Российское респираторное общество, 2012, 82 с. 24) Evidence- based cd Based Cuidelines for Diagnosis and Managemont / Respir Crit Care. Med 2011 788-832 25) Орлова Г.П. Пневмокониозы. Диссеминированные заболевания легких. Под редакцией М.М. Ильковича 2011г, гл 2, 211-238 26) Приказ Министра здравоохранения и социального развития Республики Казахстан от 28 декабря 2015 года № 1032 «Об утверждении Стандарта организации медицинской помощи по профессиональной патологии в Республике Казахстан» 28 27) Приложение 25 Приказа Министра национальной экономики Республики Казахстан от 30 мая 2015 года № 415 «Об утверждении форм учетной и отчетной документации в сфере санитарно-эпидемиологического благополучия населения» 28) Can the Evolution to Pneumoconiosis Be Suspected in Coal Miners? http://www.atsjournals.org/doi/full/10.1164/ajrccm.158.2.9710102#.V9fJv_mLS70 29) ACR Appropriateness Criteria® occupational lung diseases. //www.guideline.gov/summaries/summary/49080/ 30) TruCutR needle biopsy in asbestosis and silicosis: correlation of histological changes with radiographic changes and pulmonary function in 41 patients https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1008446/ Приложение 1 Заполнение протокола описания рентгенографии органов грудной клетки С целью классификации патологических изменений рекомендуется проводить в соответствии с Международной рентгенологической классификацией пневмокониозов (МОТ 2011) Рентген-признаки пневмокониоза должны кодироваться в соответствии с Международной рентгеновской классификацией пневмокониозов МОТ 2011 для унификации диагноза, простоты чтения и наблюдения течения заболевания. Для установления рентгенологических изменений, в соответствии с Международной рентгенологической классификацией пневмокониозов МОТ (пересмотр 2011 г.), могут использоваться как пленочные, так и цифровые изображения. При этом для обеспечения корректной классификации цифровые изображения должны изучаться на профессиональных плоских ЖК-мониторах, предназначенных для диагностической радиологии. Диагональ дисплея должна быть не менее 21 (54 см), максимальная яркость не менее 250 кд/м²; размер пикселя не более 210 мкм, разрешение не менее 2,5 пар линий/мм (МОТ). Цифровой приемник рентгеновского аппарата (или оцифровщика) должен иметь размер не менее 35×43 см с максимальным размером пикселя 200 мкм и минимальным разрешением матрицы 3,75 мегапикселя, с минимальной глубиной цвета 10 бит. Пространственное разрешение должно быть не менее 2,5 пар линий/мм в вертикальном и горизонтальном направлениях. Необходима предварительная оценка качества снимка, различают 4 категории качества: 1) хорошее; 2) приемлемое (без технических дефектов, которые могли бы препятствовать корректной классификации рентгеновских изменений при пневмокониозе); 3) приемлемое (с наличием некоторых технических дефектов, позволяющих классифицировать изменения); 4) неприемлемое для классификации. 29 В случае, если техническое качество снимка ниже 1-й степени, рентгенолог обязан в своем заключении сделать соответствующий комментарий о технических дефектах. Оценка качества рентгенограмм грудной клетки проводится в следующей последовательности и по следующим критериям:  полнота охвата исследуемого объекта;  правильность установки больного во время выполнения снимка;  чёткость рентгенограммы;  контрастность рентгенограммы;  жесткость рентгенограммы. Критерием рентгенографической классификации является типы (паренхиматозные и плевральные) и виды (малые и большие) изменений. Малые рентгенологические изменения классифицируются по профузии, распространенности, форме и размерам. Профузия - концентрация малых затенений в измененных легочных полях. Она характеризуется по четырем категориям (0, 1, 2, 3) 0- затенения отсутствуют. 1- единичные маленькие затенения (легочный бронхососудистый рисунок дифференцируется) 2- немногочисленные маленькие затенения (легочный бронхососудистый рисунок дифференцируется частично) 3- множественные малые затенения (легочный бронхососудистый рисунок не дифференцируется). Распространенность классифицируется по шести легочным зонам верхней, средней, нижней справа и слева. При этом понятие легочных зон не является синонимом долей легких. Форма классифицируется как округлая узелковая или линейная интерстициальная (в зависимости от преобладания типа фиброза). Приложение 2 Медицинская реабилитации 2. Цель реабилитации: Повышение общей резистентности и иммунобиологиеской реактивности организма, усиление антиоксидантной защиты органов дыхания, профилактика прогрессирования заболевания, предупреждение и снижение степени возможной инвалидности, улучшение социальной активности пациента, сохранение трудоспособности пациента. 30 3. Показания для медицинской реабилитации: в соответствии с международными критериями согласно Стандарту организации оказания медицинской реабилитации населению Республики Казахстан, утвержденной приказом Министра здравоохранения Республики Казахстан от 27.12.2014 года №759 №п/п Нозологическая форма Международные критерии (код по МКБ-Х) (степень нарушения био-социальных функций и (или) степень тяжести заболевания) 1 J62  группа риска по пневмокониозу;  неосложненные пневмокониозы;  осложненные пневмокониозы. 4. Противопоказания к медицинской реабилитации: сопутствующие онкологические заболевания, лекарственная непереносимость. 5. Объемы медицинской реабилитации, предоставляемые в течение 10 рабочих дней: 5.1 Основные: Группа риска по пневмокониозу: Лечебная физкультура с дыхательным комплексом 10 дней. Физиолечение: УФО грудной клетки в осенне-зимний период 2 раза в год. Ингаляции с отхаркивающими травами, щелочные, соляно-щелочные или с минеральной водой 10-15 сеансов.  галотерапия 10-15 сеансов;  кислородные коктейли, адаптогены (препараты элеутерококка, китайского лимонника). Неосложненные пневмокониозы:  лечебная физкультура с дыхательным комплексом;  УФО грудной клетки №7, электрофарез с хлористым кальцием, солями натрия на грудную клетку 10-12 процедур;  ингаляции с амбробене, лазолваном №10;  массаж грудной клетки №10;  гидромассаж;  кислородные коктейли;  галотерапия 10-15 сеансов;  адаптогены (препараты элеутерококка, китайского лимонника);  муколитики: бромгексин 8 мгх3р 2 нед.  бронходилататоры (по показаниям): атровент 40 мкгх4 раза 1 мес., Пневмокониозы осложненные:  лечебная физкультура с дыхательным комплексом в зависимости от выраженности легочно-сердечной недостаточности;  ингаляции с бронходилататорами, муколитиками (амбробене, лазолваном, беродуалом); 31  физиотерапия: УФО грудной клетки №10, Э/фарез с хлористым кальцием, эуфиллином 10-12 процедур, индуктотермия, УВЧ-электромагнитное поле 10-12 процедур, синусоидальные модулированные токи, ультразвук 10-12 процедур;  муколитики: бромгексин 8 мгх3р 2нед.;  бронходилататоры (по показаниям): атровент по 40 мкгх4р 1 мес., беродуал по 2 дозы х3 раза 1 мес., спирива 18 мкг х 1раз 5.2 Дополнительные: Лечение в профилактории 1раз в год. Санаторно-курортное лечение в санаториях легочного профиля, реабилитационном центре. Санация очагов хронической инфекции. Вакцинация от гриппа, пневмококка и гемофильной палочки – эффективна для профилактики осложнения ПН ХОБЛ. 5.3 Продолжительность медицинской реабилитации в зависимости от нозологий: №Нозологическая Международные Продолжительность/ п/п форма критерии (степень сроки реабилитации (код по МКБ-Х) нарушения БСФ и (или) степень тяжести заболевания) Группа риска по 2нед J 62 пневмокониозу Неосложненные 2нед пневмокониозы Осложненные 2нед пневмокониозы 6.Диагностические мероприятия: 6.1 Основные мероприятия: Группа риска по пневмокониозу  ФГ 1 раз в год Пневмокониозы неосложненные:  рентгенография легких 1 раз в год, спирография, ЭКГ, ЭХОКГ Пневмокониозы осложненные:  рентгенография легких 1 раз в год, спирография с бронходилататорами, ЭКГ, ЭХОКГ. 6.2 Дополнительные мероприятия: Группа риска по пневмокониозу:  рентгенография органов грудной клетки, КТ органов грудной клетки Пневмокониозы неосложненные:  общий анализ крови, мокроты, КТ органов грудной клетки. Пневмокониозы осложненные:  общий анализ крови, мокроты, КТ органов грудной клетки 32 Консультации специалистов: 8. консультация профпатолога, оториноларинголога – для определения состояния верхних дыхательных путей и санация; 9. консультация фтизиатора, онколога – по показаниям. 8. Индикаторы эффективности: отсутствие прогрессирования начальных признаков пневмокониоза, заболеваний верхних дыхательных путей и бронхолегочного аппарата, сохранение трудоспособности. 33",
  "query": "Здравствуйте. Мне 52 года, всю жизнь работаю на стройке, резка бетона, цемент, пыль стоит столбом. Раньше не обращал внимания, а примерно год назад начал задыхаться при нагрузке, сейчас бывает и просто идёшь — уже тяжело. В холод особенно плохо: колет в груди между лопатками, если вдохнуть поглубже — прям больно, приходится останавливать дыхание. Кашель то сухой, то с густой мокротой, иногда как будто гнойная, неприятная. Ночью просыпаюсь от того, что не хватает воздуха, паника, сердце колотится. С лестницы поднимаюсь как старик, сил нет, свисты при выдохе появились. Маску носил редко, честно. Очень переживаю, что стало хуже, даже когда пару месяцев не работал. Что это со мной и можно ли это остановить?",
  "gt": "J62.8"
}