{
  "protocol_id": "p_7e69496daa",
  "source_file": "Психические и поведенческие расстройства, вызванные употреблением галлюциногенов у несовершеннолетних (7-18 лет).pdf",
  "title": "Одобрено",
  "icd_codes": [
    "F00",
    "F05",
    "F06",
    "F12",
    "F16.0",
    "F16.1",
    "F16.2",
    "F16.3",
    "F16.4",
    "F16.5",
    "F16.7",
    "F16.8",
    "F16.9",
    "F20.0",
    "F99"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «27» сентября 2024 года Протокол №216 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПСИХИЧЕСКИЕ И ПОВЕДЕНЧЕСКИЕ РАССТРОЙСТВА, ВЫЗВАННЫЕ УПОТРЕБЛЕНИЕМ ГАЛЛЮЦИНОГЕНОВ У НЕСОВЕРШЕННОЛЕТНИХ (7-18ЛЕТ) 1. ВВОДНАЯ ЧАСТЬ 1) Код (ы) МКБ -10 [1-4]. МКБ-10 Код Название F16.0 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Острая интоксикация F16.1 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Эпизод пагубного употребления F16.1 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Пагубное употребление F16.2 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Синдром зависимости F16.3 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Состояние отмены F16.4 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Абстинентное состояние с делирием F16.5 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Психотическое расстройство F16.7 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Резидуальные и отсроченные психотические расстройства F16.8 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Другие психические расстройства и расстройства поведения F16.9 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Психическое расстройство и расстройство поведения неуточненное. 2) Дата разработки/пересмотра протокола: разработка 2018 год, пересмотр 2022 год 3) Сокращения, используемые в протоколе: ДМТ – диметилтриптамин ЛСД - диэтиламид лизергиновой кислоты МКБ 10 – Международная классификация болезней МСР – медико-социальная реабилитация ПАВ – психоактивное вещество/психоактивные вещества УД – уровень доказательности ЭЭГ – электроэнцефалография 4) Пользователи протокола: врач психиатр/нарколог детский; педиатр; врач токсиколог; врач общей врачебной практики; врач семейной медицины; врач неотложной медицинской помощи - взрослая, детская [2]. 5) Категория пациентов: дети. 6) Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7) Определение Психические и поведенческие расстройства, вызванные употреблением галлюциногенов – комплекс физиологических, поведенческих и когнитивных явлений, при которых употребление галлюциногенов начинает занимать более важное место в системе ценностей человека, чем другие формы поведения, которые ранее были более важными для пациента [1]. 8) Классификация (по этиологии, стадиям) Классификация по происхождению веществ [3]: Вещества природного происхождения: мескалин  ЛСД  семена ипомеи  мускатный орех  псилоцибин  аяхуаска.  Вещества синтетического происхождения: диметилоксиметиламфетамин (ДОМ),  диметилтриптамин (ДМТ),  фенциклиндин,  кетамин,  холинолитики (циклодол, паркопан),  производные фенетиламина (25B-NBOMe, 25C-NBOMe, 25I-NBOMe, 25D-  NBOMe, 25E-NBOMe, 25P-NBOMe, 25F-NBOMe) [3]. Классификация по стадиям: 1. Аддиктивное поведение (донозологический этап): - полисубстантное аддиктивное поведение; этап первых проб; этап поискового наркотизма; этап выбора предпочитаемого вещества; этап групповой психической зависимости - моносубстантное аддиктивное поведение; этап первых случайных проб эпизодическое злоупотребление этап групповой психической зависимости 2. Первая стадия зависимости: - индивидуальная психическая зависимость; - угасание защитных рефлексов на повышение дозы ПАВ; - повышение толерантности; - социальная дезадаптация. 3. Вторая стадия зависимости: - проявления абстинентного синдрома; - компульсивное влечение; - анозогнозия; - изменение картины опьянения; - продолжающийся рост толерантности; - соматоневрологические признаки хронической интоксикации; - нарастающая социальная дезадаптация [4, 5]. 4. Третья стадия зависимости: - утяжеление абстинентного синдрома; - компульсивное влечение; - анозогнозия; - психотические симптомы; - снижение толерантности; - соматоневрологические признаки хронической интоксикации; - стойкая социальная дезадаптация [4, 5]. 9) Клиническая картина заболевания или состояния: характерной особенностью является сильное внутреннее стремление использовать галлюциногены, что проявляется в ослабленной способности контролировать использование, увеличивая приоритет, применяемый для использования над другими видами деятельности и постоянством использования, несмотря на вред или негативные последствия. Этот часто сопровождается субъективным ощущением желания использовать галлюциногены. Особенности зависимости обычно проявляются в течение не менее 12 месяцев, но диагноз может быть поставлен, если галлюциногены используются непрерывно (ежедневно или почти ежедневно) в течение как минимум 1 месяца [4, 5, 6, 8, 9, 10]. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагноз устанавливает врач: психиатр/нарколог детский; педиатр; токсиколог; общей врачебной практики; семейной медицины; неотложной медицинской помощи - взрослая, детская, путем клиникопсихопатологического обследования (расспроса, выявления жалоб, сбора объективного и субъективного анамнеза жизни/заболевания, наблюдения, описания психического статуса, а также параклинического обследования, в частности - иммунохимического анализа и инструментального обследования. Идентификация употребляемых психоактивных веществ осуществляется на основе заявления самого пациента, объективного лабораторного анализа биологических сред или других данных (наличие у пациента галлюциногенов, клинические признаки и симптомы, сообщения из информированных третьих источников). Объективные (лабораторные) анализы дают наиболее очевидные доказательства употребления психоактивных веществ в настоящее время или в недавнем прошлом, хотя возможности этого метода ограничены по отношению к прошлому употреблению или уровню употребления в настоящем. Рекомендуется при проведении клинико-психопатологического обследования обращать внимание на диагностические критерии острой интоксикации, пагубного употребления, синдрома зависимости, абстинентного состояния, а также психотических и других симптомов по Международной классификации болезней 10 пересмотра [1, 4, 5, 9, 13, 16, 19]. Рекомендуется обследование соматического состояния: определение состояния кожных покровов, инъецированности склер, мышечного тонуса, пальпация и перкуссия печени, почек, аускультация сердца, измерение артериального давления, частоты сердечных сокращений [4, 13, 16]. Рекомендуется обследование неврологического состояния: определение реакции зрачков, нистагма, тремора, состояния периферической нервной системы (тактильная и болевая чувствительность), статической и динамической координации [4, 13, 20]. 1) Диагностические критерии F16.0 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Острая интоксикация. Жалобы: искажение восприятия, ощущение «особых переживаний», ощущение изменения схемы тела, физического и психического «Я», нарушение постижения целостной картины окружающей действительности, переживание несуществующих зрительных образов или «голосов», изменение течения времени и пространства, страх, ужас, тоска, подавленное настроение, выраженные перепады настроения; при употреблении кетамина и фенциклидина дополнительно: кашель, слюнотечение, затруднение дыхания, сердцебиение, мышечные подергивания, ухудшение зрения. Жалобы со стороны родителей или опекунов:  изменение интересов, снижение академической успеваемости, изменение круга привычных друзей;  обнаружение признаков неопрятности одежды и тела ребенка;  периоды «особых состояний» ребенка/подростка с отрешенностью. Анамнез:  эпизод употребления галлюциногенов перорально (в виде таблетированных форм, чаев, добавление в продукты питания), путем курения, вдыхания, сублингвально (в виде рассасывания тонкой бумажной пластинки с напыленным веществом («марки»), возможен прием кетамина инъекционно. Анамнез со стороны родителей или опекунов:  сообщают об обнаружении ребенка/подростка в компании с другими потребителями галлюциногенов;  указание на употребление галлюциногенов различными способами, чаще перорально («таблеток»). Физикальное обследование: Психический статус: отмечаются расстройства во всех видах психической деятельности: восприятие нарушено, извращение ощущений, психосенсорные расстройства, изменение схемы тела, дереализация и деперсонализация, регистрируются объективные признаки переживаемых обманов восприятия, нарушение стройности мышления, речь отрывочна, бредовые идеи величия, бред большого размаха (космическая, религиозная, мистическая тематика) в рамках онейроидного помрачения сознания, эффект растерянности, «вчувствования», психомоторное возбуждение или заторможенность, импульсивность, кататонические элементы (замирание, принятие причудливых поз, появление отдельных эпизодов восковой гибкости), подвижный аффект, агрессия, дисфория, сумеречное сужение сознания, амнезия по выходу или нарушение восприятия реальных событий, запоминание болезненных переживаний. Соматовегетативный и неврологический статус: вегетативные симптомы особенно выражены при потреблении холинолитических веществ и производных фенетиламина: гиперемия и сухость кожных покровов, расширение зрачков и глазных щелей, нистагм, мышечная и сосудистая гипертензия, повышение рефлексов, мелкий тремор пальцев рук, языка, век, задержка мочи, сухость слизистых оболочек, гипертермия, профузный пот сменяется понижением температуры, гиперрефлексия, мышечная ригидность, судороги, кома, при употреблении кетамина и фенциклидина дополнительно: ларингоспазм, усиление бронхосекреции, кашель, атаксия, невнятная речь, слюнотечение, ухудшение зрения, рвота [4, 5]. F16.1 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Синдром употребления с вредными последствиями. Жалобы: могут отсутствовать длительно при эпизодическом употреблении галлюциногенов, могут быть указания на перепады настроения, подавленность, слабость после эпизодов приема галлюциногенов. Жалобы со стороны родителей или опекунов:  перепады настроения в последнее время;  появление или большая чем обычно конфликтность;  проблемы во взаимоотношениях с родителями, педагогами, сверстниками;  затруднения в сосредоточении, запоминании учебного материала, снижение академической успеваемости;  прогулы, уклонение от учебы и/ или работы, в некоторых случаях деликвентность;  «огрубение личности»: появление несвойственных ранее развязности, грубости, вызывающее отношение к старшим, утрата тонкой эмоциональности. Анамнез: длительное эпизодическое нерегулярное употребление галлюциногенов, может быть обусловлено рекреационным мотивом и сопровождает периоды отдыха в ночных клубах, могут присутствовать указания на эпизодический или систематический прием галлюциногенов с целью шаманских практик и нелегальных трансперсональных техник в том числе с применением «этноботаники», пережитые «ЛСД-трипы» или «флешбеки». Анамнез со стороны родителей или опекунов:  изменение интересов, снижение академической успеваемости, прогулы школьных занятий, изменение круга привычных друзей; утрата интереса к привычным увлечениям, нарастающая скрытность ребенка/подростка,  рост расхода денег на ежедневные нужды, пропажи денег из дома,  в коммуникации с родителями/опекунами лживость, изворотливость, скрытность;  перепады настроения, ситуационно не обусловленные;  изменение ритма сна-бодрствования,  появление неопрятности внешнего вида,  регулярное «особое» состояние ребенка с отрешенностью. Физикальное обследование: Психический статус: перепады настроения, раздражительность, агрессия, дисфория; утомляемость, медлительность, снижение остроты внимания; комплекс «оживления» при рассказе об употреблении галлюциногенов (актуальность переживаний в виде рассказов о переживаемых ощущениях, «блеск глаз, расширение глазных щелей», в некоторых случаях появление румянца, гипергидроза ладоней, подмышечных впадин); психические проявления хронической токсической энцефалопатии в случае развития осложнения на этой стадии заболевания Соматовегетативный и неврологический статус: неустойчивость пульса, аритмии, ортостатическая гипотензия, неравномерность сухожильных рефлексов, нарушение циркадных ритмов. Возможны симптомы хронической токсической энцефалопатии [4, 5, 6, 7, 8, 9, 10]. F16.2 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Синдром зависимости. Жалобы: навязчивые мысли (влечение, тяга) к употреблению галлюциногенов (компульсивное либо обсессивное в зависимости от периода – активной наркотизации или воздержания от употребления галлюциногенов), раздражительность, сниженное настроение, тревога, расстройства сна, сны наркотического содержания, «флешбеки», утрата контроля над приемом галлюциногенов, в том числе во время опьянения, рост потребности в дозе галлюциногенов, снижение познавательных функций, трудность в сосредоточении внимания, дискоординация, потеря интереса к обычным событиям и объектам из жизни в пользу потребления галлюциногенов. Анамнез:  сведения о систематическом употреблении галлюциногенов;  стойкое употребление галлюциногенов вопреки ясным доказательствам вредных последствий;  нарушенная способность контролировать прием галлюциногенов;  способность достижения приятных комфортных телесных ощущений в состоянии опьянения;  снижение эффекта опьянения от первоначальных доз (исчезновение ярких образных приятных переживаний в состоянии опьянения, появление менее приятных, серых, чаще устрашающих образов, переживаний);  повышение толерантности к галлюциногенам (учащается либо количество дней в неделю, либо частота употребления в день, либо большее количество часов употребления в день; несовершеннолетние могут сообщить, что галлюциногенов приобретает больше, чем раньше);  употребление галлюциногенов в одиночку, не ищет свою прежнюю компанию;  сведения о состоянии отмены в анамнезе;  в период воздержания от галлюциногенов при сформированной зависимости в различные промежутки времени (от одних до трех суток) манифестация симптомов отмены;  прекращение попыток скрыть употребление галлюциногенов от родителей, других взрослых, посторонних. Физикальное обследование: Психический статус: астения, вялость, пассивность, дистимия, эмоциональная лабильность, патологическое влечение (раздражительность, неусидчивость, психомоторное возбуждение, дисфория, психопатоподобное поведение; идеи отношения, преследования); Соматовегетативный и неврологический статус: тахикардия, лабильность артериального давления, сухость кожных покровов гнойничковая сыпь на теле, тусклые волосы, сниженный вес вплоть до кахексии, в качестве осложнений инъекций воспалительные изменения мягких тканей, покраснение, воспалительные изменения слизистых носа как последствие вдыхания веществ, кашель, одышка при курении веществ [2, 7]. F16.3 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Абстинентное состояние (синдром отмены). Для данного состояния в настоящее время не установлены определенные диагностические критерии. Жалобы:  выраженное влечение к употреблению галлюциногенов, компульсивного либо обсессивного варианта;  общее беспокойство, подозрительность, ощущение угрозы;  раздражительность, тревожность, гневливость, тоскливое настроение;  стойкие нарушения сна, бессонница; учащенное сердцебиение, потливость;  вялость, головная боль; ощущение дурноты.  мышечно-суставные боли, ощущения подергивания в мышцах, онемение конечностей, дрожь тела. Анамнез:  сведения о регулярном употреблении галлюциногенов;  сведения о прекращении потребления последние 24 часа и более (максимально до 48 часов). Физикальное обследование: Психический статус: психомоторное возбуждение, подавленный фон настроения, напряженная дисфория, подозрительность, тревога, агрессия, обманы восприятия образные; диссомния. На выходе из абстинентного синдрома – эмоциональная неустойчивость, астения, апатия, бездеятельность, эпизодическая, реже постоянная тяга к повторному употреблению галлюциногенов. Соматовегетативный и неврологический статус: повышение сухожильных рефлексов, установочный грубый нистагм при крайних отведениях глазных яблок, тремор пальцев рук и кистей, языка, шаткость походки, аритмия сердечных сокращений, хореиформные движения, миоклонические судороги отдельных групп мышц [4, 5, 6, 8, 9, 10]. F16.4 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Синдром отмены с делирием. Продромальные симптомы обычно включают бессонницу, тремор, тревогу и страх. Перед началом могут возникать судорожные припадки. Классическая триада симптомов включает расстройство сознания, яркие галлюцинации и иллюзии, затрагивающие любую сферу чувств, и выраженный тремор. Также обычно присутствуют бред, возбуждение, бессонница или инверсия цикла сна и вегетативные нарушения [3, 4, 13, 25]. Жалобы:  дополнительно к жалобам при синдроме отмены присоединяются жалобы на ощущение преследования,  убежденность в угрозе для жизни,  подавленный фон настроения,  тревога выраженного характера, страх,  нарушения сна,  чувственное переживание истинных зрительных галлюцинаций. Анамнез:  сведения о регулярном длительном употреблении галлюциногенов.  сведения о формировании зависимости к галлюциногенам.  сведения о прекращении употребления галлюциногенов в последние 48–72 часа. Физикальное обследование: Психический статус: дезориентация во времени и пространстве, преобладают истинные зрительные и слуховые галлюцинации, возможно, развития бреда отношения и преследования выраженное депрессивно-дисфорическое настроение, страх, тревога; двигательное возбуждение Соматовегетативный и неврологический статус: тахикардия, ортостатическая гипотензия, повышение артериального давления, тремор, тики и подергивания отдельных мышечных пучков, потливость, рвота, понос, шаткая походка, частые падения [5, 9]. F16.5 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Психотическое расстройство. Возникает вовремя или непосредственно после употребления вещества, характеризуется яркими галлюцинациями (обычно слуховыми, но часто затрагивающими более одной сферы чувств), ложными узнаваниями, бредом и/или идеями отношения (часто параноидного характера), психомоторными расстройствами (возбуждение или ступор), анормальным аффектом, который варьирует от сильного страха до экстаза. Сознание обычно ясное, хотя возможна некоторая степень его помрачения. Расстройство обычно проходит, по крайней мере, частично, в течение 1 месяца и полностью в течение 6 месяцев [3, 4, 13, 14, 15, 17]. Психотическое расстройство может возникать на любой стадии зависимости, но преимущественно в средней и конечной. Психотические симптомы развиваются на фоне употребления вещества или в пределах 2 недель после его приема. Психотические симптомы сохраняются на протяжении более 48 часов. F16.7 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Резидуальные и отсроченные психические расстройства. Эти расстройства прямо соотносятся с употреблением галлюциногенов, характеризуются изменениями познавательных функций, личности или поведения, которые продолжаются по окончании периода непосредственного воздействия психоактивного вещества. Такое слабоумие может пройти после долгого периода полного воздержания с улучшением интеллектуальных функций и памяти. Расстройство необходимо отличать от состояний, связанных с синдромом отмены, в том числе – психотическими состояниями. Хронические конечные состояния синдрома Корсакова в данной рубрике не рассматриваются (кодированы в F1х.6х). Резидуальные явления эпизодичны, преимущественно очень короткой продолжительности, и, могут быть следствием дублирования предшествующих проявлений приема психоактивных веществ [3, 4, 13, 14]. Примечание: следует учитывать возможность наличия предшествующих психических расстройств, маскируемых употреблением психоактивных веществ и возобновляющихся в период исчезновения действия галлюциногенов (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство). В случае спонтанного рецидива картины интоксикации исключите возможность острого транзиторного психотического расстройства. Следует также иметь в виду органическое поражение и умственную отсталость легкой или умеренной степени, которые могут сочетаться со злоупотреблением галлюциногенами. F16.8 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Другие психические расстройства и расстройства поведения. Возможны любые другие психотические и непсихотические расстройства, когда идентифицируется употребление галлюциногенов как непосредственно влияющее на состояние пациента, не отвечающие критериям вышеперечисленных расстройств [3, 4, 13, 14]. F16.9 Психические и поведенческие расстройства, вызванные употреблением галлюциногенов. Психическое расстройство и расстройство поведения неуточненное - При дифференциации данных расстройств следует учитывать возможность наличия предшествующих психических расстройств, маскируемых употреблением психоактивных веществ и возобновляющихся в период исчезновения действия галлюциногенов или других психоактивных веществ (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство) [3, 4, 13, 14]. Лабораторные исследования: [9, 11, 12, 13] Необходимость в лабораторной диагностике возникает в случаях затруднения определения ПАВ по клинической картине, при проведении дифференциального диагноза, а также для подтверждения факта употребления ПАВ. Лабораторные биомаркеры отражают факт потребления ПАВ, но не позволяют установить диагноз. Они являются важным объективным показателем в дополнении к классической клинической диагностике [15, 16, 17, 19]. Основные лабораторные исследования – нет. Дополнительные лабораторные исследования:  общий анализ крови: возможно изменение гематокрита как реакция на дегидратацию при приеме галлюциногенов, снижение уровня гемоглобина алиментарного и токсического генеза;  биохимический анализ крови: не имеют специфической картины и свидетельствуют об общих метаболических сдвигах (повышение креатинина, рост ферментных показателей печеночных проб).  общий анализ мочи: не имеют специфической картины, необходимо с целью ранней диагностики возможных осложнений со стороны внутренних органов  экспресс тесты на содержание галлюциногенов (при невозможности по клинической картине определить вид ПАВ и установления факта опьянения галлюциногенами). Инструментальные исследования: Основные инструментальные исследования – нет. Дополнительные инструментальные исследования: Инструментальные методы исследования проводятся по клиническим показаниям, при возможном негативном влиянии на центральную нервную систему (ЦНС), развитии сопутствующих заболеваний соматической сферы и проведении дифференциального диагноза [23, 25]:  РЭГ, ЭхоЭГ, ЭЭГ, УЗИ способствуют диагностированию сопутствующей неврологической и соматической патологии;  Эхо-КГ, ЭКГ – ишемические изменения в миокарде, нарушения ритма сердца. Экспериментально-психологическая диагностика – проводится психологом медицинских организаций по направлению врача для дифференциального диагноза с эндогенными расстройствами (депрессия, невротические расстройства, шизофрения):  определение степени когнитивного дефицита (оценка мышления, памяти и внимания);  особенностей психопатологии - исследование мышления, внимания, памяти, интеллекта, восприятия, эмоций для проведения дифференциального диагноза коморбидой психической патологии (по запросу врача);  уровень интернальности;  исследование личностных особенностей и признаки акцентуации характера,  признаки депрессии (изменения по шкале Бека), тревоги Прихожан А.М. для детей, суицидального риска Разуваевой для детей)  изменения по Шкале патологического влечения к наркотику Винниковой М.А.  диагностика семейной и социальной дисфункции. Показания для консультации специалистов (для всех вышеуказанных синдромов):  консультация педиатра для выявления возможной коморбидной патологии внутренних органов;  консультация детского невролога при выявлении патологии со стороны нервной системы;  консультация детского психиатра для выявления возможной коморбидной психической патологии (после получения информированного согласия);  консультация хирурга при хирургических патологиях;  консультация стоматолога при выявлении патологии зубов и ротовой полости;  консультация гастроэнтеролога при выявлении патологии желудочнокишечного тракта;  консультация дерматолога при патологии кожных покровов;  консультация уролога при выявлении патологии мочеполовой системы;  консультация оториноларинголога при выявлении патологии ЛОР органов;  консультация детского гинеколога при выявлении патологии половой системы у девочек и девушек-подростков, подозрение на беременность у девушек-подростков. 2) Диагностический алгоритм: 3) Дифференциальный диагноз и обоснование дополнительных исследований: Обоснование для Критерии Диагноз дифференциальной Обследования исключения диагностики диагноза Делирий, не Повышенный риск Неврологическое Отсутствие вызванный травматизма, в том обследование объективных данных алкоголем или числе наличие ЧМТ у (физикальное – при физикальном и другими потребителей неврологический инструментальных психоактивными галлюциногенов, с статус, обследованиях, веществами высокой частотой инструментальное подтверждающих (F05) развития обследование - РЭГ, наличие мозгового делириозного ЭхоЭГ, ЭЭГ, синдрома. синдрома в случае рентгенография потребления черепа); галлюциногенов, а консультация также при травме невролога Другие Повышенный риск Неврологическое Отсутствие психические травматизма, в том обследование объективных данных расстройства, числе наличие ЧМТ у (физикальное – при физикальном и обусловленные потребителей неврологический инструментальных повреждением и галлюциногенов, с статус, обследованиях, дисфункцией высокой частотой инструментальное подтверждающих головного мозга развития обследование - РЭГ, наличие мозгового или делириозного ЭхоЭГ, ЭЭГ, синдрома. соматической синдрома в случае рентгенография болезнью (F06) потребления черепа); галлюциногенов, а консультация также при травме невролога Шизофрения Высокая частота Жалобы, анамнез, Отсутствие (F20.0-22.0) психотических физикальное диагностических расстройств в рамках обследование критериев, острой интоксикации (динамическая оценка установленных галлюциногенами психического статуса), клиническим экспериментально- протоколом психологическое «Шизофрения», а обследование именно: на протяжении большей части психотического эпизода длительностью не менее одного месяца (или в течение какого-либо времени в большинстве дней) должны отмечаться минимум один из признаков, перечисленных в перечне (1), или минимум два признака из перечня (2). 1) Минимум один из следующих признаков: • «эхо» мысли, вкладывание или отнятие мыслей, или открытость мыслей; • бред воздействия или влияния, отчетливо относящийся к движению тела или конечностей или к мыслям, действиям или ощущениям; • бредовое восприятие; • галлюцинаторные «голоса», представляющие собой текущий комментарий поведения больного или обсуждение его между собой, или другие типы галлюцинаторных «голосов», исходящих из какойлибо части тела; • стойкие бредовые идеи другого рода, которые культурально неадекватны и совершенно невозможны по содержанию, такие как идентификация себя с религиозными или политическими фигурами, заявления о сверхчеловеческих способностях (например, о возможности управлять погодой или об общении с инопланетянами). 2) или минимум два признака из числа следующих: • хронические галлюцинации любого вида, если они имеют место ежедневно на протяжении минимум одного месяца и сопровождаются бредом (который может быть нестойким и полуоформленным) без отчетливого аффективного содержания; • неологизмы, перерывы в мышлении, приводящие к разорванности или несообразности в речи; • кататоническое поведение, такое как возбуждение, застывания или восковая гибкость, негативизм, мутизм и ступор; • «негативные» симптомы, такие как выраженная апатия, речевое обеднение и сглаженность или неадекватность эмоциональных реакций (должно быть очевидным, что они не обусловлены депрессией или нейролептической терапией. Психические и Наличие у Жалобы, анамнез, - отсутствие поведенческие каннабиноидов в том физикальное сведений о расстройства, числе синтетических обследование потреблении вызванные каннабиноидов (динамическая оценка курительной смеси употреблением (группа НПВ) схожих психического статуса), со специфическим каннабиноидов, токсикодинамических Иммунохимический смолянистым в том числе эффектов – анализ запахом или синтетических психодизлептического «химическим каннабиноидов действия. Высокая запахом» жженной (F12) частота развития пластмассы; психотических -отсутствие симптомов, положительного судорожных результата припадков во время иммунохимического интокискации и при анализа на группу синдроме отмены в ТГК в период случае потреблении «диагностического обеих групп ПАВ: окна» - до 6 часов от галлюциногенов и потребления синтетических психоактивного каннабиноидов вещества на ряд синтетических аналогов нафтойиндолов (JWH, AM); -отсутствие ускоренного формирования синдрома зависимости (в течение нескольких месяцев); -отсутствие четкой фазности абстинентного периода; 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ И СТАЦИОНАРНОМ УРОВНЯХ Лечение осуществляет врач психиатр/нарколог, детский. 1) Немедикаментозное лечение.  режим общий;  диета – стол №15.  социально-психологическое и психотерапевтическое лечение (реализуются в программах МСР) Психолого-психотерапевтическое лечение амбулаторный уровень:  информационно-образовательные лекции (профилактика ВИЧ/СПИД, туберкулез, ИППП);  мотивационное консультирование;  психологическое консультирование (индивидуальное и групповое);  семейное психологическое консультирование;  психологическая коррекция (индивидуальная и групповая);  психотерапия (индивидуальная и групповая);  консультирование социального работника при оказании помощи для трудоустройства;  терапия творческим самовыражением (арт-терапия);  аутогенная тренировка, медитация, дыхательные методики,  Релаксационные техники, самомассаж. 2) Медикаментозное лечение: Включает коррекцию поведенческих, психических и соматоневрологических нарушений при острой интоксикации, абстинентном периоде, психотических проявлениях, противорецидивной терапии обострений патологического влечения. Лечение острой интоксикации тяжелой степени вследствие употребления галлюциногенов должно проводиться в условиях реанимационного (токсикологического) отделения см. КП «Отравления лекарственными средствами, медикаментами и биологическими средствами (взрослые и дети)». В наркологических отделениях рекомендуется терапия средней степени тяжести интоксикации. Терапия острой интоксикации и абстинентного синдрома при употреблении представляет собой детоксикационное, патогенетическое и симптоматическое лечение с применением традиционных подходов, направленных на нормализацию основных жизненно важных функций. Нейролептики: с целью купирования острой психопродуктивной симптоматики и подавления патологического влечения [14, 15, 17]. Антидепрессанты: назначаются с целью нормализации настроения, нивелирования раздражительности (возможно являющейся у детей и подростков проявлением депрессии), тревожности, нарушений сна, а также для купирования обсессивно-компульсивного компонента патологического влечения к наркотику [14, 15, 17]. Основные лекарственные средства: нет. Дополнительные лекарственные средства: Фармакотерапевт МНН ЛС Способ применения УД ическая группа Антидепрессант Сертралин В качестве дополнительной терапии при развитии у детей и подростков обсессивно-компульсивных и диссоциативных расстройств на фоне психических и поведенческих расстройств в результате употребления галлюциногенов и формирования зависимости от них: С Внутрь. Для детей с 6 до 12 лет – начальная доза 25 мг внутрь однократно. Поддерживающая доза – от 25 до 200 мг в сутки. Повышение дозы по необходимости можно производить еженедельно. Для детей с 13 лет - начальная доза для составляет 50 мг в сутки. Антидепрессант Флувоксамин В качестве дополнительной терапии при развитии у детей и подростков обсессивно-компульсивных расстройств на фоне психических и поведенческих расстройств в результате употребления галлюциногенов и формирования зависимости от них: Внутрь. Для детей с 8 до 11 лет С начальная доза 25 мг в сутки однократно, поддерживающая доза варьируется от 25 до максимальных 200 мг в сутки. Для детей с 11 до 17 лет максимальная доза 300 мг в сутки. Дозу более 50 мг рекомендовано делить на 2 приема, а повышение дозы производить с шагом 25 мг каждые 4–7 дней Алгоритм мероприятий на стационарном уровне 3) Хирургическое вмешательство: нет. Показания для госпитализации с указанием типа госпитализации: 1 Показания для экстренной госпитализации в отделение токсикологии или интенсивной терапии многопрофильной больницы:  острая интоксикация галлюциногенами осложнённая;  токсическое действие галлюциногенов природного происхождения (Т52, Т 53). 2 Показания для плановой госпитализации в наркологический/психиатрический стационар:  синдром зависимости от галлюциногенов;  абстинентное состояние вследствие употребления галлюциногенов неосложненное/ осложненное; 3 Показания для плановой госпитализации в дневной стационар:  синдром зависимости от галлюциногенов. Лечение в условиях дневного стационара при соответствующей поддержке со стороны родителей, способствует более быстрой адаптации несовершеннолетних к социальному функционированию: продолжение обучения в средней школе, взаимодействие с родителями и другими значимыми лицами. 4 Показания для экстренной госпитализации:  острая интоксикация галлюциногенами с делирием; острая интоксикация галлюциногенами с нарушениями восприятия;  острая интоксикация галлюциногенами с судорогами;  абстинентное состояние вследствие употребления галлюциногенов,  тяжелой степени; абстинентное состояние вследствие употребления галлюциногенов с  делирием; психотическое расстройство вследствие употребления галлюциногенов.  4. Дальнейшее ведение: Определяется комплекс необходимых мероприятий третичной профилактики - в окружении - семье, детских учреждениях, школе, задачами которой является решение вопросов социальной адаптации/ реадаптации, определение профиля обучения, межведомственное взаимодействие.  определение группы наблюдения и динамического наблюдения у врача нарколога взрослый/детский по месту жительства;  при условии динамического наблюдения – 1 раз в 6 месяцев - осмотр, патронаж, коррекция поддерживающей терапии;  при условии динамического учета 1 группы – ежемесячный осмотр, патронаж, продолжение поддерживающей терапии;  поддерживающая медикаментозная терапия;  определение вида содержания при обучении (на дому, в школе, в с/саду и т.д.);  коррекционно-педагогическая помощь - направление в ПМПК для определения типа учебной программы и места обучения;  заключение для ВКК - о вопросах воинского учета (для лиц допризывного и призывного возраста);  меры социальной защиты - направление на МСЭК (группа инвалидности, содержание в специализированных учреждениях, др. меры социальной защиты);  реабилитация (трудовые мастерские);  психотерапия – коррекция личностных особенностей;  психологическая коррекция поведения. 5. ИНДИКАТОРЫ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ И БЕЗОПАСНОСТИ МЕТОДОВ ДИАГНОСТИКИ И ЛЕЧЕНИЯ, РЕКОМЕНДОВАННЫХ В КЛИНИЧЕСКОМ ПРОТОКОЛЕ  полное воздержание от употребления галлюциногенных средств с идентификацией в биологических средах;  улучшение и стабилизация физического и психического здоровья;  нормализация социально-психологического статуса пациента;  катамнестические сведения, подтверждающие воздержание и ремиссию. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ КЛИНИЧЕСКОГО ПРОТОКОЛА 1) Список разработчиков клинического протокола: 1) Ешимбетова Саида Закировна – доктор медицинских наук, профессор, заведующая кафедрой психиатрии и наркологии НУО «КазахстанскоРоссийский медицинский университет», врач психиатр высшей квалификационной категории. 2) Распопова Наталья Ивановна – доктор медицинских наук, ассоциированный профессор кафедры психиатрии и наркологии НУО «Казахстанско-Российский медицинский университет», врач психиатр высшей квалификационной категории. 3) Абетова Айгулим Абдурасуловна – кандидат медицинских наук, руководитель отдела научного менеджмента и образования РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр высшей квалификационной категории, врач детский психиатр. 4) Вихновская Марина Владимировна – заведующая отделением детскоподростковой психиатрии РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, главный внештатный детский психиатр РК, врач детский психиатр высшей квалификационной категории. 5) Прилуцкая Мария Валерьевна – врач-психотерапевт Филиала РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК г. Павлодар, исполняющий обязанности ассоциированного профессора кафедры Персонализированной медицины Павлодарского филиала НАО «Медицинский университет Семей». 6) Жуматова Майра Габбасовна – кандидат медицинских наук, доцент курса клинической фармакологии кафедры внутренних болезней НУО «Казахстанско-Российский медицинский университет». 2) Информация о наличии/отсутствия конфликта интересов: нет. 3) Данные рецензентов: Павленко Валерий Петрович – доктор медицинских наук, доцент, ответственный по курсу психиатрии и наркологии НАО «Западно – Казахстанский медицинский университет имени Марата Оспанова». 4) Условия пересмотра клинического протокола Пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 5) Список использованной литературы 1. Психические расстройства и расстройства поведения (F00-F99) (Класс V Международной классификации болезней 10-го пересмотра). М.: Минздрав России, 1998; 511с. 2. «Об утверждении номенклатуры специальностей и специализаций в области здравоохранения, номенклатуры и квалификационных характеристик должностей работников здравоохранения». Приказ Министра здравоохранения Республики Казахстан № ҚР ДСМ-305/2020 от 21 декабря 2020 года, Зарегистрирован в Министерстве юстиции Республики Казахстан 22 декабря 2020 года № 21856. 3. «Об утверждении Списка наркотических средств, психотропных веществ и прекурсоров, подлежащих контролю в Республике Казахстан, Сводной таблицы об отнесении наркотических средств, психотропных веществ, их аналогов и прекурсоров, обнаруженных в незаконном обороте, к небольшим, крупным и особо крупным размерам, Списка заместителей атомов водорода, галогенов и (или) гидроксильных групп в структурных формулах наркотических средств, психотропных веществ». Постановление Правительства Республики Казахстан от 3 июля 2019 года № 470. 4. Basu D, Ghosh A. Substance use and other addictive disorders in international classification of Diseases-11, and their relationship with diagnostic and statistical Manual-5 and international classification of Diseases-10. Indian J Soc Psychiatry 2018;34, Suppl S1:54-62. 5. Report of the international committee for drug control – 2016 ed. [Электронный ресурс]. World Health Organization, 2016; 121 c. URL: www.who.int. 6. Rolland B., Naassila M. Binge drinking: current diagnostic and therapeutic issues. CNS Drugs. 2017; № 31(3):181-186. 7. Zhang D.X., Li S.T., Lee Q.K., et al. Systematic review of guidelines on managing patients with harmful use of alcohol in primary healthcare settings. Alcohol Alcohol. 2017; № 52(5): 595-609. 8. Агибалова Т.В., Тучина О.Д., Шустов Д.И., Рычкова О.В. Основные методы психотерапии наркологических больных. Дифференцированное применение психотерапевтического воздействия. В кн.: Национальное руководство по наркологии. М.: ГЭОТАР-Медиа, 2016; Глава 10; С. 699-711. 9. Агибалова Т.В., Шустов Д.И., Тучина О.Д. Введение в психотерапию в наркологии, применение научно-доказательных моделей психотерапевтического воздействия. Оценка эффективности психотерапии. В кн.: Н.Н. Иванец, И.П. Анохина, М.А. Винникова. Национальное руководство по наркологии. М.: ГЭОТАР-Медиа, 2016; Глава 10; С. 688-699. 10. Интенсивная терапия. Национальное руководство. Краткое издание /под ред. Б. Р. Гельфанда, И. Б. Заболотских. - 2-е изд., перераб. и доп. - М.: ГЭОТАР-Медиа, 2019. - 928 с.: илл. 11. Михайлов М.А. Уткин С.И. Клинические рекомендации. Острая интоксикация психоактивными веществами. Ассоциация наркологов МЗ РФ. 2020 г 12. Миллер У., Роллник С. Мотивационное консультирование. Как помочь людям измениться. М.: Эксмо, 2017; 544 с. 13. Кристоф Луз, Питер Грааф, Герхард Зарбок, Рут Холт. Схема-терапия для детей и подростков. Практическое руководство, 2021г.,544стр.; 14. Джилл Х. Ратус, Алек Л. Миллер. Диалектическая поведенческая терапия для подростков: руководство по тренингу навыков. 2021г., 544 с. 15. Courtney, D., Milin, R. Pharmacotherapy for Adolescents with Substance Use Disorders. Curr Treat Options Psych 2, 312–325 (2015). https://doi.org/10.1007/s40501-015-0053-6 16. Наркология: национальное руководство. Под ред. Н.Н. Иванца, И.П. Анохиной, М.А. Винниковой. М.: ГЭОТАР-Медиа, 2016; 944с. 17. Н.Н. Иванец, И.П. Анохина, М.А. Винникова. Национальное руководство по наркологии. М.: ГЭОТАР-Медиа, 2016; Глава 10; С. 688-699.",
  "query": "Здравствуйте. Мне 17. Не знаю, как правильно сказать… где‑то с весны начал иногда «пробовать» на тусовках — типа марки, пару раз что‑то вроде грибов. Не каждый день, но периодами. Сначала казалось прикол, картинки, музыка как будто живёт. А потом стало странно: после таких ночей на следующий день я как выжатый, пустой, настроение скачет — то раздражаюсь на всех, то лежу и ничего не хочу. Учиться стало тяжело, тупо не могу собраться, забываю простые вещи, сижу над задачей и утекаю мыслями. Родители ругаются, говорят, что стал наглый и скрытный, а я сам на себя злюсь.\n\nСамое пугающее — пару раз без всего, просто днём, резко «накрывает»: будто стены дышат, свет как в мультике, время тянется, сердце колотится. Держится недолго, но я реально пугаюсь. Ночью часто не сплю, а утром встаю как разбитый, потом весь день вялый. Бывают вспышки — начинаю вспоминать те «трипы» и будто снова туда проваливаюсь на секунды.\n\nЧестно, страшно, что я себе что‑то сломал. Хочу понять, это вообще проходит? Что делать, к кому идти? Бросить боюсь и одновременно хочу.",
  "gt": "F16.1"
}