{
  "protocol_id": "p_81cae4e381",
  "source_file": "ЭКСТРАКОРПОРАЛЬНАЯ МЕМБРАННАЯ ОКСИГЕНАЦИЯ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "C38",
    "I05",
    "I06",
    "I07",
    "I08",
    "I09",
    "I10",
    "I13",
    "I24",
    "I25",
    "I34",
    "I35",
    "I36",
    "I41",
    "I42",
    "I43",
    "I46.0",
    "I48",
    "I49",
    "I50",
    "I51",
    "I52",
    "I97",
    "I97.0",
    "I97.1",
    "I99",
    "J10",
    "J18",
    "J20",
    "J22",
    "J80",
    "J84",
    "J96.0",
    "J96.1",
    "J96.9",
    "O74",
    "O75.0",
    "O75.1",
    "O75.4",
    "P24.0",
    "Q20",
    "Q21",
    "Q22",
    "Q23",
    "Q24",
    "Q25",
    "Q26",
    "Q27",
    "Q28",
    "S26",
    "T81.1",
    "T82.5",
    "T86",
    "T86.2",
    "T86.3"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол № 18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ЭКСТРАКОРПОРАЛЬНАЯ МЕМБРАННАЯ ОКСИГЕНАЦИЯ КАК МЕТОД ЛЕЧЕНИЯ ТЯЖЕЛЫХ ФОРМ СЕРДЕЧНОЙ И ДЫХАТЕЛЬНОЙ НЕДОСТАТЧНОСТИ I.ВВОДНАЯ ЧАСТЬ 1. Название протокола: Экстракорпоральная мембранная оксигенация как метод лечения тяжелых форм дыхательной и сердечной недостаточности. 2. Код протокола: 3. Код по МКБ-10: C38 – Злокачественное новообразование сердца, средостения и плевры I05 – Ревматические болезни (пороки) митрального клапана I06 – Ревматические болезни (пороки) аортального клапана I07 – Ревматические болезни (пороки) трехстворчатого клапана I08 – Поражения нескольких клапанов сердца I09 – Другие ревматические болезни сердца I10 – Эссенциальная [первичная] гипертензия Гипертензивная [гипертоническая] болезнь с преимущественным I13 – поражением сердца и почек I24 – Другие формы острой ишемической болезни сердца I25 – Хроническая ишемическая болезнь сердца I34 – Неревматические поражения митрального клапана I35 – Неревматические поражения аортального клапана I36 – Неревматические поражения трехстворчатого клапана I41 – Миокардит при болезнях, классифицированных в других рубриках I42 – Кардиомиопатия I43 – Кардиомиопатия при болезнях, классифицированных в других рубриках I46.0 – Остaновкaсердцa с успешным восстaновлением сердечной деятельности I48 – Фибрилляция и трепетание предсердий I49 – Другие нарушения сердечного ритма I50 – Сердечная недостаточность I51 – Осложнения и неточно обозначенные болезни сердца – Другие поражения сердца при болезнях, классифицированных в I52 других рубриках Нарушения системы кровообращения после медицинских процедур, I97 – не клaссифицировaнные в других рубриках. Исключен: послеоперационный шок (T81.1) I97.0 – Посткaрдиотомический синдром Другие функциональные нарушения после операций на сердце. – I97.1 Сердечная недостаточность после операции на сердце или в связи с наличием сердечного протеза I99 – Другие и неутонченные нарушения системы кровообращения J10 – Грипп и пневмония J18 J20 – Другие острые респираторные инфекции нижних дыхательных J22 путей J80 – Другие респираторные болезни, поражающие главным образом J84 интерстициальную ткань J96.0 – острая респирaторнaя недостаточность J96.1 – хроническая респирaторнaя недостаточность J96.9 – респирaторнaя недостаточность неуточненная К44 – Диафрагмальная грыжа Осложнения, связанные с проведением анестезии во время родовиродорaзрешения Включены: осложнения у матери, вызванные – O74 применением средств для общей или местной анестезии, болеутоляющих или других седативных препaрaтов во время родов и родоразрешения O75.0 – Дистрессматери во время родов и родорaзрешения O75.1 – Шок матери во время или после родов и родорaзрешения Другие осложнения, вызванные акушерским оперативным – вмешательством и другими процедурами. Остaновкa сердца после O75.4 кесaревa сечения или других акушерских операций и процедур, включаяродоразрешения БДУ P24.0 – Неонатальная аспирация мекония Q20 Врожденные аномалии [пороки развития] сердечных камер и – соединений – Врожденные аномалии [пороки развития] сердечной перегородки Q21 Врожденные аномалии [пороки развития] легочного и Q22 – трехстворчатого клапанов – Врожденные аномалии [пороки развития] аортального и Q23 митрального клапанов – Другие врожденные аномалии [пороки развития] сердца Q24 – Врожденные аномалии [пороки развития] крупных артерий Q25 Q26 – Врожденные аномалии [пороки развития] крупных вен – Другие врожденные аномалии [пороки развития] системы Q27 периферических сосудов – Другие врожденные аномалии [пороки развития] системы Q28 кровообращения – Травма сердца S26 Шок во время или после процедуры, не классифицированный в Т81.1 – других рубриках – Отмирание и отторжение пересажены хорганов и тканей T86 Отмирание и отторжение трaнсплaнтaтa сердца с искусственным T86.2 – сердечным устройством (T82.5) или сердечно-легочным трaнсплaнтaтом (T86.3) – Отмирaние и отторжение сердечно-легочного трaнсплaнтaтa T86.3 4. Дата разработки протокола: 2015 год. 5. Категория пациентов: взрослые, дети. 6. Пользователи протокола: кардиологи, кардиохирурги, анестезиологи, реаниматологи, аритмологи, интервенционные кардиологи, терапевты/педиатры, ВОП, пульмонологи, клинические фармакологи, физиотерапевты, социальные работники. II. МЕТОДЫ,ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++или+), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. GPP Наилучшая фармацевтическая практика. 7. Определение. Экстракорпоральная мембранная оксигенация – процедура продленного экстракорпорального кровообращения, применяемая у пациентов с остро развившейся и потенциально обратимой респираторной, сердечной или кардиореспираторной недостаточностью, которая не отвечает на стандартную терапию. 8. Варианты ЭКМО:  вено-артериальное;  вено-венозное;  вено-артерио-венозное. 10. Цель проведения процедуры/вмешательства: Поддержать гемодинамический и/или респираторный статус у пациентов с остро развившейся и потенциально обратимой респираторной, сердечной или кардиореспираторной недостаточностью, резистентной к стандартной терапии, до восстановления функции органов. 11. Показания и противопоказания к процедуре/вмешательства: 11.1 Показания для ЭКМО: 1) Респираторные. У детей и взрослых недостаточность функции легких при максимальной респираторной поддержке FiO =1,0P =35cmH O. 2 insp 2  Индекс оксигенации: (OI)= (MAPxFiO x 100) / PaO 2 2 MAP – среднее давление в дыхательных путях OI ≥40 в 3 из 5 пробах анализа газов крови в течение 2-х часов.  Альвеолярно-артериальный градиент оксигенации: AaDO = FiO x (760 - 47) - (PaCO /0,8) – PaO 2 2 2 2, где 47= парциальное давление водяного пара AaDO2 > 605-620 мм рт. ст. не менее 4 – 12 часов  Резкое ухудшение состояния: Murray Score > 3; Показатели КОСв артериальной крови:  PaO < 50 mmHg x 4 часа; 2  PaO < 40 mmHg x 2 часа; 2  pH < 7,2 в течении 2 часов;  PaCO2 >55-60 мм.рт.ст. 2 – 12 часов;  Баротравма при MAP>15 – 18. 2) Кардиальные,как дополнение к сердечно – легочной реанимации.  остановка кровообращения по любой причине с ответом на СЛР, но с нестабильной гемодинамикой и без ответа на СЛР с прямым массажем в течение 5 минут;  кардиогенный шок (СИ<2 л/мин/м2);  гипотензия САД< 90 mmHg (взрослые);  неотлучение от аппарата искусственного кровообращения;  максимальная инотропная поддержка: *  добутамин : 15 мкг/кг/мин;  адреналин: 0,2 мкг/кг/мин;  дофамин: 10 мкг/кг/мин; *  рорадреналин : 0,3 мкг/кг/мин; *  левосимендан : 0,2 мкг/кг/мин;  ДЗЛА>18 mmHg. 3) Критерии отбора для новорожденных:  срок гестации от 34 недель и более;  вес при рождении от 2 000 грамм и более;  отсутствие коагулопатии или неконтролируемого кровотечения;  отсутствие значимого внутричерепного кровоизлияния;  механическая вентиляция менее 7-10 дней;  обратимое повреждение легких;  отсутствие летальных пороков развития;  отсутствие некоррегируемых пороков сердца. 11.2 Противопоказания: 1) Абсолютные:  противопоказана антикоагуляция (коагулопатия или тромбоцитопения);  терминальное состояние;  PaO /FiO < 100 при > 5дн; 2 2  неконтролируемый метаболический ацидоз;  тяжелые повреждения ЦНС. 2) Относительные:  ИВЛ более 5-7 дней;  тяжелая легочная гипертензия СрДЛА> 45mmHg или >75% от системного АД;  остановка сердца;  иммуносупрессия;  возраст > 80 лет;  полиорганная недостаточность > 2 систем. 12. Перечень основных и дополнительных диагностических мероприятий: 12.1 Перечень основных лабораторных исследований:  общий анализ крови;  общий анализ мочи;  определение КЩС и газов крови;  биохимический анализ крови: общий белок, глюкоза крови, креатинин, мочевина, билирубин общий, билирубин прямой, АЛТ, АСТЛДГСРБ;  определение времени свертываемости крови;  коагулология (ПВ, МНО, фибриноген, АЧТВ, тромбиновое время);  тромбоэластограмма;  группа крови;  резус фактор;  анализ крови на ВИЧ;  анализ крови на маркеры гепатитов В и С;  микрореакцияна сифилис. 12.2 Перечень дополнительных лабораторных исследований для исключения сопутствующей патологии:  анализ кала на скрытую кровь;  биохимический анализ крови (ферритин, сывороточное железо, трансферрин, ГГТП, щелочная фосфатаза);  прокальцитонин по показаниям;  определение маркеров повреждения миокарда (МВ КФК, тропонин, миоглобин);  анализ мокроты на M. Tuberculosis (качественный) методом ПЦР;  тест на беременность (по показаниям). 12.3 Перечень основных инструментальных исследований:  электрокардиография;  коронарография;  холтеровское мониторирование;  эхокардиография (трансторакальная);  чрезпищеводная эхокардиография;  рентгенография органов грудной полости (в 2 проекциях);  фиброгастродуоденоскопия;  фибробронхоскопия. 12.4 Перечень дополнительных инструментальных исследований (для уточнения наличия сопутствующей патологии)  эндомиокардиальная биопсия;  компьютерная томография грудного сегмента, абдоминального сегмента, головы;  аортография;  колоноскопия;  ультразвуковое исследование органов брюшной полости. 12.5 Показания для консультации специалистов:  консультация аритмолога – наличие нарушений ритма сердца (пароксизмальная предсердная тахикардия, фибрилляция и трепетание предсердий, синдром слабости синусового узла), диагностированные клинически, по данным ЭКГ и ХМЭКГ;  консультация невропатолога – наличие эпизодов судорог, наличие парезов, гемипарезов и других неврологических нарушений;  консультация инфекциониста – наличие признаков инфекционного заболевания (выраженные катаральные явления, диарея, рвота, сыпь, изменение биохимических показателей крови, положительные результаты исследований на вирусологические и бактериальные инфекции);  консультация оториноларинголога – носовые кровотечения, признаки инфекции верхних дыхательных путей, тонзиллиты, синуситы;  консультация гематолога – наличие анемии, тромбоцитоза, тромбоцитопении, нарушения свертываемости, другие отклонения гемостаза;  консультация нефролога – признаки почечной недостаточности, снижение диуреза, протеинурия;  консультация пульмонолога – наличие сопутствующей патологии легких, снижение функции легких;  консультация офтальмолога – осмотр глазного дна;  консультация хирурга – с целью исключения острой хирургической патологии;  консультация эндокринолога – наличие сопутствующей эндокринной патологии;  консультация психотерапевта/психолога, социального работника. 13 . Требования к проведению процедуры/вмешательства:  меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года №87;  инфузия свежезамороженной плазмы (5-20 мл/кг), криопреципитата, тромбомассы, крововозмещение свежей эритрацитарной массой осуществляется строго по показаниям (согласно Приказу № 666 Министерства здравоохранения РК \"Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов\" и приложения к нему);  решение о выполнении имплантация ЭКМО должно приниматься совместно командой специалистов, включающей кардиолога/кардиохирурга, кардиоанестезиолога и перфузиолога;  имплантация ЭКМО осуществляется специалистами, прошедшими соответствующую специализацию и имеющимисертификат для работы с пациентами данного профиля;  проведение процедуры ЭКМО осуществляется в отделениях интенсивной терапии, реанимации, операционных залах и как дополнительный метод к СЛР в не медицинских учреждениях специалистами ЭКМО. 13.1 Требования коснащениюрасходным материалам для проведения процедуры ЭКМО:  а ппарат для экстракорпоральной мембранной оксигенации (ЭКМО);  ц ентрифужный насос и система магистралей; канюли для канюляции центральных или периферических сосудов от  8Fr до 29Fr;  о ксигенатор;  г азовый смеситель;  д атчики-детекторы воздушных пузырей, давления, потока;  т еплообменник(ТРУ);  а ппарат для гемодиализа и гемодиафильтрации;  а ппарат для внутриаортальной баллонной контрпульсации;  а ппарат ультразвуковой диагностики экспертного класса с доплером;  к омпьютерный томограф;  а нгиограф;  с истема для очистки и аутотрансфузии крови;  а ппарат рентгеновский стационарный;  м обильная рентгенографическая система;  т ромбоэластограф;  а ппарат для измеренияактивированного времени свѐртывания. 14. Требования к подготовке пациента:  подготовка мест для проведения оперативного вмешательства непосредственно перед процедурой (подмышечных впадин, передней поверхности грудной полости и живота, паховых областей);  положение пациента на спине. 15. Методика проведения процедуры/ вмешательства. Анестезиологическое пособие:  Мониторинг состояния пациента:  ЭКГ (5 отведений);  инвазивное и неинвазивное артериальное давление;  пульсоксиметрия;  центральное венозное давление;  измерение центральной гемодинамики (PAР, WP, СО, CI, PVR);  капнография.  Защита слизистой желудка:  ингибиторы протонной помпы–Нексиум 40 мг, Омез 20 мг;  блокаторы Н2-гистаминовых рецепторов–Фамотидин 20 мг.  Вводный наркоз/индукция:  Наркотические анальгетики:  фентанил50-150 мкг/кг в/в;  Седативные препараты:  диазепам0,3-0,5 мг/кг в/в;  кетамин 1-2 мг/кг;  дормикум 1-2 мкг/кг/мин.  Миорелаксанты:  пипекурония бромид70-80 мкг/кг в/в;  рокурония бромид 0,1 мг/кг;  Базовый наркоз:  Наркотические анальгетики:  фентанил10-25 мкг/кг каждые 20-30 минут,  ингаляционный анестетик (севофлуран),низкопоточная анестезия до 2 л/мин.  Седация:  пропофол 4-7 мг/кг/ч.  Миорелаксация:  рокурония бромид 0,5 мг/кг каждые 60-90 мин;  пипекурония бромид70-80 мкг/кг в/в.  Дополнительные препараты для базового наркоза:  кетамин 2-8 мг/кг в/в.  Режимы ИВЛ:  ЧД 10-20в/мин;  FiO2=0,21-0,80;  P =15-25 cmH O; insp 2  PEEP=3-15 cmH O. 2  Кардиотоническаяподдержкаинотропными препаратами: *  норэпинефрин 0,01- 0,5 мкг/кг/мин;  эпинефрин 0,01- 0,3 мкг/кг\\мин;  дофамин 3-15 мкг/кг/мин; *  добутамин 3-15 мкг/кг/мин; *  милринон 0,1-0,5 мкг/кг/мин; *  левосимендан 0,05-0,2 мкг/кг/мин. Медикаментозное лечение: № название доза, разовая кратность способ продолжител примечание п/ МНН введения ьность п лечения Лекарственные препараты, применяемые при кровотечении 1 Фактор 0,9-1,9 мл/кг 1 раз в день в/в однократно Расчет необходимой дозы для свертывани лечения является в 3.000 МЕ основном эмпирическим, из я крови II, расчета, что 1МЕ фактора IIили VII, IX и X фактора Х на 1 кгмассы тела, в соответственно, увеличивает комбинации активность плазменного фактора II или Хна 0,02 и 0,017 МЕ/мл УД- А 2 гепарин 30-50 непрерывно в/в до отлучения Под контролем АСТ 180-200 сек. Ед/кг/час от ЭКМО УД- А Лекарственные препараты с целью снижения лѐгочной гипертензии 3 монооксид 10-40 ppm постоянно ингаляции До отлучения  При использовании высоких * проводятся в от ИВЛ концентраций оксида азота, азота дыхательный уровень метгемоглобина в крови контур не должен превышать 2,5%. аппарата  Если содержание метгемоглобина ИВЛ более 4%, необходимо снизить концентрацию NO в два раза, если - более 7% ингаляцию прекращают 4 * 10мкг/мл 6 - 9 раз в в/в 0,5 – 2,0  При в/в введении в соответствии с иллопрост день нг/кг/мин индивидуальной потребностью пациента и переносимостью УД- В препарата. ингаляции  При ингаляции пациентам с легочной 4,6 - 10,6 мин гипертензией 5 силденафил 25-300 мг/сут энтерально Длительность  При высокой лѐгочной в/в введения гипертензии (более 60 мм.рт.ст.) зависит от доза может быть увеличена до клинических 100 мг или снижена до 25 мг симптомов и (при нормализации давления в определяется лѐгочной артерии) врачом.  Кратность введения дозы определяется врачом. Инотропные препараты 6 * 2,5–10 непрерывно в/в Длительность 1.Перед введением препарата добутамин мкг/кг/мин. , с помощью в/в введения необходима коррекция (при перфузоров зависит от гиповолемии. необходимост клинических 2.Во время лечения обязателен и 20– симптомов и постоянный контроль: 40мкг/кг/мин. определяется  АД, ) врачом.  давления заполнения желудочков, Доза  ЦВД, устанавливае  ДЛА, тся  ЧСС, индивидуальн  ЭКГ, о.  ударного объема,  температуры тела,  диуреза,  мониторинг уровня калия в сыворотке крови;  контролировать уровень глюкозы в крови у пациентов с сахарным диабетом 7 дофамин 2,5–10 (при непрерывно в/в  Начальная скорость введения необходимост , с помощью составляет 1-5 мкг/кг в минуту. УД- В и -15- перфузоров, При необходимости скорость 25) мкг/кг/ми введения увеличивают до 10-25 н. мкг/кг в минуту (в среднем 18 мкг/кг в минуту).  Доза устанавливается индивидуально. 8 ноадренали 0,01-0,3 (при непрерывно в/в Длительность  Не смешивать с другими * необходимост с помощью в/в введения препаратами. н и -0,4- перфузоров, зависит от  При введении Норадреналина 0,6) мкг/кг/ми клинических Агетан необходимо постоянно н. симптомов и контролировать АД и ЧСС. определяется  После разведения концентрата врачом. раствор должен быть использован в течение 12 часов.  Доза устанавливается индивидуально 9 адреналин 0,01-0,2 непрерывно в/в Длительность Доза устанавливается мкг/кг/мин. с помощью в/в введения индивидуально (при перфузоров, зависит от необходимост клинических и -0,4-0,5) симптомов и определяется врачом. 10 * 0,1- непрерывно в/в в/в,  Суммарная суточная доза не милринон 0,5 мкг/кг/ми , с помощью \"нагрузочная должна превышать 1,13 мг/кг/сут. н. (при перфузоров, доза\":  Продолжительность терапии необходимост определяется конкретной 50 мкг/кг в и -0,6-0,8) клинической ситуацией. течение 10  Доза устанавливается мин. индивидуально поддерживаю щая доза - 0,375-0,75 мкг/кг/мин. 11 левосименд 0,05- непрерывно в/в в/в, 24 часа  Рекомендуемая длительность 0,2 мкг/кг/ми , с помощью внутривенно инфузии зависит от клинических ан * н. Доза перфузоров, симптомов и определяется устанавливае врачом.. УД- А тся  Гемодинамические эффекты индивидуальн наблюдаются в течение 24 часов о и могут сохраняться в течение 9 дней после завершения 24часовой инфузии. 12 фентанил 0,05–0,1 мг (в определяетс в/впри Длительность Рекомендуется применять под комбинации с я врачом. подготовке к в/в введения наблюдением врача-анестезиолога 2,5–5 мг операции: за зависит от и с использованием дроперидола) 10–15 мин до клинических соответствующего (взрослым,) наркоза симптомов и анестезиологического 0,002 мг/кг определяется оборудования. массы врачом. тела(детям) в/вдля хирургическо 0,05–0,2 мг го 0,01– наркозачерез 0,15 мг/кг каждые 20–30 илив/м 0,15– мин. 0,25 мг/кг (детям); 0,0010,002 мг/кг в/м, для поддержания хирургическо го наркоза 13 пропофол 4– непрерывно в/в Длительность  Применение препарата возможно 12 мг/кг/час , с в/в введения только специалистамиУД- А для помощьюпе зависит от анестезиологами. поддержания рфузоров клинических  Доза устанавливается общей симптомов и индивидуально. анестезии определяется  Во время введения препарата врачом. пациенты должны находиться под постоянным наблюдением для выявления ранних признаков возможной гипотензии, обструкции дыхательных путей, гиповентиляции и недостаточного насыщения крови кислородом.  С осторожностью применяют: у 4 мг/кг/час пожилых или ослабленных (для пожилых пациентов, при заболеваниях и сердечно-сосудистой системы, ослабленных дыхательных путей, почек или пациентов) печени, при сопутствующей гиповолемии, у детей. 14 кетамин взрослым — в/в, медленно Длительность  Режим дозирования 1–3 мг/кг, (в течение в/в введения устанавливается индивидуально. УД- А детям : более 60 с) и зависит от  Рекомендуется применять под в/м клинических наблюдением врача0,5–3 мг/кг; симптомов и анестезиолога и с использованием средняя доза определяется соответствующего для анестезии врачом. анестезиологического 2 мг/кг. оборудования. в/м,  Кратность введения дозы взрослым — продолжител определяется врачом. 6,5–8 мг/кг, ьностью 5–10 детям — 2– мин — 5 мг/кг. 15 * энтерально, Длительность  Рекомендуется применять под мидазолам в/в, в/м, в/в введения наблюдением врачаректально зависит от анестезиолога и с использованием клинических соответствующего симптомов и анестезиологического определяется оборудования. врачом.  Дозу подбирают строго индивидуально в зависимости от показаний, физического состояния и возраста пациента, а также получаемой медикаментозной терапии.  Кратность введения дозы определяется врачом. 16 диазепам устанавливае определяетс в/в Рекомендуется применять под тся я врачом наблюдением врача-анестезиолога УД- А индивидуальн и с использованием о соответствующего анестезиологического оборудования. . миорелаксанты 17 рокурония 1 мг/кг. определяетс в/в При быстрой  Дозу, следует подбирать бромид я врачом последовател индивидуально. ьной  При выборе дозы следует УД- А индукции учитывать метод общей анестезии анестезии. и предполагаемую ожидаемую поддерживаю длительность операции, метод щая доза: седации и предполагаемую длительность искусственной 0,05–0,1 мг/кг вентиляции, возможность взаимодействия с другими лекарственными препаратами и состояние больного. 18 пипекурони Начальная и каждые в/в Длительность При выборе дозы следует я бромид во время в/в введения учитывать: 60-90 мин вмешательств зависит от УД- А а: клинических  метод общей анестезии симптомов и предполагаемую ожидаемую 0,06–0,08 определяется длительность операции, мг/кг, врачом  метод седации и предполагаемую длительность поддерживаю искусственной вентиляции, щая доза —  возможность взаимодействия с 0,01–0,02 другими лекарственными мг/кг препаратами и состояние больного. 19 изофлуран поддерживаю постоянно ингаляция Длительность Дозировку для индукции щая общая в/в введения подбирают индивидуально и УД- А анестезия зависит от титруют до достижения клинических необходимого эффекта с учѐтом симптомов и МАК - 0,5-3%. определяется врачом гастропротекторы 20 эзомепразол 20–40 мг 1 раз в день в/в Длительность в/в введения УД- А зависит от клинических симптомов и определяется врачом Антибиотикотерапия проводится согласно утвержденным протоколам основного заболевания (сепсис, пневмония, и др.) и результатам бактериологических посевов.  Препараты крови:  эритроцитарная масса 20 мл/кг, если Hct< 35. Hb=120-150 г\\л;  криопреципитат 1 ЕД/кг, если фибриноген < 150 мг/дл;  СЗП 10 мл/кг, если ПВ > 17;  альбумин, если в сыворотке < 25 г/л;  тромбоциты должны быть >100 тыс/мкл.  Водный баланс и диурез:  в первые 24-48 часов ЭКМО имеет место олигурия и острый тубулярный некроз, связанные с капилярной утечкой и потерей внутрисосудистого объема, т.к. контакт с чужеродной поверхностью вызывает СВО, что приводит к задержке жидкости в организме. Через 48 часов начинается диуретическая фаза. Поддержание диуреза 1 мл /кг/час;  если олигурия 48-72 ч., то включить в контур ЭКМО гемодиализ или гемофильтрацию. Техника проведения канюляци/ЭКМО. Канюляция методом Синдельгера:  Вено –артериальное:  забор через правую внутреннюю яремную вену из правого предсердия – возвратвобщую сонную артерию;  забор из бедренной вены– возврат в контралатеральную бедренную артерию;  забор через правое предсердие – возврат в аорту.  Вено –венозное:  забориз нижней полой вены через бедренную вену – возврат через правую внутреннюю яремную вену в правое предсердие.  Вено-венозное:  забор через правую внутреннюю яремную вену из правого предсердия– возврат вправый желудочек через трехстворчатый клапан (2ходовой катетер/канюля). 15.1 Ведение пациента на ЭКМО.  Объемные скорости при ЭКМО:  новорожденные: 120-150 мл/кг/мин;  дети : 100-120 мл/кг/мин;  взрослые: 70-80 мл/кг/мин;  поток крови через ЭКМО до 70-80% от МОК;  поток свежего газа к потоку крови 1:1.  Параметры  ИВЛ:  ЧД 10-20в 1мин;  FiO2=0,21-0,80;  P =15-25 cmH O; pins 2  PEEP=3-15 cmH O. 2  Гемодинамика:  новорожденныеСр.АД- 35-60 мм.рт.ст.;  дети и взрослые Ср.АД- 45-70 мм.рт.ст. При необходимости коррекция за счет седации, аналгезии, миорелаксации, вазопрессоров, гипотензивных препаратов.  Оценка ЦНС:  у новорожденных УЗИ головного мозга. Перед началом канюляции и через 24 часа, так как высокий риск внутрижелудочковых кровотечений;  Уход за пациентом:  госпитальные рекомендации;  подушки с гелем;  билатеральная ротация пациента;  центрированное поддержание головы;  каждые 2 часа смена положения тела, чтобы перераспределить нагрузку на точки давления. 16.Индикаторы эффективности процедуры:  восстановление функции органов.  На протяжении 6-24 часов:  снизить постепенно производительность ЭКМО каждый час на 5-10% до 25% не менее 250 мл/мин.  остановка на 5-10 мин. Оценка кардиореспираторной функции.  сосудистая реконструкция.  Параметры отлучения от ЭКМО:  Эхокардиографические параметры:  ФВ левого желудочка >35-40%;  КДО ЛЖ диаметр < 55 мм;  временной интервал скорости >10 см;  полное открытие аортального клапана;  отсутствие дилатации левого желудочка.  Параметры ИВЛ:  PaO2/FIO2 ≥ 300;  PEEP ≥ 5;  Compliance (ml/cmH2O): ≥ 80;  Murray Score > 3;  Лабораторные параметры газов крови:  PaO < 40 mmHg x 2 часа; 2  pH < 7,2 в течении 2 часов;  PaCO2 > 55-60 мм.рт.ст. 2 – 12 часов; III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 17. Список разработчиков протокола: 1) Пя Юрий Владимирович – доктор медицинских наук, профессор, Председатель Правления АО «Национальный научный кардиохирургический центр», главный внештатный специалист МЗСР РК. 2) Калиев Рымбай Болатович – АО «Национальный научный кардиохирургический центр», заведующий операционным отделением с лабораторией вспомогательного кровообращения. 3) Капышев Тимур Сайранович – АО «Национальный научный кардиохирургический центр», заведующий отделением реанимации, анестезиологии и интенсивной терапии. 4) Лесбеков Тимур Дастаевич – кандидат медицинских наук, АО «Национальный научный кардиохирургический центр», заведующий отделением кардиохирургии №1. 5) Фаизов Линар Ринатович – АО «Национальный научный кардиохирургический центр», врач-перфузиолог. 6) Худайбергенова Махира Сейдуалиевна – кандидат медицинских наук, АО «Национальный научный центр онкологии и трансплантологии» главный эксперт – клинический фармаколог отделения экспертизы качества медицинских услуг. 18. Конфликт интересов: отсутствует. 19. Рецензенты: 1) Robertas Stasys Samalavicius – Ph.D, руководитель департамента кардиоторакальной анестезии, Вильнюсская университетская больница Сантаришская клиника, Литовская Республика, г.Вильнюс. 2) Разумов Сергей Андреевич – кандидат медицинских наук, АО «Медицинский университет Астана», доцент кафедры анестезиологии, реанимации с курсом скорой неотложной помощи, врач высшей категории. 20. Условия пересмотра протокола: пересмотр протокола через 3 года и/или наличие новых методов диагностики/ лечения с более высоким уровнем доказательности. 21. Список использованной литературы. 1. Хенсли Ф.А. мл., Мартин Д.Е., Гревли Г.П. «Практическая кардиоанестезиология» – СПб.,2008. 2. «Патофизиология заболеваний сердечно-сосудистой системы»: пер. с англ./ под ред. Л. Лилли. М., 2003. 3. (Peek G, Elbourne D, Mugford M, Tiruvoipati R, Wilson A, Allen E, Clemens F, Firmin R, Hardy P, Hibbert C, Jones N, Killer H, Thalanany M, Truesdale A. Randomised controlled trial and parallel economic evaluation of conventional ventilatory support versus extracorporeal membrane oxygenation for severe adult respiratory failure (CESAR). Health Technol Assess. 2010 Jul;14(35):1-74) (http://www.hta.ac.uk/project/1150.asp) 4. Fuhrman BP, Heman LJ, Rotta AT, Heard CM, Rosenkranz ER. Pathophysiology of cardiac extracorporeal membrane oxygenation. Artif Organs. 1999;23( 11):966-969. 5. Shen I, Levy FH, Vocelka CR, O’Rourke PP, Duncan BW, Thomas R, Verrier ED. Effect of extracorporeal membrane oxygenation on left ventricular function of swine. Ann Thorac Surg. 2001 ;71(3):862-867. 6. Glenn P. Gravlee MD, Richard F. Davis, Alfred H. Stammers, Ross M. Ungerleider.Cardiopulmonary Bypass: Principles and Practice. 2008 7. http://mmcts.oxfordjournals.org/ (посостоянию на июль 2013 года) 8. ECMOSpecialistTrainingManual. ThirdEdition. ShortB.L.,WilliamsL. 2010. 9. ECMO Extracorporeal Cardiopulmonary Support in Critical Care. Edition. AnnichG.,LynchW.,Maclaren G. 2012. 10. Conrad SA, Rycus PT, Dalton H. Extracorporeal life support registry report. ASAIO Journal. 2005; 51:4-10.ъHintz SR, Suttner DM, Sheehan AM, Rhine WD, Van Meurs KP. Decreased use of neonatal extracorporeal membrane oxygenation (ECMO): how new treatment modalities have affected ECMO utilization. Pediatrics. 2000; 106:13391343.ъ 11. Hui TT, Danielson PD, Anderson KD, Stein JE. The impact of changing neonatal respiratory management on extracorporeal membrane oxygenation utilization. J Pedi- atr Surg. 2002; 37:703-705. 12. Linden V, Karlen J, Olsson M, et al. Successful extracorporeal membrane oxygenation in four children with malignant disease and severe Pneumocystis carinii pneumonia. Med PediatrOncol. 1999; 32:25-31. 13. Fortenberry JD, Meier AH, Pettignano R, Heard M, Chambliss CR, Wulkan M. Extracorporeal life support for posttraumatic acute respiratory distress syndrome at a children’s medical center. J PediatrSurg 2003;38:1221-1226. 14. Hoffman TM, Spray TL, Gaynor JW, Clark BJ 3rd, Bridges ND. Survival after acute graft failure in pediatric thoracic organ transplant recipients. Pediatr Transplant 2000;4:112-117. 15. Mitchell MB, Campbell DN, Bielefeld MR, Doremus T. Utility of extracorporeal membrane oxygenation for early graft failure following heart transplantation in infancy. J Heart Lung Transplant 2000; 19:834-839. 16. Dahlberg PS, Prekker ME, Herrington CS, Hertz MI, Park SJ. Medium-term results of extracorporeal membrane oxygenation for severe acute lung injury after lung transplantation. J Heart Lung Transplant 2004; 23:979-984. 17. Oto T, Rosenfeldt F, Rowland M, et al. Extracorporeal membrane oxygenation after lung transplantation: evolving technique improves outcomes. AnnThoracSurg 2004; 78:1230-1235. 18. Levi D, Marelli D, Plunkett M, et al. Use of assist devices and ECMO to bridge pediatric patients with cardiomyopathy to transplantation. J Heart Lung Transplant 2002;21:760-770. 19. Hopper AO, Pageau J, Job L, Heart J, Dem- ing DD, Peverini RL. Extracorporeal membrane oxygenation for perioperative support in neonatal and pediatric cardiac transplantation. Artif Organs 1999; 23:1006-1009. 20. Burkhart HM, Joyner, N, Niles S, Ploessl J, et al. Presence of Plasticizer Di2(ethylhexyl) phthalate in Primed Extracorporcal Circulation Circuits. ASAIO J 2007; 53(3):365-367. 21. De Mol AC, Van HeijstAF, Van der Staak FH, Liem KD. Disturbed cerebral circulation during opening of the venoarterial bypass bridge in extracorporeal membrane oxygenation. Int J Artif Organs 2008; 31(3):266-71. 22. Van Heijst A, Liem D, Van Der Staak F, Klaessens J, Festen C, De Haan T, Geven W, Van De Bor M. Hemodynamic changes during opening of the bridge in venoarterial extracorporeal membrane oxygenation. PediatrCrit Care Med 2001; 2(3):265-270. 23. Lawson DS, Lawson AF, Walczak R, et al. North American Neonatal Extracorporeal Membrane Oxygenation (ECMO) Devices and Team Roles: 2008 Survey Results of Extracorporeal Life Support Organization (ELSO) Centers. J ExtracorpTechnol 2008; 40:166-174. 24. Khan NU, Al-Aloul M, Shah R, Yonan N. Early experience with the LevitronixCentrimag® device for extra-corporeal membrane oxygenation following lung transplantation. Eur J CardiothoracSurg 2008;34:1262-1264. 25. Lawson DS, Ing R, Cheifetz IM, et al. Hemolytic characteristics of three commercially available centrifugal blood pumps. PediatrCrit Care Med 2005; 6:573-577. 26. Thiara APS, Hoel TN, Kristiansen F, et al. Evaluation of oxygenators and centrifugal pumps for long-term pediatric extracorporeal membrane oxygenation. Perfusion 2007; 22:323-326. 27. Eash HJ, Jones HM, Hattler BG, Federspiel WJ. Evaluation of plasma resistant hollow fiber membranes for artificial lungs. ASAIO J 2004; 50:491-97. 28. Peek GJ, Killer HM, Reeves R, Sosnowski AW, Firmin RK. Early experience with a polymethyl pentene oxygenator for adult extracorporeal life support. ASAIO J 2002; September; 48(5):480-2. 29. Horton S, Thuys C, Bennett M, Augustin S, Rosenberg M, Brizard C. Experience with the JostraRotaflow and QuadroxD oxygenator for ECMO. Perfusion 2004; January; 19(1): 17-23. 30. Eash HJ, Jones HM, Hattler BG, Federspiel WJ. Evaluation of plasma resistant hollow fiber membranes for artificial lungs. ASAIO J 2004; 50:491-97. 31. ELSO Guidelines Version 1.1 April 2009 Page 7 32. Elliot SC, Paramasivam K, Oram J, Boden- ham AR, Howell SJ, Mallick A. Pumpless extracorporeal carbon dioxide removal for life-threatening asthma. Crit Care Med 2007; 35: 945-8. 33. Palanzo D, Qiu F, Baer L, Clark JB, Myers JL and Undar A. Evolution of the Extracorporeal Life Support Circuitry. Artif Org 2010; 34(ll):869-873. 34. Guzetta NA, Monitz HG, Fernandez JD, et al. Correlations Between Activated Clotting Time Values and Heparin Concentration Measurements in Young Infants Undergoing Cardiopulmonary Bypass. Anesthesia- Analgesia. 2010;111:173-179. 35. Raymond PD, Ray MJ, Callen SN, Marsh NA. Heparin monitoring during cardiac surgery. Part 2: Calculating the overestimation of heparin by the activated clotting time. Perfusion. 2003;18:277-281. 36. Nankervis CA, Preston TJ, Dysart KC, et al. Assessing Heparin Dosing in Neonates on Venoarterial Extracorporeal Membrane Oxygenation. ASAIO J. 2007; 53:111-114. 37. Chan AK, Berry L, Monagle P, et al. Decreased concentrations of heparinoids are required to inhibit thrombin generation in plasma from newborns and children compared to plasma from adults. Thromb Hemostat. 2002;87:606-613. 38. De Waele JJ, Van Cauwenberghe S, Hoste E, et al. The use of activated clotting time for monitoring heparin therapy in critically ill patients. Intensive Care Med. 2003;29:325328. 39. Chan AK, Black L, Ing C, et al. Utility of aPTT in monitoring unfractionated heparin in children. Thromb Res. 2006; 122:135- 136. 40. Kuhle S, Eulmesekian P, Kavanagh B, et al. Lack of correlation between heparin dose and standard clinical monitoring tests in treatment with unfractionated heparin in critically ill children. Haematologica. 2007;92:554-557. 41. Alexander DC, Butt WW, Best JD, et al. Correlation of thromboelastography with standard tests of anticoagulation in paediatric patients receiving extracorporeal life support. Thrombosis Research. 2010;125:387-392. 42. Monagle P Anticoagulation in the young. Heart. 2004;90:808-812. 43. Yeh T Jr., Kavarana MN. Cardiopulmonary bypass and the coagulation system. Progress PedCardiol. 2005;21:87-115. 44. Baird CW, Zurakowski D, Robinson B et al. Anticoagulation and Pediatric Extracorporeal Membrane Oxygenation: Impact of ACT and Heparin Dose on Survival. Ann Thorac Surg. 2007;83:912-920. 45. Jacobson J. Nitric oxide: platelet protectant properties during cardiopulmonary bypass/ECMO. J Extra Corpor Technol. 2002;34:144-147. 46. Annich GM, Meinhardt JP, Mowery KA et al. Reduced platelet activation and thrombosis in extracorporeal circuits coated with nitric oxide release polymers. Crit Care Med. 2000;28:915-920. 47. Batchelor MM, Reoma SL, Fleser PS, Nuthakki VK, Callahan RE, Shanley CJ, Politis JK, Elmore J, Merz SI, Meyerhoff ME. More lipophilic dialkyldiamine-based diazeniumdiolates: synthesis, characterization, and application in preparing thromboresistant nitric oxide release polymeric coatings. J Med Chem 2003;46:5153-5161. 48. Skrzypchak AM, Lafayette NG, Bartlett RH, Zhou Z, Frost MC, Meyerhoff ME, Annich GM. Effect of varying nitric oxide release to prevent platelet consumption and preserve platelet function in an in vivo model of extracorporeal circulation. Perfusion 2007;22:193-200. 49. Palatianos GM, Foroulis CN, Vassili, MI et al. A prospective, double-blind study of the efficacy of the bioline surface-heparinized extracorporeal perfusion circuit. Ann Thorac Surg. 2003;76:129-135. 50. Gail Annich, M.D., William Lynch, M.D., Graeme MacLaren, M.D., Jay Wison, M.D., Robert Bartlett, M.D. ECMO: Extracorporeal Cardiopulmonary Support in Critical Care (The \"Red Book\"). 2012. 51. Billie Lou Short, MD. ECMO Specialist Training Manual. (Third Edition). 2012. 52. Hodder Arnold. Techniques in Extracorporeal Circulation. 4 edition. 2004. 53. Humana Press. On Bypass: Advanced Perfusion Techniques. 2008. 54. Mugford M, Thalanany M, Hibbert C, Coates L, Truesdale A, Robertson S, (on behalf of the CESAR Trial Group): Methods for the economic evaluation alongside a national, multicentre trial in the UK: CESAR. Discussed at HESG Newcastle June 30th 2005 by Stavros Petrou. Copy ofpaper available from Miranda Mugford, University of East Anglia, Norwich UK. 55. The Acute Respiratory Distress Syndrome Network: Ventilation with lower tidal volumes as compared with traditional tidal volumes for acute lung injury and the acute respiratory distress syndrome. NewEnglandJournalofMedicine 2000, 342:1301-1308. 56. http://cesar.lshtm.ac.uk/index.htm./ Приложение1 1. Сокращения, используемые в протоколе: АВ – атрио-вентрикулярное проведение (блокада) (блокада) АГ – артериальная гипертония АД – артериальное давление АДПЖ – аритмогенная дисплазия правого желудочка АКШ – аорто-коронарное шунтирование АЛТ – аланинтрансфераза АЛТ – аланинаминотрансфераза АРА II – антагонисты рецепторов ангиотензинаII АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время БАБ – бета-адреноблокаторы БДЛЖ – бессимптомная дисфункция левого желудочка БМКК – блокаторы медленных кальциевых каналов ВИР – время изоволюметрического расслабления ВИЧ – вирус иммунодефицита человека ВСА – внутренняя сонная артерия ВСС – внезапная сердечная смерть ГКМП – гипертрофическая кардиомиопатия ДГ – дыхательная гимнастика ДДЛА – диастолическое давление в легочной артерии ДЗЛЖ – давление заклинивания левого желудочка ДЗЛКА – давление заклинивания клапана легочной артерии ДКМП – дилатационнаякардиомиопатия иАПФ – ингибиторы ангиотензин превращающего фермента ИБС – ишемическая болезнь сердца ИВЛ – искусственная вентиляция легких ИК – искусственное кровообращение ИКДО – индекс конечного диастолического объема ИМ – инфаркт миокарда ИМТ – индекс массы тела ИУФ – изолированная ультрафильтрация КАГ – коронароангиография КДО – конечно-диастолический объем КДР – конечно-диастолический размер КЖ – качество жизни КК – клиренс креатинина КСО – конечно-систолический объем КСР – конечно-систолический размер ЛДГ – лактатдегидрогеназа ЛЖ – левый желудочек ЛСС – легочное сосудистое сопротивление ЛФК – лечебная физкультура МАК – Минимальная альвеолярная концентрация МНО – международное нормализированное отношение МРТ – магнитно-резонансная томография ОАК – общий анализ крови ОАМ – общий анализ мочи ОАРИТ – отделение анестезиологии, реанимации и интенсивной терапии ОИМ – острый инфаркт миокарда ОПН – острая почечная недостаточность ПВ – протромбиновое время ПВД – периферические вазодилататоры ПДКВ – положительное давление конца выдоха ПИКС – постинфарктный кардиосклероз ПКА – правая коронарная артерия ПЦР – Полимеразная Цепная Реакция РААС – ренин-ангиотензин-альдостероновая система РИА – радиоизотопная ангиография РКМП – рестриктивнаякардиомиопатия РОТ – реакция отторжения трансплантата РСДЛА – расчетное систолическое давление в легочной артерии РСТ – ресинхронизирующая терапия САД – систолическое артериальное давление СД – сахарный диабет СКФ – скорость клубочковой фильтрации СМ – световая микроскопия СН – сердечная недостаточность СН – сердечная недостаточность СН–ССФ – сердечная недостаточность с сохраненной систолической функцией СНСФВ – сердечная недостаточность с сохраненной ФВ СО – сердечный выброс СРБ – С-реактивный белок Стресс- – стресс-эхокардиография ЭхоКГ СФВ ЛЖ – сохраненная фракция выброса левого желудочка ТЗСЛЖ – толщина задней стенки левого желудочка ТМДП – трансмитральный диастолический поток ТМЖП – толщина межжелудочковой перегородки ТПГ – транспульмональный градиент ТС – трансплантация сердца ФВ – фракция выброса левого желудочка ФК – функциональный класс ФУ – фракция укорочения ХСН – хроническая сердечная недостаточность ЧСС – частота сердечных сокращений ЭКГ – электрокардиография ЭКМО – экстракорпоральная мембранная оксигенация ЭКС – электрокардиостимулятор ЭМБ – эндомокардиальная биопсия ЭхоКГ – эхокардиография BNP – натрий-уретический пептид В-типа CI – сердечный индекс CVP – центральное венозное давление FiO2 – фракция кислорода IBP – инвазивное артериальное давление LVAD – механическое вспомогательное устройство левого желудочка PAР – давление в легочной артерии PVR – легочное сосудистое сопротивление SatO2 – сатурация WP – давление заклинивание XС – общий холестерин β-АБ – бета-адреноблокаторы * – одноразовый ввоз на территории Казахстана",
  "query": "Здравствуйте. Уже несколько лет тяжело дышать, но последние месяцы стало совсем плохо. Раньше я хотя бы тихонько ходил, а сейчас задыхаюсь от обычной похода на кухню. Поднимаюсь на один лестничный пролет — сердце колотится, воздуха не хватает, приходится садиться, открывать окно. Ночью несколько раз просыпаюсь, будто кто-то перекрыл кислород, сплю почти сидя на подушках, иначе просто не могу. Утром голова тяжелая, тупая боль в лбу, как похмелье, пока не разойдусь. Днем постоянно клонит в сон, сил нет, всё делаю очень медленно.\n\nИногда замечаю, что губы синеватые, особенно если прохладно, и пальцы как будто белеют. Кашель мучает, больше по утрам, отходит густая мокрота, бывает, что будто «свисты» в груди. К вечеру немного отекают лодыжки, обувь жмёт. Пару раз было, что отдышка прямо в покое, просто лежу — и воздуха будто мало, начинаю паниковать.\n\nОчень страшно, что это прогрессирует. Подскажите, что можно сделать, чтобы не задыхаться так, и как жить с этим дальше?",
  "gt": "J96.1"
}