{
  "protocol_id": "p_8360af9a70",
  "source_file": "Психические и поведенческие расстройства, вызванные употреблением алкоголя (для взрослых).pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "F10",
    "F10.1",
    "F10.2",
    "F10.3",
    "F10.4",
    "F10.5"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «27» августа 2015 года Протокол № 7 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ ЛЕЧЕНИЯ ПСИХИЧЕСКИЕ И ПОВЕДЕНЧЕСКИЕ РАССТРОЙСТВА ВЫЗВАННЫЕ УПОТРЕБЛЕНИЕМ АЛКОГОЛЯ (ДЛЯ ВЗРОСЛЫХ) I.Вводная часть: 1.Название протокола. Психические и поведенческие расстройства, вызванные употреблением алкоголя (для взрослых). 2.Коды протокола: 3.Код(ы) МКБ-10: F10 Психические и поведенческие расстройства, вызванные употреблением алкоголя F10.1 Психические и поведенческие расстройства, вызванные употреблением алкоголя. Пагубное ( с вредными последствиями) употребление; F10.2 Психические и поведенческие расстройства, вызванные употреблением алкоголя. Синдром зависимости; F10.3 Психические и поведенческие расстройства, вызванные употреблением алкоголя. Абстинентное состояние (синдром отмены); F10.4 Психические и поведенческие расстройства, вызванные употреблением алкоголя. Абстинентное состояние (синдром отмены) с делирием; F10.5 Психические и поведенческие расстройства, вызванные употреблением алкоголя. Психотическое расстройство; F10.20 Психические и поведенческие расстройства, вызванные употреблением алкоголя. Синдром зависимости. В настоящее время воздержание; F10.21 Психические и поведенческие расстройства, вызванные употреблением алкоголя. Симндром зависимости. В настоящее время воздержание,но в условиях, исключающих употребление; 4.Сокращения, используемые в протоколе:сделать с таблице по образцу АлТ – аланинамитронсфераза АсТ – аспартатаминотрансфераза МКБ-10 – международная классификация болезней ОАК – общий анализ крови 1 ОАМ – общий анализ мочи ОГК – органы грудной клетки УЗИ ОБП – ультразвуковое исследование органов брюшной полости УФО – ультрафиолетовое облучение ЭКГ – электрокардиографическое исследование ЭхоЭГ – эхоэнцефалография КТ – компьютерная томография АД – артериальное давление ВГД – внутриглазное давление 5. Дата разработки/пересмотра протокола: 2015 год. 6. Категория пациентов: взрослые. 7. Пользователи протоколов: врачи общей практики, терапевты, психиатры, токсикологи, врачи скорой медицинской помощи, наркологи, психотерапевты, психологи. II. Методы,подходы и процедуры диагностики и лечения: Оценка на степень доказательности приводимых рекомендаций [17]. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Психические и поведенческие расстройства вызванные употреблением алкоголя – это заболевание, которое характеризуется возникновением непреодолимого патологического влечения к спиртным напиткам, изменением толерантности организма, проявлениями алкогольного абстинентного (похмельного) синдрома и развитием алкогольной деградации личности [7]. 2 9. Клиническая классификация[2]: По стадии заболевания:  I стадия(начальная);  II стадия(промежуточная);  III стадия(конечная). По формам злоупотребления алкоголем:  однодневные эксцессы с перерывами в 2-3 дня без опохмеления;  однодневные процессы с опохмелением;  непостоянное пьянство с опохмелением;  постоянное пьянство с опохмелением на фоне нарастающей или высокой толерантности;  периодический тип пьянства в виде псевдозапоев;  перемежающееся пьянство;  постоянное пьянство на фоне сниженной толерантности;  периодическое пьянство в виде истинных запоев (дипсомания); По оценке прогредиентности:  злокачественно-прогредиентный;  прогредиентный с медленным течением;  стационарное течение;  ремиттирующее течение;  регредиентное течение. 10. Показания для госпитализации с указанием типа госпитализации: Показания для экстренной госпитализации:  абстинентное состояние (синдром отмены) тяжѐлой степени или с судорожными припадками;  абстинентное состояние (синдром отмены) с делирием;  психотическое расстройство. Показания для плановой госпитализации:  абстинентное состояние (синдром отмены) не осложнѐнное;  в настоящее время воздержание;  в настоящее время воздержание, но в условиях, исключающих употребление.. 11. Перечень основных и дополнительных диагностических мероприятий. 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование;  общий анализ крови (6 параметров);  общий анализ мочи;  флюорография ОГК; 3  микрореакция крови.. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне [7.17]:  анализ крови на ВИЧ методом ИФА (по клиническим показаниям);  биохимический анализ крови (определение общего белка, креатинина, АсТ, АлТ, глюкозы крови, определение билирубина, тимоловая проба);  ЭКГ. 11.3 Минимальный перечень обследования, которые необходимо провести при направлении на плановую госпитализацию [7,17,18]: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование;  общий анализ крови;  общий анализ мочи;  флюорография ОГК;  микрореакция на сифилис;  биохимический анализ крови (определение общего белка, креатинина, АсТ, АлТ, глюкозы крови, определение билирубина, тимоловая проба);  психодиагностика. 11.5. Дополнительные диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  определение HBsAg в сыворотке крови ИФА-методом;  определение суммарных антител к вирусу гепатита C в сыворотке крови ИФАметодом;  анализ крови на ВИЧ методом ИФА (по клиническим показаниям);  ЭКГ;  ЭХО ЭГ;  КТ головного мозга;  УЗИ ОБП;  рентгенография ОГК;  экспериментально-психологическое исследование;  ВГД. 11.6. Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: 4  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование. Диагностические критерии: 12.1. Жалобы и анамнез: Состояние отмены тяжѐлой степени (осложнѐнное): Жалобы:  наличие непреодолимого влечения к алкоголю;  нарушение сна;  тремор рук, век, языка;  головные боли;  тошнота, рвота;  отсутствие аппетита;  судорожный припадок, психотические расстройства;  тахикардия;  потливость, общая слабость;  повышение АД;  раздражительность;  чувство тревоги, напряжения. Анамнез:  сильное желание/чувство труднопреодолимой тяги к приему алкогольных напитков/алкоголь содержащих веществ;  сниженная способность контролировать прием алкогольных напитков безуспешные попытки или постоянное желание сократить или контролировать употребление вещества;  состояние отмены или абстинентный синдром, возникающее, когда прием алкогольных напитков уменьшается или прекращается,  повышение толерантности к эффектам алкоголя;  поглощенность употреблением алкогольных напитков, Состояние отмены с делирием; Жалобы:  наличие непреодолимого влечения к алкоголю;  отсутствие сна;  тремор рук, век, языка;  головные боли;  отсутствие аппетита;  судорожный припадок (до 20%);  наличие расстройств восприятия (преимущественно зрительные галлюцинации);  чувство страха, тревоги;  неусидчивость, суетливость;  учащѐнное сердцебиение;  потливость, общая слабость; 5  повышение АД. Анамнез:  сильное желание или чувство труднопреодолимой тяги к приему алкогольных напитков или алкогольсодержащих веществ;  сниженная способность контролировать прием алкогольных напитков;  состояние отмены или абстинентный синдром, возникающее, когда прием алкогольных напитков уменьшается или прекращается;  повышение толерантности к эффектам алкоголя;  поглощенность употреблением алкогольных напитков;  недавнее прекращение приема или снижение дозы алкоголя после употребления алкоголя в течение длительного времени и/или в высоких дозах. Психотическое расстройство; Жалобы:  наличие непреодолимого влечения к алкоголю;  нарушение сна;  тремор рук, век, языка;  сознание обычно ясное,но возможна некоторая степень его помрачения;  наличие расстройств восприятия (обычно слуховые галлюцинации,но могут затрагивать более одной сферы чувств) ложными узнаваниями,бредовыми идеями отношения;  двигательное возбуждение с преобладанием суетливости, стремлением прятаться, убегать или ступор;  анормальный аффект (обычно страх или экстаз)  учащѐнное сердцебиение;  повышение АД. Анамнез:  сильное желание или чувство труднопреодолимой тяги к приему алкогольных напитков или алкогольсодержащих веществ;  сниженная способность контролировать прием алкогольных напитков;  состояние отмены или абстинентный синдром;  повышение толерантности к эффектам алкоголя;  поглощенность употреблением алкогольных напитков;  чаще возникает во время или после непосредственного употребления, реже в последние дни запоя;  развитию психоза предшествуют аффективные нарушения — тревога, бредовая настороженность, у женщин чаще депрессия. 12.2 Физикальное обследование: Состояние отмены тяжѐлой степени Психический статус:  эмоциональная напряженность;  беспокойство;  тревога. 6 Соматовегетативный и неврологический статус:  гиперемия лица, шеи;  инъекция склер;  боли в области сердца, в области правого подреберья, в эпигастральной области;  сухость во рту;  повышение АД, ЧСС, ЧД;  гипергидроз;  тремор языка, век, конечностей;  мышечная гипотония;  грубые промахивания при выполнении пальценосовой пробы;  парестезии в различных частях тела;  судорожные сведения мышц рук и ног, эпилептиформные припадки. Состояние отмены с делирием: Психический статус:  психомоторное возбуждение с преобладанием суетливости, стремлением прятаться, убегать;  нарушения ориентировки во времени, в окружающей обстановке при сохранности ориентировки в собственной личности;  нарушения восприятия- иллюзии и галлюцинации (преимущественно зрительные галлюцинации, парейдолии);  неустойчивость и повышенная отвлекаемость внимания (иногда достигающая степени сверхотвлекаемости);  аффективная лабильность;  наличие образного бреда преследования или физического уничтожения, реже бредовые идеи иного содержания. Соматовегетативный и неврологический статус:  гиперемия лица, шеи;  инъекция склер;  потливость со специфическим запахом пота;  повышение температуры тела (субфебрильная);  повышение АД, ЧСС,ЧД;  мелкое дрожание (тремор);  атаксия;  мышечная гипотония;  гиперрефлексия;  в 10-19% случаев развитию делирия предшествуют единичные или множественные судорожные припадки;  болезненность в правом подреберье, в эпигастральной области;  увеличение печени. Психотическое расстройство: 7 Психический статус:  истинные слуховые галлюцинаций, часто множественного характера, усиливающиеся в вечернее время;  бредовые идеи (бред преследования, физического уничтожения, обвинения), содержание которых тесно связано с галлюцинациями;  бредовое поведение с психомоторным возбуждением может сменяться периодами относительно упорядоченного поведения, маскирующим психоз;  все виды ориентировки сохранены. Соматовегетативный и неврологический статус:  гиперемия лица, шеи;  инъекция склер;  тахикардия;  повышение АД, ЧД;  мелкое дрожание (тремор);  атаксия;  мышечная гипотония;  гиперрефлексия;  болезненность в правом подреберье, в эпигастральной области;  увеличение печени. 12.3.Лабораторные исследования [1,2,3]:  Общий анализ крови: норма/умеренное увеличение СОЭ и количества лейкоцитов, гипохромия эритроцитов, снижение цветного показателя, микроцитоз, анизоцитоз, пойкилоцитоз эритроцитов.  Биохимический анализ крови: норма/повышение содержания, аланинамитронсферазы, аспартатаминотрансферазы мочевой кисло ты, холестерина и триглицеридов, общего билирубина, тимоловой пробы, гипогликемия, гипергликемия; снижение содержания К, Na, Mg, Zn и Р в сыворотке.  Общий анализ мочи: норма/лейкоцитурия различной степени выраженности, микрогематурия, протеинурия, цилиндрурия. 12.4. Инструментальные критерий: УЗИ ОБП - увеличение печени, селезѐнки, диффузные изменения паренхимы печени, поджелудочной железы; ЭКГ: норма/  смещение интервала ST книзу от изолинии (иногда даже горизонтальный тип смещения, что требует дифференциальной диагностики с ИБС);  снижение амплитуды зубца Т, его сглаженность или даже негативность;  в грудных отведениях регистрируется зубец двухфазный или высокий Т;  увеличение амплитуды положительного зубца Т; 8  расширение и расщепление зубцов Р / увеличение амплитуды зубцов Р II II-III. Эхокардиография: норма/  дилатация всех четырех полостей сердца;  глобальное снижение функции желудочков;  митральная и трикуспидальная регургитация;  легочная гипертензия;  диастолической дисфункции левого желудочка присоединяется систолическая дисфункция;  наличие внутрисердечных (внутрипредсердных или внутрижелудочковых) тромбов;  гипертрофия левого желудочка. КТ, МРТ головного мозга: норма/признаки энцефалопатии, атрофические изменения коры головного мозга. 12.5. Показания для консультации узких специалистов [2,3]:  консультация кардиолога при патологии сердечно-сосудистой системы;  консультация эндокринолога при наличии сопутствующей эндокринной патологии;  консультация онколога при подозрении на онкопатологию;  консультация невропатолога при выявлении патологии со стороны нервной системы;  консультация психиатра при выявлении специфических жалоб;  консультация хирурга (общего, сосудистого, кардиохирурга) при хирургических патологиях;  консультация стоматолога при выявлении патологии зубов и ротовой полости;  консультация акушер-гинеколога при наличии беременности/при выявлении патологии репродуктивных органов;  консультация гастроэнтеролога при выявлении патологии ЖКТ;  консультация инфекциониста при выявлении инфекционных заболеваний;  консультация дерматолога при неспецифических изменениях кожных покровов;  консультация уролога при выявлении патологии мочеполовой систем;  консультация оториноларинголога при выявлении патологии ЛОР органов. 12.6. Дифференциальный диагноз: 9 Таблица -1.Дифференциальная диагностика бытового пьянства и хронического алкоголизма I, II и III стадии (Иванец Н.Н.,2002г) Признак Бытовое I стадия II стадия III стадия пьянство Толерантность к Низкая Увеличение Увеличение толерантно- Снижение толерантности на алкоголю толерантности в 2-3 сти в 5-6 раз, плато толе- 50% раза рантности Защитный рвотный Сохранен Утрачен Утрачен Появление защитного рефлекс рвотного рефлекса Ситуационный Сохранен Сохранен Утрачен Утрачен контроль Количественный Сохранен Утрачен Утрачен Утрачен со снижением контроль критической дозы алкоголя Опьянение Очерченный этап Постепенное Появление измененных Отсутствует или слабо эйфории уменьшение эйфории форм опьянения, выражена эйфория, и нарастание амнестические формы уменьшение агрессивности дисфории, алкоголь- опьянения и расторможенности, при ные палимпсесты передозировке быстро наступает оглушение и сопорозные явления, амнестические формы опьянения Алкогольный Отсутствует Отсутствует Сформирован Сформирован абстинентный синдром 10 Форма Эпизодическое Алкогольные экс- Постоянное пьянство или Постоянное пьянство на употребления или ситуационное цессы сочетаются с псевдозапои фоне низкой толерантности алкоголя пьянство периодами или периодические, воздержания или циклические запои ежедневным приемом небольших доз алкоголя Изменения личности Отсутствуют Морально-этическое Заострение Деградация личности, снижение преморбидных психоорганический личностных черт синдром Алкогольные Отсутствуют Отсутствуют Острые и затяжные Острые, затяжные и психозы хронические Таблица -2. Дифференциальная диагностика состояние отмены алкоголя и постинтоксикационного состояния (алкогольного отравления, возникающего после употребления токсических доз алкоголя у лиц, не страдающих алкогольной зависимостью) Признак Состояние отмены алкоголя Алкогольное постинтоксикационное состояние Влечение к Сопровождается выраженным влечением к алкоголю Отсутствие влечения к алкоголю, чаще отвраалкоголю щение к спиртному Доза алкоголя Возникает независимо от дозы алкоголя вслед за Возникает после употребления индивидуально резким прекращением его приема высоких доз алкоголя Клинические Комплекс психопатологических, соматических и Преобладание астении и проявлений токсикоза проявления неврологических расстройств, характерных для ААС (рвота, сонливость, оглушение) Влияние алкоголя Устраняет клинические проявления ААС Не снимает, а наоборот, усиливает токсические на клинические явления проявления 11 Таблица - 3. Дифференциальная диагностика острых алкогольных галлюцинозов, и галлюцинозов, возникающих у больных шизофренией, сочетающейся с алкоголизмом. (Шейнин Л. М., 1983) № Диагнгости Алкогольный галлюциноз Шизофрения, сочетающаяся с алкоголизмом ческие критерий 1 Условия Давность злоупотребления алкоголем Давность злоупотребления алкоголизмом обычно 2-3 возник- обычно более 5-ти лет, давность года, давность похмельного синдрома нередко 1-2 года, новения похмельного синдрома чаще не менее 3-х длительность запоя перед психозом нередко 1-2 дня. Темп психоза лет. Длительность запоя перед психозом формирования алкоголизма часто ускоренный обычно не менее 5-6 дней. Темп формирования алкоголизма обычный 2 Особен- Обычные варианты опьянения с заострени- В опьянении нередко идеи ревности, отношения, ности ем личностных особенностей отравления, преследования, бессвязность высказываний, опьянения кататонические включения, тяжелое речевое возбуждение 3 Особенно- Тревога, возможен тоскливый аффект, Тревожно-бредовое состояние с растерянностью, идеи сти по- умеренно выраженные преследования, отношения особого значения, отравления, хмельного соматоневрологические расстройства ревности. Неадекватность аффекта в бреду. синдрома Неадекватность поведения аффекту и бреду перед развитием психоза 4 Особен- Возникновение запоев и псевдозапоев в Возможно возникновение запоев и псевдозапоев в связи с ности связи с ситуационными моментами, депрессивными или гипоманиакальными состояниями, в алкого- случайными употреблениями алкоголя, в связи с тревожно-депрессивными состояниями. лизма связи с постоянным или периодическим Хаотический характер злоупотребления алкоголем, ничем влечением к алкоголю не объяснимые спонтанные ремиссии 5 Особен- Алкогольные изменения личности или пси- Снижение активности, замкнутость, неадекватность ности хопатические черты характера поведения, манерность личности до 12 психоза 6 Особен- Типичен бред преследования, Возможно возникновение бреда воздействия, ности принимающий характер бреда физического сочетающегося с галлюцинациями. Содержание бреда бреда уничтожения. Возможен бред воздействия, часто оторвано от реальности. Возможно возникновение который всегда связан с истинными фантастического бреда, сочетающегося с фантастическим обманами восприятия и патологическими галлюцинозом ощущениями. Бред конструктивно прост, нагляден, содержание его связано с повседневной реальностью. Идеи величия редки, содержание их лишено фантастичности 7 Особен- Страх, тоска, отчаяние, тоскливо-тревож- Возможна депрессия с растерянностью, идеями ности ный аффект. Очень редка смена аффекта с самообвинения. Аффект может не соответствовать аффекта появлением смешанного состояния (страх, содержанию бреда идеи величия) 8 Особен- Обращение за помощью, попытки спастись Возможны поступки не адекватные содержанию бреда и ности бегством от мнимых преследователей, аффекту, агрессия в отношении окружающих, нелепое поведения суицидальные попытки поведение, суицидальные попытки, превращение в «преследуемых преследователей» 9 Особен- Сочетание бреда воздействия с истинными Сочетание бреда воздействия с псевдогаллюцинациями. ности словесными галлюцинациями и телесными Идеаторные, сенсопатические, кинестетические синдрома ощущениями. Галлюцинаторный вариант автоматизмы. Бредовый и псевдогаллюцинаторный Кандин- синдрома открытости варианты синдрома открытости ского — Клерамбо 10 Сочетание Вербальный галлюциноз может смениться Вербальный галлюциноз может смениться депрессивновербального делириозным помрачением сознания. На параноидальным состоянием, тревожно-бредовым галлю- высоте галлюциноза могут возникнуть состоянием с отдельными проявлениями синдрома циноза с делириозные расстройства или даже фан- психического автоматизма, другими бредовыми и другими тастический делирий аффективно-бредовыми синдромами синдромами 13 11 Влияние Если обманы восприятия исчезли во время Вербальные галлюцинации, исчезнувшие во время нейролеп- лечения нейролептиками, то после их лечения нейролептиками, после их отмены могут вновь тиков на отмены они вновь не появляются возникнуть симптоматику 12 Отношение Стремление преуменьшить тяжесть зло- Нередко стремление подчеркнуть связь психоза со к алкого- употребления алкоголем. Попытки злоупотреблением алкоголем лизму объяснить психоз любыми обстоятельствами и соматическими заболеваниями 13 Отношение Быстрое наступление критики. Готовность Медленное наступление критики или ее отсутствие. Часто к перене- подробно рассказать о содержании психоза. нежелание рассказать о содержании перенесенного сенному Возможность объяснить любой поступок во психоза. Невозможность объяснить многие поступки во психозу время психоза время психоза 14 Особен- Алкогольные изменения личности или Необщительность, пассивность, формальные контакты с ности лич- психопатические черты характера окружающими, эмоциональная холодность ности после окончания психоза Таблица – 4. Дифференциальная диагностика алкогольных параноидов и параноидов, возникающих у больных шизофренией, сочетающейся с алкоголизмом (Шейнин Л. М., 1983). № Диагности Алкогольный параноид Шизофрения, сочетающаяся с алкоголизмом ческие критерий 1 Условия Давность существования алкоголизма не Давность злоупотребления алкоголем или хронической возник- менее 3-х лет. Наличие абстинентного алкогольной интоксикации может быть менее 3-х лет. новения синдрома. Длительность запоя не менее 5- Абстинентный синдром может отсутствовать. психоза 6 дней. Обычные темпы формирования Длительность запоя нередко 2-3 дня алкоголизма 14 2 Особен- Обычные варианты опьянения с Возможно ускоренное формирование алкоголизма. В ности выявлением особенностей личности опьянении идеи отношения преследования, отравления, опьянения ревности, речевое возбуждение, бессвязность речи 3 Особеннос- Возникновение психоза во время похмелья Соматоневрологические нарушения могут быть очень ти похмель- на фоне умеренно выраженных легкими. Настроение снижено, иногда тревожно-тоскливое ного син- соматоневрологических нарушений или тоскливо-злобное дрома перед развитием психоза 4 Особен- Связь запоев с ситуационными моментами, Запои часто появляются в связи с эндогенными ности случайным употреблением алкоголя или нарушениями настроения алкого- влечением к спиртному лизма 5 Особен- Изменения, характерные для алкоголизма, Замкнутость, неразговорчивость, подозрительность, ности или психопатические черты характера избирательная общительность личности до психоза 6 Особен- Образный бред преследования, чаще всего, Полиморфизм бредовых идей. Возможно появление идей ности принимающий форму бреда физического особой значимости, символики, ложных узнаваний. Часто бредач уничтожения. Бред конструктивно прост, сочетание идей преследования и отравления. Мотивы нагляден, мотивы. преследования преследования нередко отсутствуют или очень усложнены обыденные 7 Особен- Выраженный страх, тревога Страха менее выражен. Часто возникает растерянность с ности чувством собственной измененности, явления аффекта деперсонализации и дереализации 8 Особен- Обращение за помощью, попытки спастись Часто поведение не адекватно содержанию бреда и ности бегством. Напряженное ожидание аффекту. Поступки противоречивы и непоследовательны поведения 15 9 Сочетание с Психоз обычно протекает как Часто отмечается присоединение депрессивно-парадругими моносиндром. Возможна в редких случаях ноидной симптоматики с появлением растерянности, синдромами смена синдрома: развитие галлюциноза затруднением в понимании поведения окружающих и их или делирия высказываний, проявлениями синдрома психического автоматизма, ложными узнаваниями, симптомом «двойников» 10 Влияние Исчезнувшая симптоматика после отмены После отмены нейролептиков часто вновь возникают бред, нейро- нейролептиков не возникает страх, тревога, растерянность лептиков 11 Отношение Имеются признаки алкогольной Нередко стремление подчеркнуть связь психоза со к алко- анозогнозии. Стремление объяснить злоупотреблением алкоголем голизму психоз любыми обстоятельствами и соматическими заболеваниями 12 Отношение Быстрое наступление критики. Готовность Критика наступает медленно. В ряде случаев — не к пере- подробно рассказать о содержании возникает. Часто нежелание рассказать о содержании несенному психоза. Возможность объяснить любой перенесенного психоза. Невозможность объяснить свое психозу поступок во время психоза поведение во время психоза 13 Особен- Алкогольные изменения личности или Замкнутость, необщительность, формальный характер ности психопатические черты характера контакта с окружающими, эмоциональная сдержанность личности или холодность, неадекватность, склонность к после рассуждательству, манерность окончания психоза Таблица - 5. Дифференциальная диагностика атипичного алкогольного фантастического делирия и онейроида, возникающего у больных шизофренией, сочетающейся с алкоголизмом ( Шейнин Л. М., 1983) № Диагности Фантастический делирий Шизофрения, сочетающаяся с алкоголизмом ческие критерий 16 1 Условия Давность злоупотребления алкоголем не Давность злоупотребления алкоголем не имеет решающего возник- менее 3-х лет. Длительность запоя перед значения, может быть самой различной. Нередко запои новения психозом обычно не менее 5-6 дней. Темп прекращаются за несколько недель до возникновения психоза формирования алкоголизма обычный или психоза. Темп формирования алкоголизма нередко усконесколько ускоренный ренный 2 Особен- Обычные варианты опьянения с заострением Опьянение способствует в ряде случаев возникновению ности опья- в период опьянения личностных аффективных расстройств. Выражена тревога, часто нения особенностей кошмарные сновидения. Характер опьянения почти ничем не отличается от случаев неосложненного алкоголизма 3. Особен- Для продромального периода характерно Возникает растерянность или подавленность, ности появление на фоне алкогольного задумчивость, излишняя скрытность продро- абстинентного синдрома тревоги, мального подозрительности, идей отношения или периода подавленности с чувством одиночества 4 Особен- Имеется связь запоев и псевдозапоев с Имеется связь запоев и псевдозапоев с колебаниями ности ситуационными моментами, случайным настроения. Характер пьянства хаотический. алкого- употреблением алкоголя или влечением к Последовательная смена стадий алкоголизма отсутствует лизма спиртному 5 Особен- Специфические алкогольные изменения Типичные алкогольные изменения личности отсутствуют. ности личности Характерна общительность, синтонность, достаточная личности до работоспособность психоза 6 Особен- Развивается галлюцинаторный, Отмечается последовательная смена типа этапов: а) ности бреда фантастический, образный бред, иногда аффективно-бредовой дереализации и деперсонализации; нелепый бред величия. Часто бред б) фантастической дереализации и деперсонализации; в) собственного психического воздействия. иллюзорно-фантастической дереализации и Отсутствует строгая последовательность в деперсонализации; г) истинного онейроида (встречается смене этапов. Бывает этап двойной, крайне редко). Фантастический бред сочетается с бредовой ориентировки в начале делирия, псевдогаллюцинациями затем — фантастический галлюцинаторный бред 17 7 Особен- В начале психоза чаще аффект удивления и Разнообразие, сменяемость и калейдоскопичность ности любопытства. Затем нарастает растерянность аффективных нарушений аффекта 8 Особен- Чаще обездвиженность на фоне Кататонические расстройства (субступор, ступор с ности галлюцинаторной отрешенности восковой гибкостью, негативизмом) поведения 9 Особен- Идеаторные, сенсорные и двигательные пси- Проявления синдрома психического автоматизма весьма ности хические автоматизмы со сравнительно разнообразны и сложны синдрома простой структурой возникают только на Кандин- высоте психоза ского — Клерамбо 10 Продолжи- Несколько дней Возможно несколько недель и даже месяцев тельность психоза 11 Влияние Исчезнувшая симптоматика после отмены При преждевременной отмене нейролептиков нейролеп- нейролептиков не возникает симптоматика может возникнуть вновь тиков на симптоматику 12 Отношение Склонность к некоторому преуменьшению Часто имеется критическое отношение к злоупотреблению к алкого- тяжести злоупотребления алкоголем. алкоголем, хотя связь психоза с пьянством улавливается не лизму Попытки объяснить психоз любыми об- всегда стоятельствами и соматическими заболеваниями 13 Отношение Постепенно (иногда внезапно) возникает В большинстве случаев наблюдается достаточно полная к пе- полная критика критика к психозу (несмотря на возможную частичную ренесен- амнезию) ному психозу 18 14 Особенно- Алкогольные изменения личности или Незначительно выраженные черты эмоциональной сти лично- психопатические черты характера нивелировки, склонность к астенизации, некоторая сти после лабильность аффективной сферы окончания психоза Таблица -6. Дифференциальная диагностика алкогольного и интоксикационного делирия (Иванец Н.Н.,2002) Диагности Делириозный синдром при Делириозный синдром при интоксикации ческие алкогольной зависимости критерий Анамнез Длительное систематическое Эпидемиологический анамнез злоупотребление алкоголем, Данные о продроме инфекционного заболевания; признаки алкогольной зависимости Хирургическая патология, Злоупотребление психоактивными веществами (стимуляторы, летучие органические вещества, холинолитики) Клинически Отсутствие признаков острой Признаки интоксикации психоактивными веществами е данные интоксикации психоактивными Инфекционное заболевание; веществами; Острая хирургическая патология; инфекционногозаболевания; Высокая температура; хирургической патологии; лихорадки Лабораторн Признаки алкогольного поражения Определение психоактивных веществ в биологических средах ые данные печени (повышение уровня Выявление инфекционного агента; печѐночных ферментов), Признаки хирургической патологии (например, высокий уровень хронической интоксикации амилазы при остром панкреатите) (увеличение СОЭ, относительный лейкоцитоз) 19 13. Цели лечения:  обеспечение воздержания от употребления спиртных напитков;  мероприятия по нивелированию абстинентных проявлений;  формирование мотивации на терапевтическое сотрудничество;  противорецидивные мероприятия в отношении центрального и периферического запуска патологического влечения к спиртному;  профилактика срывов и рецидивов заболевания. 14. Тактика лечения: Современные принципы лечения наркологических больных:  принцип добровольности;  принцип максимальной индивидуализации лечения;  комплексный подход к лечению;  принцип отказа от психоактивных веществ (ПАВ);  принцип патогенетического подхода к терапии. Медико-социальная реабилитация пациентов с психическими поведенческими расстройствами вызванными употреблением алкоголя проводится на двух уровнях:  амбулаторный уровень;  стационарный уровень. В стационарных условиях лечение проводится непрерывно в три этапа:  1 этап медикаментозной коррекции;  2 этап психотерапии и реабилитации;  3 этап социальной реабилитации. 14.1. Немедикаментозное лечение: Основные лечебно-реабилитационные мероприятия на амбулаторном уровне:  анализ психосоциальной ситуации пациента;  психотерапевтическая помощь, основанная на развивающих технологиях и направленная на развитие адаптационных способностей и навыков;  психосоциальная помощь пациенту;  оказание поддержки и мотивирование пациента на дальнейшее лечение, социальную реабилитацию;  направление и сотрудничество с другими организациями;  направление в другие ЛПУ для дальнейшего, повторного или специализированного лечения. Основные психотерапевтические мероприятия на амбулаторном уровне:  индивидуальная и групповая психотерапия;  мотивационная психотерапия (УД-А);  социально-психологические тренинги, направленные на развитие навыков коммуникативности, ассертивности, креативности,а также развитие нормативных субличностей (УД-В);  программа адаптированных тренингов; 20 Основные лечебно-реабилитационные мероприятия на стационарном уровне:  обеспечение воздержания от употребления алкоголя;  формирование мотивации на участие в программе МСР;  противорецидивные мероприятия в отношении центрального и периферического запуска ПВА;  адаптация к условиям, содержанию и графику работы реабилитационного отделения;  мотивационная работа, направленная на активное участие в реабилитационной программе в условиях терапевтического сообщества;  информационно-образовательные лекции (УД-А). Основные психотерапевтические мероприятия на стационарном уровне:  терапевтическое сообщество;  интегративно-развивающая психотерапия (УД-С);  рациональная психотерапия;  групповая психотерапия;  когнитивно-поведенческая психотерапия (УД-А);  телесно-ориентированная психотерапия;  арт-терапия (УД-С);  семейная психотерапия (УД-С);  психологическое консультирование (индивидуальный и групповой формат) (УДА);  социально-психологические тренинги (УД-В);  индивидуальная психотерапия. Дополнительные психотерапевтические мероприятия:  духовно-ориентированная психотерапия (УД-GPP);  «12-ти шаговая программа» общества АА (УД-А);  гипносуггестивная терапия. 14.1. Немедикаментозное лечение  Режим I, II.  Диета – стол №15. 14.2 Медикаментозное лечение: Терапия синдрома отмены:  возможно изменение лечебных мероприятий по усмотрению лечащего врача;  лечение синдрома отмены алкоголя в большей степени симптоматическое. Продолжительность терапии зависит от состояния пациента: Дезинтоксикационная терапия:  декстроза 5% – 400,0 внутривенно, капельно в течении 3-5 дней в сочетании с аскорбиновой кислотой 5%-до 5 мл в сутки;  раствора натрия хлорид 400,0 внутривенно, в течение 3-5 дней в сочетании с пиридоксином гидрохлоридом 1% – до 4-6 мл/сутки, тиамина бромидом 5% – до 4-6 21 мл/сутки, антигистаминным препаратом в разовой дозировке (дифенгидрамин) – 1% р-р 1 мл;  диуретики: маннитол – 200,0 капельно, медленно, фуросемид 1 таблетку (0,04) 1 – 2 раза per os;  транквилизаторы (диазепам 0,01-0,06 г/сут);  антиконвульсанты: карбамазепин рекомендуемая доза до 400-600 мг/сут. При необходимости доза препарата может быть увеличена. Необходим лабораторный контроль картины крови. Последующая отмена препарата проводится постепенно (в течение недели) с отменой вначале дневной, а через 2-3 дня утренней дозы.  при выраженных поведенческих и аффективных расстройств (с целью купирования возбуждения, подавления патологического влечения к алкоголю, коррекции поведения) назначаются нейролептики. Препаратами выбора являются: тиоридазин 0,03-0,1 г/сут, хлорпротиксен 0,075-0,1 г/сут, галоперидол (5-15 мг/сут); оланзапин (10-20 мг/сут), клозапин 100 - 200 мг/сут; рисперидон 4-6 мг/сут,  с целью нормализации настроения, нивелирования апатий, тревожности, нарушений сна, а также для купирования обсессивного компонента патологического влечения к алкоголю рекомендуется назначение антидепрессантов. Препаратами выбора являются, антидепрессанты, обладающие седативным действием:, амитриптилин, дозировка подбирается индивидуально. Длительность лечения до 4 недель. Минимальный срок отмены препарата 1 неделя; Терапия состояния отмены с психотическими расстройствами: Алкогольные психотические расстройства можно рассматривать как этап неблагоприятного развития и крайнее проявление алкогольного похмельного синдрома Алкогольный делирий, галлюциноз являются проявлением острой церебральной недостаточности и представляет собой неотложное состояние, требующее интенсивной (иногда реанимационной) терапии. Терапия делириозных состояний у больных алкоголизмом обязательно включает клиренсовую детоксикацию с коррекцией электролитного состояния, витаминотерапию, введение нейрометаболических и психотропных средств. Дезинтоксикационная терапия:  декстроза 5% – 400,0 внутривенно, капельно в течении 3-5 дней в сочетании с аскорбиновой кислотой 5%-до 5 мл в сутки  раствора натрия хлорид 400,0 внутривенно в течение 3-5 дней в сочетании с пиридоксином гидрохлоридом 1% – до 4-6 мл/сутки, тиамина бромидом 5% – до 4-6 мл/сутки, антигистаминным препаратом в разовой дозировке (дифенгидрамин) – 1% р-р 1 мл;  диуретики: маннитол – 200,0 в/в капельно, медленно, фуросемид 1 таблетку (0,04) 1-2 раза per os,  для купирования психоза используются транквилизаторы бензодиазепинового ряда: диазепам, амп, 10 мг/ 2мл до 4-6 мл в/м или в/в; диазепам таб. 10 мг внутрь до 10-20 мг в сутки (до 3-4 раз в день).  применять нейролептики для купирования острых состояний у больных наркологического профиля следует осторожно и ограниченно – в том лишь случае, когда быстро вывести из состояния делирия с помощью бензодиазепинов не удается, 22 из-за выраженного психотропного возбуждения и склонности к агрессии. Вводится хлорпромазин до 2-3 мл в/м (растворенный в 0,5% прокаине) до 2-3 раз в сутки в сочетании с 1-2 мл никотинамидом. Достаточно эффективным средством является также введение левомепромазина до 2-3 мл в/м в сочетании с кордиамином. Алгоритм терапии диссомний (нарушений сна).  Использование транквилизаторов рекомендуется использовать с большой осторожностью в связи с частым развитием привыкания к ним. Препараты назначаются в минимально эффективных дозировках, курсом не более 5 дней. Препаратами выбора являются производные бензодиазепинов (0,5% раствор диазепама 4-6 мл/сут). Терапия больных с алкогольной зависимостью с агрессивным поведением на этапах неустойчивой ремиссии и становления ремиссии.  Тиоридазин купирует дисфорические, истерические и депрессивные расстройства, протекающие с различными вариантами ауто- и гетероагрессии, особенно при развитии алкогольной зависимости на фоне органического поражения головного мозга. При назначении в малых дозах тиоридазин обладает активирующим действием, а в более высоких – проявляется его седативный эффект. Дозы подбираются индивидуально от 0,01г 2-3 раза в день до 0,05-0,1 г 2-3 раза в день. Препарат можно назначать на срок до 3 мес. с динамической коррекцией дозировок.  Если в психическом статусе пациента на фоне астенизации преобладает тревога, подавленное настроение предпочтителен хлорпротиксен от 0,045 до 0,1 г в сутки на 3 приема. При превалировании тревожной напряженности, ажитации, беспокойства, выраженной подавленности необходимо увеличение дозы хлорпротиксена до 0,2 г в сутки.  В случае резко выраженного психомоторного возбуждения, протекающего с брутальностью, демонстративностью следует применять разовые инъекции раствора хлорпромазина (по 0,05-0,1г в/м) обязательно в сочетании с раствором никетамида (24 мл).  раствор галоперидола по 1-2 мл (0,005-0,01г) внутримышечно. После купирования острого психомоторного возбуждения в течение 2-3 дней этот препарат назначают по 1,5 мг 2-3 раза в день. При более длительном применении галоперидола (в течение нескольких недель) возникает необходимость добавлять корректор экстрапирамидных расстройств – тригексифенидил.  сильным седативным действием при практическом отсутствии экстрапирамидных расстройств обладает клозапин. Назначают внутрь, начиная с 0,025 г 1 раз в сутки, с увеличением дозы до 0,05г 2-3 раза в день в течение 10-14 дней. Длительное (свыше 4 недель) назначение клозапина нежелательно из-за возможных изменений картины крови (развитие агранулацитоза, в среднем,в 1% случаев). 14.3.Другие виды лечения: 14.3.1 Другие виды лечения, оказываемые на стационарном уровне: Экстрокорпоральная детоксикация (по показаниям): 23  плазмаферез;  УФО крови;  гемосорбция. 14.4. Хирургическое вмешательство: нет. 14.5. Профилактические мероприятия:  формирование мотивации на здоровый образ жизни;  развитие защитных факторов здорового и социально эффективного поведения;  повышение уровня устойчивости к стрессовым фактором;  развитие и закрепление свойств антинаркотической устойчивости – психологического здоровья. 14.6. Дальнейшее ведение: Пациенты, страдающие алкогольной зависимостью, включаются в одну из трех групп динамического наблюдения: Первая группа:  пациенты, обратившиеся за медицинской помощью впервые;  пациенты, у которых заболевание протекает практически без ремиссий (длительность ремиссии менее 1 года);  пациенты, выписанные из специализированных учреждений по окончанию принудительного лечения;  пациенты, освобожденные из исправительных учреждений, где к ним применялись принудительные меры медицинского характера. Вторая группа – пациенты с ремиссией от 1 года до 2-х лет; Третья группа – пациенты с ремиссией свыше 2-х лет;  рекомендуемая частота осмотров варьирует во всех группах динамического наблюдения в зависимости от структуры контингента и в порядке дифференцированного подхода к пациенту;  среднее расчетное число осмотров одного пациента в год рекомендуется устанавливать не менее пяти. 15. Индикаторы эффективности лечения:  купирование проявлений физической и психической зависимости от алкоголя;  редукция патологического влечения к алкоголю;  редукция психотических расстройств;  редукция соматических осложнении;  наличие мотивации к воздержанию от алкоголя и на дальнейшее прохождение медико-социальной реабилитации. III. Организационные аспекты внедрения протокола: 16.Список разработчиков: 1) Мусабекова Жаннат Камелхановна – кандидат медицинских наук, заместитель директора Республиканского научно-практического центра медико-социальных проблем наркомании. 24 2) Гафарова Нурия Вильдановна – руководитель организационно-методического отдела Республиканского научно-практического центра медико-социальных проблем наркомании. 3) Кисина Маржан Шамшиденовна – врач-методист организационнометодического отдела Республиканского научно-практического центра медикосоциальных проблем наркомании. 4) Кусаинов Алмас Абихасович – кандидат медицинских наук, специалист по программам профилактики ВИЧ в Республике Казахстан, проект «Содействие /ICAP» при Колумбийском университете (США). 5) Смагулова Гульнар Серикхановна – заместитель главного врача Павлодарского областного наркологического диспансера. 6) Бектаева Гаухар Темиржановна - заместитель главного врача Центра медикосоциальной реабилитации г. Астана. 7) Гурцкая Гульнара Марсовна – кандидат медицинских наук, доцент кафедры общей фармакологии АО «Медицинский Университет Астана», клинический фармаколог. 17.Конфликт интересов: нет 18.Рецензенты: Каражанова Анар Серикказыевна - доктор медицинских наук, заведующий кафедрой психиатрии и наркологии АО «Медицинский Университет Астана». 19.Условие пересмотра клинического протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20.Список использованной литературы: 1) Руководство по аддиктологии,//под редакцией проф. В.Д. Менделевича. СПб: Речь, 2007. 2) Клиническая наркология// Д.И. Малин, В.М. Медведев. Москва «Вузовская книга»2008г 3) Руководство по наркологии// под редакцией слена-корреспондента РАМН, профессора Н.Н. Иванца, Москва 2002г I.II том 4) Аддиктология //, Короленко Ц.П., Дмитриева Н.В.М. Институт консультирования и системных решений, Общероссийская психотерапевтическая лига,2012г 5) Лечение алкоголизма// Г.М. Энтин, Москва «Медицина» 1990г 6) Фармакотерапия в наркологии// Ю.П. Сиволап, В.А. Савченков, Москва,Медицина,2000г 7) Управление качеством наркологической помощи, Катков А.Л., Павлодар,2009г. 8) Лучшие практики диагностики, лечения и реабилитации зависимости от психоактивных веществ» том I. Павлодар, 2008год 9) Лучшие практики диагностики, лечения и реабилитации зависимости от психоактивных веществ» том II. Павлодар, 2008год 10) Лучшие практики диагностики, лечения и реабилитации зависимости от 25 психоактивных веществ» том III. Павлодар, 2008год 11) Справочник лекарственных средств, включенных в республиканский формуляр. 2012- 2013г.г. 12) Стрелец Н.В.,Уткин С.И., Деревлев Н.Н. //Комплексная терапия неотложных состояний в наркологии. Пособие для врачей психиатров-наркологов. М.,2000; 13) Иванец Н. Н. //Современная концепция терапии наркологических заболеваний. Лекции по клинической наркологии. М, 1995, с.109 14) Иванец Н.Н. //Руководство по наркологии. Под редакцией члена-корр. РАМН М., 2002, том 1, 2. 15) Батищев В.В., Негериш Н.В. //Методология организации программы психотерапии и реабилитации больных зависимостью от психоактивных веществ, имеющих низкий уровень мотивации на лечение. Программа «Решение»: теория и практика. – Москва, 2000. – 184 стр. 16) Гофман А.Г., Граженский А.В.,Крылов Е.Н. и др. //Патогенетическая терапия алкогольного абстинентного синдрома . Учебно-методическое пособие. М. 1995; 17) Под редакцией академика АМН СССР А.В. Снежневского //Руководство по психиатрии, том 2, Москва «Медицина»1983; 18) Учебное пособие //Реабилитация в наркологии: модели и сценарии, МЗ РК РНПЦ МСПН, Г.И. Алтынбекова, А.Ю. Толстикова, Алматы 2010; 19) Шумский Н. Г. Алкогольные (металкогольные) психозы // Руководство по психиатрии: В 2 т. / Под ред. А. С. Тиганова. М.: Медицина. Т. 2, 1999. 20) Пятницкая И. Н. Злоупотребление алкоголем и начальная стадия алкоголизма. Л.: Медицина, 1988. 21) Морфологические и функциональные изменения головного мозга больных алкоголизмом по данным исследований с применением магнитно-резонансной томографии и психологических тестов. //АльтшулерВ.Б.,Тучкова Н.Е. Клиническая наркология/,№10,2002, 22) Litten R Z,Allen JP.Pharmacotherapies for alcoholism Promising agents and clinical issues, Alcohol Clin Exp Res,1991,Vol 15,№14. 26",
  "query": "Здравствуйте. Не знаю уже к кому обратиться. Последний год стал часто выпивать — вроде просто «снять стресс» после работы, пиво по вечерам, по выходным крепче. Сначала ничего, а теперь заметил, что мне все хуже: спать не могу нормально, засыпаю поздно, просыпаюсь весь мокрый, сердце колотится, руки мелко трясутся утром. На следующий день после «вечерка» прям тошнит, есть не хочется, во рту сухо, голова гудит, тревога какая‑то беспричинная, раздражаюсь на всех. Иногда к вечеру снова тянет «поправить самочувствие», и это самое страшное — понимаю, что так не должно быть. Пару раз были такие моменты, что куски вечера как из головы выпали, очень стыдно. Живот стал побаливать справа и под ложечкой, и давление пару раз подпрыгивало. На работе уже намекают, дома ругаемся. Я не хочу превращаться в алкоголика, честно, но сам справиться не могу: то держусь неделю, то опять «сорвусь». Что мне делать и к кому идти, пока не поздно?",
  "gt": "F10.1"
}