{
  "protocol_id": "p_8304c71e80",
  "source_file": "КП_Аутовоспалительные синдромы.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "A20",
    "B19",
    "M04",
    "M04.1",
    "M04.2",
    "M04.8",
    "M04.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «26» июня 2025 года Протокол №233 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ АУТОВОСПАЛИТЕЛЬНЫЕ СИНДРОМЫ 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ – 10/МКБ-11: МКБ – 10 Код Название M04 Аутовоспалительные синдромы M04.1 Синдромы периодической лихорадки M04.2 Криопирин-ассоциированные периодические синдромы M04.8 Другие аутовоспалительные синдромы M04.9 Аутовоспалительный синдром неуточненный 1.2. Дата разработки клинического протокола: 2019 год (2024 год). 1.3. Сокращения, используемые в клиническом протоколе: АВС Аутовоспалительный синдром АЛТ Аланинаминотрансфераза АСТ Аспартатаминотрансфераза АР Аутосомно-рецессивный тип наследования АД Аутосомно-доминантный тип наследования АД Артериальное давление БП Биологические препараты БМАРП Болезнь- модифицирующие препараты ББМАРП Биологические Болезнь- модифицирующие препараты В/В Внутривенно ГИБП Генно-инженерные биологические препараты ГКС Глюкокортикостероиды ДНК Дизоксирибонуклеаза ИФА Иммуноферментный анализ кг килограмм КТ Компьютерная томография МРТ Магнитно-резонансная томография мг миллиграмм М2 Метр 2 МЛ миллилитр МИН минута НПВП Нестероидные противовоспалительные препараты ОБП Органы брюшной полости ОАК Общий анализ крови ОАМ Общий анализ мочи ОГК Органы грудной клетки ПЭТ КТ Позитронно-эмиссионная компьютерная томография ПЦР Полимеразноцепная реакция РНК Рибонуклеаза РФ Ревматоидный фактор СКФ Скорость клубочковой фильтрации СОЭ Скорость оседания эритроцитов СРБ С-реактивный белок УЗИ Ультразвуковое исследование ФНО/ Фактор некроза опухоли/ Фактор некроза опухоли альфа ФНОа/TNF ЩФ Щелочная фосфатаза ЭХО КГ Эхокардиография ЭКГ Электрокардиограмма ADAR1 (Аdenosine deaminase acting on RNA) - Аденозиндезаминаза, действующая на РНК AIDAI Auto-Inflammatory Diseases Activity Index Индекс активности аутовоспалительных заболеваний ADDI Autoinflammatory Disease Damage Index Индекс повреждений при аутовоспалительных синдромов (ADDI) ANA Антинуклеарный фактор CAPS Криопирин-ассоциированный периодический синдром (cryopyrin-assotiated periodic syndrome) CANDLE Хронический атипичный нейтрофильный дерматоз с липодистрофией и повышенной температурой CINCA/ Хронический младенческий нервно-кожно-артикулярный NOMID синдром/младенческое мультисистемное воспалительное заболевание(chronic infantile onset neurologic cutneous articular/neonatal onset multisystem inflammatory disease) CRMO Хронический рецидивирующий остеомиелит (chronic recurrent multifocal osteomyelitis/osteitis) DITRA - Deficiency of the interleukin-36-receptor antagonist – Дефицит синдром антагониста рецептора интерлейкина 36 DIRAсиндр Deficiancy of the Il-1 receptor antagonist – Дефицит антагониста ом рецептора интерлейкина -1 EULAR European League Against Rheumatism – Европейская антиревматическая лига FCAS/FCU Familial cold autoinflammatory syndrome/Familial cold urticaria – семейный холодовой аутовоспалительный синдром/семейная холодовая крапивница FKLC (amilial keratosis lichenoides chronica – Семейный хронический лихеноидный кератоз FMF Familial Mediterranean fever – Cемейная Cредиземноморская лихорадка HAIDS Human autoinflammatory disease/syndrome – Aутовоспалительные заболевания/синдромы человека HIDS/MV Hyper-immunoglobulinemia D-syndrome/mevalonate kinasae KD deficiency syndrome – Гипер-IgD-синдром/синдром дефицита мевалонат-киназы HLA Human leukocyte antigen – Человеческий лейкоцитарный антиген HZ/HC Hyperzincemia/hypercalprotectinemia – Гиперцинкемия/гиперкальпротектинемия Ig Immunoglobulin - иммуноглобулин IL Интерлейкин ILAR International League of Associations for Rheumatology – Всемирная лига ревматологических ассоциаций ISG15 Interferon-stimulated gene 15 – Интерферон-стимулируемый ген 15. JMP JMP– syndrome – JMP синдром MDAS5 Anti-melanoma differentiation-associated gene 5 – Ген 5, ассоциированный с дифференцировкой меланомы. MSPC Multiple self-healing palmoplantar carcinoma –Множественная самоизлечивающаяся ладонно-подошвенная карцинома MVК Мевалонат-киназа MWS Muckle—Wells syndrome – синдром Макла—Уэллса NAIAD NLRP1-associated autoinflammation with arthritis and dyskeratosis – NLRP1-ассоциированное аутовоспаление с артритом и дискератозом NK natural killer – естественные киллеры NNS Nakajo – Nishimura syndrome – синдром Накаджо – Нишимура NLR Nucleotide-binding oligomerization domain (NOD)-like receptor – нуклеотид-связывающий домен олигомеризации подобный рецептор. NLRC4 NLR family caspase activation and recruitment domains (CARD) domain-containing protein 4 – Белок 4, содержащий домен активации и рекрутирования каспаз семейства NLR. NLRP1 NLR family pyrin domain containing 1 – Пириновый домен семейства NLR, содержащий 1. NLRP3 NLR family pyrin domain containing 3 – Пириновый домен семейства NLR, содержащий 3. NLRP12 NLR family pyrin domain containing 12 – Пириновый домен семейства NLR, содержащий 12. PAAND Pyrin-associated autoinflammation with neutrophilic dermatosis – Пирин-ассоциированное аутовоспаление с нейтрофильным дерматозом PAPA Pyogenic sterile arthritis, pyoderma gangrenosum and acne syndrome синдром – Синдром пиогенного стерильного артрита, гангренозной пиодермии и акне PFAPA Рeriodic fever, aphthous stomatitis, pharyngitis and cervical adenitis – синдром Синдром периодической лихорадки, афтозного стоматита, фарингита и шейного лимфаденита PFIT Periodic fever, immunodeficiency, and thrombocytopenia – Периодическая лихорадка, иммунодефицит и тромбоцитопения PNPT1 Polyribonucleotide Nucleotidyltransferase 1 – полирибонуклеотиднуклеотидилтрансфераза 1. PRES Pediatric Rheumatology European Society – Европейское общество детских ревматологов RF Ревматоидный фактор RNASEH2A Ribonuclease H2 Subunit A – субъединица А рибонуклеазы H2 RNASEH2B Ribonuclease H2 Subunit B – субъединица B рибонуклеазы H2 RNASEH2C Ribonuclease H2 Subunit C – субъединица B рибонуклеазы H2 SAA сывороточный амилоид А SAMHD1 Sterile Alpha Motif and Histidine-Aspartic acid domain containing protein 1 – Стерильный альфа-мотив и домен гистидинаспарагиновой кислоты, содержащий белок 1 STING Stimulator of interferon genes – Стимулятор генов интерферона. Sm Smith-антигену TORCH Toxoplasmosis, rubella cytomegalovirus, herpes simplex, and HIV – токсоплазмоз, цитомегаловирус краснухи, простой герпес и ВИЧ. TRAPS Tumor necrosis factor receptor-assotiated periodic fever syndrome – Ассоциированный с рецепторами к фактору некроза опухоли синдром периодической лихорадки TREX1 Three Prime Repair Exonuclease 1 – экзонуклеаза 1 с тремя основными репарациями 1.4. Пользователи клинического протокола: педиатры, ревматологи, врачи общей практики, врачи скорой медицинской помощи. 1.5. Категория пациентов: дети. 1.6. Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7. Термины и определение[1]: Аутовоспалительные синдромы– гетерогенная группа редких генетически детерминированных, наследственно обусловленных состояний, характеризующихся периодическими приступами воспаления манифестирующих лихорадкой и клинической симптоматикой, имитирующей ревматическую, при отсутствии аутоиммунных или инфекционных причин. 1.8. Классификация[2-4]: Аутовоспалительные синдромы [2]. Болезни инфламмасом и родственных цитокинов семейства IL-1 1. Пурин инфламмасома  Семейная средиземноморская лихорадка (FMF)  Пирин-ассоциированное аутовоспаление с нейтрофильным дерматозом (PAAND)  Синдром гипериммуноглобулина D (HIDS)  Пиогенный стерильный артрит, гангренозная пиодермия и акне (PAPA)  Гиперцинкемия/гиперкальпротектинемия (HZ/HC)  Периодическая лихорадка, иммунодефицит и тромбоцитопения (PFIT) 2. NALP3/криопирин инфламмасома CAPS.  Семейный холодовой аутовоспалительный синдром (FCAS)  Синдром Макла-Уэллса (MWS)  Мультисистемное воспалительное заболевание с началом в неонатальном периоде (NOMID)  Синдром Маджида/липин 2 (LPIN2) 3. Инфламмасома NLRC4  Аутовоспаление при инфантильном энтероколите (АИФЭК) 4. Инфламмасома NLRP12  Семейный холодовой аутовоспалительный синдром 2 (FCAS2) 5. Инфламмасома NLRP1  Множественная самоизлечивающаяся ладонно-подошвенная карцинома (MSPC)  Семейный хронический лихеноидный кератоз (FKLC)  NLRP1-ассоциированное аутовоспаление с артритом и дискератозом (NAIAD) 6. Инфламмасома AIM2 (не описана) 7. Неканоническая инфламмасома (не описана) 8. Дефицит антагониста рецептора IL1 (DIRA) 9. Дефицит антагониста рецептора IL-36 (DITRA) Заболевания продукции и передачи интерферона 1. Нарушение деградации или процессинга эндогенных нуклеиновых кислот  AGS1 - экзонуклеаза 1 трех основных репараций (TREX1)  AGS2 - субъединица B комплекса эндонуклеазы рибонуклеазы H2 (RNASEH2B)  AGS3 - субъединица C эндонуклеазного комплекса рибонуклеазы H2 (RNASEH2C)  AGS4 – субъединица A комплекса рибонуклеазы H2 эндонуклеазы (RNASEH2A)  AGS5 – домен SAM и домен HD 1 (SAMHD1)  AGS6 – Аденозиндезаминаза, действующая на РНК 1 (ADAR1)  ДНКаза II  Полирибонуклеотиднуклеотидилтрансфераза 1 (PNPT1) – полинуклеотидфосфорилаза (PNPase) 2. Улучшенное определение нуклеиновых кислот  Стимулятор генов интерферона (STING)  AGS7 - Белок 1, содержащий домен С-геликазы, индуцированный интерфероном (IFIH1), кодирующий белок 5, ассоциированный с дифференцировкой меланомы (MDA5). 3. Протеасомная дисфункция  Хронический атипичный нейтрофильный дерматит с липодистрофией и повышенной температурой (CANDLE) – Множественные гены 4. Усиленная передача сигналов рецептора интерферона  Убиквитин-специфическая пептидаза 18 (UPS18) – псевдотоксоплазмоз, другие (сифилис), краснуха, цитомегаловирус, синдром вируса простого герпеса (TORCH)  Убиквитинподобный модификатор ISG15 (ISG15) Болезни активности NFkB и/или TNF 1. Гаплонедостаточность A20/TNF-альфа-индуцированного белка 3 (TNFAIP3) 2. Белок 2 домена олигомеризации, связывающий нуклеотиды (NOD2) - синдром Блау 3. TNF-рецептор-ассоциированный периодический синдром (TRAPS) 4. Дефицит аденозиндезаминазы 2 (DADA2) 5. Эссенциальный модулятор NFkB (NEMO) 6. Rel A гаплонедостаточность 7. Нарушения линейного убиквитинирования  Отулин-ассоциированный аутовоспалительный синдром (ORAS, то есть отулипения)  Дефицит комплекса сборки линейной цепи убиквитина (LUBAC) - окисленная гем IRP2 убиквитинлигаза 1 (HOIL-1L), взаимодействующий белок HOIL-1 (HOIP) 8. Периодический синдром, ассоциированный с рецептором TNF 11 (TRAPS11) - член надсемейства рецепторов TNF 11A (TNFRSF11A) 9. Вакуоли, фермент Е1, сцепленные с Х-хромосомой, аутовоспалительные и соматические (VEXAS) Аутовоспаление, опосредованное разными механизмами 1. Синдром субъединицы альфа-коатомерного белкового комплекса (COPA) 2. PLCG2-ассоциированный дефицит антител и иммунная дисрегуляция (PLAID)/аутовоспаление и PLCG2-ассоциированный дефицит антител и иммунная дисрегуляция (APLAID) 3. Сидеробластная анемия с В-клеточным иммунодефицитом, периодическими лихорадками и задержкой развития (SIFD) 4. Нарушения активации комплемента Классификация по степени активности: [27] Для оценки активности АВС используется «Общая оценка индекса AIDAI» (Приложение 2 к настоящему клиническому протоколу)  неактивных АВС (Оценка индекса активности АВС < 9 баллов )  активные АВС (Оценка индекса активности АВС ≥ 9 баллов). 1.9 Клиническая картина заболевания или состояния; Подробная клиническая картина представлена в пункте 2.1. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1,2,4, 7-12]: 2.1. Диагностические критерии: Жалобы и анамнез [1,5-10, 34-36]: АВС Клинические проявления Заболевание имеет отчетливую этническую предрасположенность: евреи, арабы, турки, армяне. • Лихорадка у 100% больных. Развивается внезапно, в течение нескольких часов достигает пиковых значений, вплоть до гипертермии. Часто сопровождается ознобами. Держится обычно 12–72 ч. • Поражение нервной системы. Встречается нередко. Во время приступа отмечаются головная боль (64,4%), светобоязнь (44,9%), слезотечение (34,7%), нарушение сна (22%), шум в голове и в ушах (93%). Разнообразная неврологическая симптоматика может отмечаться и вне приступа, но выражена в значительно меньшей степени, носит стертый характер. Нервно-психические нарушения в виде выраженной неврастении (5,4%) и психастении (1,8%). Весьма нередкими у пациентов являются разнообразные признаки синдрома вегетативной дистонии. • Острая абдоминальная боль. У 59% больных она встречается изолированно и у 33% – сочетается с торакалгиями. Сильнейшая «кинжальная» боль в животе, возникающая в результате развития асептического перитонита, является одним из кардинальных симптомов FMF. • Острая боль в грудной клетке. Интенсивная боль в грудной клетке обусловлена асептическим плевритом и (в редких случаях) перикардитом. Может носить как локализованный, так и диффузный характер. • Боли в суставе и мышцах. Поражения суставов не стереотипны и могут носить характер как FMF острых приступов (типичное проявление), так и хронической артропатии. Типично моноартикулярное поражение. Боли в мышцах у 37,5% детей, часто проявляется во время приступа в виде миалгий, главным образом, мышц голеней, снижением тонуса мышц, а при развитии затяжных артритов – контрактурой и атрофией мышц, прилежащих к пораженному суставу. • Поражение кожи. Эризипелоидоподобная (рожеподобная) эритема на голенях и стопах. Кроме этого типичного проявления: крапивница (до 28%), ангионевротический отек (13,2%), полиморфная эритема, герпетиформные и везикулезные высыпания, петехии, экхимозы. Поражение кожи возникает как во время приступа (это более характерно для эризипелоидоподобной эритемы и крапивницы), но может отмечаться и во внеприступном периоде. • Поражение сердечно-сосудистой системы. Редким проявлением является перикардит со всеми его характерными признаками. У ряда больных во время приступа отмечается повышение систолического артериального давления (АД) на 10–15 мм рт. ст., при этом диастолическое АД остается в норме или даже понижается. Поражение эндокарда для FMF без амилоидоза не характерно. • Поражение мочеполовой системы. Типичным и основным для FMF поражением почек служит развитие амилоидоза, что может быть причиной гибели больных. При неосложненной FMF в конце приступа часто бывает полиурия. Типичным проявлением FMF у пациентов мужского пола является орхит, встречающийся у детей в 3–3,6% наблюдений • Повышение температуры после холодового воздействия - короткие (менее 24 ч) эпизоды лихорадки с ознобами; • Сыпь: уртикарные высыпания, носящие атипичный характер, пациенты ощущают натянутость кожи и повышение местной температуры. Сыпь появляется на туловище и конечностях, может мигрировать и исчезать в течение суток, интенсивность ее может нарастать в вечернее время. Характер сыпи разнообразен: от пятнистой до папулезной, уртикарной и дискоидной. Сыпь напоминает крапивницу. FCAS • Боли в суставах, мышцах; • Покраснение глаз (редко); • Головная боль; • мучительная жажда; • тошнота • Нейросенсорная глухота развивается в 50–70% случаев и является одним из кардинальных диагностических признаков заболевания. Обычно она возникает в подростковом возрасте или у молодых взрослых. • Сыпь более выражена, чем при FCAS, и не исчезает длительное время; • Конъюктивит, эписклерит или иридоциклит – являются частым симптомом обострения; MWS • Суставной синдром варьирует от коротких эпизодов артралгий до рецидивирующих артритов крупных суставов; • Боли в животе – редко отмечаются; • Головные боли – редко отмечаются; • Отек диска зрительного нерва – редко отмечаются; АВС Клинические проявления • АА-амилоидоз – частое осложнение MWS (20–40%), развивающимся вследствие хронического воспаления. Обычно он манифестирует протеинурией, а в дальнейшем приводит к почечной недостаточности; • Лихорадка часто ежедневная, рецидивирует на протяжении болезни и не бывает эпизодической, в редких случаях отсутствует; • Уртикарная сыпь по типу крапивницы, иногда с первых дней жизни. В отличие от других синдромов, она может персистировать в течение длительного времени практически постоянно, может быть папулезной. Характер и интенсивность сыпи варьируют во времени и в зависимости от активности заболевания; • Поражение ЦНС имеет место почти у всех больных и может проявляться хроническим асептическим менингитом (90%) с головными болями и раздражительностью. В ряде случаев головная боль сопровождается рвотой. Более поздние неврологические нарушения включают повышение внутричерепного давления, приводящее к позднему закрытию переднего родничка, развитию гидроцефалии; отмечается задержка умственного развития и формирования высших когнитивных функций психики (70%); • Нейросенсорная глухота – у 75% пациентов, обусловленная хроническим воспалением улитки (cochlear); CINCA/ • NOMID Поражение суставов - у 2/3 пациентов – в виде артралгий или артрита. У 50% больных поражение суставов отмечено в течение первого года жизни. Наиболее характерно при этом симметричное поражение коленных, голеностопных, локтевых и лучезапястных суставов. У 1/3–1/2 больных уже к 2 годам развивается тяжелая артропатия, обусловленная ускоренным ростом метафизов и эпифизов длинных трубчатых костей и быстрой оссификацией ядер окостенения, а также разрастанием хряща. У половины детей с CINCA/NOMID развивается недеструктивный среднетяжелый артрит после двухлетнего возраста; • Конъюктивит передний (50%) или задний (20%) увеит, может развиться атрофия зрительного нерва, приводящая к снижению зрения у 25% и к слепоте у половины больных. • Костные дисплазии – своеобразный тип лица, лба, седловидный нос, макроцефалию, короткие тонкие конечности и туловище; • Лимфоаденопатия; • Спленомегалия; • АА-амилоидоз является частым осложнением (25%) и причиной гибели пациентов, который у 20% больных развивается уже к 20 годам. Дебют заболевания отмечается в раннем возрасте, чаще в первые 2 года жизни, нередко на первом году. Первый приступ может быть спровоцирован различными стрессовыми воздействиями: инфекцией, травмой, в том числе хирургическим вмешательством, эмоциональной перегрузкой, часто – вакцинацией. Чаще встречается у датчан, голландцев, французов. • Дизморфизм: микроцефалия, долихоцефалия, широкие роднички черепа и их неправильной формой, нарушение формы ушей и их задней ротацией, наличие голубых склер; • Лихорадка рассматривается как обязательный симптом, достигает фебрильных значений. Продолжительность эпизода не превышает 1 недели, обычно 3–5 дней. Интервалы между приступами – 2– 8 недели, по другим данным – от 3 до 6 недель. Лихорадка часто сопровождается ознобами; • Поражение кожи и слизистых оболочек. Сыпь служит одним из основных проявлений, наблюдается у 82% пациентов. Проявляется чаще пятнисто- папулезными, реже уртикарными высыпаниями, может иметь петехиальный характер. Изредка возможно развитие сыпи по типу анулярной эритемы. Кожные изменения часто, но не всегда, носят относительно стойкий характер и могут HIDS/ купироваться в числе последних; у ряда пациентов имеют место оральные и генитальные афты. Поражения MVKD слизистых оболочек встречаются значительно реже, чем кожи; • Спленомегалия: у 50 % пациентов; • Гепатомегалия; • Лимфоаденопатия. Одно из наиболее характерных проявлений, чаще всего увеличиваются шейные лимфатические узлы, чаще двустороннее, иногда достигает значительных размеров, явно меняя контуры шеи. Увеличение во время лихорадки мезентериальных лимфатических узлов; • Гастроэнтерологическая симптоматика – боли в животе, которые нередко могут быть значительными, сопровождающимися тошнотой и рвотой, а также диареей. Диарея встречается у 82% пациентов, стул может быть водянистым, изредка с примесью крови, однако ее эпизоды непродолжительны; • Неврологические проявления – самым типичным является головная боль во время обострения заболевания; • Офтальмологические проявления – возможно развитие конъюнктивита, нумулярного кератита, приводящего к значительной потере зрения (светобоязнь, боль и резь в глазах, покраснение глаз); АВС Клинические проявления • Поражение суставов – частое проявление синдрома (артралгии или, реже, транзиторным неэрозивный артрит с поражением преимущественно коленных и голеностопных суставов; • Поражение почек – мембранозно-пролиферативный гломерулонефрит с макрогематурией, выраженной протеинурией и артериальной гипертензией. • Лихорадка; • Миалгии высокой интенсивности, болезненность мышц при пальпации (почти 100% пациентов); • Болезненные высыпания на туловище и конечностях с тенденцией к миграции в дистальном направлении (>60%). Сыпь представлена эритемой и отечными бляшками; • Абдоминальная боль, напоминающая «острый живот», в ряде случаев служащая основанием для лапаротомии. Боль может сопровождаться запором или диареей, тошнотой, рвотой; • Конъюктивит, сопровождающийся сильной болью; TRAPS • Периорбитальный отек, редко – увеит, ирит; • Боль в груди (50%), асептический плеврит; • Артралгии в крупных суставах, редко – артриты (асимметричные моно/олигоартриты крупных суставов), тендиниты (единичные случаи); • Боль в области мошонки; • Головная боль; • АА-амилоидоз (25% больных) – самое грозное осложнение TRAPS приводящий к почечной или печеночной недостаточности, которые являются основными причинами гибели пациентов. Заболевание редкое, с неизвестным типом наследования, неизвестен также конкретный мутантный ген. • Лихорадка во время приступа, достигая 400 °C и более (100% случаев). Иногда появлению лихорадки предшествует короткий период недомогания: слабость, раздражительность, озноб, головная боль, артралгии, рвота, реже боли в животе. Лихорадочный эпизод обычно длится 3–5 дней; • Фарингит сопровождает лихорадочный приступ и отличается большим постоянством (до 77% случаев). Формы фарингита (тонзиллита) могут быть различными: от нетяжелых катаральных до PFAPA выраженных с наличием наложений и выпота в ретротонзиллярных карманах; • Афтозный стоматит – менее постоянный симптом и проявляется с частотой от 30 до 70%. Афты чаще всего бывают немногочисленными, не сгруппированными, выявляются не при каждом приступе; • Шейный лимфоаденит является «большим» признаком и встречается у 88% детей; • У 1/3 больных температурные пики могут сопровождаться артралгиями и абдоминальными болями, которые обычно бывают не резко выраженными. • Дети также могут жаловаться на головную боль. Маджид синдром – хронический мультифокальный остеомиелит с дизэритропоэтической анемией. Особенности синдрома Маджида включают стерильные остеолитические поражения, врожденную дизэритропоэтическую анемию и нейтрофильный дерматоз. У большинства пациентов в возрасте до двух лет появляются дополнительные признаки, включающие лихорадку и выраженное повышение воспалительных маркеров. По сравнению с пациентами с хроническим небактериальным остеомиелитом, пациенты обычно обращаются в более молодом возрасте и имеют более тяжелое и продолжительное течение. У большинства людей также развиваются воспалительные заболевания кожи, известное как синдром Свита. Симптомы синдрома Свита включают лихорадку и появление болезненных шишек или волдырей на лице, шее, спине и руках. • Поражение костей – является первым симптомом заболевания. Боли в соответствующих сегментах скелета, часто достигающие высокой интенсивности, иногда мучительные. У 1/3 пациентов Синдром возможно развитие локального отека. При мультифокальном поражении в среднем у пациента поражаются Маджида две отдельные кости, при этом число пораженных костей обычно варьирует от 1 до 6. Чаще всего поражается ключица (37%), реже – кости, образующие переднюю стенку грудной клетки, в первую очередь грудина (16%). Могут также вовлекаться тела позвонков, как правило, поясничного и грудного отделов. • Деформации костной ткани – дефекты в виде «минус» ткани, «западения», укорочения пораженной конечности, изменение объема и деформация пораженных участков тела, ограничение движения в суставах; • Поражение суставов – может носить как транзиторный, так и затяжной характер (у 80% пациентов). Наиболее часто вовлекаются голеностопный (33%) и коленный (9%) суставы. Возможно развитие энтезитов, чаще при локализации очагов в области вертелов бедренных костей, в ключице и грудине; Поражение кожи – типичным проявлением заболевания является пустулез кожи (23%) с наиболее характерной локализацией на коже кистей и стоп – пальмарно-плантарный пустулез (симптом трех P). При АВС Клинические проявления CRMO описано сочетание симптоматики со стороны опорно-двигательного аппарата с пустулезным псориазом. Дебютирует обычно на 1-м году жизни. Типичная клиническая картина формируется триадой:  гранулематозный артрит;  увеит;  кожная сыпь. • Поражение кожи – эритематозные макуло-микропапулезные элементы, покрытыми нежными чешуйками, постепенно отцветает («грязное шелушение»). • Синдром Блау Поражение суставов у 96% пациентов. Развивается в возрасте 2–4 лет. Носит полиартикулярный характер. Типичной локализацией артрита являются лучезапястные, коленные и голеностопные суставы, а также проксимальные межфаланговые суставы пальцев кистей. Артрит не сопровождается болями при движении и ограничением движений, имеет недеструктивный характер. Поражение проксимальных межфаланговых суставов приводит к развитию сгибательных контрактур этих суставов (камптодактилия); • Увеит развивается у 60–80% пациентов в возрасте 4 лет и старше. Представлен гранулематозным иридоциклитом в сочетании с задним увеитом. В последующем эволюционирует в тяжелый панувеит с мультифокальным хориоидитом. Осложнения в виде лентовидной дегенерации роговицы, глаукомы, катаракты, атрофии зрительного нерва, отека макулы, отслойки сетчатки. Заболевание дебютирует в детском или юношеском возрасте и стартует с поражения суставов; • Рецидивирующие артриты с высоким уровнем нейтрофильных лейкоцитов в синовиальной жидкости; • Лихорадка; РАРА • Гангренозная пиодермия преимущественно нижних конечностей, элементы могут возникать в местах небольшой травмы, в т.ч. – хирургического вмешательства; • Пустулёзные акне развивается практически у всех пациентов, и если не проводится лечение, вызывает рубцовые поражения кожи. Редкое генетически детерминированное заболевание, развивающееся у новорожденных. Выявлены у пуэрториканцев, ливанцев, голландцев. Заболевание не сопровождается повышением температуры. При отсутствии адекватной терапии развивается полиорганная недостаточность, приводящая к летальному исходу. • Пустулезное поражение кожи от очаговых до генерализованных, генерализованный ихтиоз кожи, изменения ногтей по типу псориатического поражения; • Эрозия слизистой полости рта (афты); DIRA • Отек суставов и болезненностью их движений – баллоноподобное вздутие эпифезов костей, наиболее часто передних концов ребер, а также длинных трубчатых костей, гетеротопическая оссификация вокруг тазобедренных суставов, очаги деструкции костей; При развитии деструкции и остеолиза позвонков возможно развитие неврологической симптоматики, обусловленное сдавлением спинного мозга; • Гепатоспленомегалия; • Конъюктивит; • Церебральный васкулит; • Гипотония и прогрессирующая гипотрофия. • Общие симптомы:  рецидивирующие атаки фебрильной лихорадки;  задержка физического развития, приводящая к низкорослости и дефициту массы тела;  характерная форма туловища с атрофией верхней половины и выступающим животом. • Поражения кожи – типичное проявление, наблюдаемое у всех пациентов, в виде сыпи (пурпурные узелки и кольца, преимущественно на лице, кистях и стопах), фиолетовый отек век, напоминающий «дерматомиозитные очки», в отдельных случаях гипертрихоз, черный акантоз (бархатистая гиперпигментация и утолщение сгибательных поверхностей), гнездная алопеция, периоральные эритема и CANDLE отек. Липодистрофии лица и верхней половины туловища. • Поражения опорно-двигательного аппарата – артралгии/артриты, отек пальцев; • Эпидидимит; • Конъюктивит, эписклерит; • Гепатоспленомегалия, генерализованная лимфаденопатия; • Интерстициальное поражение легких. Редко - кальцификация базальных ганглиев головного мозга, асептический менингит. DADA 2 • Лихорадка АВС Клинические проявления • Возраст начала заболевания — Первые проявления заболевания у большинства пациентов возникают в детском возрасте, в среднем в возрасте от пяти до семи лет; • Васкулит — Воспаление стенки сосуда, приводящее к стенозу, образованию аневризм и их разрыву, обуславливает органоспецифические проявления DADA2. Васкулит может поражать кожу, черепные нервы, периферические нервы, пальцы, почки, кишечник и даже яички, с патологическими признаками, неотличимыми от узелкового полиартериита (ПАН). • Неврологические — Воспаление сосудов наиболее характерно вовлекает центральную нервную систему (ЦНС), вызывая повторные инсульты, ишемические или геморрагические, часто начинаясь в раннем детстве. Нейропатии черепных и периферических нервов часто встречаются и отличают DADA2 от ПАН у детей. Нейросенсорная потеря слуха, потеря зрения, окклюзия центральной артерии сетчатки, атрофия зрительного нерва и увеит. • Кожа — Частые кожные проявления включают ливедо ретикулярис, подкожные узелки и эритематозные папулы; у некоторых пациентов наблюдаются язвы и некроз кожи. • Висцеральные органы —возможно поражение внутренних органов, включая инфаркты кишечника, почек, селезёнки и поджелудочной железы; кровотечения из верхнего и нижнего отделов желудочнокишечного тракта; диффузное альвеолярное кровоизлияние и миокардит. • Опорно-двигательная система — Около половины пациентов имеют опорно-двигательные осложнения, включая артрит, артралгию, миозит и миалгию. Артрит может затрагивать как мелкие, так и крупные суставы. • Ассоциация со злокачественными новообразованиями. Лабораторные исследования: [5,6,8,9,14, 34-36]. АВС Лабораторные исследования Основные: • ОАК: повышение СОЭ, лейкоцитоз с нейтрофилезом; • Биохимический анализ крови: повышение СРБ, сывороточного амилоида A (SAA), гаптоглобина и плазменных уровней IgD у ряда больных; • ОАМ: транзиторная микрогематурия и протеинурия, 0,5 FMF г/сут и выше указывает на развитие амилоидоза почек; • Полноэкзомное/полногенномное секвенирование: мутация MEFV- Mediterranean FeVer - M694V, V726A, M6801, M6941. Дополнительные: • Иммунологические исследования: гиперэкспрессия провоспалительных цитокинов IL 1β, ФНОα и IL 6. Основные: • ОАК: лейкоцитоз, повышение СОЭ; • Биохимический анализ крови: увеличение уровня белков FCAS острой фазы (СРБ, сывороточный амилоид А); • Полноэкзомное/полногенномное секвенирование: выявление мутаций в гене NLRP3(CIAS1). Основные: • ОАК: лейкоцитоз, повышение СОЭ; • ОАМ: протеинурия; MWS • Биохимический анализ крови: увеличение уровня белков острой фазы (СРБ, сывороточный амилоид А); • ИФА крови: SAA - повышение указывает на развитие амилоидоза почек. АВС Лабораторные исследования • Полноэкзомное/полногенномное секвенирование: выявление мутаций в гене NLRP3(CIAS1). Дополнительные: • Иммунологические исследования крови: увеличение содержания IgG и IgA; Основные: • ОАК: анемия, лейкоцитоз с преобладанием нейтрофилов, повышение СОЭ; • Биохимический анализ крови: повышение СРБ, сывороточного амилоида A; • ОАМ: протеинурия, стойкая протеину 220,5 г/сут и выше CINCA/ указывает на развитие амилоидоза почек; NOMID • ИФА: SAA повышение указывает на развитие амилоидоза почек; • Генетическое тестирование: выявление мутаций в гене NLRP3(CIAS1) Дополнительные: • Исследование спинномозговой жидкости: плеоцитоз, повышение уровня концентрации белка и давления. Основные: • Иммунологическое исследование: повышение уровня IgD до 100 МЕ/мл и более, у 80% пациентов отмечается повышение уровня IgA; • ОАК: лейкоцитоз, нейтрофилез, повышение СОЭ; • Биохимический анализ крови: повышение СРБ, сывороточного амилоида A, фибриногена; HIDS/ • Газовая хроматография и масс-спектрометрия мочи: MVKD повышение концентрации мевалоновой кислоты в моче во время обострения заболевания; • Полноэкзомное/полногенномное секвенирование: выявление гомозиготных мутаций в гене MVK. Дополнительные: • Определение неоптерина в моче методом ИФА: повышение концентрации неоптерина ; Основные: • ОАК: Лейкоцитоз с нейтрофилезом, тромбоцитоз, снижение уровня гемоглобина; повышение СОЭ; • Биохимический анализ крови: повышение СРБ, TRAPS гаптоглобина, фибриногена и ферритина, могут сохраняться повышенными и во вне обострения заболевания; • Полноэкзомное/полногеномное секвенирование: выявление мутаций в гене TNFRSF1A. Дополнительные: АВС Лабораторные исследования • Иммунологическое исследование:  повышение уровня иммуноглобулинов, в частности IgA;  у некоторых пациентов отмечается повышение уровня IgD (меньше 100 МЕ/мл); Основные: • ОАК: лейкоцитоз с нейтрофилезом, повышение СОЭ; • Биохимический анализ крови: повышение уровня СРБ; Все лабораторные сдвиги по окончании приступа быстро PFAPA нормализуются. Дополнительные: • Иммунологические исследования: нарастание концентрации IgD; повышение сывороточных уровней IL-1b, ФНОα , IL-6, IL-12р70; Основные: • ОАК: умеренное повышение СОЭ, умеренный лейкоцитоз; • Биохимический анализ крови: повышение СРБ, уровень ферритина почти всегда нормальный. ANA и РФ отрицательные у всех пациентов; • Кровь на стерильность: отрицательный результат (отсутствие возбудителей) Синдром • Полноэкзомное/полногеномное секвенирование: Маджида двуаллельными мутациями в гене липина 2 (LPIN2) (Дефекты в LPIN2 нарушают нормальную регуляцию инфламмасомы NALP3, что приводит к избыточной продукции IL-1-бета мутантными клетками). Дополнительные: • Иммунологические исследования: незначительное повышение уровня IgM, IgA ; Основные: • ОАК: незначительное повышение СОЭ; • Биохимический анализ крови: повышение СРБ; Синдром • Полноэкзомное/полногеномное секвенирование: мутация Блау гена NOD2; • Иммуноферментный метод исследования: повышение активности биомаркера воспаления – белка S100A12 (кальгранулин С). Основные: • ОАК: лейкоцитоз, повышение СОЭ; • Биохимический анализ крови: повышение уровня СРБ; РАРА • Полноэкзомное/полногеномное секвенирование: наличие мутации в гене PSTPIP1. Дополнительные: АВС Лабораторные исследования • Исследование синовиальной жидкости: синовиальная жидкость желтого цвета, содержит повышенное количество нейтрофиллов, бактерий нет; Основные: • ОАК: высокие показатели СОЭ; • Биохимический анализ крови: высокие значения СРБ; DIRA • Бактериальные исследования крови: посев отрицательный; • Бактериальные исследования мочи: посев отрицательный; • Полноэкзомное/полногеномное секвенирование: дефицит IL1RN 2q Основные: • ОАК: повышение СОЭ, гипохромная анемия, возможны нейтропения, тромбоцитопения или тромбоцитоз; • Биохимический анализ крови: повышение АЛТ, АСТ, СРБ. CANDLE • Полноэкзомное/полногеномное секвенирование: наличие мутаций: PSMB4, PSMA3, PSMB8, PSMB9, POMP. Дополнительные: • Иммунологические исследования по определению концентрации ИЛ-6: повышена концентрация ИЛ-6. Основные: ● ОАК с лейкоцитарной формулой- анемия, нейтропения, тромбоцитопения. ● Скорость оседания эритроцитов (СОЭ) повышение. ● C-реактивный белок: повышение. ● Иммунологические исследования: Уровни DADA 2 иммуноглобулинов в сыворотке (IgA, IgM, IgG) снижены. ● Пункция костного мозга, трепанобиопсия: аплазия красного ряда или панцитопения, лимфоцитарная инфильтрация преимущественно CD8+. ● Генетическое исследование полноэкзомное секвенирование: выявление биаллельных патогенных вариантов гена ADA2 Инструментальные исследования [5,6,8,9,14, 34-36]: АВС Инструментально-гистологические исследования Основные: ЭКГ: расширение интервала P–Q и/или комплекса QRS, смещение вверх или вниз от изолинии интервала S–T в разных отведениях, двухфазный или отрицательный зубец Т. Вне приступа наблюдается нормализация ЭКГ. FMF Дополнительные: • УЗИ ОБП, почек: увеличение эхогенности почечной паренхимы, нарушение кортико-медуллярной дифференциации. • УЗИ суставов: признаки артрита, синовита пораженного сустава. Основные: • Рентгенологическое исследование суставов: гипертрофия эпифизов, хряща, лизис и перестройка костной и хрящевой ткани; • УЗИ ОБП, почек: увеличение эхогенности почечной паренхимы, нарушение кортико-медуллярной дифференциации. • МРТ головного мозга: расширение желудочков и атрофия головного CINCA/ мозга; NOMID • Офтальмоскопия: Изменение сетчатки и отек диска зрительного нерва (папиллоэдема) с формированием друз (гиалиновые, кальцифицированные тельца, локализованные в преламинарной части зрительного нерва); • Аудиограмма– выявление нейросенсорной тугоухости Дополнительные: • Кожная биопсия: периваскулярная мононуклеарная и нейтрофильная инфильтрация, отек верхних слоев дермы; Основные: УЗИ суставов: признаки артрита, синовита пораженного сустава. Дополнительные: HIDS/ • Биопсия почки: фокальная пролиферация мезангиальных клеток и MVKD матрикса, утолщение стенок капилляров клубочков за счет наложения клеток мезангия с минимальной лимфоцитарной инфильтрацией, отложения депозитов IgA не выявлено. Основные: • УЗИ ОБП, почек: увеличение эхогенности почечной паренхимы, нарушение кортико-медуллярной дифференциации. TRAPS Дополнительные: • Биопсия поражённой кожи: наличие поверхностной и глубокой инфильтрации лимфоцитами и моноцитами. • Офтальмоскопия: увеит в сочетании с конъюктивитом, эписклеритом. Основные: • Рентгенологическое исследование суставов и костей: очаги остеолиза с окружающим их склерозом и гиперостозом в области метафизов. Синдром • Магнитно-резонансная томография: изменения в пораженных Маджида конечностях, ключице, позвоночника показывают активный остит. Дополнительные: • Биопсия костного очага и синовиальной оболочки: биоптаты пораженной костной ткани стерильны, гистологическая картина синовита. Основные: • Аудиограмма – выявление нейросенсорной тугоухости • Офтальмоскопия: гранулематозный иридоциклит в сочетании с задним увеитом Синдром Блау Дополнительные: • Биопсия кожи, синовиальной оболочки или конъюктивы: неказеозное гранулематозное воспаление с эпителиоидными клетками и многоядерными гигантскими клетками; Основные:  Рентгенография костей: баллоновидная деформация ребер, периостальная реакция длинных трубчатых костей, мультифокальные остеолитические DIRA повреждения костей. Дополнительные:  Биопсия кожи: нейтрофильная инфильтрация и тромбозы кожи; Основные: • Рентгенография суставов: отсутствие рентгенологических признаков артрита. CANDLE • УЗИ ОБП: гепатоспленомегалия • МРТ скелетно-мышечного аппарата: воспаление мышц при развитии мышечной атрофии. Основные: ● МРТ головного мозга: ишемические очаги, инфаркты, васкулит сосудов головного мозга, аневризмы. ● УЗДГ сосудов верхних и нижних конечностей: поражение сосудов верхних и нижних конечностей. Дополнительные: DADA 2 ● Биопсия кожи, нерва, печени: васкулит мелких и средних сосудов. ● Дерматоскопия, капиляроскопия: сосудистые изменения. ● Катетерная артериография (с целью оценки степени поражения артерий): аневризмы или стенозы средних артерий. ● Транзиентная эластография / фиброскан печени: поражение сосудов печени. ● Аудиограмма: нейросенсорная потеря слуха ● Эхокардиограмма: аневризмы, стенозы мелких и средних сосудов. Критерии диагностики основных, часто встречающихся АВС, на основании которых выставляется диагноз[3,4] Таблица 1. Критерии Eurofever/PRINTO для наследственных рецидивирующих лихорадок и их характеристики [3,4]. № Название Диагностические критерии 1 Криопиринассоци Наличие подтверждающего генотипа NLRP3 * и как минимум 1 из ированные следующих: периодические ▪ Уртикарная сыпь синдромы ▪ Красные глаза (конъюктивит, эписклерит, увеит) ▪ Нейросенсорная тугоухость ИЛИ Наличие неподтвержденного генотипа NLRP3 ¶ и не менее 2 из следующих: ▪ Уртикарная сыпь ▪ Красные глаза (конъюктивит, эписклерит, увеит) ▪ Нейросенсорная тугоухость 2 Семейная Наличие подтверждающего генотипа MEFV * и как минимум 1 из средиземноморска следующих: я лихорадка (FMF) ▪ Продолжительность эпизодов от 1 до 3 дней ▪ Артрит ▪ Боль в груди ▪ Боль в животе ИЛИ Наличие неподтвержденного MEFV генотипа Δ и не менее 2 из следующих: ▪ Продолжительность эпизодов от 1 до 3 дней ▪ Артрит ▪ Боль в груди ▪ Боль в животе 3 Синдром Наличие подтверждающего генотипа TNFRSF1A * и как минимум периодической 1 из следующих: лихорадки, ▪ Продолжительность эпизодов ≥ 7 дней ассоциированный ▪ Миалгия с рецептором ▪ Мигрирующая сыпь фактора некроза ▪ Периорбитальный отек опухоли ▪ Пострадавшие родственники ИЛИ Наличие неподтвержденного генотипа TNFRSF1A ¶ и не менее 2 из следующих: ▪ Продолжительность эпизодов ≥7 дней ▪ Миалгия ▪ Мигрирующая сыпь ▪ Периорбитальный отек ▪ Пострадавшие родственники 4 Дефицит Наличие подтверждающего генотипа MVK * и не менее 1 из мевалонаткиназы следующих: ▪ Желудочно-кишечные симптомы ▪ Шейный лимфаденит ▪ Афтозный стоматит Таблица 2. Клинические критерии Eurofever/PRINTO для PFAPA и наследственных возвратных лихорадок [3,4]. № Название Клинические критерии 1 Периодическая Не менее 7 из 8 : лихорадка с Присутствие: афтозным ▪ Фаринготонзиллит стоматитом, ▪ Продолжительность эпизодов от 3 до 6 дней фарингитом и ▪ Шейный лимфаденит аденитом. ▪ Периодичность Отсутствие: ▪ Диарея ▪ Боль в груди ▪ Кожная сыпь ▪ Артрит 2 Криопирин- Наличие не менее 2 из 5 : ассоциированные ▪ Уртикарная сыпь синдромы ▪ Эпизоды, вызванные простудой/стрессом ▪ Нейросенсорная тугоухость ▪ Хронический асептический менингит ▪ Скелетные аномалии (эпифизарные разрастания/лобные выступы) 3 Семейная Не менее 6 из 9 : средиземноморская Присутствие: лихорадка ▪ Восточно-средиземноморская этническая принадлежность ▪ Продолжительность эпизодов от 1 до 3 дней ▪ Боль в груди ▪ Боль в животе ▪ Артрит Отсутствие: ▪ Афтозный стоматит ▪ Уртикарная сыпь ▪ Макулопапулезная сыпь ▪ Болезненные лимфатические узлы Синдром Оценка ≥5 баллов: периодической Присутствие: лихорадки, ▪ Лихорадка ≥7 дней (2 балла) ассоциированный с ▪ Лихорадка 5-6 дней (1 балл) рецепторами ▪ Мигрирующая сыпь (1 балл) некроза воспаления ▪ Периорбитальный отек (1 балл) ▪ Миалгия (1 балл) ▪ Положительный семейный анамнез (1 балл) Отсутствие: ▪ Афтозный стоматит (1 балл) ▪ Фаринготонзиллит (1 балл) 5 Дефицит Наличие не менее 3 из 6 : мевалонакиназы ▪ Возраст в начале <1 года ▪ Желудочно-кишечные симптомы ▪ Болезненные лимфатические узлы ▪ Афтозный стоматит ▪ Триггеры ▪ Макулопапулезная сыпь Показания для консультации специалистов[5,6,8,9,14]: • консультации генетика – при подозрении на аутовоспалительный синдром; • консультация эндокринолога – задержка роста, полового развития; • консультация стоматолога – при наличии патологии полости рта; • консультация дерматолога – при поражении кожи; • консультация офтальмолога с биомикроскопией глаз – при поражении глаз; • консультация оториноларинголога, сурдолога – патология уха, горла и носа; • консультация невропатолога– при выявлении неврологических симптомов при АВС; • консультация ортопеда – травматолога – при наличии сгибательных контрактур, деформаций скелета и косметических дефектов; • консультация физиотерапевта – для проведения реабилитации. 2.2 Диагностический алгоритм[14]: Схема 1. Диагностический алгоритм АВС с периодической / рецидивирующей лихорадкой. Схема 2. Диагностический алгоритм АВС с рецидивирующей лихорадкой и сыпью на коже. Лихорадка с поражением кожи Исключая другие условия Ф Р и а к н с е и е р н ов а а ч н ал н о ая Ранее начало Г нойный артрит Г е п п у а р т п о у с р п н л а е я н о эр м и е т г е а м ли а я Полиа П р о т л и и к м ул о с я у р р с ф н та н о в а е о я п в и о / р и а л ж и е ние Сте К р и и с л т ь о н зн ы ы й е а у б г с р ц и е сс Периорбитальный о тек ихтизиозиформная сыпь Г ангреноз ная пиодермия липодистрофия Панувеит ANA , RF отрицательный Подозрение на CANDLE «грязное шелушение» кожи или при Подозрение на Papa Молекулярный анализ PSMB8 гена биопсии: нека г з р е а о н з у н л ы ем е ы са р к оидные Позитивный Негативный Молекулярный анализ Подозрение на Blau Syndrome (Juvenile PSTPIP1 гена sarcoidosis) Диагностика Рассмотрите ген Proteasoma или другую Молекулярный анализ NOD2/CARD15 диагностику гена Схема 3. Диагностический алгоритм АВС с рецидивирующей лихорадкой и сыпью на коже. Схема 4. Диагностический алгоритм АВС с хроническим рецидивирующим артритом и с остеолитическим поражением и / или стерильным пустулезом. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [7-14]: Таблица 3. Дифференциальный диагноз аутовоспалительных синдромов Диагноз Обоснование для Обследования Критерии дифференциаль исключения ной диагноза диагностики Инфекционные: Вирусные Лихорадка, Вирусологические, Отсутствие вируса инфекции гепатоспленомег культуральные Эпштейна- (вирус алия, и серологические Барра/парвовируса Эпштейна– патология глаз (в методы (ИФА, ELISA), В19/ герпесвируса Барр, виде увеитов, качественная и HSV-1 и HSV-2 парвовирус хориоретинитов, количественная ПЦР B19, атрофии герпесвирусы зрительного HSV-1 и нерва, HSV-2) амблиопии, катаракты), высыпаний на коже и слизистых, лимфаденопатии артриты. Бактериальны Лихорадка, ИФА (IgM и IgG класс Отсутствие антител е инфекции миалгии, антител к боррелиям) в к боррелиям в (Borrelia, артралгии до сыворотке крови, сыворотки крови Brucella, хронического ликворе, методом ИФА скрытые деструктивного внутрисуставной инфекции) артрита, жидкости, нефрит, реже микробиологические патология посевы сердечнососудис той и нервной ПЦР диагностика – Отсутствие систем, выделение ДНК и РНК обнаружения ДНК и появление возбудителя РНК возбудителя мигрирующей методом ПЦР кольцевидной эритемы. Лейкоцитоз, повышение СРБ Паразитарные Перемежающаяс Анализ крови – Отсутствие ДНК инфекции я лихорадка толстые капли и тонкий малярийного (малярия) с ознобом, мазок (не менее 100 плазмодия методом головная и полей зрения в толстой ПЦР в крови мышечная боль, капле) тошнота и усталость. Поражение головного мозга, легких, почек и желудочнокишеч ного тракта. Увеличение СОЭ. Туберкулезна Температурные Микроскопия, Отрицательные бак. я инфекция свечи до 38- бакпосев посевы на 39°С; перикардит, микобактерии плеврит, туберкулеза микрополиадени ПЦР Отрицательные я, поражение исследование результаты глаз, поражение биологических сред суставов, костей постановка Отрицательный и внутренних туберкулиновых проб анализ GeneXpert., органов (плеврит, Диаскин тест/ перикардит и др.) Квантифероновый Лейкоцитоз и тест ускорение СОЭ. Рентгенография ОГК, Рентгенография и При поражении КТ органов грудной КТ ОГК: отсутствие микобактериями клетки участков затенения, почек и кольцевидной тени в мочевыводящих путей — легочном поле признаки Рентгенография ОГК, Рентгенография КТ амилоидоза. КТ поражённых суставов: суставов отсутствие участков деструкции с костными секвестрами, контактного поражения костей и увеличение тени мягкой ткани (за счет абсцесса) Бронхоскопия Отсутствие очагов инфильтрации в бронхах Первичные дефекты иммунной системы: Первичные Полиморфизм Иммунофенотипирова Иммунологические иммунодефиц клинической ние лимфоцитов. тесты: Нормальное иты картины, . количество Винфекционный клеток или синдром, определенных аллергический субпопуляций Всиндром, клеток, нормальное опорнодвигатель количество клеток ный синдром, CD3, CD4 или CD8 рвота, диарея, для возраста, Таденопатия. клеток с возрастом, расширение популяций гаммадельта Т-клеток. Исследование Отсутствие иммуноглобулинов значительного крови снижения количества сывороточных уровней IgG, иммуноглобулина А (IgA) и иммуноглобулина М (IgM) Циклическая Лихорадка, ОАК Отсутствие нейтропения рецидивирующи периодов е нейтропении гингивиты, Генотипирование Отсутствие стоматиты патогенного отиты, синуситы варианта (т.е. и т.д. мутации) в лимфадениты, гене ELANE серозит. Задержка в прибавке массы тела и роста Мультифакториальные воспалительные заболевания Системная Лихорадка, Антинуклеарные Отрицательные красная артриты, антитела, антитела к антинуклеарные волчанка артралгии, двуспиральной ДНК, антитела: антитела к полиморфная антитела к двуспиральной ДНК, сыпь, оральные фосфолипидам. антитела к ядерному язвы, серозиты, Sm-антигену. поражение почек – нефрит, ЦНС и др. анемия. Системный Лихорадка с Общий анализ крови. Отсутствие ювенильный высокими лейкоцитоза, идиопатическ пиками, сыпь, нейтрофилеза, СОЭ ий артрит серозит и в пределах нормы лимфаденопатия Биохимический анализ гиперферритинемии, крови, определение умеренное количества ферритина, увеличения количества печеночных трансаминаз Рентгенография Рентгенография пораженных суставов суставов: признаки артрита Болезнь Дети до 5 лет; ЭХО-КГ Отсутствие Кавасаки лихорадка, поражения конъюнктивит, коронарных сосудов лимфоаденопати я, артрит, артралгии, лейкоцитоз, тромбоцитоз, нейтрофиллез, высокое СОЭ Коронарография Коронарография: дилатация, стеноз, аневризмы коронарных артерий Синдром Хроническая Определение Отсутствие Шницлера крапивница, боль иммунного статуса моноклональной в костях, (IgM, IgA, IgG) гаммапатии (чаще скелетный всего IgM) гиперостоз, артралгии, лимфаденопатию и перемежающуюся лихорадку. Болезнь Крона Диарея, Колоноскопия, Отсутствие лихорадка, боли гастродуоденоскопия, перианальных в животе; язвы во рентгенографическое свищей, абсцессов, рту; контрастное язв артралгии в исследование крупных кишечника, УЗИ суставах, кишечника, КТ, МРТ с высыпания на контрастированием коже, потеря веса; кишечника (по лейкоцитоз, показаниям) повышение СОЭ, СРБ, анемия Неопластические заболевания: Острый Лихорадка; боли Пункции костного В костном мозге лимфобластн в костях и/или мозга, цитологическое бластов менее 5-10% ый лейкоз; суставах; аденит; исследование мазка Острая боли в животе. костного мозга, миелоидная гистологическое и лейкемия; цитохимическое Лимфома исследование препарата костного мозга, подсчет формулы костного мозга Нейробласто Анорексия; КТ и МРТ органов Отсутствие ма рвота; боли в брюшной полости, опухолевых масс в животе; аденит забрюшинного брюшной полости; пространства и малого нарушения функции таза, радиоизотопное органов малого таза сканирование Спинномозговая В спинномозговой пункция жидкости бластов менее 5-10% Остеолитическое поражение: Идиопатичес Боль локальная; Рентгенография и МРТ Отсутствие кий остеолиз костная костной ткани генерализованного деформация. лимфатического нарушения; прогрессирующего остеолиза Внутрикостна Боль локальная Рентгенография, КТ / Отсутствие я липома МРТ костной ткани доброкачественных остеолитических поражений кости с хорошо определенными краями Остеоидная Синовит; Рентгенография костей, Рентген/КТ: остеома атропатия. КТ, МРТ пораженной отсутствие кости просветления (очага) со склеротическим краем. МРТ: отсутствие выраженных отек прилегающих костных и юкстакортикальных мягких тканей. Саркома Поражает Рентгенография костей , Отсутствие Юинга нижнюю часть Рентгенография опухолевых клеток длинных и КТ легких и быстрого роста трубчатых МРТ участков скелета, опухоли и раннего костей мягких тканей и любых его других анатомических метастазирования областей Позитронноэмиссионна я томография Остеосцинтиграфия, трепано-биопсия Гипофосфата Деформация Определение Нормальный зия скелета, низкий уровня щелочной уровень ЩФ в рост, хроническая фосфатазы в сыворотке, сыворотке боль в мышцах и Генетическое Отсутствие мутация костях исследование натрий-фосфатного котранспортера в проксимальных кальцах типа 2c (NaPi2c) Множественные остеолитические поражения Метастатичес Боли в костях, Определение суточной Отсутствие кая неоплазия анемия экскреции с мочой повышения (нейробласто лихорадка, катехоламинов, катехоламинов, ма, лейкемия) увеличение ферритина отсутствие лимфатических повышения узлов ферритина Костномозговая Бласты менее 5-10 % пункции или трепаноб иопсии грудины и крыла подвздошной кости ПЭТ-КТ Отсутствие метастазов опухолей Биопсия кожи и Отсутствие лимфатических узлов образований в коже, лимфатических узлов Гистиоцитоз Кожная сыпь, Рентгенография, КТ и Рентгенография, КТ клеток лихорадка, МРТ костей скелета и МРТ костей Лангерганса единичные или скелета, грудной множественные клетки: без очаги деструкции патологических костей изменений литического Биопсия легочной ткани Без патологических характера. изменений Экзофтальм Иммуногистохимическо Отсутствие клеток е исследование ткани Лангерганса легкого 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1,5,7,9,16]: Обеспечение непрерывности терапии болезнь – модифицирующими антиревматическими препаратами и биологической терапии. Мониторинг и оценка эффективности проводимого лечения с целью отбора пациентов нуждающихся в расширении или снижении объема терапии. Мониторинг побочных эффектов получаемой терапии. NB! Пациенты с АВС или подозрением на АВС находятся под наблюдением детских ревматологов! При необходимости проводится консультирование мультидисциплинарной команды (генетик, невропатологи, кардиологи, гастроэнтерологи, нефрологи, офтальмолог, ортопеды, оториноларингологи, пульмонологи, реабилитологи, психологи,)! NB! Подтверждение диагноза АВС проводится детскими ревматологами в клиниках республиканского уровня! NB! Назначение БМАРП и ГИБТ проводится детскими ревматологами в клиниках республиканского уровня! NB! С целью исключения тубинфицированности у данной категории пациентов перед назначением болезнь – модифицирующих антиревматических препаратов и биологической терапии необходимо проведение специальных диагностических исследований (диаскин, квантифероновый тест, рентгенография органов грудной клетки, консультация фтизиатра по показаниям)! 3.1 Немедикаментозное лечение [1,5,7]: Режим: • Ограничивать двигательный режим в периоды обострения заболевания; • Предупреждение воздействия холода; • Исключить психоэмоциональные нагрузки; • Исключить пребывание на солнце. Диета назначается с целью профилактики амилоидоза[1,5,7]:  Со сниженным на 50% содержанием животного (особенно казеина) и растительного белков и увеличением продуктов, содержащих крахмал.  Диета должна быть достаточно обогащенной фруктами, овощами.  Белок предпочтительнее давать ежедневно (100 г печени).  Печень употребляют годами, в виде повторных многомесячных курсов.  При применении ГКС – употребление пищи с повышенным содержанием белка и витаминов, а для профилактики остеопороза богатые кальцием и витамином D. 3.2 Медикаментозное лечение [1,6,9-11,15-24]: Гормональная терапия: краткосрочная пероральная терапия ГКС применяется при поражении кожи, слизистых и высокой воспалительной активности. ГКС:  метилпреднизолон в дозе 0,5-2 мг/кг в сутки в течение 3–4 сут и затем постепенная отмена;  преднизолон в дозе 0,5-2 мг/кг в сутки; в течение 3–4 сут и затем постепенная отмена (Таблица ***). Таблица 4 Схема снижения дозы ГКС [30]: Суточная доза Снижение (преднизолон или эквивалент) >40 мг 5-10 мг/сут каждые 1-2 недели 40–20мг 5 мг/сут каждые 1–2 недели 20–10мг 2,5 мг/сут каждые 2–3 недели 10–5мг 1 мг/сут каждые 2–4 недели ≤5 мг 0,5 мг/день каждые 2–4 недели (можно достичь путем чередования суточных доз, например, 5 мг в 1-й день, 4 мг во 2-й день) Высокие дозы ГКС и парентеральное введение в режиме пульс – терапии, с дальнейшим переходом на пероральный прием рекомендуются при активности заболевания по индексам AIDAI и MWS-DAS, индекса повреждения (ADDI) (Приложение 1 – 3), с вовлечением паренхиматозных органов, центральной нервной системы и сосудистых нарушений. Не рекомендуется проведение монотерапии глюкокортикоидами дольше 2 – 4 недель Иммуносупрессивная терапия: Назначение в зависимости от вида АВС (смотрите ниже Схему 5). Биологическая терапия: Персонифицированный подбор терапии зависит от вида АВС, с учетом высокой степени активности заболевания, паренхиматозном поражении органов и систем, отсутствии эффекта от БМАРП (смотрите ниже Схему 5). Нестероидные противовоспалительные средства назначаются кратким курсом из – за риска возможных побочных эффектов (гастропатии, кровоточивость) при наличии лихорадки, суставного синдрома. FMF Колхицин, анакинра и канакинумаб Рецидивирующа Кортикостероиды, этанерцепт и я лихорадка, ≥ TRAPS анакинра 38°C Анакинра, этанерцепт, НПВП, пересадки аллогенных HIDS гематопоэтических стволовых клеток. НПВП, кортикостероиды, PFAPA аденотонзиллэктомия, колхицин, анакинра FCAS Анакинра и канакинумаб MWS, СINСА Кортикостероиды, метотрексат, Syndrome Микофеноловая кислота, Лихорадка с BLAU азатиоприн, инфликсимаб, поражением адалимумаб, тофацитиниб кожи PAPA Кортикостероиды, ретиноиды этанерцепт, инфликсимаб, анакинра Антигистамины, НПВП, анакинра, NLRP 12 инфликсимаб, адалимумаб, тоцилизумаб, циклофосфамид, канакинумаб, анакинра, кортикостероиды CANDLE НПВП, кортикостероиды, ингибиторы JAK киназы НПВП, кортикостероиды, анакинра и Majeed канакинумаб, бисфосфонаты, Syndrome , инфликсимаб, этанерцепт, CRMO адалимумаб Воспалительные остеолитически е поражения DIRA Анакинра, кортикостероиды, НПВП, и/или стерильный пустулез Кортикостероиды, метотрексат, циклоспорин, анакинра, ретиноиды, DITRA этанерцепт, адалимумаб, инфликсимаб. Схема 5. Алгоритм лечения АВС [9-11,15-24]. Таблица 5. Основные лекарственные средства: Фармако МНН Способ применения Уровень терапевтическая лекарственного доказатель группа средства ности Алкалоид Колхицин Дозировка (суточная): А [15-17] трополонового ряда  Для детей младше 5 лет ≤0,5 мг/сут  Детям от 5 до 10 лет от 0,5 до 1 мг/сут  Детям старше 10 лет и взрослым от 1 до 1,5 мг/сут  У пациентов с ранее существовавшими осложнениями (например, почечным амилоидозом) или частыми рецидивами АВС или большой продолжительностью каждого приступа АВС, с вовлечением нескольких участков во время приступа и поражением суставов)[10] более высокие начальные дозы (до 2 мг/день) необходимы при условии нормальной функции почек и печени. Кратность приема: 2 раза в день (суточная доза препарата в 2 приема) Способ введения: через рот. Длительность: не менее 5 лет и более. ГКС Метилпред Внутрь, в дозе 0,5-2 В [15,16,21] низолон мг/кг в сутки в течение 3–4 сут. и затем постепенная отмена согласно Таблице 4*** Преднизолон Внутрь, в дозе 0,5-2 мг/кг В [15,16,21] в сутки; в течение 3–4 сут. и затем постепенная отмена согласно Таблице 4 Бетаметазон 0,2 мг/кг перорально. В [15,16,21] Используется при PFAPA-синдроме в первый день лихорадки. Можно повторить на 2-й день, если сохраняется лихорадка. Противоопухолевое Метотрексат Возраст: с 1 года. В [21] средство. в дозе 15 мг/м² 1 раз в Антиметаболит неделю, внутрь или подкожно. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Иммунодепрессант Анакинра С 8 месячного возраста, с А [15,18-22] (моноклональные массой тела не менее антитела к ИЛ-1β) 10кг. Подкожно: (ежедневно в область бедра или живота): 1-2 мг/кг 1 раз в день (максимальная начальная доза 100 мг). Доза может быть увеличена при сохранении активности процесса до 5 мг/кг/день или выше. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Канакинумаб С 2-х лет. B [15,18-21] п/к 1 раз в 6 – 8 нед.: Дозировка в зависимости от массы тела:  от 7,5 до 15 кг – 4 мг/кг;  от 15 до 40 кг – 2 мг/кг;  от 40 кг – 150 мг. При недостаточной эффективности или отсутствии эффекта проводится увеличение дозы – максимально до 8 мг/кг (600 мг). Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Иммунодепрессант Тоцилизумаб Возраст: с 2 лет. В [21,33] (ингибиторы Подкожно, разовая доза рецептора ИЛ 6) 162 мг. Кратность процедур п/к:  у детей с массой < 30 кг 1 раз в 3 недели;  у детей с массой > 30 кг раз в 2 недели. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Иммунодепрессант Этанерцепт Подкожно В [15,19,21] (ингибитор ФНО Дозировка и кратность: альфа)  с 2 лет – 0,4 мг/кг – 2 раза в неделю  с 8 лет и старше – 0,8 мг/кг/введение 1 раз в неделю Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Адалимумаб Подкожно В [19,21,22] Дозировка:  с 2 до 12 лет – в дозе 24 мг/м² поверхности тела  с 13 до 17 лет в дозе 40 мг Максимальная доза составляет 40 мг Кратность: 1 раз в 2 недели,. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Иммунодепрессант Тофацитиниб Возраст: с 2-х лет В[21] селективный Внутрь (ингибитор янус- Дозировка в киназ) зависимости от веса:  10 – 20 кг – 3,2 мг – 2 раза в день;  20 – 40 кг – 4 мг – 2 раза в день;  40 кг и более – 5мг – 2 раза в день. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года НПВС Диклофенак Внутрь, с 6 лет, 2–3 В[21] мг/кг/сутки; Симптоматические короткие курсы, не более 1 месяца. Ибупрофен Внутрь, с 6 мес, 10 – 15 мг/кг/сут. Симптоматические короткие курсы, не более 1 месяца. Напроксен Внутрь, в возрасте от 1 года до 5 лет – в суточной дозе 2,5-5 мг/кг, старше 5 лет суточная доза – 10 мг/кг. Симптоматические короткие курсы, не более 1 месяца. Бисфосфонаты Алендронат Возраст: с 8 лет. В[24] внутрь, 1-2 мг / кг / нед. Золендроновая  до 2- х лет: первая В[24] кислота доза 0,0125 мг/кг/сут однократно, затем 0,025 мг/кг/сут внутривенно однократно, каждые 3 месяца;  старше 2-хлетнего возраста: 0,0125 мг/кг/сут первая доза, затем через 3 месяцев вторая доза 0,025 мг/кг/сут, затем последующие дозы 0,05 мг/кг/сутки до пубертата и 0,025 мг/кг/сутки после пубертата внутривенно однократно каждые 6 месяцев. Памидроновая  до 2-х лет: 0,5 В[24] кислота мг/кг/день в течении 3-х дней внутривенно, каждые 2 месяцев;  от2-х до 3-х лет: 0.75 мг/кг/день в течении 3-х дней, внутривенно, каждые 3 месяцев  от 3 лет и старше: 1 мг/кг/день, внутривенно, каждые 4 месяцев до клинической стабилизации* и по результатам оценки эффективности лечения. Ретиноиды Изотретиноин Мазь, 1 раз в сутки, на В[16] (0,05%) + ночь. эритромицин Длительность: 6 – 8 (2%) недель. Адапален (0,1%) Гель, 1 раз в сутки, на + клиндамицин ночь. Длительность: 2 – 4 (1%) недель. Таблица 6. Дополнительные лекарственные средства: Фармакотерапевтическая МНН лекарственного Уровень Способ применения группа средства доказательности Внутрь, с 5 лет, 600 мг/ Цитостатический Микофенолат м²/разовая доза – 2 раза В[21] иммунодепресант мофетил в день. Длительно. Антиметаболит Внутрь, с 6 лет, 2.5- (цитостатик 3.5мг/кг/сутки или 50Азатиоприн В[21] синтетический), 150 мг 1-3 приема в иммунодепрессанты сутки. Длительно. Внутрь, с 2-х лет, 3 мг/кг в 2 приема в течение первых 6 недель В случае недостаточного эффекта суточную дозу Нецитотоксический В [16,21] Циклоспорин А постепенно иммунодепрессант увеличивают при условии удовлетворительной переносимости. Максимальная суточная доза – 5 мг/кг. Возраст: с 3-х лет. В [ 21] Внутрь, таблетка 100мг, 500мг. 1-3 мг/кг веса 1 – 2 раза в сутки, 1 – 3 НПВС, Ацетилсалициловая месяца, курсами. антиагреганты кислота Внутрь, детям с 2-х лет, А[15,16,21 ] 10 – 20 мг, 1-2 раза в Омепразол сутки, Длительно, на фоне приема НПВС и ГКС Ингибитор протонового насоса Эзомепразол С 1 месяца жизни, А[37 ] внутрь, 10 – 20 мг, 1 – 2 раза в сутки, Длительно, на фоне приема НПВС и ГКС Внутрь, детям от 5- В [15,16,21 ] Препараты кальция: Регулятор 12лет по 1т*2раза в кальция цитрата кальциево - день, старше 12лет по тетрагидрат и фосфорного обмена 1таб*2разав день. На кальция карбонат фоне приема ГКС. 3.3 Другие виды лечения [9-11]:  Статические ортезы типа шин, лонгет, стелек и динамические отрезы в виде легких съемных аппаратов;  ЛФК с целью профилактики и коррекции деформаций суставов;  Слуховые аппараты. 3.4 Хирургическое вмешательство: нет. 3.5 Дальнейшее ведение[26-29]: • Мониторинг клинико-лабораторной активности АВС, распознавание осложнений лекарственной терапии: оценка активности заболевания по индексам AIDAI и MWS-DAS, индекса повреждения (ADDI) 1 раз в 3-12 месяцев, в зависимости от активности заболевания (Приложение 1-3 к настоящему клиническому протоколу). • Посещение ревматолога не реже 1 раз в 3 месяца; • Контроль эффективности и безопасности терапии БМАРП, ББМАРП: анализы крови и мочи общие (протеинурия), биохимический анализ крови (АЛТ, АСТ, креатинин, общий белок), СРБ 1 раз в 3 месяца. • Своевременная госпитализация в случае обострения заболевания. • Обучение пациентов в школах ревматологических больных. • Пациентам получающим ГИБП, не рекомендуется проводить иммунизацию живыми и живыми ослабленными вакцинами одновременно с данной терапией в соответствии с подпунктом 4 пункта 3 «Перечня медицинских противопоказаний к проведению профилактических прививок», утвержденного приказом Министра здравоохранения Республики Казахстан от 21 октября 2020 года № ҚР ДСМ-146/2020 «Об утверждении перечня медицинских противопоказаний к проведению профилактических прививок». Учитывая отсутствие возможности проведения своевременной вакцинации в связи с воспалительной активностью аутовоспалительных синдромов до начала БМАРП и ГИБТ, рекомендуется проведение вакцинации при купировании активности заболевания на фоне проводимой терапии. • Рекомендуется консультация генетика родителям и другим детям этой семьи с целью медико-генетического консультирования по вопросу генетического риска рождения в этой̆ семье детей̆ с АВС. 3.5 Индикаторы эффективности лечения[26-29]: • уменьшение воспалительной активности крови и органных повреждений при АВС, с учетом индексов активности (AIDAI и MWS-DAS, Приложение 1 – 3). 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1. Показания для плановой госпитализации[26-29]: • впервые выявленный АВC, высокой и умеренной степенью активности (Приложения 1 – 3 к настоящему клиническому протоколу); • активность заболевания на фоне проводимой патогенетической терапии; • рецидив заболевания, учитывая активность заболевания (Приложения 1 – 3 к настоящему клиническому протоколу). 4.2. Показания для экстренной госпитализации[26-29]: • активность заболевания на фоне БМАРП или ГИБТ; • развитие интеркуррентной инфекции или тяжелых осложнений болезни или лекарственной терапии. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ[1-24]: 5.1 Немедикаментозное лечение: см. пункт 3.1. 5.2 Медикаментозное лечение: см. пункт 3.2 Гормональная терапия: Высокие дозы ГКС и парентеральное введение в режиме пульс-терапии, с дальнейшим переходом на пероральный прием рекомендуются при активности заболевания по индексам AIDAI и MWS-DAS, индекса повреждения (ADDI) (Приложение 1 – 3 к настоящему клиническому протоколу), с вовлечением паренхиматозных органов, центральной нервной системы и сосудистых нарушений. Не рекомендуется проведение монотерапии глюкокортикоидами дольше 2 – 4 недель. При АВС с активным суставным синдромом проводится пункция суставов с введением триамциналона ацетонида/гексацитонида. Иммуносупрессивная терапия: (смотрите Схему 5 «Алгоритм лечения АВС») Подходы к терапии в зависимости от вида АВС[15, 16, 19, 21] FMF Колхицин показан при: (значительно снижает частоту и интенсивность клинических приступов и предупреждает развитие почечного амилоидоза). Отсутствие ответа на колхицин часто вызвано плохой приверженностью к лечению. Синдром гиперIgD (HIDS)  стероиды;  внутривенные иммуноглобулины;  колхицин. Во время острых приступов основным вариантом лечения являются стероиды (в основном преднизолон в разовой дозе 1 мг/сут.). CANDLE:  глюкокортикостероиды.  иммунодепрессанты: метотрексат, Синдром Блау:  пероральные стероиды и иммунодепрессанты (метотрексат). РАРА – синдром:  пероральные глюкокортикоиды. Синдром Маджид:  нестероидные противовоспалительные препараты;  пероральные стероиды. PFAPA: является эмпирическим, поскольку основная причина неизвестна. Препараты первой линии:  преднизолон (при появлении лихорадки);  циметидин, колхицин (разрешение эпизодов лихорадки). Биологическая терапия[15, 16, 19, 21] Персонифицированный подбор терапии зависит от:  вида АВС;  активности заболевания;  наличия паренхиматозного поражения органов и систем;  отсутствии эффекта от БМАРП. FMF Препараты первой линии:  ГИБТ анти-IL-1β (анакинра, канакинумаб): снижение частоты и тяжести приступов. Препараты второй линии: анти ФНО – альфа (этанерцепт, адалимумаб). Препараты третьей линии: инфликсимаб Синдром гиперIgD (HIDS) Препараты первой линии:  ГИБТ: анакинра (снижение клинической активности). TRAPS ГИБТ: Препарат первой линии:  этанерцепт. Препарат второй линии:  анакинра. Препарат третьей линии:  инфликсимаб. CAPS: Препарат первой линии:  анти IL-1- анакинра (ответ на лечение в течение первых 24 часов). Препараты второй линии:  ингибитор IL-1 длительного действия канакинумаб. CANDLE: Препараты первой линии:  ГИБТ: анти-IL-6- тоцилизумаб. Препараты второй линии:  Ингибиторы JAK: тофацитиниб. Синдром Блау: Препараты первой линии:  ингибиторы ФНО (инфликсимаб)  ингибиторы ИЛ-1 (анакинра, канакинумаб). PАPА-синдром: Препараты первой линии:  ингибиторы ФНО альфа (адалимумаб, этанерцепт)  ингибиторы IL-1 (анакинра). Препараты второй линии:  инфликсимаб. Синдром Маджид: Препараты первой линии:  ингибиторы ФНО альфа;  ингибиторы IL-1. DIRA: Препарат первой линии:  анти ИЛ-1: анакинра. DADA 2: При тяжелых формах гематопоэтическая стволовая трансплантация клеток Препараты первой линии:  ингибиторы ФНО-альфа (этанерцепт, адалимумаб,). Препараты второй линии:  инфликсимаб. Сопроводительная терапия Бисфосфонатная терапия: Показания:  остеопороз на фоне ГКС терапии. Таблица 7. Перечень основных лекарственных средств Фармако МНН Способ применения Уровень терапевтическая лекарственного доказатель группа средства ности Алкалоид Колхицин Дозировка (суточная): А [15-17] трополонового  Для детей младше 5 ряда лет ≤0,5 мг/сут  Детям от 5 до 10 лет от 0,5 до 1 мг/сут  Детям старше 10 лет и взрослым от 1 до 1,5 мг/сут  У пациентов с ранее существовавшими осложнениями (например, почечным амилоидозом) или частыми рецидивами АВС или большой продолжительностью каждого приступа АВС, с вовлечением нескольких участков во время приступа и поражением суставов)[10] более высокие начальные дозы (до 2 мг/день) необходимы при условии нормальной функции почек и печени. Кратность приема: 2 раза в день (суточная доза препарата в 2 приема) Способ введения: через рот. Длительность: не менее 5 лет и более. Противоопухолев Метотрексат С 1 года, в дозе 15 мг/м² 1 раз В [21] ое средство. в неделю, внутрь или Антиметаболит подкожно. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года ГКС Метилпреднизоло В/В в виде пульс режима В [15,16,21] н 10 – 30 мг/кг, не более 1000 мг/сут; Кратность:1 раз в сутки, длительность курса 3 дня Далее:  при отсутствии активности процесса – курс ГКС завершается;  при сохранении активности процесса, пациент переводится на пероральный прием: Внутрь, в дозе 0,5-2 мг/кг в сутки в течение 3–4 сут. и затем постепенная отмена согласно Таблице *** Иммунодепресса Тоцилизумаб С 2-х лет, подкожно, В [21,33] нт разовая доза 162 мг. (ингибиторы Кратность процедур п/к: рецептора ИЛ 6)  у детей с массой < 30 кг 1 раз в 3 недели;  у детей с массой > 30 кг раз в 2 недели. Внутривенный вариант:  У детей с массой <30кг 12мг/кг  У детей с массой >30кг: 8мг/кг Инфузия в течении 60 минут Кратность процедур в/в: 1) Интервал введения каждые 14 дней в течение 12 недель 2) Далее после 12 недель продолжение процедур под контролем активности процесса:  Если процесс активный, то интервал сохраняется 1 раз в 14 дней  Если процесс неактивный, то интервал удлиняется до 21 дней в течение 12 недель, 3) Далее продолжение процедур под контролем активности:  Если процесс активный, то интервал сохраняется 1 раз в 21 день  Если процесс неактивный, то интервал удлиняется до 28 дней до стойкой ремиссии не менее 1 года Иммунодепресса Анакинра С 8 месячного возраста, А [15,18-22] нт подкожно: (ежедневно в (моноклональные область бедра или живота): антитела к ИЛ- 1-2 мг/кг 1 раз в день 1β) (максимальная начальная доза 100 мг). Доза может быть увеличена при сохранении активности процесса до 5 мг/кг/день или выше. Внутривенно: доза 2 мг/кг (максимальная начальная доза 100 мг) вводится с последующей непрерывной инфузией, начиная с 2 мг/ кг/день. Доза может быть увеличена при сохранении активности процесса до 5 мг/кг/день или выше. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Канакинумаб С 2-х лет, п/к 1 раз в 6- 8 B [15,18-21] нед.: Дозировка в зависимости от массы тела:  от 7,5 до 15 кг – 4 мг/кг;  от 15 до 40 кг – 2 мг/кг;  от 40 кг – 150 мг. При недостаточной эффективности или отсутствии эффекта проводится увеличение дозы – максимально до 8 мг/кг (600 мг). Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Иммунодепресса Этанерцепт Подкожно В [15,19,21] нт (ингибитор Дозировка и кратность: ФНО альфа)  с 2 лет – 0,4 мг/кг – 2 раза в неделю  с 8 лет и старше – 0,8 мг/кг/введение 1 раз в неделю Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Адалимумаб Подкожно В [19,21,22] Дозировка:  с 2 до 12 лет – в дозе 24 мг/м² поверхности тела  с 13 до 17 лет в дозе 40 мг Максимальная доза составляет 40 мг Кратность: 1 раз в 2 недели,. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года Инфликсимаб С 4-х лет, внутривенно, 5 С[15,19,21] мг/кг, препарат вводят в той же дозе через 2 недели и 6 недель после первого введения, и далее - каждые 8 недель. Иммунодепресса Тофацитиниб Внутрь, с 2-х лет В[21] нт селективный Дозировка в зависимости от (ингибитор янус- веса: киназ) Назначается только с минимального веса 10кг и более.  10 – 20 кг – 3,2 мг (3,2 мл перорального раствора) – 2 раза в день;  20 – 40 кг – 4 мг (4 мл перорального раствора) – 2 раза в день;  40 кг и более – 5мг (5 мл перорального раствора) – 2 раза в день. Длительность курса: в течение длительного времени до стойкой ремиссии не менее 1 года НПВС Диклофенак Внутрь, с 6 лет, 2–3 В[21] мг/кг/сутки; Симптоматические короткие курсы, не более 1 месяца. Ибупрофен Внутрь, с 6 мес, 10 – 15 мг/кг/сут. Симптоматические короткие курсы, не более 1 месяца. Напроксен Внутрь, в возрасте от 1 года до 5 лет – в суточной дозе 2,5 – 5 мг/кг, старше 5 лет суточная доза – 10 мг/кг. Симптоматические короткие курсы, не более 1 месяца. Бисфосфонаты Алендронат Возраст: с 8 лет. В[24] внутрь, 1 – 2 мг / кг / нед. Золендроновая  до 2- х лет: первая доза В[38] кислота 0,0125 мг/кг/сут однократно, затем 0,025 мг/кг/сут внутривенно однократно, каждые 3 месяца;  старше 2-хлетнего возраста: 0,0125 мг/кг/сут первая доза, затем через 3 месяцев вторая доза 0,025 мг/кг/сут, затем последующие дозы 0,05 мг/кг/сутки до пубертата и 0,025 мг/кг/сутки после пубертата внутривенно однократно каждые 6 месяцев. Памидроновая  до 2-х лет: 0,5 В[38] кислота мг/кг/день в течении 3-х дней внутривенно, каждые 2 месяцев;  от2-х до 3-х лет: 0.75 мг/кг/день в течении 3-х дней, внутривенно, каждые 3 месяцев  от 3 лет и старше: 1 мг/кг/день, внутривенно, каждые 4 месяцев до клинической стабилизации* и по оценки результатов эффективности лечения. Ретиноиды Изотретиноин Местно, 1 раз в сутки, на В[16] (0,05%) + ночь. эритромицин (2%) Длительность: 6-8 недель. Адапален (0,1%) + Местно, 1 раз в сутки, на клиндамицин (1%) ночь. Длительность: 2-4 недель. Таблица 8. Перечень дополнительных медикаментов Фармакотерапевтическ МНН Способ применен Уровень ая группа лекарственного ия доказательнос средства ти Цитостатический Микофенолат С 5 лет, внутрь В[21] иммунодепресант мофетил 600 мг/ м²/разовая доза – 2 раза в день. Длительно. Антиметаболит Азатиоприн Внутрь с 6 лет, 2,5 В[21] (цитостатик – 3,5мг/кг или 50 – синтетический), 150 мг 1 – 3 иммунодепрессанты приема в сутки. Длительно. Нецитотоксические Циклоспорин А С 2 лет, внутрь, 3 В [16,21] иммунодепр ессанты мг/кг в 2 приема в течение первых 6 нед. В случае недостаточного эффекта суточную дозу постепенно увеличивают при условии удовлетворительн ой переносимости. Максимальная суточная доза – 5 мг/кг. ГКС Триамцинолон С 2-х лет, показан С[15,16,21] ацетонид при активном суставном синдроме: Внутрисуставно, 40 мг, однократно, не чаще 1 раза в месяц. Длительность курса в зависимости от активного суставного синдрома Триамцинолон С 2-х лет, показан С[15,16,21] гексацетонид при активном суставном синдроме: Внутрисуставно, 40 мг, однократно, не чаще 1 раза в месяц. Длительность курса в зависимости от активного суставного синдрома Витамин Фолиевая кислота Внутрь, с раннего С[21] возраста, 5 мг – 1 раз, через сутки после приема метотрексата один раз в неделю, на период метотрексата НПВС, антиагреганты Ацетилсалицилов С 3-х лет, внутрь,. В [ 21] ая кислота 1 – 3 мг/кг веса 1-2 раза в сутки, 1 – 3 месяца, курсами. Ингибитор протонового Омепразол С 2 лет, внутрь, 10 А[15,16,21 ] насоса – 20 мг, 1 – 2 раза в сутки, Длительно, на фоне приема НПВС и ГКС Эзомепразол С 1 месяца жизни, А[37 ] внутрь, 10 – 20 мг, 1 – 2 раза в сутки, Длительно, на фоне приема НПВС и ГКС Регулятор кальциево - Препараты Внутрь, детям от 5 В [15,16,21 ] фосфорного обмена кальция: кальция – 12 лет по 1т – 2 цитрата раза в день, тетрагидрат и старше 12 лет по кальция карбонат 1таб – 2 раза в день. На фоне приема ГКС 5.3 Хирургическое вмешательство [25]: Тонзиллэктомия или аденотонзиллэктомия у детей с PFAPA При неэффективности медикаментозного лечения в течение определенного периода 3 – 6 месяцев, при отсутствии положительной динамики основных индикаторов эффективности лечения) одним из способов лечения PFAPA синдрома – является хирургическое вмешательство – тонзиллэктомия или аденотонзиллэктомия, которая часто приводит к выздоровлению. • Тонзиллэктомия или аденотонзиллэктомия у детей с PFAPA; Показания к операции:  подтверждённый диагноз PFAPA средней и низкой степени активности;  неэффективность повторных курсов ГКС-терапии (персистирующая длительная лихорадка и воспалительная активность крови). Противопоказания к операции: высокая активность PFAPA. ТГСК при CANDLE Целью проведения ТГСК является:  восстановление функции протеасом;  восстановление гомеостаз белка;  резрешение сигнатуры стимулируемого интерфероном гена. Показание:  неэффективность иммуносупрессивной терапии при CANDLE. ТГСК при DADA 2[34 35 36] Целью проведения ТГСК является:  Полное замещение дефектной иммунной системы на здоровую донорскую систему, вырабатывающую нормальный фермент ADA 2 Показание:  при тяжелых формах DADA 2. 5.4 Дальнейшее ведение[26-29]: 1) Мониторинг клинико-лабораторной активности АВС, распознавание осложнений лекарственной терапии: оценка активности заболевания по индексам AIDAI и MWS-DAS, индекса повреждения (ADDI) 1 раз в 3-12 месяцев, в зависимости от активности заболевания (Приложение 1-3 к настоящему клиническому протоколу). 2) Посещение ревматолога не реже 1 раз в 3 месяца; 3) Контроль эффективности и безопасности терапии БМАРП, ББМАРП1 раз в 3 месяца:  ОАК;  ОАМ;  биохимический анализ крови (АЛТ, АСТ, креатинин, общий белок, СРБ). 4) Своевременная госпитализация в случае обострения заболевания. Контроль эффективности, переносимости и динамическое наблюдение за пациентами, получающими ИЛ1-ингибиторы, включает[26-29]: 1) Мониторинг активности и органных повреждений с осмотром специалиста/эксперта по АВС оценку клинических проявлений с акцентом на костно-мышечные и неврологические нарушения, антропометрические показатели (рост, масса тела) – 1 раз в 6 мес; 2) Консультацию невролога, МРТ головного мозга, исследование спинномозговой жидкости (по показаниям) – 1 раз в год; 3) Осмотр клинического психолога по показаниям – 1 раз в 6 мес; 4) Осмотр офтальмолога с биомикроскопией глаза – 1 раз в 3 мес; 5) Консультацию сурдолога, аудиограмму – 1 раз в год; 6) МРТ костей скелета (бедро, голень), рентгенологическое исследование наиболее пораженных суставов –1 раз в год; 7) УЗИ почек – 1 раз в год, оценку суточной протеинурии – 1 раз в 6 мес; 8) Оценку эффективности терапии по индексу MWS-DAS – 1 раз в 6 мес. 9) При лечении ГИБП обсуждается вакцинация (Д). Согласно рекомендациям EULAR, следует воздержаться от применения живых ослабленных вакцин, особенно при лечении ИЛ1-ингибитором (недостаточно данных о безопасности). 6. Индикаторы эффективности лечения[26-29]:  отсутствие активности и прогрессирования аутовоспалительных синдромов. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков клинического протокола с указанием квалификационных данных: 1) Асылбекова Майкеш Куантаевна – ревматолог высшей категории, заведующий Программой ревматологии Отдела общей педиатрии Департамента педиатрии Корпоративного фонда «University Medical Center». 2) Мукушева Зауре Серикпаевна – ревматолог высшей категории Корпоративного фонда «University Medical Center», главный внештатный детский ревматолог Министерства здравоохранения Республики Казахстан. 3) Ишуова Пахитканым Кабдукаевна – доктор медицинских наук, детский ревматолог АО «Научный центр педиатрии и детской хирургии» МЗ РК. 4) Альбекова Жанара Омербековна – ревматолог высшей категории, Корпоративного фонда «University Medical Center». 5) Муканова Шолпан Насыровна – независимый медицинский эксперт, менеджер здравоохранения высшей категории, сертифицированный методист по разработке клинических руководств, начальник Отдела методологии и стандартизации бизнес процессов Департамента менеджмента качества Корпоративного фонда «University Medical Center». 6) Жетимкаримова Гаухар Ерлановна – клинический фармаколог Корпоративного фонда «University Medical Center». 7) Баянова Миргуль Файзуллиновна – кандидат медицинских наук, заведующий отделением клинико-генетической диагностики Корпоративного фонда «University Medical Center». 8) Садильникова Ольга Евгеньевна – главный внештатный ревматолог Управления Здравоохранения Актюбинской области, врач ревматолог в ГКП на ПХВ «Многопрофильная областная детская больница» ГУ «Управления здравоохранения Актюбинской области». 9) Головчик Елена Михайловна – главный внештатный ревматолог Управления здравоохранения Карагандинской области, врач кардиоревматолог, высшей категории, заведующий отделением кардиоревматологии КГП «Областная детская клиническая больница» г. Караганда. 10) Исатаева Нагима Мухамедрахимовна – кандидат медицинских наук, независимый эксперт, менеджер высшей категории, главный менеджер Отдела методологии и стандартизации бизнес процессов Департамента менеджмента качества Корпоративного фонда «University Medical Center». 11) Бельдеубаева Асель Аскаровна – клинический фармаколог Корпоративного фонда «University Medical Center». 7.2 Информация о наличии/отсутствия конфликта интересов: нет. 7.3 Рецензенты: 1) Абдрахманова Сагира Токсанбаевна – доктор медицинских наук, заведующая кафедрой детских болезней №2 НАО «Медицинский университет Астана», педиатр высшей категории. 2) Рымбаева Тамара Хамитовна – кандидат медицинских наук, НАО «Медицинский университет Семей», и.о доцента кафедры внутренних болезней и ревматологии. 7.4 Указания условия пересмотра клинического протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 7.5 Список использованной литературы: 1) Fietta P. Autoinflammatory disease: the hereditary periodic fever syndromes. Acta Biomed. 2004 Aug;75(2):92-99. 2) Nigrovic PA, Lee PY, Hoffman HM. Monogenic autoinflammatory disorders: Conceptual overview, phenotype, and clinical approach. J Allergy Clin Immunol. 2020 Nov;146(5):925-937. 3) Federici S, Sormani MP, Ozen S, et al. Evidence-based provisional clinical classification criteria for autoinflammatory periodic fevers. Ann Rheum Dis 2015; 74:799. 4) Gattorno M, Hofer M, Federici S, et al. Classification criteria for autoinflammatory recurrent fevers. Ann Rheum Dis 2019; 78:1025. 5) Fiona Moghaddas, Seth L. Masters The classification, genetic diagnosis and modelling of monogenic autoinflammatory disorders // Clinical Science (2018) 132 1901–1924. 6) Girschick H, Finetti M, Orlando F, Schalm S, Insalaco A, et al. The multifaceted presentation of chronic recurrent multifocal osteomyelitis: a series of 486 cases from the Eurofever international registry.// Rheumatology (Oxford). 2018 Aug 1;57(8):1504 7) V Gupta V., Ramam М. Monogenic autoinflammatory syndromes in children: //Indian Journal of Paediatric Dermatology, Online J., 2018. 8) Kuemmerle-Deschner J.B., Ozen S., Tyrrell P.N., Kone-Paut I, Goldbach-Mansky R., Lachmann H. et al. Diagnostic criteria for cryopyrin-associated periodic syndrome (CAPS) .Ann Rheum Dis. 2017 Jun; 76(6):942-947. 9) Sachin Gitte1, Pradhan G., Santoshi M. Tumor necrosis factor (TNF) receptor associated periodic syndrome (TRAPS): a rare cause of recurrent fever // International Journal of Research in Medical Sciences Gitte S et al. Int J Res Med Sci. 2018 Jul;6(7):2537-2539. 10) Lordén G, Sanjuán-García I, de Pablo N, et al. Lipin-2 regulates NLRP3 inflammasome by affecting P2X7 receptor activation. J Exp Med 2017; 214:511. 11) Nigrovic PA. Autoinflammation and autoimmunity in systemic juvenile idiopathic arthritis. Proc Natl Acad Sci U S A 2015; 112:15785. 12) Sokumbi O, Drage LA, Peters MS. Clinical and histopathologic review of Schnitzler syndrome: the Mayo Clinic experience (1972-2011). J Am Acad Dermatol 2012; 67:1289. 13) Foster et al. Periodic Fever, Aphthous Stomatitis, Pharyngitis, Adenitis Syndrome at a Single Children’s Hospital // Int J Aller Medications 2018, 4:034. 14) Federici S., Gattorno M. A practical approach to the diagnosis of autoinflammatory diseases in childhood, Best Practice & Research Clinical Rheumatology, Volume 28, Issue 2, 2014. Pages 263-276. 15) Hoffman HM. Therapy of autoinflammatory syndromes. J Allergy Clin Immunol. 2009 Dec;124(6):1129-38; quiz 1139-40. doi: 10.1016/j.jaci.2009.11.001. 16) Challamel, C, Girard, C, Misery, L, Touhouche, A, Fradet, M, Severino-Freire, M, et al. The efficacy of anti-IL-1 targeted therapy in PAPA and PASH syndrome. JEADV Clin Pract. 2022; 1: 275– 280. 17) Welzel, T., Wildermuth, A.L., Deschner, N. et al. Colchicine – an effective treatment for children with a clinical diagnosis of autoinflammatory diseases without pathogenic gene variants. Pediatr Rheumatol 19, 142 (2021). 18) Harrison SR, McGonagle D, Nizam S, et al. Anakinra as a diagnostic challenge and treatment option for systemic autoinflammatory disorders of undefined etiology. JCI Insight 2016; 1:e86336. 19) Cudrici C, Deuitch N, Aksentijevich I. Revisiting TNF Receptor-Associated Periodic Syndrome (TRAPS): Current Perspectives. Int J Mol Sci. 2020 May 5;21(9):3263. 20) Benedetti F. Gattorno M, Anton J. et al. Canakinumab for the Treatment of Autoinflammatory Recurrent Fever Syndromes // N Engl. J Med 2018; 378:1908-1919. 21) Matsuda T, Kambe N, Takimoto-Ito R, Ueki Y, Nakamizo S, Saito MK, Takei S, Kanazawa N. Potential Benefits of TNF Targeting Therapy in Blau Syndrome, a NOD2Associated Systemic Autoinflammatory Granulomatosis. Front Immunol. 2022 May 27;13:895765. 22) Vanoni F, Theodoropoulou K, Hofer M. PFAPA syndrome: a review on treatment and outcome. Pediatr Rheumatol Online J. 2016 Jun 27;14(1):38. 23) Neuhauser, R, Eyerich, K, Boehner, A. Generalized pustular psoriasis—Dawn of a new era in targeted immunotherapy. Exp Dermatol. 2020; 29: 1088– 1096. 24) Simm P.J, Biggin A, Zacharin M et al. on behalf of the APEG Bone Mineral Working Group. Consensus guidelines on the use of bisphosphonate therapy in children and adolescents. J. Paediatr. Child. Health. 54, 2018; 223–233. 25) Burton MJ, Pollard AJ, Ramsden JD, Chong LY, Venekamp RP. Tonsillectomy for periodic fever, aphthous stomatitis, pharyngitis and cervical adenitis syndrome (PFAPA). Cochrane Database Syst Rev. 2019 Dec 30;12(12):CD008669. doi: 10.1002/14651858.CD008669.pub3. PMID: 31886897; PMCID: PMC6953364. 26) Ter Haar NM, van Delft ALJ, Annink KV et al.: In silico validation of the Autoinflammatory Disease Damage Index. Ann Rheum Dis 2018; 77: 1599-605. 27) Piram M, Koné-Paut I, Lachmann HJ, Frenkel J, Ozen S, Kuemmerle-Deschner J, Stojanov S, Simon A, Finetti M, Sormani MP, Martini A, Gattorno M, Ruperto N; EUROFEVER, EUROTRAPS and the Paediatric Rheumatology International Trials Organisation (PRINTO) networks. Validation of the auto-inflammatory diseases activity index (AIDAI) for hereditary recurrent fever syndromes. Ann Rheum Dis. 2014 Dec;73(12):2168-73. 28) KuemmerleDeschner J.B., Ozen S., Tyrrell P.N. et al. Diagnostic criteria for cryopyrin-associated periodic syndrome (CAPS) Ann Rheum Dis 2017;76:942-947. doi: 10.1136/annrheumdis-2016-209686. 29) Terreri M. T., Bernardo W. M., Len C. A. et al. Guidelines for the management and treatment of periodic fever syndromes: Cryopyrin-associated periodic syndromes (cryopyrinopathies - CAPS). Rev Bras Reumatol Engl Ed. 2016; 56,1: 44-51. 30) Furst D.E., Saag K.G. Glucocorticoid Withdrawal. [(accessed on 21 March 2021)]; Available online: https://www.uptodate.com/contents/glucocorticoid-withdrawal 31) Biological Treatments: New Weapons in the Management of Monogenic Autoinflammatory Disorders. https://www.hindawi.com/journals/mi 32) The American Geriatrics Society (AGS) Panel on Chronic Pain in Older Persons: The management of chronic pain in older persons. Journal of the American Geriatrics Society 46:635–651; used with permission; from Gloth FM III, Scheve AA, Stober CV, et al: The functional pain scale (FPS): Reliability, validity, and responsiveness in a senior population. Journal of the American Medical Directors Association 2 (3):110–114, 2001; а также из Gloth FM III: Assessment. В Handbook of Pain Relief in Older Adults: An Evidence-Based Approach, под редацией FM Gloth III. Totowa (NJ), Humana Press, 2003, p. 17; использовано с разрешения; copyright © FM Gloth, III, 2000. 33) Tocilizumab for the Treatment of Mevalonate Kinase Deficiency and TNF Receptor-Associated Periodic Syndrome: cases report and literature review posted 20 Sep, 2023 Zhejiang University School of Medicine Children's Hospital https://doi.org/10.21203/rs.3.rs3073295/v1 This work is licensed under a CC BY 4.0 License 34) Lee, P. Y., Davidson, B. A., Abraham, R. S., Alter, B., Arostegui, J. I., Bell, K., ... & Williams, J. S. (2023). Evaluation and management of deficiency of adenosine deaminase 2: An international consensus statement. JAMA Network Open, 6(5), e2315894. https://doi.org/10.1001/jamanetworkopen.2023.15894 35) UpToDate. (n.d.). Deficiency of adenosine deaminase 2 (DADA2). Retrieved April 10, 2025, from https://www.uptodate.com/contents/deficiency-of-adenosine-deaminase2-dada2 36) Tesi, B., Moilanen, J. S., & Hughes, T. (2019). Deficiency of Adenosine Deaminase 2. In M. P. Adam, G. M. Mirzaa, R. A. Pagon, S. E. Wallace, L. J. H. Bean, K. W. Gripp, & A. Amemiya (Eds.), GeneReviews®. University of Washington, Seattle. https://www.ncbi.nlm.nih.gov/books/NBK544951/ 37) U.S. Food and Drug Administration. (2014). Nexium (esomeprazole magnesium) label [Prescribing information]. https://www.accessdata.fda.gov/drugsatfda_docs/label/2014/022101s0140 21957s017021153s050lbl.pdf 38) Cheung M.S., Francis H. Gloireiux, Frank Rauch. Intravenous pamidronate in osteogenesisimperfecta type VII [Текст] / Moira S. Cheung, Francis H. Gloireiux, Frank Rauch // Calcified tissue international. — 2009. — Vol. 84. — P. 203209. Приложение 1 Индекс повреждений при аутовоспалительных синдромов (ADDI) Оригинальное название: Autoinflammatory Disease Damage Index[26] Подверженные системы *Состояния с различной **Баллы степенью Репродуктивная система Максимум 2 Недостаточность 2 репродуктивной функции /бесплодие Аменорея 1 Почечная составляющая/амилоидоз Максимум 6 Амилоидоз Ограниченный/Обширный (1) 2/3 Протеинурия 1 Почечная недостаточность Умеренная/Тяжёлая (2) 2/3 Отклонения в развитии Максимум 3 Задержка роста 2 Задержка полового созревания 1 Серозные Максимум 1 Серозное рубцевание 1 Неврологические повреждения Максимум 6 Задержка развития 2 Нарушение когнитивных функций 3 Повышенное внутричерепное давление 2 Вовлечение центральной нервной системы 3 Слух Максимум 2 Потеря слуха Умеренная/Тяжёлая (3) ½ Зрение Максимум 3 Вовлечение органов зрения Лёгкое/Умеренное/Тяжёлое 1/2/3 (4) Опорно-двигательный аппарат Максимум 4 Ограничение подвижности суставов 2 Деформация костей 2 Остеопороз 1 Боль в костях/мышцах 1 Общий счёт индекса ADDI определяется как сумма 8 категорий (максимум 27) Примечания: * Состояния с различной степенью АВС: значение зависит от тяжести повреждения организма. Амилоидоз: (1)  ограниченный,̆ затрагивает один орган;  обширный, затрагивает более одного органа. Почечная недостаточность: (2)  умеренная, СКФ в пределах 15 и 60 мл/мин/1,73 м 2;  тяжелая, СКФ< 15 мл/мин/1,73 м 2, диализ или трансплантация. Потеря слуха: (3)  умеренное нарушение слуха, не требующие использования слухового аппарата или кохлеарного имплантата;  тяжелое нарушение слуха, требующие использования слухового аппарата или кохлеарного имплантата. Вовлечение органов зрения: (4)  легкое нарушение, не приводящие к нарушению зрения;  умеренное нарушение, приводящие к нарушению зрения;  тяжёлое нарушение – практическая слепота. **Баллы, которые присваиваются согласно повреждению системы. Наименьшее значение баллов- соответствует легкой степени повреждения, наибольшее значение баллов– для тяжёлого поражения организма. Для каждой категории количество баллов ограничено определенным максимум. Аменорея: Первичная аменорея: отсутствие менархе в возрасте 16 лет или отсутствие менархе через 5 лет. Вторичная аменорея: отсутствие менструаций в течение шести и более месяцев подряд у женщины, у которой ранее были менструальные циклы. Амилоидоз: Симптоматический амилоидоз, подтвержденный исследованием срезов тканей с помощью красителя Конго красный или сцинтиграфией компонента S-амилоида сыворотки (SAA). Деформация костей: деформация костей или чрезмерный рост при клиническом осмотре и/или визуализирующих исследованиях. Поражение центральной нервной системы: очаговые нарушения (крупные и/или мелкие сенсомоторные), диффузные нарушения (например, памяти, поведения), судороги и симптомы со стороны спинного мозга. Нейропсихиатрические расстройства, не связанные с заболеванием, не должны оцениваться. Когнитивные нарушения: потребность в специальном образовании из-за когнитивных нарушений или IQ ниже 70 по данным нейропсихологической оценки (например, по шкале интеллекта Векслера для детей) или других соответствующих возрасту эквивалентов. Задержка развития: Неспособность достичь соответствующих возрасту вех развития, включая языковые/речевые, моторные, социальные/эмоциональные и когнитивные вехи. Повышенное внутричерепное давление: признаки и/или симптомы повышенного внутричерепного давления, подтвержденные соответствующими методами#. Задержка роста: определяется как наличие по крайней мере двух из трех признаков:  Ниже третьего процентиля роста для возраста.  Скорость роста в течение 6 месяцев ниже третьего процентиля для возраста.  Пересечение как минимум двух центилей (5%, 10%, 25%, 50%, 75%, 90%, 95%) на графике роста.  Для пациентов старше 18 лет: патологическая низкорослость (например, ниже третьего процентиля для нормальной этнической популяции). Потеря слуха: Нейросенсорная тугоухость уха, подтвержденная аудиометрией или другим соответствующим возрасту методом, или потребность в слуховых аппаратах или кохлеарном импланте. Бесплодие: Заболевание репродуктивной системы, определяемое отсутствием клинической беременности после 12 и более месяцев регулярных незащищенных половых контактов, не связанное с отсутствием нарушений у партнера. Ограничение сустава: фиксированное ограничение нормального диапазона движений суставов, влияющее на функцию, с деструктивной артропатией или аваскулярным некрозом или без них. Скелетно-мышечная боль: невоспалительная скелетно-мышечная боль, нарушающая повседневную деятельность. Поражение глаз: поражение глаз (например, атрофия зрительного нерва, повышенное внутриглазное давление или катаракта) лучшего глаза, подтвержденное офтальмологом, с нарушением зрения или без него. Остеопороз: снижение минеральной плотности костей с коллапсом позвонков и/или патологическими переломами, подтвержденными визуализацией, которая может включать денситометрию костей. Требуются как доказательства снижения плотности кости, так и перелома, «низкая плотность кости» сама по себе недостаточна. Протеинурия: постоянное отношение белка к креатинину в моче > 20 мг/ммоль при первом утреннем мочеиспускании; и/или суточная экскреция белка >0,3 г/24 часа, или отношение альбумина к креатинину в моче >15 мг/ммоль. Задержка полового созревания: Стадия Таннера ниже -2 стандартных отклонений для возраста или ниже третьего процентиля для возраста или любая стадия Таннера после фармакологической индукции полового созревания. Почечная недостаточность: скорость клубочковой фильтрации (СКФ) <60 мл/мин/1,73 м 2 , диализ или трансплантация. Серозное рубцевание: симптоматические спайки или фиброз, поражающие перикард, плевру, брюшину и/или забрюшинное пространство, подтвержденные методами визуализации, эндоскопией или хирургическим вмешательством. Приложение 2 Шкалы оценки, вопросники и другие оценочные инструменты состояния пациента, приведенные в клинических рекомендациях Приложение 1. Индекс активности аутовоспалительных заболеваний AIDAI Название на русском языке: Индекс активности аутовоспалительных заболеваний Оригинальное название: Auto-Inflammatory Diseases Activity Index (AIDAI) [27] Идентифи Возраст: Месяц: Год: кационный номер Симптомы аутовоспалительного синдрома, возникшие в течение сегодняшнего дня. Дни Нару шен Повышени Общие Боль в Тошно Диарея Голо Боль Болезн Артр Отеч ия со Кож е симптом животе та/рвот вная в енные алги ност стор ная Принятые температу ы а боль груд лимфо я ь оны сыпь обезболив ры тела и узлы или суст орга ающие ≥38С миал авов на препараты (100,4А) гия зрен ия (e) (c) (h) (k) (l) (b) (d) (f) (g) (i) (j) (а) Оценка 0/1 0/1/ 0/1/ 0/1/ 0/1/ 0/1/ 0/1/ 0/1/ 0/1/ 0/1/ 0/1/ 0/1/ симптомов отсутств отсутс отсутс отсутс отсу отсу отсутс отсу отсу отсу отсу ует/ твует/ твует/ твует/ тств тств твует/ тств тств тств тств имеется имеетс имеетс имеетс ует/ ует/ имеетс ует/ ует/ ует/ ует/ я я я имее имее я имее имее имее имее тся тся тся тся тся тся 1 2 3 … 31 Каждая линия соответствует дню месяца;  дневник заполняется на всем протяжении периода обострения.  симптомы оцениваются как «имеются» (1) или «отсутствуют» (0);  должен использоваться отдельный дневник для каждого месяца.  Если обострения не было в течение месяца, дневник остается незаполненным; отмечаются только те симптомы, которые связаны с аутовоспалительным заболеванием. Интерпретация: Суммирование всех пунктов и выведение в общую сумму в течении 1месяца. Общая оценка индекса AIDAI < 9 баллов позволяет отделить неактивных пациентов от активных пациентов (объединенные 3 уровня активности: низкая, умеренная, высокая) (с общей оценкой индекса ≥ 9 баллов). Приложение 3 Индекс активности СAPS (DAS-MWS) [27-29] Включает 10 аспектов, 9 из которых отражают вовлечение органов и систем: 1. лихорадка 2. головная боль 3. поражение глаз 4. нарушение слуха 5. оральные язвы 6. боли в животе 7. заболевания почек 8. мышечно-скелетные симптомы 9. сыпь 10. PGAS (Patient Global Assessment Score) – глобальная оценка активности пациентом по шкале ВАШ (1-10баллов). Каждый сантиметр на шкале соответствует одному баллу. Так боль от 0 до 2 баллов - классифицируется как слабая, от 2 до 4 - умеренная, от 4 до 6 - сильная, от 6 до 8 - сильнейшая, с 9 до 10 см – невыносимая боль [32] Дневник длительного амбулаторного мониторинга пациентом/родителем/опекуном - CAPS: Месяц:__________ Год:________ Де Повышение Голо Пораже Наруш Язвы Боли Забо Мышеч Сыпь нь температур вные ние глаз ение во рту в лева ноы ≥ 38С или боли слуха живо ния скелет озноб те поче ные к симпто мы 1 2 3 4 5 … 31 Ключ (интерпретация): Каждый симптом оценивается в баллах согласно индексу MWSDAS, как: 0 – отсутствие симптомов; 1 – легкие проявления симптома; 2 – тяжелые проявления симптома. Оценка:  < 10 баллов по DAS-MWS – отражает легкую активность заболевания  ≥ 10 баллов является показателем высокой активности и тяжелого течения MWS Предикторы плохого прогноза:  Тяжелый MWS (DAS-MWS ≥ 10 баллов)  Женский пол  Снижение слуха  Мышечно-скелетные проявления  PGAS (Physician Global Assessment Score), PMS (Patient Mood Score), PPS (Patient Performance Score)  Снижение уровня гемоглобина  Повышение СОЭ",
  "query": "Здравствуйте. Пишу уже на нервах, не понимаю, что с моим сыном (ему 8 лет). Примерно полгода как у него начались странные приступы: внезапно поднимается температура почти до 39–40, озноб, дрожит, жар держится пару дней, потом все будто проходит. А через 3–5 недель снова. В эти дни он жалуется на сильную головную боль, говорит, что свет мешает, глаза красные, слезятся, шум в ушах. Бывает, живот болит так, что он скручивается, говорит «будто ножом». Иногда тяжело вдохнуть, жалуется на боль в груди.\n\nНа ногах появляются красные пятна, горячие на ощупь, как бы плотные, а на руках и животе — как крапивница, то появляются, то мигрируют, то исчезают. Колени и голеностопы болят, особенно ночью, икры сводит. Шейные узлы нащупываются, горло то нормальное, то опять красное, во рту пару раз были маленькие болезненные язвочки.\n\nЗаметила, что после холодного ветра или стресса приступы приходят быстрее. Ребенок не спит, мучается, в школе пропуски. Подскажите, к кому идти и как это вообще лечат? Очень страшно, что это повторяется снова и снова.",
  "gt": "M04.9"
}