{
  "protocol_id": "p_84a1952035",
  "source_file": "Первичные иммунодефициты у детей (с преимущественной недостаточностью антител).pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "B12",
    "D80.0",
    "D80.1",
    "D80.3",
    "D80.8",
    "D80.9",
    "D83",
    "D83.0",
    "D83.8",
    "D83.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол №18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРВИЧНЫЕ ИММУНОДЕФИЦИТЫ У ДЕТЕЙ (С ПРЕИМУЩЕСТВЕННОЙ НЕДОСТАТОЧНОСТЬЮ АНТИТЕЛ) I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Первичные иммунодефициты у детей (с преимущественной недостаточностью антител) 2. Код протокола: 3. Код(ы) МКБ-10: D80Иммунодефициты с преимущественной недостаточностью антител D80.0 Наследственная гипогаммаглобулинемия D80.1 Несемейная гипогаммаглобулинемия D80.3 Избирательный дефицит подклассов иммуноглобулина g D80.8 Другие иммунодефициты с преимущественной недостаточностью антител D80.9 Иммунодефицит с преимущественной недостаточностью антител неуточненный D83 Общий вариабельный иммунодефицит D83.0 Общий вариабельный иммунодефицит с преобладающими отклонениями от нормы в количестве и функциональной активности в-клеток D83.8 Другие общие вариабельные иммунодефициты D83.9 Общий вариабельный иммунодефицит неуточненный 4. Сокращения, обозначения используемые в протоколе: АЛТ – Аланинаминотрансфераза АСТ – Аспаратаминотрансфераза БАК – биохимический анализ крови ВВИГ – внутривенные иммуноглобулины ВИЧ – вирус иммунодефицита человека; ВОП – врач общей практики ВЭБ – вирус Эпштейна-Барра ГКС – глюкокортикостероиды КТ – компьютерная томография МКБ – международная классификация болезней НСГ – нейросонография головного мозга НСТ – нитросинего тетразолия ОАК – общий анализ крови; ПИД – первичный иммунодефицит СРБ – среактивный белок ТКИН – тяжелая комбинированная иммунологическая недостаточность УЗДГ – ультразвуковая допплерография сосудов головы и шеи УЗИ – ультразвуковое исследование внутренних органов; ЦМВ – цитомегаловирус ЦМВ – Цитомегаловирус ЦНС – центральная нервная система ЭКГ – электрокардиография. 5. Дата разработки: 2015 год. 6. Категория пациентов: дети, подростки. 7. Пользователи протокола: педиатры, неонатологи, ВОП, инфекционисты, иммунологи, невропатологи, отоларингологи, гематологи. II.МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ* 8. Определение: Иммунодефициты с преимущественной недостаточностью антител - первичный иммунодефицит с нехваткой или низким уровнем иммуноглобулинов, что как следствие приводит к повышенной восприимчивости организма к респираторным и желудочно-кишечным инфекциям. Пациентам из данной группы часто требуется пожизненная заместительная терапия человеческим иммуноглобулином (IgG), для того чтобы предотвратить или уменьшить серьезность инфекций. Х-сцепленная агаммаглобулинемия (ХСА) и общий вариабельный иммунодефицит (ОВИН) характеризуются низкими серологическими уровнями IgG и IgA, и часто также IgM. Пациенты с ХСА или ОВИН склонны к появлению рецидивирующих инфекций, как в верхних, так и в нижних дыхательных путях. Так же были зарегистрированы частые случаи септического артрита, энцефалита, развития злокачественных опухолей (лимфома, рак желудка), гранулематозной интерстициальной болезни легких, поражения кишечника в виде болезни Крона и неспецифического язвенного колита, развитием гранулематозного гепатита, аутоиммунной тромбоцитопении и аутоиммунной гемолитической анемии. Распространенность ОВНИ составляет 1.2-5.0 на 100 000 человек. Низкие уровни сыворотки IgG1 и/или иммуноглобулина IgG2 связаны с неэффективной защитой против бактерий, что в дальнейшем вызывает рецидивные инфекции дыхательных путей [1,2,3] 9. Клиническая классификация (1): Используется международная классификация, принятая в 2006 г. Недостаточность гуморального иммунитета (50-60% всех первичных иммунодефицитов) – нарушение образования антител. I. Недостаточность гуморального иммунитета – Первичный дефицит антителообразования (В-клеточные иммунодефициты):  агаммаглобулинемия (сцепленная с Х-хромосомой агаммаглобулинемия);  общий вариабельный иммунодефицит;  селективный дефицит иммуноглобулинов А (дисиммуноглобулинемия);  дефицит субклассов иммуноглобулина G  транзиторная гипогаммаглобулинемия у детей (медленный иммунологический старт).  синдром гипериммуноглобулинемии М 10. Показания для госпитализации с указанием типа госпитализации: Показания для плановой госпитализации:  первичное установление диагноза при наличии симптомов, характерных для ПИД;  проведение заместительной терапии в/в иммуноглобулинами, при отсутствии их;  обострение рецидивирующих гнойно-воспалительных заболеваний бронхолегочной системы, кожи, ЛОР-органов;  аутоиммунные осложнения или развитие онкологического заболевания на фоне ПИД. Показания для экстренной госпитализации:  состояния, угрожающие жизни и требующие экстренного оказания медицинской помощи: геморрагический синдром, сердечно-сосудистая, дыхательная недостаточность, злокачественная лихорадка. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  общий анализ крови с развернутой лейкоформулой;  общий анализ мочи;  биохимический анализ крови: (определение аланинаминотрансферазы, аспартатаминотрансферазы, общего белка, общего и прямого билирубина, мочевины, креатинина, глюкозы в сыворотке крови) 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  иммуноглобулины А,М,G.  анализ крови на ВИЧ ИФА методом;  определение группы крови и резус фактора;  мазки из очагов инфекции;  диагностическая флюорография органов грудной клетки (с 12 лет)/обзорная рентгенография грудной клетки. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  определение основных клеточных субпопуляций лимфоцитов методом проточной цитофлуориметрии, (СД3+, СД4+, СД8+, СД16+/56+, СД19+, СД20+, СД3+HLADR, CD3-HLADR), для выявления абсолютного и относительного дефицита Т и В- лимфоцитов; 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  определение АНА, РФ, ANCA; С3, С4 белки комплемента для диагностики аутоиммунных осложнений.  исследование титра антител к соответствующим антигенам группы крови (изогемагглютининам);  серологическое исследование крови для выявления поствакцинальных (столбняк, дифтерия) антител для выявления их резкого снижения или полного отсутствия;  для определения функциональной активности лимфоцитов - определение пролиферативной активности Т-лимфоцитов под действием митогенов (фитогемагглютинины) или бактериальных антигенов - их резкое снижение или отсутствие. Определение фагоцитарной активности лейкоцитов с целью дифференциальной диагностики с другими формами ПИД:  относительное и абсолютное определение количество нейтрофилов и моноцитов;  определение фагоцитоза, фагоцитарной активности.  гнетическое исследование всех форм ПИД для выявления мутации (с целью подтверждения диагноза) одного или более генов.  исследование миелограммы при наличии длительной цитопении, анемии, тромбоцитопении неясного генеза, для выявления блока созревания клеток крови, ретикулярного дизгенеза.  гистологическое исследование лимфатических узлов – для выявления их дисплазии и герминантных центров (не развиты или отсутствуют), инфильтрацией аномальными клетками, схожими с клетками Лангерганса, Т-лимфоцитами и эритроцитами.  культуральные исследования различных локусов и различного биологического материала на выявление возбудителя и оценки его чувствительности к антибиотикам;  исследование биологического материала различных локусов на наличие патогенных инфекционных микроорганизмов методом полимеразной цепной реакции (ПЦР);  исследование гемокультуры при стойком, длительном повышении температуры тела. 12. Диагностические критерии постановки диагноза**: 12.1 Жалобы и анамнез. Жалобы: на гнойное отделяемое из наружного слухового прохода, появление налета на слизистой полости рта, снижение аппетита, рвота, частый жидкий стул, длительный кашель, длительное повышение температуры. Разнообразие жалоб продиктовано многообразием клинических проявлений осложнений ПИДа. Анамнез:  отставание ребенка в возрасте до 1 года в весе и росте;  поствакцинальные осложнения (БЦЖит диссеминированный, полиомиелит паралитический и др.);  перенесенные не менее 2 раз глубокие инфекции, такие как: менингит (воспаление оболочек мозга), остеомиелит (воспаление в костях), целлюлит (воспаление подкожной клетчатки), сепсис (системное воспаление, возникающее при попадании инфекции в кровь).  частые гнойные отиты (воспаление внутри уха) — не менее 3-4 раз в течение одного года.  упорная молочница у детей старше года и грибковые поражения кожи;  гнойное воспаление придаточных пазух носа (полостей в костях лицевого черепа) 2 и более раз в течение года;  рецидивирующие гнойные поражения кожи;  рецидивирующие типичные бактериальные инфекции дыхательных путей, протекающие в тяжелой форме, с необходимостью использования множественных курсов антибиотиков (до 2 месяцев и дольше).  оппортунистические инфекции (вызываемые Pneumocystic carini), вирусами герпес группы, грибами.  персистирующие вирусные инфекции, чаще, чем ожидается для возраста пациента: а) для детей дошкольного возраста - 9 раз и более, б) для детей школьного возраста – 5 -6 раз в год и более; в) подростки – 3 – 4 раза в год.  рецидивирующие (повторные) диареи;  наличие атаксии и телеангиэктазии;  увеличенные лимфатические узлы и селезенка.  атопический дерматит, распространенный, тяжелое непрерывно рецидивирующее течение;  наличие в семье больных ПИД;  наличие в семейном анамнезе смерти ребенка раннего возраста с клиникой инфекционного процесса;  изменения в крови, такие как: снижение количества тромбоцитов (клетки крови, которые участвуют в остановке кровотечения) – тромбоцитопения, снижение количества эритроцитов (клетки крови, которые переносят кислород) — анемия, сопровождающиеся геморрагическим синдромом (кровотечение из пупочной ранки, мелена, петехии на коже и слизистых, экхимозы, гематурия, упорные носовые кровотечения). 12.2 Физикальное обследование: Данные объективного осмотра:  кожа и подкожные ткани: повреждения структуры волос/зубов, экзема, эритродермия новорожденных, альбинизм (частичный), бледная кожа, недержание пигмента, дистрофия ногтей, широкие кондиломы/моллюски, врожденная алопеция, витилиго, петехии (раннее развитие/хронические), натечник, телеангиэктазия, отсутствие потоотделения;  полость рта: гингивостоматит (тяжелая форма), периодонтит, афты (рецидивирующие), гигантские язвы в полости рта, молочница, скученность зубов, конические резцы, гипоплазия эмали, стойкие молочные зубы;  в области глаза: поражения сетчатки, телеангиэктазия;  оценка параметров физического развития: снижение веса, задержка роста, непропорциональный рост и роста. Неврологические признаки:  атаксия;  микроцефалия;  макроцефалия. Пальпация:  отсутствие лимфатических узлов: шейных, подмышечных, паховых и миндалин зева.  лимфаденопатия (чрезмерная);  аспления, органомегалия (печень, селезенка). 12.3 Лабораторные исследования: Общий анализ крови развернутый, позволяет выявить анемию, тромбоцитопению, лейкопению, гиперэозинофилию, гранулоцитопению или нейтрофилез, лимфопению:  обнаружение телец Хауэлла-Жолли (мелкие круглые фиолетово-красные включения размером 1 - 2 мкм, встречаются по 1 (реже по 2 - 3) в одном эритроците. Представляют собой остаток ядра);  выявление гигантских гранул в фагоцитах или отсутствие гранул;  выявление лимфоцитов с базофильной цитоплазмой; Биохимический анализ крови:  общий белок и белковые фракции – значительное снижение γ- фракции глобулинов на электрофореграмме общего белка, свидетельствует о нарушении синтеза иммуноглобулинов  определение уровня кальция в крови, его снижение характеризует гипофункцию паращитовидных желез и является условием для развития тетании.  определение триглицеридов, для выявления гиперлипидемии, свойственное болезням иммунной регуляции (семейный гемофагоцитарный лимфогистиоцитоз);  определение ферритина для дифференциальной диагностики с гемофагоцитарным синдромом.  определение белков воспалительных реакций: СРБ – характерен низкий уровень СРБ и других воспалительных параметров при инфекционном процессе при ПИД  количественное определение иммуноглобулинов А, М, G для выявления снижения (гипо- гаммаглобулинемия) или полного отсутствия (агаммаглобулинемия).  определение в сыворотке крови иммуноглобулинов классов E (Ig Е) с целью выявления его значительного повышения. Иммунологическое исследование крови: Таблица 1 - иммунологические и генетические лабораторные показатели для верификации формы ПИД Дефицит антителообразования (В-клеточные иммунодефициты) форма лабораторные генетическое обследование иммунодефицита показатели Агаммаглобулинения CD19 Ген XLA, μ –тяжелая цепь, λ5 легкая с глубоким цепь, Igα, Igβ, BLNK, Btk дефицитом или полным отсутствием В-клеток Общая вариабельная CD19, CD81, Гены ICOS, TNFRSF13B, TACI, BAFF-R иммунная СД40, CD27, СД недостаточность 28-В7, ИЛ-12 Гипер-IgM синдромы CD40L, AID, Гены XHGM, AICDA, UNG со снижением CD40, содержания IgG, IgA UNG,(CD154) и нормальным числом Влимфоцитов Изолированный Субклассы IgG: дефицит субклассов IgG1, IgG2, IgG3, IgG IgG4, Селективный Селективный IgA, дефицит IgA в биологических жидкостях? ИЛ-5, ИЛ-10, CD40CD40L Гипер-IgE синдром - STAT3, DOCK8, TYK2 Примечание: Молекулярно-генетическое исследование. Проводится при подозрении на конкретный иммунодефицит. В клетках крови пациента определяется наличие/отсутствие определенного генетического дефекта. Только после обнаружения такого дефекта диагноз первичного иммунодефицита считается подтвержденным 12.4 Инструментальные исследования (проводятся по показаниям с целью выявления осложнений первичных иммунодефицитов, для обоснования проведения противовоспалительной терапии и осмотра узкими специалистами):  рентгенография грудной клетки в двух проекциях: по результатам данного обследования можно выявить увеличение грудных лимфатических узлов, обнаружить пневмонию или абсцесс, исключить опухоль, определить размеры вилочковой железы (аплазия/гипоплазия тимуса). 12.5 Консультации специалистов: все консультации узких специалистов проводятся по показаниям с учетом осложнений при ПИД.  консультация окулиста – при наличии гнойного отделяемого из глаз, для выявления телеангиэктазии;  консультация пульмонолога – при наличии хронического продуктивного кашля, симптомов затрудненного дыхания, стойких физикальных изменений в легких (постоянные хрипы или ослабление дыхания), кровохарканье.  консультация отоларинголога при наличии рецидивирующих отитов, повторяющихся синуситов и выявления снижения слуха,  консультация кардиолога – при наличии нарушений ритма сердца (стойкая тахикардия, брадиаритмия, аритмия), при уточнении генеза суставной патологии.  консультация инфекциониста – при длительной гмпертермии, менингеальной симптоматики.  консультация гастроэнтеролога – при наличии повторяющихся болей в животе, диспепсических явлений, нарушения стула, упорной диареи, желудочно-кишечных кровотечений.  консультация невропатолог – при наличии отеков, задержки мочи, изменениях в анализах мочи. 12.6 Дифференциальный диагноз:  с целью уточнения характера иммунологической поломки смотрите алгоритм 1.  с другими видами иммунодефицитных состояний, генетических дефектов, инфекционными осложнениями смотрите алгоритм 2. Таблица – 2. Дифференциальная диагностика первичного иммунодефицита. № Клиническое Выявленные патогенны Отличительные Не Предположительный проявление особенности иммунологическая диагноз дифференциальная диагностика 1 Снижение прибавки В основном вирусы (ЦМВ, Трудноразрешимые Различные СПИД и ТКИН массы тела и ВЭБ, ВЗВ, ВПГ, диареи с или без желудочноотставание в росте аденовирус, ВЭБ8, ВПЧ, определенного кишечные, почечные, детей раннего контагиозный моллюск, возбудителя. сердечно-легочные, возраста (в том РСВ), грибки (Candida Редкие инфекции или эндокринные, числе, поверхностная, Aspergillus, очень тяжелое течение неврологические, неразрешимый Cryptococcus, Histoplasma, инфекции, метаболические и понос, сильная Pheumocystisjiroveci/carinii), оппортунистические врожденные экзема). простейшие (toxoplasma, инфекций. причины. Лишь немногие из Microsporidium, Реакции трансплантат Злокачественные этих детей имеют Cryptosporidium) и против хозяина от опухоли. ПИД, но задержка в внутриклеточные бактерии, материнского Т- Хроническое диагностике и такие как лимфоцита или при отравление свинцом. лечении с помощью Mycobacteriumspp. и переливании Перинатальные трансплантации Salmonella. необлученных инфекции. Тяжелая стволовых клеток компонентов крови. степень значительно снижает Тяжелая экзема. недостаточности выживаемость. Чувствительность к питания (см. Необходимо свету. соответствующие провести руководства). иммунологические тесты параллельно с выявлением других причин снижения прибавки массы тела и отставания в росте 2 Рецидивирующие В основном Инфекции в областях Нейтропения, Нейтропения гнойные инфекций Staphylococcusaureus, поверхности тела (кожи, вызванная (включая иногда Klebsiella, полости рта, слизистых употреблением гранулематозные Escherichiacoli, оболочек), абсцессы наркотиков; воспаления, плохое Enterobacter, Serratia, внутренних органов аллоимунные, заживление ран). Pseudomonas, Salmonella, (легких, печени, аутоиммунные, Дефекты в violaceum Chromobacterium, лимфатических узлов, гематологические фагоцитарной Burkholderia виды. кишечника) и костей. злокачественные функции Инвазивные грибковые Необъяснимые опухоли, встречаются редко и инфекции (рассеянная гранулематозные апластическая редко немедленно Candida, Aspergillus, воспаления. Плохое анемия. Переходная становятся опасными Nocardia) заживление ран. Афты. нейтропения с для жизни. | Гранулематозный колит последующей Нейтропения с тяжелым поражением (вирусной) является наиболее прямой кишки. Задержка инфекцией. Дефицит распространенным и пережимания пуповины витамина легко выявляемым (> 4 недель). B12/фолата. заболеванием Повреждения кожного покрова (экзема, ожоговое воспаление). 3 Редкие инфекции В основном Симптомы могут Вирулентный штамм СПИД и ТКИН или инфекции с внутриклеточные бактерии, проявиться позже. возбудителя, очень тяжелым такие как Раннее начало, ухудшение общего течением, Mycobacteriumspp. и объединение нескольких состояния пациента, (необъяснимая - Salmonella, вирусы (ЦМВ, симптомов; необычная ведущее к периодическая ВЭБ, ВЗВ, ВПГ, JC, ВПЧ), резистентность к вторичному лихорадка, см. 6). грибки (Candida, лечению; иммунодефициту Редкие симптомы Aspergillus, Cryptococcus, оппортунистические (злокачественные распространенных Histoplasma, Pheumocystisjir инфекции. опухоли, заболеваний oveci/carinii) и простейшие недостаточность встречаются чаще, (Toxoplasma, Microsporidia, питания, чем редкие Cryptosporidium). хронические заболевания (такие заболевания). как Иммуносупрессивная иммунодефицит). терапия. ВИЧ. Провести; иммунологическое обследование, тесты на ранней стадии, поскольку лежащий в основе иммунодефицит может быть опасен для жизни 4 Рецидивирующие Внутриклеточные Обычно Увеличение Внутриклеточные инфекции с тем же бактерии, такие как рецидивирующие воздействия, бактерии: исключить возбудителем. Salmonella, инфекции отсутствуют. совпадение. (взаимодействие ТМногие пациенты не Mycobacteriaceae Нет/задержка Неправильное лимфоцитов и имеют ПИД, но Neisseriae,такие как лихорадки/ повышение лечение первой макрофагов для рецидивирующие Neisseria meningitidis. уровня СРБ: инфекции. выработки цитокинов, инфекции могут Дрожжи, грибки, такие как Дефицит NF-кВ Анатомические аутоантител к IFN-γ). быть опасны для Candida. сигналов (дефицит дефекты (например, Нейссерия: жизни. Требуется Инкапсулированные IRAK4, NEMO-ID, свищ). Колонизация. исключить (дефицит проведение бактерии, такие как 1хВα). Сепсис, Латентные комплимента, иногда скрининга. пневмококки. обусловленный инфекции, дефицит антител). Вирусы инкапсулированными выступающие в Дрожжи, грибки: бактериями: аспления. качестве резервента исключить Чрезмерное количество (например, (Дефицит Тбородавок: бородавчатая эндокардит, абсцесс). лимфоцитов, CMC, эпидермодисплазия, Аспления. МПО). WHIM синдром, Инкапсулированные DOCK8. бактерии: исключить Вирус герпеса: дефицит (дефицит антител, NK-клеток. дефицит IRAK4, Лимфопролиферативный дефицит синдром, связанный с Х- комплимента). хромосомой Вирусы: СПИД ТКИН 5 Аутоиммунные или При комбинации Разные комбинации (См. Возможен любой хронические клинических проявлений клинических состояний, соответствующие ПИД воспалительные см. здесь. включая аутоиммунные руководства). заболевания; Аутовоспалительные заболевания, лимфопролиферация. нарушения не ревматические пробы, В большинстве представляют серьезной лимфопролиферация. случаев инфекционной проблемы. Идентифицировать по аутоиммунные клиническим признакам. заболевания, Атипичный ГУС. хронические Необъяснимый гемолиз. воспалительные заболевания, и лимфопролиферация не связаны с рецидивирующими инфекциями. Если происходит комбинация заболеваний, если заболевание протекает атипично или в не присущем для неѐ возрасте, наличие иммунодефицита является наиболее вероятным. Рисунок –2. Алгоритм дифференциальной диагностики иммунодефицитов У пациента диагностирован иммунодефицит? Возможно ? 2 Иммунодефицит Да Нет иммунодефицит серьезных маловероятен инфекций Вторичные Рецидивирующие Бактериальные, Вторичные инфекции вирусные и инфекции, синуса/ абсцессы и грибковые инфекции нейссерия и дыхательных необычные ГУС путей инфекционные возбудители Подозрение на Подозрение на Подозрение Подозрение дифицит нарушения антител функции на КИН или на нейтрофилов ТКИН недостаточность комплемента Иммуноглобули Кол-во Субпопуляции С2, С3, С4 – ны сыворотки, нейтрофилов, лимфоцитов, компоненты IgG субклассы, молекулы пролиферация комплемента,С адгезии (LFA) лимфоцитов, Н100, АРСН100 функцион тест с определение другие факторы антитела, нитросиним антител (пропердин изогемагглютин тетразолием фактор Н, ины, (НСТ), фактор I) субпопуляции оксидантную лимфоцитов реакцию G6PD миелопероксида зу Сцепленная с Х- Периодическая Все типы ТКИН, Синдром Дефицит хромосомой наследственная Вискотта—Олдрича, компонентов агаммагло- нейтропения, дефицит системы булинемия, ВНИД, G6PD, дефицит MPO, атаксия-телеангиэктазия, комплемента, дефицит дефицит LD- дефиците PNP, СМС, дефицит специфических детерминанты Гипер-IgМ-синдром регуляторного антител, IgA фактора дефицит, гипер-IgEсиндром 15 13. Цели лечения:  достижение нормализации показателей иммунного статуса и уровня иммуноглобулинов;  профилактика инфекционных осложнений;  раннее выявление и лечение инфекционных проявлений. Тактика лечения:  пожизненная заместительная терапия (внутривенное или подкожное введение иммуноглобулинов). Внутривенное введение иммуноглобулина «G» должно быть начато по возможности раньше. Подкожные иммуноглобулины даются еженедельно, как альтернатива внутривенному введению;  лечение инфекционных осложнений – согласно Протоколам терапии соответствующих нозологий. Профилактическая антибиотикотерапия используется при недостаточном ответе на оптимальную заместительную терапию иммуноглобулинами;  лечение аутоиммунной и опухолевой патологии как осложнений ПИД – используют соответствующие заболеванию протоколы;  трансплантация гемопоэтических клеток при гипериммуноглобулинемии «М». 16 Медикаментозное лечение Таблица – 2. Медикаментозная терапия при различных формах ПИД № Наименование группы Форма выпуска препаратов Доза, кратность 1 иммуноглобулин человека терапия насыщения 1,2 - 1,5г/кг массы тела в месяц, внутривенно, 4-5 введений нормальный для каждые 5-7 суток до достижение нормальной возрастной концентрации внутривенного введения сывороточного IgG; (ВВИГ) (с содержанием IgG далее, стандартная доза иммуноглобулинов для поддерживающей терапии — 0,4 не менее 95% ) г/кг один раз в/вено каждые 3-4 недели. Поддерживающая доза применяется пожизненно 2 иммуноглобулин человека применяется в средней дозе 0,1 г/кг 1 раз в неделю подкожно нормальный для подкожного введения 3 кортикостероидная терапия применяется при гранулематозных заболеваниях 1 – 2 мг/кг. Длительность лечения 6 преднизолон недель. При наличии аутоиммунных осложнений, в первую очередь - гемоцитопений показано назначение преднизолона в дозе 1 -2 мг/кг массы тела до получения гематологической ремиссии с последующим постепенным снижением дозы до минимальной поддерживающей. 17 14.3 Другие виды лечения: нет. 14.4 Хирургическое лечение 14.4.1 Хирургическое вмешательство, оказываемое на стационарном уровне: Проводится из-за осложнений ПИД (лимфаденитах, абцессах печени, почек, кожи, парапроктитах). 14.5 Профилактические мероприятия:  диета, в отсутствие синдрома нарушенного всасывания диеты не требуется. Диета должна удовлетворять потребность в белках, витаминах и микроэлементах и быть достаточно калорийной для обеспечения нормального роста и развития. Недостаточное питание при иммунодефиците может привести к еще большему угнетению иммунитета.  у детей с рецидивирующими и хроническими отитами для раннего выявления и лечения тугоухости регулярно проводят исследование слуха.  избегать контакта с солнечной радиацией.  мониторинг инфекционного статуса. Санация хронических очагов инфекции с применением антибактериальной терапии, противогрибковых и противовирусных препаратов.  перед хирургическими или стоматологическими вмешательствами обязательно назначение антибиотиков для профилактики инфекционных осложнений.  вакцинопрофилактика не проводится вакцинация живыми вакцинами (БЦЖ, вакцинация против кори, краснухи, паротита, оральная полиомиелитная, ветрянки, ротавирусной инфекции).  отказ от контактов с людьми, которые простужены, исключение присутствия в местах большого скопления 13.4 Дальнейшее ведение:  у больных с гипогаммаглобулинемией неспецифическая заместительная терапия препаратами иммуноглобулина человека нормального для внутривенного введения – ежемесячно, из расчета 0,4 – 0,5 г/кг – ежемесячно;  у больных с гипогаммаглобулинемией контроль уровня IgG перед каждым профилактическим введением иммуноглобулинов;  у детей с наличием хронических очагов инфекции проведение микробиологического (бактериологических посевов с определением чувствительности к антибиотикам) исследования с локусов воспаления проводить раз в 6 месяцев. При оценке результатов посевов не следует забывать, что условнопатогенная флора также является патогенной для детей с первичными иммунодефицитами и вызывает развитие тяжѐлого инфекционного процесса;  для купирования бактериальных инфекций и лечения осложнений любой локализации антибактериальная терапия проводится длительностью 2 – 4 недели по 18 общепринятым принципам. Эмпирическое назначение антибиотиков предполагает назначение антибиотиков широкого спектра. 15. Индикаторы эффективности лечения:  нормализация иммунологических показателей;  уменьшение выраженности симптомов/их устранение при обострении инфекционной патологии;  предупреждение развития обострений;  уменьшение необходимости применения лекарственных препаратов;  снижение риска развития побочного эффекта лечения. II. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 15 Список разработчиков протокола: 1) Маршалкина Татьяна Васильевна – кандидат медицинских наук, врач высшей квалификационной категории, зав.отд. сложной соматической патологии и реабилитации РГП на ПХВ «НЦП и ДХ». 2) Исабекова Алма Айтаханована – кандидат медицинских наук, врач высшей квалификационной категории, кафедры детской неврологии с курсом медицинской генетики КазМУНО, доцент. 3) Манжуова Лязат Нурбапаевна – кандидат медицинских наук, врач высшей квалификационной категории зав.отд гематологии НЦП и ДХ. 4) Булегенова Минира Гусейновна – доктор медицинских наук, зав. лабораторией НЦП и ДХ. 5) Гурцкая Гульнар Марсовна - кандидат медицинских наук АО \"Медицинский университет Астана\" доцент кафедры общей фармакологии, врач клинический фармаколог. 17. Указание на отсутствие конфликта интересов: нет 18. Рецензенты: Ковзель Елена Федоровна – доктор медицинских наук, заведующая отделом аллергологии, пульмонологии и орфанных заболеваний, врач аллерголог, иммунолог высшей квалификационной категории АО «Республиканский диагностический центр». 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1). Кондратенко И.В., Бологов А.А. Первичные иммунодефициты. М.: МедпрактикаМ, 2005. 2). Аллергология и иммунология. Национальное руководство (Главные редакторы акад. РАН и РАМН Хаитов Р.М., проф. Ильина Н.И. 397 с). 19 1) Иммунология детского возраста (под ред. проф. А.Ю.Щербины и проф.Е.Д.Пашанова)- М.: ИД МЕДПРАКТИКА-М, 2006, 432 с. 2) Дранник Г.Н. Клиническая иммунология и аллергология. – К.: ООО «Полиграф плюс», 2006.- 482 с. 3) Щербина А.Ю., Косачева Т.Г., Румянцев А.Г. Первичные иммунодефицитные состояния: вопросы диагностики и лечения // Вопросы гематологии, онкологии и иммунопатологии в педиатрии. - 2010. - Т. 9, № 2. - С. 23-31. 4) Ярцев М.Н., Яковлева К.П. Иммунная недостаточность: клинико-лабораторная оценка иммунитета у детей// Иммунология. - 2005. - Т. 26, № 1. - С. 36-44. 5) Кондратенко И.В., Литвина М.М., Резник И.Б., Ярилин А.А. Нарушения Тклеточного иммунитета у больных с общей вариабельной иммунной недостаточностью. Педиатрия, 2001;4:18-22. 6) Сидоренко И.В. Лешкевич И.А., Кондратенко И.В., Гомес Л.А., Резник И.Б. \"Диагностика и лечение первичных иммунодефицитов\". Методические рекомендации для врачей Комитета здравоохранения Правительства Москвы. М.,2000. 7) Хаитов Р.М. Физиология иммунной системы. М.,2001, 223 с. 8. А.С.Юрасова, О.Е.Пащенко, И.В.Сидоренко, И.В.Кондратенко Неинфекционные проявления первичных иммунодефицитов. В кн. Успехи клинической иммунологии и аллергологии, 2002;3:59-79. 8) Эффективная фармакотерапия 2012 № 1 стр. 46 – 54. 9) Rich Robert R. et all. Clinical Immunology. - 2008, Elsevier Limited. 10) Geha R.S. Primary immunodeficiency diseases: an update from the International Union of Immunological Societies Primary Immunodeficiency Diseases Classification Committee/ R.S.Geha, L.D.Notarangelo, J.L.Casanova, H.Chapel, M.E.Conley, A.Fischer, L.Hammarström, S.Nonoyama, H.D.Ochs, J.M.Puck, C.Roifman, R.Seger, J.Wedgwood; International Union of Immunological Societies Primary Immunodeficiency Diseases Classification Committee// J. Allergy Clin. Immunol. – 2007. – Vol. 120, № 4. – P. 776794. 20 21",
  "query": "Здравствуйте. Нужен совет. Сыну 4,5 года, и я уже не знаю, что думать. Примерно с двух лет он болеет почти без передышки. То отит с гноем из уха, уже раза четыре за год было, то гайморит, то бронхит с кашлем, который тянется неделями. Антибиотики пьём часто, становится лучше, а через пару недель всё заново. Температура бывает невысокая, но держится по вечерам подолгу.\n\nПара раз была рвота на фоне соплей и кашля, стул часто жидкий, то нормальный, то опять понос. Во рту периодически белый налёт, как молочница, мазала чем-то — уходит, потом возвращается. Аппетит плохой, вес еле набираем, по росту отстаёт от сверстников, выглядит уставшим, бледный. Лимфоузлы на шее то уменьшаются, то снова становятся большими, как горошины.\n\nЯ уже боюсь садика и людных мест — только выйдем, через пару дней снова сопли и кашель. Почему у других детей всё быстрее проходит, а мы так мучаемся? Это просто “часто болеющий ребёнок” или что-то серьёзнее с иммунитетом? К кому правильно обратиться и что нам делать, чтобы разорвать этот круг? Очень переживаю.",
  "gt": "D80.9"
}