{
  "protocol_id": "p_85e69b1c20",
  "source_file": "Острый и хронический синусит (у взрослых и у детей).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "J01",
    "J01.0",
    "J01.1",
    "J01.2",
    "J01.3",
    "J01.4",
    "J01.8",
    "J01.9",
    "J32",
    "J32.0",
    "J32.1",
    "J32.2",
    "J32.3",
    "J32.4",
    "J32.8",
    "J32.9",
    "N12"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «10» ноября 2017 года Протокол №32 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОСТРЫЙ И ХРОНИЧЕСКИЙ СИНУСИТ (У ВЗРОСЛЫХ И У ДЕТЕЙ) 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ - 10 Код Название J01 Острый синусит J01.0 Острый верхнечелюстной синусит J01.1 Острый фронтальный синусит J01.2 Острый этмоидальный синусит J01.3 Острый сфеноидальный синусит Острый гемисинусит J01.4 Острый пансинусит J01.8 Другой острый синусит J01.9 Острый синусит неуточненный J32 Хронический синусит J32.0 Хронический верхнечелюстной синусит J32.1 Хронический фронтальный синусит J32.2 Хронический этмоидальный синусит J32.3 Хронический сфеноидальный синусит J32.4 Хронический пансинусит J32.8 Другие хронические пансинуситы J32.8 Другие хронические синуситы J32.9 Хронический синусит неуточненный 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотрен в 2017 г.) 1.3 Сокращения, используемые в протоколе: КТ - компьютерная томография ОАК - общий анализ крови ОАМ - общий анализ мочи ППН - придаточные пазухи носа РКИ - рандомизированные клинические исследования 1.4 Пользователи протокола: врачи общей практики, терапевты, педиатры, оториноларингологи, детские оториноларингологи. 1.5 Категория пациентов: взрослые, дети. 1.6 Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение: Синусит – это воспаление слизистой оболочки, подслизистого слоя, а иногда надкостницы и костных стенок околоносовых пазух. NB! Это одно из наиболее частых заболеваний, с которыми имеют дело врачи общей практики и оториноларингологи. По длительности течения выделяют острый синусит – при давности заболевания до 8 недель и хронический – при более длительном течении патологического процесса или при четырех и более рецидивах острого синусита в год. В воспалительный процесс может быть вовлечена любая из околоносовых пазух, однако чаще всего у взрослых и детей старше 7 лет поражается верхнечелюстная, затем решетчатая, лобная пазухи, несколько реже – клиновидная. Процесс может развиться одновременно в двух и более пазухах одной либо обеих сторон: гаймороэтмоидит, гемисинусит, пансинусит или полисинусит. 1.8 Классификация: По течению и форме поражения:  Острый (катаральный, гнойный, некротический).  Хронический (катаральный, гнойный, пристеночно-гиперпластический, полипозный, фиброзный, кистозный, смешанные формы, осложненный - остеомиелит, холестеатома, пиомукоцеле, распространение процесса на клетчатку орбиты, полость черепа).  Вазомоторный (аллергический, неаллергический). По этиологии:  риногенный;  одонтогенный;  травматический. По характеру возбудителя:  вирусный;  бактериальный аэробный;  бактериальный анаэробный;  грибковый;  смешанный. По распространенности процесса:  этмоидит (передний, задний, тотальный);  гайморит;  фронтит;  сфеноидит;  этмоидогайморит;  гемисинуит (справа, слева);  пансинусит. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Жалобы:  нарушение носового дыхания;  локализованная боль в зависимости от поражения пазух:  в подглазничной (гайморит);  надбровной (фронтит);  затылочной (сфеноидит);  в области переносицы (этмоидит);  гнойные выделения из полости носа;  заложенность носа;  припухлость мягких тканей в области щеки, у корня носа;  недомогание. Из анамнеза: выясняем сроки и кратность заболевания. Физикальное обследование:  Риноскопия: гиперемия, отечность слизистой, гнойное отделяемое из под средней носовой раковины, гнойное отделяемое в задних отделах носа, отделяемое со зловонным запахом. Пальпация проекции придаточных пазух носа:  Лобных;  Решетчатых;  Верхнечелюстных пазух. NB! При надавливании большими пальцами обеих рук на точки первой и второй ветвей тройничного нерва проверяется их болезненность, которой в норме быть не должно. Пальпируют передние стенки в области собачьей ямки мягко надавливая. Признаки вовлечения в патологический процесс решетчатого лабиринта и лобных пазух может служить болезненность при пальпации в области внутренней поверхности медиальных и верхних отделов орбит. Перкуссия в проекции придаточных пазух носа: cогнутым под прямым углом средним пальцем проводится перкуссия передних стенок придаточных пазух носа. Лабораторные исследования:  общий анализ крови: лейкоцитоз, повышение СОЭ;  исследование микрофлоры: выявление возбудителя;  цитологическое исследование: нейтрофиллез, клетки слущенного эпителия, слизь. Инструментальные исследования:  Эндоскопия носа и околоносовых пазух: с применением гибкого эндоскопа, жесткого эндоскопа 0, 30 и 45 град. диаметром 4 мм, с применением жесткого эндоскопа 0, 30 и 45 град. диаметром 2,8 мм у детей. Для выявления особенностей анатомического строения  Рентгенологическое исследование придаточных пазух носа (носоподборолочная, носолобная, боковая проекции): снижение пневматизации околоносовых пазух, иногда можно определить горизонтальный уровень жидкости в пазухе (если съемка производилась в положении сидя).  Контрастная рентгенография: производится для уточнения формы хронического процесса в пазухах.  Флюорография ППН: изменение слизистой, наличие экссудата.  Пункция гайморовой пазухи: наличие гнойного содержимого. Показания для консультации специалистов:  консультация окулиста – при подозрении на наличие внутриглазничных осложнений;  консультация невропатолога, нейрохирурга – при внутричерепных осложнениях;  консультация стоматолога, челюстно-лицевого хирурга – при наличии поражения зубов (синусит одонтогенного происхождения). 2.2 Диагностический алгоритм: ЖАЛОБЫ Нарушение носового дыхания, локализованная боль в зависимости от поражения пазух гнойные выделения из полости носа. Острый синусит – острое начало заболевания. АНАМНЕЗ ЗАБОЛЕВАНИЯ Хронический синусит - Длительное время, с периодами ремиссии и обострений. Состояние легкой или средней степени тяжести, обусловлено ОБЪЕКТИВНЫЙ полученным ранее лечением СТАТУС Риноскопия: гиперемия слизистой полости носа с гноетечением. Отек обтурация полости носа ЛОКАЛЬНЫЙ СТАТУС Рентгенография Риноманометрия КТ, носа. ДИАГНОЗ 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагноза диагностики Полипы полости Клинические методы Риноскопия. Процесс проходит в носа исследования(анамнез, Рентгенография, КТ пределах все полости осмотр врача- ППН носа с вовлечением оториноларинголога – ППН, наличие наличие полипозной полипозной ткани. ткани в полости носа. Юношеская Клинические методы Риноскопия. Процесс проходит в ангиофиброма исследования(анамнез, Рентгенография пределах носоглотки. С носоглотки осмотр врача- распространения вовлечением ППН. оториноларинголога – процесса в Имеется образование Снижение носового носоглотке и ППН и при дотрагивании дыхания, периодические наличия костной кровоточит. кровотечения из носа. деструкции 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ ЭТАПЕ: при легком течении заболевания и при синусите средней тяжести лечение пациента проводится на амбулаторном уровне под наблюдением оториноларинголога. Основу лечебных мероприятий составляет системная или местная антибактериальная терапия. Схема лечения синусита на амбулаторном этапе: СИНУСИТ Острый (катаральный, Хронический (катаральный, гнойный, гнойный, пристеночно-гиперпластический, некротический). полипозный, фиброзный, кистозный, смешанные формы, осложненный - остеомиелит, холестеатома, пиомукоцеле, распространение 1.Противовоспалительное воздействие на слизистую полости носа; процесса на клетчатку орбиты, 2. Создание условий для санации полость черепа полости носа с применением дек онгенсантов; 3. П ри гнойном процессе назначаются антибактериальные препараты. 4. Пункционное лечение пазух при 1.Противовоспалительное воздействие на нарушении оттока через естественные слизистую полости носа с применением соустья топических кортикостероидов; 2. Создание условий для санации полости носа с применением деконгенсантов; 3. Определяется показания госпитализации в стационар: - экстренная; - плановая. 3.1 Немедикаментозное лечение:  Режим – общий;  Диета №15. 3.2 Медикаментозное лечение: при синуситах бактериальной природы применяют антибактериальные препараты, для освобождения пазухи от гноя проводят ее вскрытие. При вирусных синуситах антибиотикотерапия не показана, поскольку антибиотики в данном случае неэффективны и могут усугубить нарушение иммунного статуса, нарушить нормальный состав микрофлоры вверхних дыхательных путях и стать причиной хронизации процесса. А так же пациентам с острыми синуситами назначают антигистаминные средства и рассасывающие препараты, чтобы предупредить образование спаек в воспаленных пазухах. Пациентам с синуситами аллергической этиологии показана противоаллергическая терапия.  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Международное Способ применения Уровень группа непатентованно доказатель е наименование ности ЛС Антибактериаль Ампициллин 250 или 500мг х 4 раза в сутки. Детям А ные препараты или до 20 кг суточная доза 50-100 мг/кг массы на 4 прием Амоксициллин + легкие и среднетяжелые течения А клавулановая инфекции по 1 таб 250 мг+125 мг кислота каждые 8 часов или 1 таб 500 мг+125 мг каждые 12 часов, при тяжелом течение или инфекции-1 таб 500 мг+125 мг каждые 8 часов или 1 таб 875 мг+125 мг каждые 12 часов. Детям 50 мг/кг массы тела. 500 мг разовая доза. Частота введения 2 раза в день в/в 100-200 мг/кг азитромицин по 0,5 г ежедневно (курсовая доза 1,5 г) А Детям старше 12 лет и с массой тела более 45 кг . При инфекциях ЛОРорганов, - 500 мг/сут за 1 прием в течение 3 дней (курсовая доза - 1.5 г). Кортикостероид беклометазона Средняя суточная доза для взрослых В ные препараты дипропионат или составляет 400 мкг в 2-4 приема. При для местного необходимости доза может быть применения увеличена до 600-800-1000 мкг/сут. Для детей разовая доза — 50-100 мкг, кратность применения — 2-4 р/сут. будезонид Взрослым от двух до 4 ингаляций. В или Детям старше 6 лет 1- 2 ингаляции (50200мкг в сутки) мометазона Взрослым и детям старше 12 лет по 2 В фуроат ингаляции 1 раз за сутки. суточная доза или препарата – 200 мкг. Детям 2-11 лет по одной ингаляции. Общая разовая дозировка препарата составляет 100 мкг флутикозона Дети 6-11 лет одна доза в сутки (55мкг). В фуроат Дети старше 12 лет и взрослые две дозы в сутки (100 мкг) Нестероидные ацетаминофен 10-15 мг/кг разовая доза внутрь В противовоспалит или Максимальная суточная доза ельные Ацетаминофена в таблетках для препараты младенцев до полугода составляет 350 мг, до года – 500 мг, до трех лет – 750 мг, до 6 лет – 1 грамм, до 9 лет – 1,5 грамма, до 12 лет – 2 грамма. Кратность приема – 4 раза/сутки с интервалом между приемами 4 часа и более. Максимальная длительность лечения– 3 дня (в качестве жаропонижающего препарата) и 5 дней (при приеме в качестве анальгетика). ибупрофен 200-800 мг, частота приема - 3-4 В или раза/сут; для детей - 20-40 мг/кг/сут в несколько приемов. кетопрофен 100мг однократно. 300 мг суточная В доза. Противопоказан: детский возраст до 18 лет - для инъекций, до 6 лет - для геля, до 15 лет - для таблеток. Противогистами клемастин Внутрь, до еды, по 1 мг 2 раза в сутки, В нные средства или при необходимости дозу увеличивают до 3-6 мг/сут. Детям в возрасте от 6 до 12 лет назначают по 0.5 мг утром и вечером (2 раза в день), в возрасте от 1 года до 6 лет – сироп 0.67 мг (1 ч.ложка). лоратадин 10 мг/сут В Дети с массой тела свыше 30 кг по 1 таблетке (10 мг) в сутки или сиропа из расчета 10 мг действующего вещества. Дети с массой тела ниже 30 кг таблетку делят на 2 дня или 5 мг сутки Муколитические теофиллин Дети с массой до 30 кг 10-20мг/кг прием В препараты или два раза вдень. У взрослых от 200 до 400 мг в сутки. Лечение подбирается идивидуально. Ацетилцистеин Дети с 2 лет 200мг делится на три В приема. Взрослые по 200 мг 2 или 3 раза в день.  Перечень дополнительных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Международное Способ применения Уровень группа непатентованно доказательн е наименование ости ЛС Ненаркотическ Метамизол детям вводят по 0,1 – 0,5 мл. Внутрь, В ие анальгетики натрия** после еды, или ректально 2 – 3 раза в день по 250 – 500 мг, максимальная разовая доза равна 1 г, суточная — 3 г. Для детей 2 – 3 раза в день обычная доза 2 – 3 лет — 50 – 100 мг, 4 – 5 лет — 100 – 200 мг, 6 – 7 лет — 200 мг, 8 – 14 лет — 250 – 300 мг. Антисептическ Перекись 3% раствор по 100 мл С ие препараты водорода Повидон По 20-50 мл С йодированный Спирт 70% и 96% С этиловый Хлоргесидин Раствор для местного и наружного С применения **применение с особой осторжностью под постоянным контролем 3.2 Хирургическое лечение: Преимуществами пункционного лечения на амбулаторном этапе является возможность быстрой и целенаправленной эвакуации гнойного отделяемого из полости околоносовой пазухи. Это соответствует основополагающим принципам гнойной хирургии. Детям пункционное лечение проводится по строгим показаниям с учетом развития пазух и анатомического строения. Противопоказанием для пункционного лечения на амбулаторном этапе является:  Признаки внутричерепных гнойных осложнений;  Выраженное психомоторное возбуждение. 3.3 Индикаторы эффективности лечения:  купирование гнойно-воспалительного процесса в полости носа и ППН;  отсутствие отделяемого из носа;  восстановление дыхательной функции;  нормализация лабораторных показателей;  отсутствие осложненных форм заболевания. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  госпитализация в оториноларингологическое отделение для санации и реконструкции полости носа и ППН. 4.2 Показания для экстренной госпитализации:  наличие гнойно-воспалительного процесса в полости носа и ППН не купированных при амбулаторном лечении;  наличие признаков внутричерепных риногенных осложнений;  выраженые симптомы интоксикации с тенденцией ухудшения общего состояния больного. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1-4,6-8,10,12-14, 16-18]: при тяжелом течении синусита, а в ряде случаев и при заболевании средней тяжести, показана госпитализация пациента в отоларингологическое отделение. Тактика лечения включает в себя комплекс общих и местных медикаментозных и физиотерапевтических назначений. 5.1 карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы): Первичное обращение к Первичное обращение к Первичное обращение к ЛОР – врачам ПСМП врачам общей практики, врачам общей практики ПСМП ЛОР врачам частных медицинских центров Отсутствие эффекта от проводимой консервативной терапии на амбулаторном уровне; Угроза формирования осложнений; Бо льные с осложненными формами синуситов. 5.2 Немедикаментозное лечение:  Режим – общий;  Диета №15. 5.3 Медикаментозное лечение: главная задача проводимой медикаментозной терапии – эрадикация возбудителя и восстановление биоценоза околоносовых пазух. При выборе антибиотика для терапии синусита учитывается тяжесть состояния пациента. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Международное Способ применения Уровень группа непатентованное доказатель наименование ЛС ности Антибактериальн Ампициллин 250 или 500мг х 4 раза в сутки. А ые препараты или Детям до 20 кг суточная доза 50-100 мг/кг массы на 4 прием Амоксициллин + легкие и среднетяжелые течения А клавулановая инфекции по 1 таб 250 мг+125 мг кислота каждые 8 часов или 1 таб 500 или мг+125 мг каждые 12 часов, при тяжелом течение инфекции-1 таб 500 мг+125 мг каждые 8 часов или 1 таб 875 мг+125 мг каждые 12 часов. Детям 50 мг/кг массы тела. 500 мг разовая доза. Частота введения 2 раза в день в/в 100-200 мг/кг Азитромицин по 0,5 г ежедневно (курсовая доза А 1,5 г) Детям старше 12 лет и с или массой тела более 45 кг . При инфекциях ЛОР-органов, - 500 мг/сут за 1 прием в течение 3 дней (курсовая доза - 1.5 г). Цефуроксим Взрослым назначают по 750 мг 3 А раза в сутки. или Детям назначают по 30-100 мг/кг в сутки в 3-4 приема Новорожденным и детям до 3 месяцев назначают 30 мг/кг в сутки в 2 - 3 приема. Цефазолин Средняя суточная доза для А или взрослых - 0.25-1 г; кратность введения - 2-4 раза в сутки. Максимальная суточная доза - 6 г. Детям 1 месяца и старше - 25-50 мг/кг в сутки; при тяжелом течении инфекции доза может быть увеличена до 100 мг/кг в сутки. Кратность введения - 2-4 раза в сутки. Цефиксим Взрослые и дети старше 12 лет и с А или массой тела больше 50 кг суточная доза равна по 400 мг (по 200 мг 2 раза в сутки или 400 мг 1 раз в сутки). Дети в возрасте 0,5 – 12 лет: по 4 мг/кг каждые 12 часов или по 8 мг/кг/сут Джозамицин При приеме внутрь взрослым и А детям старше 14 лет - 1-2 г в сутки в 2-3 приема. Детям в возрасте до 14 лет - 30-50 мг/кг в сутки в 3 приема. Гормональные Преднизолон Доза Преднизолона и В препараты продолжительность лечения устанавливается врачом индивидуально в зависимости от показаний и тяжести заболевания. Преднизолон вводят внутривенно (капельно или струйно) в капельницах или внутримышечно. В/в препарат обычно вводят сначала струйно, затем капельно Дексаметазон Режим дозирования является В индивидуальным и зависит от показаний, состояния больного и его реакции на терапию. Препарат вводят внутривенно медленно струйно или капельно (при острых и неотложных состояниях); внутримышечно Кортикостероидн беклометазона Средняя суточная доза для В ые препараты для дипропионат взрослых составляет 400 мкг в 2-4 местного или приема. При необходимости доза применения может быть увеличена до 600-8001000 мкг/сут. Для детей разовая доза — 50-100 мкг, кратность применения — 2-4 р/сут. Будезонид Взрослым от двух до 4 ингаляций. В или Детям старше 6 лет 1- 2 ингаляции (50-200мкг в сутки) мометазона фуроат Взрослым и детям старше 12 лет В или по 2 ингаляции 1 раз за сутки. суточная доза препарата – 200 мкг. Детям 2-11 лет по одной ингаляции. Общая разовая дозировка препарата составляет 100 мкг флутикозона Дети 6-11 лет одна доза в сутки В фуроат (55мкг). Дети старше 12 лет и взрослые две дозы в сутки (100 мкг) Противогистамин Клемастин Внутрь, до еды, по 1 мг 2 раза в В ные средства или сутки, при необходимости дозу увеличивают до 3-6 мг/сут. Детям в возрасте от 6 до 12 лет назначают по 0.5 мг утром и вечером (2 раза в день), в возрасте от 1 года до 6 лет – сироп 0.67 мг (1 ч.ложка). лоратадин 10 мг/сут Дети с массой тела свыше 30 кг по 1 таблетке (10 мг) в сутки или сиропа из расчета 10 мг действующего вещества. Дети с массой тела ниже 30 кг таблетку делят на 2 дня или 5 мг сутки  Перечень дополнительных лекарственных средств (имеющих менее 100% вероятность применения): см. пункт 3.2 5.5 Дальнейшее ведение: При ОСО:  наблюдение у отоларинголога в поликлинике по месту жительства в течение 6 мес, контрольная аудиометрия. При ХСО:  Диспансерное наблюдение у отоларинголога с осмотром 2 раза в год, консультация невропатолога 1 раз в год, и сурдолога 2 раза в год. 6. Индикаторы эффективности лечения:  купирование гнойно-воспалительного процесса в полости среднего уха;  отсутствие боли в ухе;  восстановление слуховой функции;  нормализация лабораторных показателей;  отсутствие осложненных форм заболевания. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков клинического протокола: 1) Аженов Талапбек Муратович – доктор медицинских наук, заведующий хирургическим отделением №1 РГП на ПХВ «Больница медицинского центра Управление делами Президента Республики Казахстан». 2) Байменов Аманжол Жумагалеевич – кандидат медицинских наук, доцент кафедры оториноларингологии АО «Медицинский университет Астана». 3) Бекпанов Алмат Жаксылыкович – кандидат медицинских наук, детский оториноларинголог Филиала КФ «UMC» Национальный научный центр материнства и детства. 4) Смагулова Газиза Ажмагиевна – кандидат медицинских наук, заведующая кафедрой пропедевтики внутренних болезней и клинической фармакологии РГП на ПХВ «Западно-Казахстанский государственный медицинский университет имени М.О. Оспанова». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензент: Исмагулова Эльнара Киреевна – доктор медицинских наук, профессор, заведующая курсом оториноларингологии кафедры хирургических болезней №1 РГП на ПХВ «Западно-Казахстанский государственный медицинский университет имени М.О. Оспанова». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Itzhak Brook, Kaparaboyana Ashok Kumar, Maggie Kramper, Richard R. Orlandi Clinical Practice Guideline: Adult. Society of Otorhinolaryngology, oct.2014 2) Безруков В.М., Брусова Л.А. Руководство по хирургической стоматологии и челюстно-лицевой хирургии. М., 2005. -366с. 3) Богомильский М.Р., Чистякова В.Р. Детская оториноларингология. Учебник для вузов. М.: Гэотар-Мед. -2002.С. 259-268. 4) Крюков А.И., Ивойлов А.Ю., Туровский А.Б., Хамзалиева Р.Б., Товмасян А.С. Консервативня терапия и хирургическое лечение хронического тонзиллита у детей. Вестник оториноларингологии, №4, 2013г. С.15-21. 5) Овчинников Ю.М., Гамов В.П. Болезни носа, глотки, гортани и уха. — М., 2005, -328с. 6) Пальчун В.Т. Классификация и лечебная тактика при хроническом тонзиллите. Вестник оториноларингологии, №3, 2013г. С.8-11. 7) Солдатов И.Б. Руководство по оториноларингологии. – М.: Медицина/608с. 8) Beahm E.K., Walton R.L. Auricular reconstruction for microtia: Part I. Anatomy, embryology and clinical evolution// Plast. Reconstr. Surg.-2002.-Vol.109, №7.-P.24732484. 9) Likith V. Reddy, Zide F. M. Reconstruction of skin cancer defects of the auricle // J. Oral Maxillofac. Surg. 2004. - Vol.62, N12. - P.1457-1471. 10) NachlasN. Отопластика // Пластическая и реконструктивная, хирургия лица Под ред. А. Д. Пейпла. М.: БИНОМ Лаборатория знаний, 2007. -Р.340-352. 11) Bonding P., Ectopic adenoid tissue in the choanae// J. Laryngol. Otol.- 2001/Vol.115, №3. Р.198-201.",
  "query": "Здравствуйте. Примерно неделю назад сильно простыл, думал обычная простуда. Сначала просто текло из носа, а теперь нос вообще не дышит, как бетон. Выделения густые, желтовато-зеленые, постоянно тянутся в горло, из-за этого кашляю по ночам, не могу нормально поспать. Лоб ломит, давит над бровями, под глазами и даже зубы верхние ноют, как будто с одной стороны, то с другой. При наклоне головы вниз прям простреливает и такое чувство, что голову распирает изнутри, еще отдаёт в затылок. Появилась припухлость у переносицы, лицо как-то “тяжелое”. Температура не высокая, но держится около 37,2–37,5, к вечеру хуже, слабость, голова ватная. Запахи почти не чувствую, голос стал гнусавый. Пью чай, грею, капаю сосудосуживающие, пару дней помогало, теперь толку ноль. Очень устал так ходить, работа стоит, сил нет. Это похоже на какой-то сильный гайморит? Или что-то с несколькими пазухами сразу? Что мне делать сейчас, можно ли как-то быстро облегчить состояние дома, или уже идти срочно к ЛОРу? Боюсь запустить.",
  "gt": "J01.4"
}