{
  "protocol_id": "p_8784b02fc1",
  "source_file": "ХИРУРГИЧЕСКОЕ ЛЕЧЕНИЕ ТРАНСПОЗИЦИИ МАГИСТРАЛЬНЫХ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "Q20.3",
    "Q20.5",
    "Q21.0",
    "Q21.1",
    "Q25.0",
    "Q25.8"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» сентября 2015 года Протокол № 10 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ХИРУРГИЧЕСКОЕ ЛЕЧЕНИЕ ТРАНСПОЗИЦИИ МАГИСТРАЛЬНЫХ СОСУДОВ У ДЕТЕЙ I. ВВОДНАЯ ЧАСТЬ. 1.Название протокола: Хирургическое лечение транспозиции магистральных сосудов у детей. 2.Код протокола: 3. Код(ы) МКБ: Q20.3 – Транспозиция магистральных сосудов Q 20.3 – Дискордантное предсердно желудочковой соединение. Q20.5 – Дискордантное желудочково-предсердное соединение. Q25.8 – Другие врожденные аномалии крупных артерий Q21.0 – Дефект межжелудочковой перегородки Q21.1 – Дефект межпредсердной перегородки Q25.0 – Открытый артериальный проток 4. Сокращения, используемые в протоколе: АВ –- атриовентрикулярный АоК –- аортальный клапан ВИЧ –- вирус иммунодефицита человека ВПС –- врожденные пороки сердца ДМЖП –- дефект межжелудочковой перегородки ДОС от ПЖ –- двойное отхождение сосудов от правого желудочка ИК –- искусственное кровообращение ИФА –- Иммуноферментный анализ КоА –- коарктация аорты КТ –- компьютерная томография МРТ –- магнитно-резонансная томография ЛА –- легочная артерия ЛГ –- легочная гипертензия ОАП –- открытый артериальный проток ОВТЛЖ – обструкция выводного отдела из левого желудочка ООО –- открытое овальное окно ТМС –- транспозиция магистральных сосудов ЭКГ –- электрокардиограмма ЭхоКГ –- эхокардиография D-ТМС –- простая транспозиция магистральных сосудов L-TMA –- корригированная транспозиция магистральных сосудов PVR –- pulmonary vascular resistance SVR –- systemic vascular resistance АлТ –- аланинаминотрансфераза АсТ –- аспартатаминотрансфераза Q /Q – отношение легочного кровотока к системному p s 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: дети. 7. Пользователи протокола: детские кардиохирурги, детские кардиологи, неонатологи, педиатры. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ. Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Транспозиция магистральных сосудов - врожденная сердечная аномалия при которой аорта отходит полностью или в значительной степени от правого желудочка, а легочный ствол отходит полностью или в значительной степени от левого желудочка. [2,3] 9. Классификация: [19] Полная транспозиция магистральных артерий (d-TMA) представляет собой аномалию вентрикуло-артериального соединения, при котором на фоне предсердного situs solitus аорта отходит от анатомически правого желудочка, а легочная артерия – от анатомически левого желудочка. Классическую полную ТМС называют D-транспозицией, при которой аорта расположена спереди и справа от легочного ствола. Полная транспозиция магистральных артерий составляет 5–7 % всех ВПС; чаще она наблюдается улиц мужского пола (соотношение мужчин и женщин с данным пороком – 3:1) В зависимости от сочетания ТМС с сопутствующими аномалиями выделяют четыре основных типа порока:  Транспозиция магистральных артерий с интактной межжелудочковой перегородкой (простая транспозиция) (50%);  Транспозиция магистральных артерий с ДМЖП;  Транспозиция магистральных артерий с интактной МЖП/ДМЖП и ОВТЛЖ (КоА, перерыв дуги аорты);  ТМС с ДМЖП и стенозом ЛА. Классификация типов отхождения коронарных артерий: Лейденская классификация коронарной анатомии при D-ТМС Данная классификация определяет синусы аорты, от которых отходят три главные коронарные артерии. Два аортальных синуса Вальсальвы, прилежащие к аортолегочной перегородке, обращены к соответствующим синусам легочной артерии и в 99% случаев содержат устья коронарных артерий. Их называют «септальными» или «facing» (обращенные лицом) синусами. Согласно конвенции, принято обозначать цифрами коронарные синусы:  синус 1 – прилежащий к легочной артерии с левой стороны;  синус 2 – прилежащий к легочной артерии с правой стороны. Если магистральные артерии расположены в переднезадней проекции, септальные синусы направлены влево и вправо. Если артерии расположены бок о бок, синусы направлены соответственно кпереди и кзади. Если аорта расположена спереди и справа от легочной артерии (типичное взаимоотношение при ТМА), септальные синусы имеют переднелевое и заднеправое расположение. Синус Синус 1 – прилежащий к легочной артерии с правой стороны от наблюдателя; Синус 2 – прилежащий к легочной артерии с левой стороны от наблюдателя. Коронарные артерии: Правая коронарная артерия (RСА); Передняя нисходящая артерия (LAD); Огибающая артерия (CX). Буквой А обозначают отхождение большинства ветвей от общего сосуда, точкой с запятой (;) – отдельное отхождение. ДОПОЛНИТЕЛЬНАЯ ОПИСАТЕЛЬНАЯ КЛАССИФИКАЦИЯ: Прохождение главных ветвей коронарных артерий По эпикарду:  Переднее А: ветви проходят впереди аорты;  Заднее А: ветви проходят позади легочной артерии;  Между А: ветви проходят между магистральными артериями (обычно интрамурально). Необычное отхождение:  Комиссуральное А: коронарное устье располагается близко к комиссуре клапана;  Раздельное: отдельные источники двух ветвей, от одного синуса аорты;  Отдаленное или дистальное: отхождение огибающей и задней нисходящей артерии в качестве дистальной бифуркации правой коронарной артерии. Расположение аорты относительно легочной артерии: Справа или спереди, слева, «бок о бок», сзади. Наиболее часто встречающийся вариант анатомии коронарных артерий; 1LCx2R Показания к госпитализации: наличие врожденного порока сердца с нарушениями гемодинамики 10. Цель проведения процедуры/вмешательства:  пациенты с подозрением на ТМС;  хирургическое лечение патологической гемодинамики (восстановление нормальной гемодинамики);  комплексное обследование;  установление точного диагноза;  определение критериев операбельности;  выбор способа хирургического лечения;  проведение операции, послеоперационное ведение. 11. Показание и противопоказание для проведения процедуры: 11.1. Показания для проведения процедуры/вмешательства:  пациенты с диагностируемой транспозицией магистральных сосудов. 11.2 Противопоказание к проведению процедуры/вмешательства:  гипоплазия системного (левого) желудочка, не устраненная предшествующим подготовительным этапом (суживания СЛА). 12. Перечень основных и дополнительных диагностических мероприятий: Основные (обязательные) диагностические обследования:  определение суммарных антител к HBsAg вируса гепатита B в сыворотке крови ИФА-методом;  определение суммарных антител к вирусу гепатита C в сыворотке крови ИФАметодом;  исследование на возбудителя сальмонеллѐза, дизентерии, брюшного тифа;  бактериологическое исследование испражнений на патогенную и условнопатогенную микрофлору;  исследование кала на яйца гельминтов;  рентгенография органов грудной клетки в одной проекции;  мазок из зева на патологическую флору  микрореакция;  исследование крови на ВИЧ;  эхокардиография;  ЭКГ;  общий анализ мочи;  общий анализ крови;  биохимический анализ крови: (определение общего белка, глюкозы, креатинина, мочевины, АлТ, АсТ). Дополнительные диагностические обследования:  холтеровское мониторирование ЭКГ;  электроэнцефалография;  КТ и/или МРТ головного мозга;  КТ и/или МРТ грудного, брюшного сегмента;  УЗИ почек. Эхокардиография: Предсердно-желудочковая конкордантность и желудочковоартериальной дискордантность. ЭХО-признаки дискордантности:  аорта отходит от ПЖ, легочная артерия от ЛЖ;  магистральные сосуды и выводные тракты желудочков параллельны (выводятся одновременно без ротации датчика);  полулунные клапаны расположены на одном уровне;  митрально-легочное фиброзное продолжение (+);  желудочки сердца расположены обычно, ПЖ гипертрофирован исследовании, дилатация ПЖ, различной степени, дилатация ЛА. Задачи эхокардиографического исследования: установить наличие дискордантных вентрикулоартериальных соотношений, пространственную ориентацию магистральных сосудов, отхождение проксимальных сегментов коронарных артерий, большинство важных сопутствующих аномалий, включая количество, размер и локализацию межкамерных коммуникаций (ООО, ОАП, ДМЖП), анатомический тип обструкции выводного тракта левого желудочка, аномалии AВ-клапанов, наличие пороков, обусловленных нарушением частей межжелудочковой перегородки и связанным с ней отхождением обоих магистральных сосудов от правого желудочка с подлегочным ДМЖП и нависающей легочной артерией. Компьютерная ангиография/магнитно-резонансная томография: с целью диагностики анатомии порока и выявления сопутствующих ВПС. Катетеризация полостей сердца: с целью проведения процедуры Рашкинда и диагностики сложных сопутствующих ВПС (обструкция ВОЛЖ). Катетеризацию проводят с измерением давления в левом желудочке, уточнения деталей анатомии порока и особенностей отхождения коронарных артерий, измерение давления в легочной артерии, что особенно важно при ТМС с ДМЖП и легочной сосудистой болезнью. Показания для консультации специалистов:  Консультация аритмолога: наличие нарушений ритма сердца (пароксизмальная предсердная тахикардия, фибрилляция и трепетание предсердий, синдром слабости синусового узла), диагностированные клинически, по данным ЭКГ и ХМЭКГ.  Консультация невропатолога: наличие эпизодов судорог, наличие парезов, гемипарезов и других неврологических нарушений;  Консультация инфекциониста: наличие признаков инфекционного заболевания (выраженные катаральные явления, диарея, рвота, сыпь, изменение биохимических показателей крови, положительные результаты ИФА исследований на внутриутробные инфекции, маркеры гепатитов);  Консультация оториноларинголога: носовые кровотечения, признаки инфекции верхних дыхательных путей, тонзиллиты, синуситы;  Консультация гематолога: наличие анемии, тромбоцитоза, тромбоцитопении, нарушение свертываемости, другие отклонения гемостаза;  Консультация нефролога: наличие данных за ИМВП, признаки почечной недостаточности, снижение диуреза, протеинурия. 13. Требования к проведению процедуры/вмешательства: Операции при ТМС осуществляется в хирургическом отделении или в центре, оснащенном в соответствии со стандартами оснащения отделений хирургического профиля, утвержденными в установленном порядке. Требования к санитарно-противоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: Требования к основному перечню оснащения медицинской организации, в которой осуществляется операции по поводу ТМС N Наименование п/п 1 Аппарат для гемодиализа и гемодиафильтрации 2 Аппарат искусственного кровообращения 3 Центрифужный насос крови 4 Молекулярно-адсорбирующая-циркулирующая система 5 Аппарат для экстракорпоральной мембранной оксигенации (ЭКМО) 6 Аппарат ультразвуковой диагностики экспертного класса с доплером 7 Компьютерный томограф 8 Магнитно-резонансный томограф 9 Ангиограф 10 Система для очистки и аутотрансфузии крови 11 Аппарат рентгеновский стационарный 12 Мобильная рентгенографическая система Требования к расходным материалам: Стерильные разовые расходные материалы:  канюли для проведения ИК;  нити синтетические монофиламентные;  нити с покрытием из полимера (этилен терефталат);  многонитчатый шовный материал из синтетического сополимера, состоящего на 90% из гликолида и на 10% из L-лактида, титановая проволока. Отдельные формы ТМС требуют:  биологические клапансодержащие кондуиты. Требования к лекарственным средствам: Медикаментозное лечение: Внутривенная инфузия препаратов простагландина Е с 1 целью препятствования закрытия ОАП.  коррекция метаболического ацидоза;  коррекция гипогликемии;  коррекция гипокальциемии. Медикаментозное лечение: На первом этапе проводится постоянная инфузия простагландина E1 (из расчета 0,01 – 0,04 мкг/кг/мин) для предупреждения закрытия артериального протока. Это особенно важно при ТМС с ДМЖП и обструкцией выводного тракта левого желудочка. Во время катетеризации сердца у новорожденных с выраженной гипоксемией проводится баллонная атриосептостомия Рашкинда. Эффективной считают процедуру, после которой сатурация повысилась на 10% и более и не развивается метаболический ацидоз. Косвенными признаками успешной процедуры являются: увеличение потока через межпредсердное сообщение, определяемое с помощью цветной допплерографии, появление флотирующих краев перегородки в области отверстия, изменение относительных размеров предсердий. Проводится коррекция метаболического ацидоза бикарбонатом натрия. При развитии отека легкого и тяжелой гипоксемии при необходимости больной переводится на искусственную вентиляцию легких. В случаях ригидной межпредсердной перегородки возможно применение ножевой атриосептостомии или дилатации отверстия баллоном высокого давления. Следует отметить, что активное применение простагландинов в условиях малого межпредсердного сообщения может быть опасным. Это связано с тем, что большой сброс через ОАП, приводящий к увеличенному возврату крови из легких в левое предсердие, сопровождается неадекватным опорожнением последнего и чревато развитием отека легких. Мероприятия, направленные на купирование симптомов недостаточности кровообращения: нормализация сердечного выброса: Диуретики: при недостаточности кровообращения – фуросемид 1-3 мг/кг/сут в 3 приема с переходом на триамтерен 1-3 мг/кг/сут или верошпирон 2-4 мг/кг/сут; Сердечные гликозиды: при наличии недостаточности кровообращения 2-ой и более степени – дигоксин в поддерживающей дозе 0,006-0,008 мг/кг/сут в 2 приема через 12 часов; Ингибиторы ангиотензин-превращаюшего фермента: снижение периферического тонуса, уменьшение постнагрузки:  каптоприл 0,05 – 0,5 мг/кг/сут детям младше 6 месяцев, детям старше 6 месяцев 0,5-2,0 мг/кг/сут в 3 приема;  эналаприл (энам) 0,1-0,5 мг/кг/сут в 2 приема. Антибактериальная терапия: с учетом интеркуррентных заболеваний, застойной пневмонии (предпочтительно назначение цефалоспоринов 2 – 3 поколения, возможно назначение в сочетании с аминогликозидами) с последующим переходом на пероральную антибактериальную терапию. В тяжелых случаях использование антибиотиков резерва: имипенем, карбипенем, ванкомицин, ципрофлоксацины, макролиды. «Защищенные» пенициллины (амоксиклав, аугментин из расчета 20-50 мг/кг сутки) в 2-3 приема перорально; Макролиды: спирамицин 1,5 млн Е./10 кг/сутки – 2 раза в день; сумамед в суточной дозировке 10 мг/кг в 1 день приема, 5 мг/кг со 2 по 5-ый день приема, курсом 3-5 дня); Цефалоспорины II-III поколения в суточной дозе 70-100 мг/кг сутки (цефуроксим, цефтазидим, цефтриаксон, цефаперазон, цефотаксим) – 2 раза в день в/в, в/м; «защищенные цефалоспорины» – сульфперазон 20-40 мг/кг; Цефалоспорины IV-го поколения – максипим – 70- 100 мг/кг в сутки – 2 приема, в/в или в/м; Аминогликозиды: гентамицин 2-4 мг/кг в сутки в 2 приема, предпочтительно в/м не более 7 дней, амикацин 10-15 мг/кг в сутки в 2 приема в/м иди в/в – под контролем диуреза, уровня мочевины, креатинина в крови, мониторинг слуха; Карбопенемы: меропенем– 15-20 мг/кг – 3-4 раза в сутки в/в струйно или капельно, тиенам – 15-20 мг/кг в сутки каждые 6-8 часов в/в струйно и капельно; Гликопептиды: (Ванкомицин) 15-30 мг/кг. Основные лекарственные препараты, применяемые при лечение новорожденных с транспозицией магистральных сосудов: название форма длительность № дозировка препарата выпуска применения 1 Вазодилататоры: лиофилизат для 0,01 – 0,1 приготовления мкг/кг/мин, Алпростадил 10 дней инфузионного путем раствора, титрования 1 ампула – 20 мкг 0,1 – 0,2 мкг/кг/мин путем титрования по строгим показаниям (фармакологическая реканализация ОАП 2. Кардиотонические препараты: Добутамина раствор для 5-15 мкг/кг/мин 10 дней гидрохлорид инфузий, 1 флакон 50 мл/250 мг допамина Концентрат для 2-20 мкг/кг/мин 10 дней гидрохлорид приготовления раствора для инфузий 1 мл/ 5 мг 1 ампула – 5 мл 3. Мочегонные средства фуросемид 1 ампула 10 мг 0,5 – 1 мг/кг 10 дней разовая доза 3-4 раза в сутки спиронолактон 1 т. 25 мг 2-4 мг/кг/сутки 10 дней 4. Ингибиторы АПФ каптоприл 1 т. 25 мг 0,1-0,5 10 дней мг/кг/сутки эналаприл 1 т. 2,5 мг 0,1 – 0,5 10 дней мг/кг/сутки 5. блокаторы адренорецепторов карведилол 1 т. 6,25 мг 0,1 -0,8 10 дней мг/кг/сутки пропранолол 1 т. 10 мг 1 мг/кг/сутки 10 дней 6. Сердечные гликозиды дигоксин 1 т. 250 мкг дозировки 10 дней представлены в таблице № 5 7. растворы для внутривенных инфузий натрия хлорид 0,9% раствор для 10 мл/кг 10 дней инфузий, 1 фл. – 100 мл, 200 мл глюкоза раствор для 1 флакон –100 мл 10 мл/кг 10 дней инфузий 5%, 10% 200 мл натрия гидрокарбонат раствор для дозировка по 4% инъекций, по результатам потребности 1 ампула – 20 мл КЩС крови 4. Антибактериальные препараты Цефазолин 100 мг/кг в сутки 10 дней В 2-4 приема в/в Цефуроксим 100 мг/кг в сутки в 2-4 приема в/в 10 дней Фортум 100 мг/кг/сутки 10 дней Амикацин 10-15 мг/кг/сутки 7-10 дней В 2 введения в/в 5. Диуретики Фуросемид 0,5 – 1 мг/кг 14 дней разовая доза 3-4 раза в сутки Верошпирон 2-4 мг/кг в сутки в 2 приема 14 дней перорально в 8.00, в 12.00 6. Ингибиторы АПФ капотен 1 т. 25 мг 0,1-0,5 мг/кг в 14 дней сутки в 3 приема энап 1 т. 2,5 мг 0,1-0,5 мг/кг/ 14 дней сутки 7. блокаторы – βадренорецепторов карведилол 0,1-0,8 мг/кг в 14 дней сутки в 2 приема анаприлин 1 мг/кг/сутки в 3 приема 14 дней метопролол 5 мг/кг/сутки в 2 приема 14 дней 8. Растворы для в/венных инфузий Физ. Р-р 10 мл/кг 14 дней Глюкоза 10% 10 мл/кг 14 дней Аминоплазмаль 14 дней; Гидрокарбонат натрия Расчет на По основании показателей КЩС потребности Требования к соблюдению мер безопасности:  идентификация пациента. Требования к подготовке пациента: Письменное информированное согласие пациента на проведение процедуры; В виду сложности порока пациенты с диагнозом ТМС без дефекта межжелудочковой перегородки в дооперационном периоде должны находится в ОАРИТ. Пациенты с ТМС и дефектом межжелудочковой перегородки с хорошим сбросом на уровне дефекта – пребывание в дооперационном периоде возможно в отделение кардиохирургии в случае стабильного исходного состояния. Непосредственная предоперационная подготовка: Возможна госпитализация, как в плановом порядке, так и по линии санитарной авиации.  прекращение приема пищи и жидкости (не менее 6 часов до начала операции);  установка внутрисосудистых катетеров. Анестезиологическое пособие:  премедикация проводится с учетом основного заболевания;  мониторинг состояния пациента: ЭКГ (3 отведений), HR, SpO2, IBP, CVP, пульсоксиметрия, температура пациента; капнография, чрезпищеводная эхокардиография); церебральная оксиметрия.  вводный наркоз/индукция: – наркотические анальгетики (фентанил 5-10 мкг/кг в/в); – седативные препараты (диазепам0,3-0,5 мг/кг в/в); –миорелаканты (аркурон 0,08 мг/кг в/в); – после введения миорелаксантов;  интубация трахеи выполняется трубкой в зависимости от возраста и особенности верхних дыхательных путей. Контроль положения трубки может выполнятся клинический – аускультация и фибробронхоскопия – «золотой стандарт».  базовый наркоз: наркотические анальгетики (фентанил 10-15 мкг/кг/час в/в на титровании), ингаляционный анестетик (севофлуран), низкопоточная анестезия до 2 л/мин.  Во время операции – пропофол 3-8 мг/кг/ч в\\в, миорелаксация – аркурон 0,08 мг/кг в/в каждые 60-90 мин. Препараты выбора для наркоза: – фентанил 5-10 мкг/кг в/в – изофлуран и десфлуран – аркурон 0,08 мг/кг в/в каждые 60-90 мин.  режим ИВЛ направлен на нормализацию газового состава крови: нормовентиляция, дыхательный объем – 6-8 мл/кг идеальной массы тела, I:E/1:2, ПДКВ – 5-7 см.вод.ст, с повышением FiO2 – 80-100% на начальном этапе операции, капнография – нормокапния;  инфузионная терапия направлена на поддержание адекватной волемии, достаточного коллоидного давления плазмы, восполнение потери эритроцитов, факторов свертывания и тромбоцитов: препараты крови – эритроцитарная масса 5-20 мл/кг, СЗП 5-20 мл/кг мл, концентрат тромбоцитов 1-2 дозы.  целевые значения Нв не менее 130 г/л, кристаллоидные растворы, применение коллоидных растворов возможно при гиповолемии под контролем центрального венозного давления; Основной этап операции проводится в условиях искусственного кровообращения. Канюляция: центральная Гепарин 300 ед/кг перед канюляцией для ИК, контроль АВС во время работы ИК. Кардиотоническая поддержка инотропными препаратами:  норэпинефрин 0,02- 0,5 мкг/кг/мин;  эпинефрин 0,02- 0,3 мкг/кг\\мин;  дофамин 3-15 мкг/кг/мин;  добутамин 3-15 мкг/кг/мин;  милринон 0,1-0,5 мкг/кг/мин;  симдакс 0,2 мкг/кг/мин;  фенилэфрин. После завершения хирургического гемостаза производится нейтрализация гепарина протамин-сульфатом под контролем активированного времени свертывания. Ингибиторы фибринолиза (транексамовая кислота). Инфузия свежезамороженной плазмы (5-20 мл/кг), криопреципитата, тромбомассы, крововозамещение свежей эритроцитарной массой осуществляется строго по показаниям (согласно Приказу № 666 Министерства здравоохранения РК \"Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов\" и приложения к нему). Лечение когулопатических кровотечений: Октаплекс 0,9-1,9 мл/кг, максимальная разовая доза 500 МЕ (20 мл Октаплекса). Расчет необходимой дозы для лечения является в основном эмпирическим, из расчета, что 1МЕ фактора II или фактора Х на 1 кг/массы тела, соответственно, увеличивает активность плазменного фактора II или Хна 0,02 и 0,017 МЕ/мл. Эптаког альфа: начальная доза 90 мкг/кг, которая вводится через 2 ч, а затем препарат вводится с 2-3-часовыми интервалами на протяжении первых 24-48 ч в зависимости от проводимого вмешательства и клинического состояния пациента. Лечение легочной гипертензии:  монооксид азота 10-40 ppm под контролем тромбоцитов и метHb;  илопрост ингаляции 2,5-10 мкг 4 раза в день. Антибиотикопрофилактика: Антибактериальные средства. Цефалоспорины II, III поколения в качестве базовой антибиотикотерапии. Карбопенемы назначаются в зависимости от результатов бактериальных посевов пациента. Антимикотики:  Амфотерицин В липидный комплекс, ингаляционно, через небулайзер, 50 мг/сут для экстубированных пациентов, 100 мг/сут для интубированных пациентов. В течении 4 дней после трансплантации, далее по потребности.  Нистатин, суспензия, 100 тыс. ед/мл, 5 мл 4 раза в день, 6 мес. после трансплантации.  Вориконазол 6 мг/кг, в/в (или 400 мг peros), каждые 12 часов, далее 4 мг/кг в/в (или 200 мг peros), каждые 12 часов, в течении 4 мес. после трансплантации. 15. Методика проведения процедуры/вмешательства: (см. Приложение 1) Эндоваскулярная баллонная атриальная септостомия – паллиативный метод лечения в случае абсолютных противопоказаний по сопутствующей патологии и как метод стабилизации состояния ребенка перед радикальной хирургической операцией. Баллонная атриальная септостомия (процедура Рашкинда): показана, если имеется рестриктивный ДМПП при следующей патологии: – ТС с интактной межжелудочковой перегородкой (класс I); – ТМС в сочетании с ДМЖП/ОАП, если хирургическая коррекция откладывается на несколько недель в силу объективных причин (класс I), (градиент давления между предсердиями более 6 мм рт.ст. – рестриктивная коммуникация) хирургическая коррекция, как наиболее традиционный метод. Виды хирургической коррекции: Одноэтапная коррекция  ТМС с интактной МЖП – операция артериального переключения;  ТМС с ДМЖП - операция артериального переключения + пластика дефекта заплатой из аутоперикарда/ксеноперикарда/синтетической заплатой;  ТМС с ДМЖП и стенозом ЛА – операция Растелли, REV, операция Никайдо  ТМС с ОВТЛЖ (КоА, перерыв дуги аорты)- реконструкция дуги аорты с артериальным переключением. Двухэтапная коррекция включает в себя: Сужение легочной артерии (операция Мюллера, бэндинг) в сочетании с наложением модифицированного системно-легочного анастомоза/ атриосептостомии. Показана при инволюции миокарда ЛЖ в целях подготовки ЛЖ для дальнейшей системной циркуляции. Причины отсрочки операции за пределы «безопасного» для артериального переключения периода:  возраст старше 4–8 недель, если давление в ЛЖ составляет менее 66% от системного давления, отношение массы левого желудочка к массе правого желудочка < 0,6/;  пациенты с ТМА с ИМЖП в возрасте до 3 недель с гипоплазией левого желудочка;  некротический энтероколит;  почечная и печеночная недостаточность;  кровоизлияние в мозг;  сепсис, недоношенность с очень малой массой ребенка;  ожидаемое спонтанное закрытие ДМЖП;  поздняя постановка диагноза;  после неудачной коррекцией ТМС на уровне предсердий (после операций предсердного переключения по методикам Мастарда или Сеннинга). В этих случаях есть выбор между первичной коррекцией гемодинамики на предсердном уровне и двухэтапным анатомическим хирургическим лечением. Дополнительными полезными, но не решающими критериями являются эхокардиографические показатели – наличие или отсутствие выбухания межжелудочковой перегородки в полость левого желудочка, толщина стенки, объем желудочка. Эхокардиография: критерии готовности пациента к радикальной коррекции ТМС в поздние сроки обращения/выявления:  Индекс КДО ЛЖ (характеризует степень гипоплазии полости желудочка. Нижняя граница нормы 35 мл/м2);  Индекс толщины задней стенки ЛЖ в диастолу (косвенно отражает степень увеличения давления в ЛЖ;  Нормальный индекс толщины стенки ЛЖ -13-17 мм/м2);  Индекс массы миокарда ЛЖ (характеризует степень гипертрофии и гипоплазии ЛЖ. Нормальный индекс массы миокарда ЛЖ – не менее 34-35 гр/м2);  Индекс давления ЛЖ/ПЖ (отражает степень повышения давления в ЛА и ЛЖ и достаточность нагрузки на ЛЖ для поддержания системного кровообращения после анатомической коррекции;  Допустимые значения – > 0,5-0,6 /Castaneda А.).  Индекс формы ЛЖ (характеризует геометрию ЛЖ (отношение передне-заднего размера ЛЖ к боковому в фазу систолы) LosayJ., PlancheC., Lacour-GayetF. (2002 г.):А. 1,0 – 1,5В. 1,5 – 2,5С. > 2,5 А. «Благоприятно» 1,0-1,5 В. «Допустимо» 1,5-2,5 С. «Неблагоприятно»>2,5 Хирургическая тактика и сроки оперативной коррекции (Алгоритм принятия решений) Младенцы с простой формой ТМС (с ИМЖП)  Артериальное переключение является операцией выбора, оптимальное время ее выполнения в первые 2 недели жизни, но не позже 4-недельного возраста. Ранняя хирургическая летальность в клиниках, имеющих опыт, составляет 2–5%.  Суммарная 5 летняя выживаемость в среднем равна 85%.  Если сроки артериального переключения упущены (т.е. после месячного возраста), может быть предпринято двухэтапное лечение. Оно предполагает суживание легочной артерии с межартериальным шунтом или без него и затем.  Артериальное переключение.  Детям с неблагоприятной анатомией коронарных артерий выполняют операцию переключения на предсердном уровне (операции Сеннинга или Mастард) в возрасте 3–9 мес. или артериальное переключение при достаточном опыте выполнения этих операций. Младенцы с ОАП. При наличии небольшого ОАП тактика та же, что и при ИМЖП. При большом ОАП, протекающем с сердечной недостаточностью, сроки операции могут быть удлинены до 2–3 недель. Риск летального исхода не превышает 5%. ТМС с изолированным СЛА.  Динамическая обструкция выводного тракта левого желудочка не препятствует выполнению артериального переключения. Этот тип обструкции разрешается спонтанно после операции.  Невыраженный анатомический клапанный или подклапанный стеноз устраняется во время операции артериального переключения без увеличения хирургического риска.  При наличии выраженного СЛА оптимальным вмешательством является операция Senning хирургическое устранение стеноза в 3–6месячном возрасте. ТМС с ДМЖП.  При небольшом ДМЖП тактика та же, что и при простой ТМА.  При наличии большого ДМЖП наиболее распространенной практикой является операция артериального переключения с одновременным закрытием ДМЖП без предшествующего суживания легочной артерии в возрасте 2 недели – 2 месяцев. Риск операции при этом не повышается. Допустимым, но не лучшим методом является операция Senning с одновременным закрытием ДМЖП без суживания легочной артерии в возрасте 3 – 4 мес.  Множественный ДМЖП представляет особую, редко встречающуюся патологию. Этим пациентам показано суживание легочной артерии к 3 – 4 месяцев жизни, в более позднем периоде – операция Фонтен.  Больным с большим ДМЖП и сопутствующим субаортальным стенозом показана операция артериального переключения с резекцией элементов подклапанного сужения. При диффузной гипоплазии выводного тракта правого желудочка и клапанного кольца аорты показана операция Дамус-Кей-Стэнсел в сочетании с Растеллив возрасте 1–2 года. Летальность составляет 15–30%.  При гипоплазии дуги и коарктации аорты предпочтительнее одномоментная реконструкция аорты и артериальное переключение.  Больным с большим ДМЖП и гипоплазированным правым желудочком или «верхом сидящим» АВ клапаном не может быть выполнена ни одна из приведенных выше операций, так как в первом случае анатомия порока соответствует функционально единственному желудочку сердца, а во втором — разделение левых и правых отделов сердца технически невозможно. Для этого варианта показано раннее суживание легочной артерии и позднее – операция Фонтен. ТМС в сочетании с ДМЖП и СЛА.  При умеренном стенозе легочной артерии тактика та же, что и при изолированном большом ДМЖП. Может быть также применена коррекция по Сеннинг в 3–9месячном возрасте.  При выраженном СЛА с большим ДМЖП в период новорожденности может в случаях выраженного цианоза потребоваться наложение системно-легочного анастомоза. В 3–5летнем возрасте выполняют операцию Rastelli. Современным стандартом риска при этой операции является летальность около 5%. При неблагоприятных условиях вместо анатомической может быть выполнена гемодинамическая коррекция по Fontan в возрасте 2–4 года.  Альтернативой операции Растелли, позволяющей избежать применения экстракардиального кондуита, является операция Лекомпт (REV). Операция состоит из следующих основных моментов: резекция инфундибулума для расширения ДМЖП, внутрижелудочковый тоннель, для перенаправления потока из левого желудочка к аорте, пересечение аорты для выполнения маневра Лекомпт и прямая реконструкция легочной артерии к правому желудочку с использованием заплаты по передней поверхногсти. Ее выполняют в возрасте 6 мес. – 5 лет с той же степенью хирургического риска, что и операцию  Операция Растелли состоит из следующих основных моментов: поток из левого желудочка через внутрижелудочковый тоннель направляется в аорту и восстанавливается сообщение правый желудочек - легочная артерия с помощью клапансодержащего кондуита. Внесердечная часть операции состоит в транслокации отсеченного легочного ствола на переднюю стенку правого желудочка. Этот маневр в зависимости от расположения легочного ствола выполняют с пересечением восходящей аорты (как при операции артериального переключения) или без него.  Операция Никайдо, которая предусматривает перемещение устья аорты с селективным индивидуальным перемещением коронарных артерий и бивентрикулярную реконструкцию выводного тракта, предложена для транспозиции со СЛА. Уровень сложности по базовой шкале Аристотеля: Процедура/ Сумма балов Уровень Смертность Риск операция (базовая сложности осложнений Сложность шкала) Операция артериального 10.0 4 3.5 3.0 3.5 переключения при транспозиции магистральных сосудов Операция артериального 11.0 4 4.0 3.0 4.0 переключения при транспозиции магистральных сосудов в сочетании с пластикой дефекта межжелудочковой перегородки Формирование 6.3 2 2.0 2.0 2.3 модифицированного системно-легочного анастомоза по Блэлок-Тауссиг Операция Сеннинга 8.5 3 3.0 2.5 3.0 Операция Мастарда 9.0 3 3.0 3.0 3.0 Операция Растелли 10.0 4 3.0 3.0 4.0 Процедура REV (reparation a 11.0 4 4.0 3.0 4.0 l'etageventriculaire) Операция Nikaidoh (Никайдо) Процедура 9.5 3 3.0 3.0 3.5 Дамус-Кей-Стэнсел Бэндинг легочной артерии 6.0 2 2.0 2.0 2.0 Создание/ 4.0 1 1.0 2.0 1.0 увеличение дефекта межпредсердной перегородки Значимость баллов по базовой шкале Аристотеля Риск осложнений. Баллы БША Смертность Длительность пребывания Сложность в ОИТ 1 <1% 0-24часов Элементарная 2 1-5% 1-3 дней Простая 3 5-10% 4-7 дней Средняя 4 10-20% 1-2 недели Существенная 5 >20% >2 недель Повышенная Послеоперационное наблюдение: Длительность наблюдения пациентов прооперированных по поводу ТМС пожизненная с интервалом 6-12 мес. Цель наблюдения: диагностика возможных осложнений в отдаленном послеоперационном периоде. При развитии того или иного осложнения решение о виде лечения принимается в индивидуальном порядке. Профилактика бактериального эндокардита проводится по показаниям в первые 6 месяцев после хирургической коррекции порока или более в случае наличия резидуальных шунтов в МЖП. В случае регистрации в послеоперационном периоде непродолжительной преходящей атриовентрикулярной блокады необходимо длительное наблюдение без ограничения сроков (ЭКГ 1 раз в 6 месяцев, ХМЭКГ 1 раз в год). Наиболее частые проблемы раннего послеоперационного периода при коррекции ТМС:  наличие резидуального сброса;  нарастание сердечной недостаточности;  артериальная гипертензия;  нарушение ритма сердца и атриовентрикулярной проводимости (пароксизмальная предсердная тахикардия, фибрилляция и трепетание предсердий, синдром слабости синусового узла);  повреждение возвратного гортанного нерва (чаще при «неудобном расположении» протока).  повреждение диафрагмального нерва.  хилоторакс (возникает в результате повреждения грудного протока). Лечение включает в себя дренирование грудной полости.  постперикардиотомный синдром (перикардит);  экссудативный перикардит.  инфекционные осложнения: госпитальная пневмония, инфекция раны, бактериальный эндокардит, активизация хронической инфекции, в том числе вызванной внутриклеточными возбудителями (хламидии, микоплазмы, ЦМВ, ВПГ).  инфекционный эндокардит;  неврологические нарушения: энцефалопатия, судорожный синдром. Поздние осложнения: Атриальное переключение Артериальное Операция переключение Растелли Обструкция легочного (5%) и Обструкция ВОПЖ Обструкция на системного (5%) венозного (надклапанная или на уровне уровне кондуита возврата ветвей ЛА), ПЖ-ЛА суправентрикулярный (неизбежно) стеноз аорты Остаточный шунт на Регургитация на Значительная предсердном уровне (20%) неоаортальном клапане субаортальная обструкция (через ДМЖП и аортолевожелудочковый тоннель) Недостаточность Миокардиальная ишемия Резидуальный трехстворчатого клапана в ДМЖП отдаленные сроки после операции (40%) Отсутствие синусового ритма Эндокардит Дисфункция ПЖ / (более 50%) ЛЖ Частая суправентрикулярная инфаркт, дисфункции Предсердные, аритмия желудочков, регургитация желудочковые на полулунных клапанах. аритмии Сниженная толерантность Внезапная смерть правого желудочка (системного желудочка) к физической нагрузке. Дисфункция системного ПЖ Обструкция оттока по ВПВ, Полная АВ НПВ блокада Внезапная смерть, Эндокардит обусловленная нарушением ритма (3%) Эндокардит Обструктивная болезнь легочных сосудов. Перечисленные осложнения в большей степени характерны для операции Mustard 16. Индикаторы эффективности процедуры/вмешательства: Результат считается хорошим, если клинически ребенок чувствует себя удовлетворительно, аускультативно отсутствует шумовая симптоматика, по данным ЭХОКГ-нет градиента на неоаорте, неолегочной артерии, хорошей сократительная способность миокарда, в случае сопутствующего ДМЖП-заплата герметична, нет жидкости в перикарде, плевральных полостях. Рана заживает первичным натяжением. Результат считается удовлетворительным при наличии удовлетворительного самочувствия ребенка, аускультативно незначительного систолического шума по левому краю грудины, по данным ЭХОКГ – имеетсягемодинамически не значимый градиент на неоаорте, неолегочной артерии, в случае сопутствующего дмжпрезидуальный дефект допустимых размеров, с высоким чрежжелудочковым градиентом, удовлетворительной сократительной способности миокарда, нет жидкости в перикарде, плевральных полостях. Результат считается неудовлетворительным при сохраняющейся клиники сердечной недостаточности. Аускультативно – глухость тонов, систолический шум по левому краю грудины, по данным ЭХОКГ – имеется гемодинамически значимый градиент на неоаорте, неолегочной артерии, низкой сократительной способностью миокарда, в случае сопутствующего ДМЖП имеется резидуальный дефект с большим лево-правым шунтом, с низким чрежжелудочковым градиентом, наличие жидкости в перикарде, плевральных полостях. Показана повторная операция. III. ОРГАНИЗАЦИОННЫЙ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 17. Список разработчиков протокола: 1) Горбунов Дмитрий Валерьевич – кандидат медицинских наук АО «Национальный научный кардиохирургический центр» заведующий детским кардиохирургическим отделением. 2) Иванова-Разумова Татьяна Владимировна – кандидат медицинских наук АО «Национальный научный кардиохирургический центр» заведующий отделением детской реабилитации. 3) Ибраев Талгат Ергалиевич – АО «Национальный научный кардиохирургический центр» заведующий отделением детской анестезиологии, реанимации и интенсивной терапии 4) Утегенов Галымжан Маликович – АО «Национальный научный кардиохирургический центр» кардиохирург 5) Мамежанова Людмила Ильинична – АО «Национальный научный кардиохирургический центр» кардиолог 6) Тулеутаева Райхан Есенжановна – кандидат медицинских наук РГП на ПХВ «Государственный медицинский университет города Семей», заведующая курсом клинической фармакологии, врач – клинический фармаколог. 18. Конфликт интересов: финансовая или другая заинтересованность в теме обсуждаемого документа отсутствует. 19. Рецензенты: Куатбеков Кайрат Ниеталиевич – кандидат медицинских наук, ГКП на ПХВ «Центр перинатологии и детской кардиохирургии» Управления здравоохранения города Алматы, заведующий отделением детской кардиохирургии, врач – кардиохирург высшей квалификационной кардиохирургии, главный специалист по детской кардиохирургии Управление здравоохранения города Алматы. 20.Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 21. Список использованной литературы: 1. «Детская кардиология». Под редакцией Белозерова Ю.М.. Москва «МЕДпрессинформ» 2004 г. 2. Guidelines Consensus on Timing of Intervention for Common Congenital Heart Diseases. Indian Pediatrics 2008; 45: 117-126 3. INTRODUCTION TO CONGENITAL HEART DISEASE Duncan G. de Souza MD, FRCPC Clinical Assistant Professor Department of Anesthesiology and Pharmacology University of British Columbia Vancouver, British Columbia 2008 4. Врожденные пороки сердца. Справочник для врачей. Кривощеков Е.В., Ковалев И.А., Шипулин В.М. Томск 2009 5. Зиньковский М.Ф. Врожденные пороки сердца/Под ред. А.Ф. Возианова. — К.: Книга плюс, 2008. –1168 с.: ил. 6. Kirklin JW, Blackstone EH, Tchervenkov CI, Castaneda AR, and The Congenital Heart Surgeons Society. Clinical outcomes after the arterial switch operation for transposition. Patient, support,procedural, and institutional risk factors. Circulation 1992;86:1501 7. Lavoie J., Burrows FA., Hansen D.D. Video-assisted thoracoscopic surgery for the treatment of congenital cardiac defects in the pediatric population // Anesth. Analg.- 1996.-82 (3).-P.563-567. 8. Liu H.P., Chang C.H., Lin P.J., Hsieh H. C, Chang J.P., Hsieh M.J. Thoracoscopic management of effusive pericardial disease: indications and technique // Ann. Thorac. Surg.-1994.-58 (6).-P. 1695-1697 Lupoglazoff J.M., Laborde F., Magnier S., Casasoprana A. Closure of patent ductus 9. Jonas RA, Giglia TM, Sanders S, et al. Rapid, two_stage arterial switch fo transposition of the great arteries and intact ventricular septum beyond the neonatal period. Circulation 80(suppl I):203, 1989. 10. Castaneda AR, Norwood WI, Jonas RA, еt al: Transposition of the great arteries and intact ventricular septum: Anatomical repair in the neonate. Ann Thorac Surg 38:438—443, 1984. 11. Lecompte Y, Zannini L, Hazan E et al. Anatomic correction of transposition of the great arteries. A new technique without use of prosthetic conduit. J Thorac Cardiovasc Surg 82:629, 1981. 12. Damus PS. Letter to the editor. Ann Thorac Surg 20:724, 1975. 13. Kaye MP. Anatomic correction of transposition of the great arteries. Mayo Clin Proc 50:638, 1975. 14. Stansel HC Jr. A new operation for D_loop transposition of the great vessels. Ann Thorac Surg 19:565, 1975. 15. Castaneda AR, Jonas RA, Mayer JE, Hanley FL. Cardiac surgery of the Neonate and Infant, WB Saunders company, Philadelphia, 1994. 16. Lock J, Lucas RV Jr, Amplatz K, Bessinger FB Jr. Silent unilateral pulmonary venous obstruction: occurrence after surgical correction of transposition of the great arteries. Chest 197S;73:224—227. 17. Wernovsky C, Giglia TM, Jonas RA, Mone SM, Colan SD, Wessel DL. Course in the intensive care unit following \"preparatory\" pulmonary artery banding and aortopulmonary shunt placement for transposition of the great arteries with low left ventricular pressure. Circulation 1992:86(suppl 2):133—139. 18. Leibman J, Cullum L, Belloc NB. Natural history of transposition of the great arteries — anatomy and birth and death characteristics.Circulation 1969;40:237— 262). 19. Зиньковский М.Ф. Врожденные пороки сердца, 2008. –1168 с. 20. Blalock A, Hanlon C: The surgical treatment of complete transposition of the aorta and the pulmonary artery. Surg Gynecol Obstet 90:1, 1950. 21. Barratt_Boyes BG: Cardiac surgery in neonates and infants. Circulation 44:924— 925, 1971. Приложение 1 D-ТМС ТМС И МЖП ТМС ДМЖП ТМС ИМЖП + ТМС ДМЖП + выраженный стеноз ВОЛЖ стеноз ЛА Возраст 1-4 Возраст > 4 Возраст Возраст недели недель <1 года >|1 года Возраст Возраст Нормальный Маленький <1 года >1 года ЛЖ ЛЖЛЖ DKS Эхо критер ии Одноэтапная готовности ЛЖ Несоответствие Зондиров коррекция Эхо критериям ание 1. КДО готовности ЛЖ к полостей ЛЖ/ППТ>3 системной сердца Двухэтапная 5 мл/м 2 циркуляции коррекция 2. Индекс толщины ЗСЛЖ >13 МБТШ мм/м2 Критерии 3. Индекс Двухэтапная операбельности массы коррекция по данным миокар да зондирования Операция ЛЖ >35 г/м2 Одноэтапная Растелли 4. Индекс ОЛС <10 Ед/м2 коррекция давления исходно и <7 ЛЖ/ПЖ>0,5 Ед/м2 после -0,6 применения 5. Индекс вазодилататоров формы ЛЖ < 2.5 Процедура Процедура Операция REV Никайдо Растелли Одноэтапная коррекция Артериальное переключение + пластика ДМЖП Инфузия простагландина Е1, при SaO <25 - 2 Артериальное переключение",
  "query": "Здравствуйте. Подскажите, что делать. У меня сын, ему сейчас 3 недели. С самых первых дней заметила, что он быстро устаёт на кормлении, начинает жадно сосать и через минуту бросает, весь потеет, губки синеют, вокруг рта синеватое пятно. Дышит часто, будто не хватает воздуха, ночью просыпается и как будто задыхивается, сердечко стучит очень быстро. Ручки и ножки бывают холодные, иногда весь серенький становится, пугаюсь до ужаса. В роддоме сказали, что «шум в сердце», и отпустили домой. Очень боюсь, что тяну время. К кому срочно обратиться?",
  "gt": "Q20.5"
}