{
  "protocol_id": "p_88180ae304",
  "source_file": "«ВЕДЕНИЕ БЕРЕМЕННЫХ С МИТРАЛЬНОЙ НЕДОСТАТОЧНОСТЬЮ».pdf",
  "title": "Одобрено",
  "icd_codes": [
    "I05",
    "I05.1",
    "I05.2",
    "I08",
    "I08.0",
    "I08.1",
    "I08.2",
    "I08.3",
    "I08.8",
    "I09",
    "I09.0",
    "I09.1",
    "I09.8",
    "I25.5",
    "I33.0",
    "I34",
    "I34.0",
    "I42",
    "I42.0",
    "I42.1",
    "I42.2",
    "I42.5",
    "I42.6",
    "I42.7",
    "I42.8",
    "I42.9",
    "I50",
    "I50.0",
    "I50.1",
    "I50.9",
    "O99.4",
    "Q20",
    "Q28"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» августа 2022 года Протокол №167 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ «ВЕДЕНИЕ БЕРЕМЕННЫХ С МИТРАЛЬНОЙ НЕДОСТАТОЧНОСТЬЮ» 1 ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Наименование Болезни системы кровообращения, осложняющие беременность, O99.4 деторождение и послеродовой период Врожденные аномалии [пороки развития] системы Q20-Q28 кровообращения. I05 Ревматические болезни митрального клапана I05.1 Ревматическая недостаточность митрального клапана I05.2 Митральный стеноз с недостаточностью I34 Неревматические поражения митрального клапана I34.0 Митральная (клапанная) недостаточность I50 Сердечная недостаточность I50.0 Застойная сердечная недостаточность I50.1 Левожелудочковая недостаточность I50.9 Сердечная недостаточность неуточненная I42.0 Дилатационная кардиомиопатия I42 Кардиомиопатия I42.1 Обструктивная гипертрофическая кардиомиопатия I42.2 Другая гипертрофическая кардиомиопатия I42.5 Другая рестриктивная кардиомиопатия I25.5 Ишемическая кардиомиопатия I42.6 Алкогольная кардиомиопатия Кардиомиопатия, обусловленная воздействием лекарственных I42.7 средств и других внешних факторов I42.8 Другие кардиомиопатии I42.9 Кардиомиопатия неуточненная I33.0 Острый и подострый инфекционный эндокардит I08 Поражения нескольких клапанов сердца I08.0 Сочетанное поражение митрального и аортального клапанов I08.1 Сочетанное поражение митрального и трехстворчатого клапанов I08.2 Сочетанное поражение аортального и трехстворчатого клапанов Сочетанное поражение митрального, аортального и I08.3 трехстворчатого клапанов I08.8 Другие множественные болезни клапанов I09 Другие ревматические болезни сердца I09.0 Ревматический миокардит I09.1 Ревматические болезни эндокарда, клапан не уточнен I09.8 Другие уточненные ревматические болезни сердца 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г). 1.3 Сокращения, используемые в протоколе: ACC/АHA – American College of Cardiology/ American Heart Association (Американская коллегия кардиологов/ Американская Ассоциация Сердца BNP – Brain natriuretic peptide (мозговой натрийуретический пептид) ERO – Effective regurgitant orifice (эффективное регургитационное отверстие) FDA – Food and Drug Administration (Управление по контролю за продуктами питания и лекарственными средствами США) NYHA – New York Heart Association (Нью-Йоркская ассоциация сердца) VC – Vena contracta (перешеек регургитации, ширина регургитирующей струи в ее самом узком месте) АД – Артериальное давление АЛТ – Аланинаминотрансфераза АСЛО – Антистрептолизин О АСТ – Аспартатаминотрансфераза АЧТВ – Активированное частичное тромбопластиновое время БАК – Бактериальный анализ крови БРА – Блокатор рецепторов ангиотензина-II ВОП – Врач общей практики ДЛА – Давление в легочной артерии ДМЖП – Дефект межжелудочковой перегородки ДМПП – Дефект межпредсердной перегородки иАПФ – Ингибиторы ангиотензинпревращающего фермента ИМТ – Индекс массы тела ИЭ – Инфекционный эндокардит КСР – Конечно-систолический размер КТ – Компьютерная томография ЛГ – Легочная гипертензия ЛЖ – Левый желудочек ЛП – Левое предсердие МК – Митральный клапан МН – Митральная недостаточность МНО – Международное нормализованное отношение МО – Медицинская организация МР – Митральная регургитация ОАК – Общий анализ крови ОАП – Открытый артериальный проток ОГК – Органы грудной клетки ОПСС – Общее периферическое сопротивление сосудов ОР – Объем регургитации ПВ – Протромбиновое время ПЖ – Правый желудочек ПЦ – Перинатальный центр РКИ – Рандомизированное контролируемое исследование РФМК – Растворимые фибрин-мономерные комплексы СДЛА – Среднее давление в легочной артерии СМР – Средний медицинский работник СН – Сердечная недостаточность СРБ – С-реактивный белок ССО – Сердечно-сосудистые осложнения ТФН – Толерантность к физической нагрузке УО – Ударный объём ФВ – Фракция выброса ФК – Функциональный класс ФН – Физическая нагрузка ФП – Фибрилляция предсердий ФР – Фактор риска ХСН – Хроническая сердечная недостаточность ЧДД – Частота дыхательных движений ЧСС – Частота сердечных сокращений ЭКГ – Электрокардиография ЭхоКГ – Эхокардиография 1.4 Пользователи протокола: кардиологи, акушер-гинекологи, врачи общей практики, терапевты, кардиохирурги, анестезиологи-реаниматологи, врачи и фельдшера скорой помощи. 1.5 Категория пациентов: женщины, планирующие беременность, беременные женщины, роженицы и родильницы. 1.6 Шкала уровня доказательности: Классы рекомендации: Классы Предлагаемая рекомен Определение формулировка даций Данные и/или всеобщее согласие, что конкретный метод лечения или Рекомендуется/ Класс I вмешательство полезны, эффективны, имеют преимущества. показан Противоречивые данные и/или расхождение мнений о пользе/ эффективности конкретного Класс II метода лечения или процедуры. Целесообразно Класс IIa Большинство данных/мнений говорит о пользе/ эффективности. применять Данные/мнения не столь убедительно говорят о Класс IIb Можно применять пользе/эффективности. Данные и/или всеобщее согласие, что конкретный метод лечения или Класс III вмешательство не являются полезной или эффективной, а в Не рекомендуется некоторых случаях могут приносить вред. Степень убедительности доказательств: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. Критерии классификации лекарственных препаратов по безопасности для плода (FDA, США, 2015): А Контролируемые исследования у беременных не выявили риска для плода. В В экспериментальных исследованиях у животных не обнаружен риск для плода, но исследования у беременных не проводились; либо в эксперименте получены нежелательные эффекты, которые не подтверждены в контрольных исследованиях у беременных в I триместре. Нет очевидного риска во II, III триместрах. С В экспериментальных исследованиях выявлен риск для плода (тератогенное, эмбриотоксическое действие), не было контролируемых исследований у беременных; либо экспериментальные и клинические исследования не проводились. Препараты могут назначаться, когда ожидаемый терапевтический эффект превышает потенциальный риск для плода. D В экспериментальных и клинических исследованиях доказан риск для плода. Препарат расценивается как опасный, но может назначаться беременным по жизненным показаниям, а также в случае неэффективности или невозможности использования препаратов, относящихся к классам A, B, C. x Опасное для плода средство, негативное воздействие этого лекарственного препарата на плод превышает потенциальную пользу для будущей матери 1.7 Митральная недостаточность (МН) [1, 3, 13] - порок сердца, при котором возникает обратное движение крови из левого желудочка в левое предсердие во время сокращения желудочков сердца вследствие неполного смыкания створок клапана. 1.8. Классификация [4, 13, 15-16]: Анатомо-функциональная классификация митральной недостаточности по Карпантье Тип I Нормальная подвижность створок Дилатация предсердно-желудочкового кольца Расщепление створок Дефект в створке Тип II Пролапс створок Отсутствие хорд Удлинение хорд Удлинение сосочковых мышц Тип III. Ограничение подвижности створок III А Нормальные сосочковые мышцы Сращение комиссур Укорочение хорд Изменение клапана по типу аномалии Эпштейна III Б Аномалия сосочковых мышц Парашютообразный клапан Гамакообразный клапан Агенезия, гипоплазия сосочковых мышц С учетом выраженности регургитации выделяют 4 степени митральной недостаточности: I степень – незначительная митральная регургитация составляет менее 15% от УО ЛЖ II степень – умеренная митральная регургитация 15-30% от УО ЛЖ III степень – выраженная митральная регургитация 30-50% от УО ЛЖ IV степень – тяжелая митральная регургитация более 50% от УО ЛЖ Классификация по стадиям развития недостаточности митрального клапана (circulation ACC/АHA 2014 г.): Стадия Название Описание Пациенты (лица) имеющие факторы риска развития А В зоне риска (at risk) клапанной патологии сердца Пациенты с прогрессирующим клапанным пороком Формирующегося порока B сердца лёгкой-умеренной степени выраженности; (progressive) симптомы заболевания отсутствуют Тяжёлого бессимптомного Наличие выраженного (тяжёлого) порока клапана сердца, C порока (asymptomatic severe) протекающего без клинических проявлений: При сохранном (compensated) ЛЖ и ПЖ (адаптивное С1 ремоделирование) С развитием истощения (decompensation) ЛЖ и ПЖ С2 (дезадаптивное ремоделирование) Тяжёлого симптомного порока Наличие симптомов, обусловленных пороком клапана D (symptomatic severe) сердца * Согласно рекомендациям по менеджменту клапанных патологий сердца Американской коллегии кардиологов и Американской Ассоциации Сердца 2014 г. стеноз и недостаточность митрального клапана делятся на 4 стадии. Эхокардиографические признаки у больных с первичной МН стадии С, D [3, 4, 12, 15]: Стадия Изменения Потоковые изменения Последствия Симптомы клапана ч/з клапан С тяжёлого • ревматические • центр струя МР > умеренное/ - бессимптом- изменения клапана 40%; выраженное ного порока с рестрикцией • ЛП или увеличение (asymptomatic створок и утерей голосистолическая ЛП; severe) центральной эксцентр струя; увеличение коаптации; VC ≥ 0,7 см ЛЖ; • выраженный ОР ≥ 60 мл ЛГ в пролапс и ФР ≥ 50% покое/ФН отсутствие ERO ≥ 0,4 см² С1: ФВ >60% нормальной Ангио +3+4 КСРЛЖ<40 коаптации; мм • признаки С2: ФВ ≥60% перенесенного ИЭ; КСРЛЖ ≤40 • утолщение мм створок вследствие радиационной болезни сердца. D • ревматические Центр струя МР > умеренное/ одышка; тяжёлого изменения клапана 40% ЛП или выражен-ное снижение симптомного с рестрикцией Голосистолическая увеличение толерантности порока створок и утерей эксцентр струя ЛП; физической (symptomatic центральной VC ≥ 0,7 см увеличение нагрузке; severe) коаптации; ОР ≥ 60 мл ЛЖ ЛГ. тахикардия, • выраженный ФР ≥ 50% перебои в работе пролапс и ERO ≥ 0,4 см² сердца. отсутствие Ангио +3+4 нормальной коаптации; • признаки перенесенного ИЭ; • утолщение створок вследствие радиационной болезни сердца. Эхокардиографиически выявляемые изменения у больных со вторичной МН стадии C, D [3, 4, 12, 15]: Стадия Изменения Потоковые Последствия Симптомы клапана изменения ч/з клапан С тяжёлого • нарушения ОР ≥ 30 мл норм/слегка одышка; бессимптомного региональной ФР ≥ 50% увеличенный снижение порока кинетики ЛЖ с ERO ≥ 0,2 см² ЛЖ; толерантности (asymptomatic выраженным зоны физической severe) натяжением нарушенной нагрузке; створок; кинетики Тахикардия, • дилатация ЛЖ; перебои в работе кольца с первичное сердца. выраженной заболевание утратой миокарда с центральной дилатацией коаптации ЛЖ, СН с систолич. дисфункцией. Стадия Изменения Потоковые изменения Последствия Симптомы клапана ч/з клапан D • нарушения • ОР ≥ 30 мл норм/слегка Сердечная астма; Тяжёлого региональной • ФР ≥ 50% увеличенный одышка; симптомного порока кинетики ЛЖ с • ERO ≥ 0,2 см² ЛЖ; снижение (symptomatic severe) выраженным зоны толерантности натяжением нарушенной физической створок; кинетики нагрузке; • дилатация ЛЖ; Тахикардия, ф.кольца с первичное выраженной заболевание утратой миокарда с центральной дилатацией коаптации ЛЖ и систолич. дисфункцией Классификация риска сердечно-сосудистых осложнений ВОЗ: Материнский сердечно- Ведение Минимальное Место сосудистый риск беременности количество визитов родоразрешения к врачу во время беременности ВОЗ I Малый или легкий медицинское 1-2 раза медицинское риск учреждение по учреждение по • пульмональный стеноз месту жительства месту жительства • открытый артериальный проток(ОАП) • пролапс митрального клапана • успешно корригированные пороки: ДМПП, ДМЖП, ОАП, • аномальный дренаж легочных вен • эктопический предсердный или желудочковый ритм, изолированный • нет увеличения риска материнской смертности. Нет, либо низкий риск осложнений (2,5-5%) ВОЗ II региональный ПЦ 1 раз в 2 месяца региональный ПЦ (при отсутствии осложнений) Неоперированный септальный дефект. • Корригированная тетрада Фалло. •Большинство аритмий. Небольшое увеличение риска материнской смертности или умеренный риск осложнений (5,710,5%) ВОЗ II-III (в зависимости Экспертный центр Ежемесячно или Экспертный центр от индивидуальных = ПЦ 3-го уровня 1 раз в 2 месяца = ПЦ 3-го уровня нозологий) МЗ РК МЗ РК Легкая дисфункция ЛЖ. Гипертрофическая кардиомиопатия. Заболевание естественных или биологических клапанов, не соответствующие риску I или IV. • Синдром Марфана без дилатации аорты. • Диаметр аорты <45 мм в сочетании с двустворчатым клапаном аорты. • Оперированная коарктация аорты Умеренный риск материнской смертности или умеренный/тяжелый риск осложнений (1019%) ВОЗ III (значительный) региональный ПЦ 1 раз в 2 месяца региональный ПЦ Механический искусственный клапан. • Системный ПЖ. • Операция Фонтена. • Неоперированные пороки сердца с цианозом. • Другие сложные врожденные пороки сердца. • Дилатация аорты 40-45 мм при синдроме Марфана. • Дилатация аорты 45-50 мм при двустворчатом клапане. Значительный риск материнской смертности, высокий риск осложнений (19-27%) ВОЗ IV (Беременность Экспертный центр Ежемесячно Экспертный центр противопоказана) = ПЦ 3-го уровня = ПЦ 3-го уровня • ЛГ любой этиологии МЗ РК МЗ РК • 2-хстворчатый аортальный клапан с дилатацией аорты >50мм • Выраженная коарктация аорты Чрезвычайно высокий риск материнской смертности или тяжелых осложнений (40-100%) Беременность противопоказана. В случае беременности рекомендуется ее прерывание. Если женщина решит сохранить беременность, необходимо интенсивное наблюдение 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии [12-13, 15-17]: Симптомы и признаки МН: Симптомы Признаки Быстрая утомляемость Мышечная слабость, тяжесть в ногах Возникает при физической нагрузке Снижение толерантности к физическим нагрузкам По мере прогрессирования заболевания наблюдается в покое, иногда может наблюдаться ортопноэ, усиление при горизонтальном положение. Это говорит о выраженном застое Одышка крови в малом кругу кровообращения и повышения Сердцебиение давления в ЛА, снижения сократимости ЛЖ и значительным объемом МР. Пульс становится учащенным, что также отражает снижение УО и рефлекторную активацию САС. Сердечная астма При выраженной ЛГ может встречаться Кашель, кровохарканье Отеки, тяжесть в правом Проявление ПЖ недостаточности подреберье Боли в области сердца, которые носят колющий, При синусовом ритме выявляют признаки давящий, ноющий характер, гипертрофии и дилатации левого предсердия. и не ассоциированы с физической активностью Постановка диагноза МН возможна при наличии 2-х ключевых критериев: • характерных симптомов МН - одышки, утомляемости, ограничения физической активности; • объективного доказательства того, что эти симптомы связаны с поражением митрального клапана. При установлении диагноза МН следует уточнить причину ее развития, а также факторы и возможные сопутствующие заболевания, провоцирующие декомпенсацию ЛЖ и ПЖ. Опорными точками в постановке диагноза порока митрального клапана являются: • характерные симптомы СН или жалобы больного; • данные физикального обследования (субъективных и объективных) или клинические признаки; • данные инструментальных методов обследования. Критерии, используемые при определении диагноза МН: III. Объективные I. Симптомы II. Клинические признаки признаки дисфункции (жалобы) сердца • одышка (от незначительной до • застой в легких удушья); (дыхательные шумы); • быстрая • периферические отеки; утомляемость; • тахикардия (>90-100 • ЭКГ, рентгенография • сердцебиение; уд/мин), нерегулярный ритм; грудной клетки; • кашель; • набухшие яремные вены; • ЭхоКГ; • ортопноэ; • гепатомегалия; • шумовая симптоматика. • кровохарканье; • кардиомегалия левых (при • перебои в работе декомпенсации и правых) сердца; отделов сердца • боли за грудиной Основные (обязательные) диагностические обследования: • общий анализ крови (6 параметров); • общий анализ мочи; • коагулограмма (АЧТВ, ПВ, МНО, фибриноген); • электролиты крови; • эхокардиография; • электрокардиограмма; • тесты с физической нагрузкой (тест 6-минутной ходьбы): для оценки толерантности к физической нагрузке и эффективности лечения. Проба с ФН: Тредмил тест, ВЭМ (субмаксимальный тест до 80-85%). Проведение также рекомендовано с нагрузкой в субмаксимальном режиме (80% прогнозируемой максимальной частоты сердечных сокращений) у бессимптомных пациентов с подозрением на кардиоваскулярную патологию при имеющейся беременности; • стресс ЭКГ для выявления снижения ТФН. Дополнительные диагностические обследования: • биомаркеры повреждения миокарда (сердечные тропонины Т и I); • мозговой натрийуретический пептид (BNP, proBNP); • маркеры воспаления (СРБ, АСЛО, прокальцитонин в крови); • бактериологическое исследование с антибиотикограммой: мокроты, отделяемого из носоглотки, мочи; • маркеры тромбинемии и тромбофилии (РФМК, Д-димеры, антитромбин III, гомоцистеин); • биохимический анализ крови (билирубин общий билирубин, прямой, ACT, АЛТ, общий белок, альбумин, щелочная фосфатаза, мочевина, креатинин, калий, натрий, кальций, магний, глюкоза натощак, липидный спектр); • гормоны щитовидной железы (ТТГ, свободный Т3 и Т4, А-ТПО). Инструментальные: Допплерэхокардиография позволяет определить прямой признак порока – турбулентный систолический кровоток в полости левого предсердия. Специфический признак – ширина перешейка регургитации больше 0,7 см с центральным кровотоком регургитации, высокая конвергенция кровотока, интенсивный кровоток крови в форме трех углов. Во время постоянного волнового допплеровского исследования – увеличение размеров левого желудочка и левого предсердия, ретроградный систолический кровоток в легочных венах. Рентгенография органов грудной клетки у беременных женщин должна выполняться только в том случае, если другие методы не могут установить причину симптомов. Рентгенография органов грудной клетки: кардиомегалия, двустороннее увеличение и расширение корней легких, линии Керли, признаки плеврального выпота. Чреспищеводная ЭхоКГ: относительно безопасна, при некоторых состояниях весьма информативна, но имеет ряд недостатков при беременности: риск рвоты/аспирации и внезапного повышения внутрибрюшного давления, а также потребность в мониторинге фетального кровотока плода. Компьютерная томография обычно не требуется при сердечной болезни во время беременности и не рекомендуется, за исключением подтверждения или исключения легочной эмболии или патологии аорты, когда другие диагностические исследования малоинформативные. При этом КТ-обследование может быть безопасно использовано с лучевой нагрузкой с 0,01–0,66 мГр. Катетеризация сердца: Катетеризация сердца редко необходима для диагностических целей, но может потребоваться как хирургическая процедура. Средняя доза облучение неэкранированного живота беременной составляет 1,5 мГр. При этом плода достигает <20% излучаемой дозы. Данный метод может с успехом применяться для окклюдерного закрытия некоторых врожденных дефектов у матери при незначительной суммарной дозе облучения плода <0,005, <0,001 и <0,0005 мГр. Лучшим доступом в этой ситуации необходимо рассматривать радиальный. В то же время при наличии аритмий большинство ЭКГ-исследований следует проводить только в том случае, если они устойчивы к медикаментозной терапии и вызывают гемодинамические нарушения. Для уменьшения дозы облучения следует использовать компьютерное картирование и физиологические навигационные системы. Магнитно-резонансная томография: Магнитно-резонансная томография рекомендуется, если другие не инвазивные диагностические процедуры недостаточны для окончательной диагностики и, когда это возможно, предпочтительнее использовать методы визуализации на основе ионизирующих излучений. Доказательства пагубного влияния применения контрастных веществ на основе гадолиния во время беременности противоречивы, что требует критического отношения к обследованию, то есть прибегать к его использованию по строгим показаниям, особенно в I триместр. Экскреция контрастных веществ группы гадолиния в грудное молоко невысока (<0,04% внутривенной дозы в течение первых 24 ч и 1–2% при абсорбции). Данные свидетельствуют, что это безопасно и дает возможность продолжать грудное вскармливание после введения контраста. Показания для консультации специалистов: • акушер-гинеколог – перед планированием и при наличии беременности. • анестезиолог-реаниматолог: наличие жизнеугрожаемых состояний; • эндокринолог: диагностика и лечение патологии эндокринной системы (щитовидной железы, нарушение гликемического профиля и.т.д.) • нефролог: диагностика и лечение острого почечного повреждения, хронической болезни почек и.т.д.; • ревматолог: диагностика и лечение диффузных заболеваний соединительной ткани, системных васкулитов и.т.д.; • невропатолог: при наличии симптомов поражения головного мозга (острые нарушения мозгового кровообращения, преходящие нарушения мозгового кровообращения и др.); • аритмолог, врач интервенционной кардиологии: имплантация кардиовертерадефибриллятора, проведение коронароангиографии в ходе дифференциальной диагностики, определение показаний к радиочастотной аблации; окклюзии ушка левого предсердия; • кардиохирург: для определения показаний к установке устройств механической поддержки левого желудочка (AssistDevice), внутриаортального контрпульсатора, экстракорпоральной мембранной оксигенации, проведения эмболэктомии при легочной эмболизации. • кардиологическая бригада сердца (кардиолог, кардиохирург, аритмолог, реаниматолог) с целью необходимости кардиохирургической коррекции ПС во время беременности и принятия коллегиального решения возможности пролонгирования беременности. 2.2 Диагностический алгоритм [12-13, 15-17]: Первичная МН Прогрессирующая МН (стадия В) Тяжёлая МР вена контракта<0,7см вена контракта≥0,7см V-регургитации<60мл V-регургитации≥60мл ФР<50% ERO<0,4см2 Симптоматическая Асимптоматическая (стадия D) (стадия С) ФВЛЖ>30% ФВЛЖ от30% до 60% или ФВЛЖ >60% Впервые возникшая и КСРЛЖ<40м ФП или СДЛА>50 Нет Да КСРЛЖ≥40мм мм.рт.ст. (стадия С1) (стадия С2) Вероятность успешной пластики >95% и ожидаемая смертность 1% Хирургия Хирургия МК (I) М К ( I I b ) Да Нет Пластика Периодический МК (IIa) мониторинг Вторичная МН Симптоматическая Асимптоматическая Прогрессирующая МН тяжелая МН (стадия D) тяжелая МН (стадия С) СН ФК III NYHA Хирургия МК (IIb) Периодический мониторинг КСРЛЖ – конечно-систолический размер левого желудочка; МК – митральный клапан; МН – митральная недостаточность; СДЛА – среднее давление в легочной артерии; СН – сердечная недостаточность; ФВЛЖ – фракция выброса левого желудочка; ФК – функциональный класс; ФП – фибрилляция предсердий 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [13, 15-17]: Диагноз Обоснование для Критерии Исключения дифференциальной обследования диагноза диагностики Пролапс Наличие Перкуссия Глухость I тона; митрального систолического шума, Аускультация систолический клапана свидетельствующего о ЭХОКГ шум, связанный с I митральной Рентгенография тоном, дующего регургитации. Шум грудной клетки тембра, обладает значительной Эхо- убывающий, не изменчивостью при допплерографи изменяющийся при перемене положения ческое перемене тела - от грубого исследование положения, хорошо пилящего до нежного иррадиирует в короткого, вплоть до левую аксилярную исчезновения, область; границы главным образом в сердца расширены горизонтальном влево и вверх; положении тела. Шум наличие встречается либо определенной самостоятельно, либо степени снижения в сочетании с контрактильности систолическим миокарда и щелчком, может быть сердечной ранним или недостаточности; значительно отставать «митральная» от I тона, лучше конфигурация выслушивается при сердца на перемещении рентгенограмме; фонендоскопа от наличие верхушки к левому ревматического или краю грудины. инфекционного На ЭхоКГ: является анамнеза; провисание створки в лабораторное полость левого подтверждение предсердия в активности середине, конце или процесса; данные на протяжении всей ЭхоКГ систолы. В настоящее (ревматический время дискутируется вальвулит или вопрос о значении вегетации на глубины провисания клапанах) створки клапана. Функционал Часто у лиц молодого - - ьный систоли возраста; ческий шум систолический шум непродолжительный, дующего характера, отчетливо связан с фазами дыхания; лучше всего выслушивается во 2-м межреберье слева от грудины, на верхушке сердца, а также во 2-м м/р справа от края грудины; этот шум не сопровождается ослаблением II тона и обычно не проводится на сосуды шеи. Стеноз Усиленный - - аортального верхушечный толчок, клапана расположенный в VVI межреберье кнаружи от левой срединно-ключичной линии. Наружная граница относительной сердечной тупости смещена влево. Систолическое дрожание на основании сердца, в яремной вырезке и на сонных артериях. Грубый интенсивный систолический шум с эпицентром во 2-м межреберье справа от края грудины, проводящийся на сосуды шеи и ослабевающий по направлению к верхушке сердца. Систолический шум лучше выслушивается в горизонтальном положении больной на фазе выдоха, в ряде случаев он усиливается в положении больной на правом боку. Ослабление II тона на основании сердца; I тон сохранен или несколько ослаблен из-за удлинения систолы ЛЖ. 3 ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Цели лечения: • максимальная эффективность для матери и безопасность для плода; • улучшение клинического состояния, уменьшение симптомов СН, повышение толерантности к физической нагрузке. 3.1 Немедикаментозное лечение (диета, режим и пр.) [16-17]: • нормальная сбалансированная диета без ограничения потребления; • при наличии СН — ограничение суточного потребления поваренной соли. • ограничение потребления соли: при ХСН I ФК следует не употреблять соленую пищу (натрий до 3 г/сут., что соответствует 7,5 г соли), при II ФК – не подсаливать пищу (натрий 1,5–2 г, что соответствует 4–5 г соли), ФК III–IV – использовать продукты с пониженным содержанием соли и готовить блюда без соли. Рекомендуется ограничение приема жидкости до 1200-1600 мл/сут; • снижение массы тела в период беременности не рекомендовано в связи с риском рождения детей с низким весом и последующим замедлением их роста; • отказ от табакокурения и употребления алкоголя; • требования к режиму работы, отдыха, реабилитации: достаточный 8-10-часовой ночной сон, желательно 1-2-часовой дневной сон; • постельный режим и кислород при приступах одышки; • при наличии СН – ограничение физических нагрузок, половой покой; • умеренная аэробная физическая нагрузка (комфортный, но регулярный двигательный режим); • не рекомендуются переохлаждение и работа ночью; • санация хронических очагов инфекции; • при нарушениях венозного возврата — ношение эластических чулок. 3.2 Медикаментозное лечение [1-11, 18]: При отсутствии клинических симптомов СН, даже при кардиомегалии, обнаруженной на рентгенограмме, но при нормальных размерах ЛЖ, беременность не увеличивает риск осложнений для матери и плода. Увеличение объема циркулирующей крови и сердечного выброса приводит к росту объемной перегрузки, которая является следствием клапанной регургитации, но снижение ОПСС уменьшает степень регургитации, тем самым компенсируя перегрузку объемом. При развитии СН, которая чаще возникает в III триместре, наряду с ограничением ФН, назначают диуретики (за исключением спиронолактонов) в сочетании с вазодилататорами (нитраты, дигидропиридиновые антикоагулянты) под контролем артериального давления. БРА и иАПФ противопоказаны во все сроки беременности, гидралазин – в I и II триместрах. Роды через естественные родовые пути безопасны у большинства пациенток, даже у тех, у кого были эпизоды непродолжительной СН. Мониторинг гемодинамики необходим только в самых тяжелых случаях. Хирургическая коррекция порока не рекомендуется во время беременности, из-за риска для плода и может быть рекомендована только больным с рефрактерной СН, которая крайне редко развивается у больных с клапанной недостаточностью. Особенности фармакотерапии беременных и родильниц с митральной недостаточностью представлены в приложении 1. 3.3 Хирургическая вмешательство: нет. 3.4 Дальнейшее ведение [16-17]: Беременная женщина с митральной недостаточностью нуждается в тщательном наблюдении кардиолога и акушера-гинеколога даже если до беременности и в I триместре заболевание было асимптомным. Трансмитральный градиент и давление в легочной артерии рекомендуется измерять с помощью ДоплерЭхокардиографии на 3-м и 5-м месяце беременности и далее ежемесячно. Целесообразны не менее трех госпитализаций за беременность, последняя из которых не менее чем за 2 недели до предполагаемого срока родов. 3.5 Индикаторы эффективности лечения: • улучшение функции ЛЖ; • отсутствие признаков сердечной декомпенсации или их минимизация; • уменьшение госпитализаций из-за сердечной декомпенсации; • отсутствие тромбоэмболических осложнений; • отсутствие осложнений в виде кровотечений на фоне приема непрямых антикоагулянтов. 4 ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации [13, 15-17]: Плановая госпитализация осуществляется с целью обследования и лечения. Поступление в стационар происходит до 12 недель, в 26-30 недель и перед родами. Также показана госпитализация при ухудшении состояния и развитии осложнений. № Срок Цель госпитализации беременности 1 до 12 нед. Для уточнения диагноза, функционального состояния беременности сердечно-сосудистой системы, активности ревматического процесса, решения вопроса о сохранении беременности 2 в 27-32 нед. В период наибольшей нагрузки на сердечно-сосудистую систему- для комплексного обследования, коррекции проводимой терапии и лечения плацентарной недостаточности 3 в 35-37 нед. За 2-3 недели до предполагаемых родов – для подготовки женщины к родоразрешению, выработки тактики ведения родов, кардиальной и противоревматической терапии. • наличие клинической симптоматики вариабельной с СН; • рефрактерность к проводимому лечению; • появление и прогрессирование признаков полиорганной недостаточности, не корригируемой с помощью амбулаторной терапии; • данные подтвержденные ЭхоКГ о наличии повреждения митрального клапана стадии В, С, D. До 36 недель госпитализация женщин с сердечно-сосудистыми патологиями должна осуществляться в отделение кардиологии, в отделение терапии, при наличии, или в многопрофильное отделение. Госпитализация женщин с сердечнососудистыми патологиями с 36 недель беременности должна осуществляться в МО стационарного уровня, оказывающие акушерско-гинекологическую помощь, в отделение гинекологии с привлечением необходимых консультантов [14]. 4.2 Показания для экстренной госпитализации [13, 15-17]: • нарастание проявлений (декомпенсация) хронической сердечной недостаточности: СН по - III, IV; • в случаях присоединения осложнений беременности (преэклампсия, плацентарная недостаточность, угроза преждевременных родов) и ухудшения течения основного заболевания; • показана госпитализация при отеке легких, сердечной астме, легочной гипертензии, нарушении сердечного ритма (тахикардия в покое до 110 и более в минуту, приступ пароксизмальной тахикардии или мерцательной аритмии), сердечной недостаточности, кровохарканье, развитии тромбоэмболического синдрома, присоединении инфекционного эндокардита. 5 ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Карта наблюдения пациента, маршрутизация пациента: Карта наблюдения клинического статуса беременных и родильниц МН: Дата 1 2 3 4 5 6 7 8 9 месяц месяц месяц месяц месяц месяц месяц месяц месяц Показатели Жалобы ЧДД Перкуссия, аускультация легких и сердца ЧСС, АД Периферические отеки Масса тела, ИМТ Гидробаланс: Калий в крови Натрий в крови Мочевина в крови Креатинин в крови ProBNP ЭХОКГ ЭКГ Женщина с вероятной/верифицированной МН, планирующая беременность или беременная/верифицированным МН, планирующая беременность или беременная Хирургическое вмешательство по коррекции МН проводится до беременности При беременности: ЭХОКГ, тест с физической нагрузкой. Оценка риска (IC) Наблюдение мультидисциплинарной командой в течение всей беременности- осмотр, ЭХОКГ- ежемесячно или 1 раз в 2 мес. Асимптомная тяжелая МН Прогрессирующая МН Тяжелая МН (Стадия D) (Стадия С) Пролонгирование беременности СН ФК III-IY Оптимальное лечение СН Оптимальное лечение СН E Мониторинг О п е р а т и в н о е При нарастании СН Периодический лечение Пластика МК мониторинг Плановое родоразрешение или Пл ановое родоразрешение плановое кесарево сечение под общей или спинальноэпидуральной анестезией Маршрутизация с МН 5.2 Немедикаментозное лечение [16-17]: Соблюдение постельного режима способствует снижению потребности миокарда в кислороде у женщин с СН. Больным показан отдых в положении на левом боку с целью исключения давления плода на нижнюю полую вену, ограничивающего венозный возврат. В III триместре во время госпитализации рекомендуется соблюдение строго постельного режима. 5.3 Медикаментозное лечение [1-11, 18]: Бета- адреноблокаторы При уровне давления в ЛА >50 мм рт.ст., даже в случае отсутствия симптомов сердечной недостаточности, показаны кардиоселективные β-АБ (метопролол, бисопролол), доза которых определяется уровнем давления в ЛА, ЧСС и уровнем системного АД. Блокаторы кальциевых каналов (нифедипин, амлодипин) Целесообразны для лечения СН в дородовом периоде. Сердечные гликозиды Показаны для лечения СН при выраженной систолической дисфункции левого желудочка (ФВ< 40%) у беременных и родильниц Показаны при декомпенсированной аортальной недостаточности у родильниц «Петлевой» диуретик (Фуросемид) При признаках застоя в малом круге кровообращения назначают диуретики (тиазидовые и/или петлевые). Спиронолактоны противопоказаны из-за опасности феминизации плода мужского пола. Антикаогулянтная терапия Антикаогулянтная терапия назначаются согласно стандартным показаниям во время беременности и после беременности. Выбор антикоагулянтов определяется сроком беременности и предпочтением пациентки. Вазодилятаторы Рекомендованы пациентам с САД ≥ 100 мм рт.ст. с целью облегчения симптомов ОСН, особенно больным с ОСН на фоне гипертонического криза При бессимптомной тяжелой СН постоянный прием вазодилататоров способствует сохранению функции левого желудочка и препятствует его дилатации Бета-адреноблокаторы Оперированным женщинам, у которых сохраняются симптомы СН или АГ, могут быть назначены бета-адреноблокаторы во все сроки гестации и после родов Блокаторы кальциевых каналов (нифедипин, амлодипин) Целесообразны для лечения СН в дородовом периоде Сердечные гликозиды Показаны для лечения СН при выраженной систолической дисфункции левого желудочка (ФВ< 40%) у беременных и родильниц Показано при тахисистолической форме мерцательной аритмии. «Петлевой» диуретик (Фуросемид) Рекомендован пациентам с впервые возникшей ОСН или с острой декомпенсацией ХСН, которые ранее не получали пероральной диуретической терапии Показан при декомпенсированной СН у родильниц У «влажных и холодных» пациенток (с признаками гипоперфузии) следует избегать использования диуретиков до достижения адекватного уровня перфузии У пациентов с ХСН, получавших диуретическую терапию на догоспитальном этапе, доза внутривенного диуретика должна быть равной или большей, чем у применявшегося перорального диуретика, в этом случае доза фуросемида должна в 2,5 раза превышать последнюю суточную дозу диуретика Антагонисты рецепторов ангиотензина II (Лозартан) Могут использоваться для лечения СН у родильниц только в послеродовом периоде. АРА могут замедлять дилатацию корня аорты и снижать риск аортальных осложнений; их следует рассматривать как на дооперационном, так и на послеоперационном этапе. Ингибиторы ангиотензинпревращающего фермента (ИАПФ) ИАПФ благодаря вазодилатирующему эффекту уменьшают явления регургитации в левый желудочек ИАПФ абсолютно противопоказаны беременным женщинам для лечения СН ввиду их выраженного тератогенного действия. ИАПФ могут использоваться при декомпенсированной сердечной недостаточности у родильниц ИАПФ целесообразны у больных женщин в послеродовом периоде с тяжелой СН с симптомами и/или дисфункцией ЛЖ (стадии C2 и D), если операция не проводится из-за сопутствующей патологии ИАПФ показаны оперированным женщинам, у которых сохраняются симптомы СН или АГ Блокаторы рецепторов ангиотензина II (БРА) БРА абсолютно противопоказаны беременным женщинам с СН ввиду их выраженного тератогенного действия БРА показаны для лечения СН женщинам в послеродовом периоде; благодаря вазодилатирующему эффекту БРА уменьшают явления регургитации в левый желудочек БРА целесообразны у больных с тяжелой СН с симптомами и/или дисфункцией ЛЖ (стадии C2 и D) в послеродовом периоде, если операция не проводится из-за сопутствующей патологии (IIaВ) БРА показаны оперированным женщинам в послеродовом периоде, у которых сохраняются симптомы СН или АГ. Особенности фармакотерапии беременных и родильниц с митральной недостаточностью представлены в приложении 1. 5.4 Хирургическое вмешательство [1, 2, 6, 8]: Хирургическое лечение должно выполняться перед беременностью соответствии с рекомендациями. Хирургическая коррекция порока не рекомендуется во время беременности, из-за риска для плода и может быть рекомендована только больным с рефрактерной СН, которая крайне редко развивается у больных с клапанной недостаточностью. Хирургическое вмешательство в некоторых случаях неизбежно во время беременности, в частности, при острой тяжелой регургитацией с рефрактерной к терапии сердечной недостаточностью. Если плод достаточно зрелый, родоразрешение должно проводиться до кардиохирургической операции. Кардиохирургическое вмешательство рекомендуется только в том случае, если медикаментозная терапия или интервенционные процедуры не приносят положительного эффекта, а жизнь матери находится под угрозой. Наилучшее время для оперативного вмешательства – между 13-й и 28-й неделями при условии обязательного мониторинга состояния матери и плода во время операции, особенно при использовании пульсирующего режима перфузии искусственного кровообращения, что позволяет минимизировать риски для матери и плода. Срок гестации имеет большое значение для исхода у новорожденных. Кесарево сечение может обсуждаться перед кардиохирургическим вмешательством, если срок гестации превышает 26 нед. Отсутствие или наличие преимуществ родоразрешения для ребенка на данном сроке зависит от пола, ожидаемого веса, введения глюкоротикостероидов перед родами и возможности медицинской организации в выхаживании недоношенных новорожденных. Когда срок гестации составляет ≥28 недель и более, следует решить вопрос о родоразрешении до оперативного вмешательства. Требуется наблюдение каждый триместр при легкой/умеренной регургитации и более частые осмотры в случае тяжелой недостаточности. Роды. Рекомендуется родоразрешение через естественные родовые пути с эпидуральной анестезией и укорочением 2 периода. Последующее наблюдение и прогноз после родов. Прогноз зависит от тяжести регургитации и соответствующей клинической картины, размера и функции ЛЖ. 5.5 Дальнейшее ведение (амбулаторное сопровождение) [16-17]: контроль и коррекция факторов риска, контроль показателей гемодинамики, оценка состояния органов-мишеней. Согласно «Правил оказания первичной медикосанитарной помощи и Правил прикрепления к организациям первичной медикосанитарной помощи» (приказ №281 от 28 апреля 2015 г.) периодичность осмотров пациентов с пороками сердца составляет: Осмотр среднего медицинского работника (СМР): • 1 раз в 3 месяца - для пациентов со средним и низким риском; • 1 раз в месяц - для пациентов с высоким риском сердечно-сосудистых осложнений (ССО) и для лиц с низкой приверженностью к лечению. Осмотр врачом ПМСП (терапевт, ВОП): • 1 раз в 6 месяцев - для пациенток со средним и низким риском; • 1 раз в 3 месяца - для пациенток с высоким риском ССО и для лиц с низкой приверженностью к лечению. Осмотр кардиолога: 1 раз в 3-6 месяцев. Обязательный минимум диагностических исследований: ЭКГ: 1 раз в каждый триместр. ЭхоКГ: 1 раз в 3-6 мес. Сроки и способ родоразрешения: риск для матери и ребенка: План родов должен быть составлен с подробной информацией об индукции родов, проведении родовспоможения, родоразрешения и послеродовом наблюдении. Следует также учитывать эмоциональный контекст, психологическую помощь и этические проблемы. С планом родов, который должен быть внесен в книгу наблюдения за беременной, необходимо ознакомиться всем причастным специалистам. Конкретный опыт и слаженная работа кардиологической бригады в специализированных центрах являются залогом успеха оказания помощи пациентам умеренного и высокого риска. Также, беременные с сердечно-сосудистыми заболеваниями при низком риске реализации перинатальной патологии госпитализируются в МО первого стационарного уровня, оказывающие акушерско-гинекологическую помощь, при умеренном риске реализации перинатальной патологии - в МО второго уровня, и при высоком риске реализации перинатальной патологии - в МО третьего уровня [14]. Сроки родов: Проведение родов следует рассматривать на 40-й неделе беременности у всех женщин с кардиальной патологией; это снижает риск экстренного кесарева сечения на 12% и риск мертворождения на 50% у женщин без сердечной патологии и, несомненно, может способствовать снижению риска неблагоприятных исходов у беременных с кардиальной патологией, у которых акушерский риск очень высок. Сроки индукции родов будут зависеть от степени компенсации сердца беременной, акушерских показаний, включая оценку состояния шейки матки, жизнеспособности и зрелости плода. Последующее наблюдение и прогноз после родов. Больные с МР требуют постоянного наблюдения врача. После протезирования МК рекомендуется пожизненное наблюдение кардиолога. Первое обследование (ОАК, БАК, МНО, ЭКГ, ЭхоКГ, обз. рентгенография ОГК) рекомендуется провести не позже чем через 6-12 недель после операции. При отсутствии изменений в клиническом статусе пациентки рекомендуется обследование 1 раз в год. Грудное вскармливание: Грудное вскармливание женщинам с декомпенсированным МН не рекомендовано. При сохранении грудного вскармливания кормящим матерям можно назначить лишь некоторые В-блокаторы, антагонисты кальция и диуретики, безопасность которых доказана. 5.6 Индикаторы эффективности лечения и окончания пребывания на этапе лечения: • исчезновение симптомов/ улучшение функционального класса сердечной недостаточности; • отсутствие патологических шумов при реконструктивных операциях митрального клапана; • стабильная гемодинамика. Выздоровление или улучшение клинического состояния у пациенток фертильного возраста после хирургического лечения, снижение частоты госпитализаций, снижение кардиоваскулярных осложнений и улучшение перинатальных исходов. При консервативной терапии — отсутствие прогрессирования СН, повышение ТФН. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Карабаева Раушан Жумартовна – доктор медицинских наук, ассоциированный профессор, заместитель директора по лечебной работе РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 2) Кульмырзаева Назгуль Косбергеновна – доктор PhD, заведующая отделением терапии №4 (восстановительная кардиология) РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 3) Альмухамедова Алма Хабировна – кандидат медицинских наук, ассоциированный профессор, доцент кафедры внутренних болезней № 2 НАО «Медицинский университет Астана»; 4) Укыбасова Талшын Мухадесовна – доктор медицинских наук, профессор, старший ординатор-консультант Национального научного центра материнства и детства КФ «University Medical Center»; 5) Нурпеисова Алтын Алданышова – начальник клинико-фармакологического отдела РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 6) Тойбаев Алибек Арманович – заведующий отделением сердечно-сосудистой хирургии РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Абсеитова Сауле Раимбековна – доктор медицинских наук, ассоциированный профессор, председатель правления РОО «Казахстанское кардиологическое общество»; 2) Жусупова Гульнара Каирбековна – доктор медицинских наук, доцент, заведующий кафедрой внутренних болезней № 3 НАО «Медицинский университет Астана»; 3) Рапильбекова Гульмира Курбановна – доктор медицинских наук, заведующий акушерским отделением № 1 Национального научного центра материнства и детства КФ «University Medical Center». 6.4 Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы 1. Baumgartner H, Falk V, Bax JJ, et al. 2017 ESC/EACTS Guidelines for the management of valvular heart disease. Eur Heart J. 2017;38(36):2739-2791. doi:10.1093/eurheartj/ehx391 2. Camm A.J., Lüscher TF, Maurer G, Serruys PW. ESC CardioMed (3 edn). Oxford University Press, Dec 2018. ISBN-13: 9780198784906. DOI: 10.1093/med/9780198784906.001.0001 3. Matiasz R, Rigolin VH. 2017 Focused Update for Management of Patients With Valvular Heart Disease: Summary of New Recommendations. J Am Heart Assoc. 2018 Jan 4;7(1):e007596. doi: 10.1161/JAHA.117.007596. PMCID: PMC5778970. 4. Nishimura RA, Otto CM, Bonow RO, Carabello BA, Erwin JP 3rd, Guyton RA, O'Gara PT, Ruiz CE, Skubas NJ, Sorajja P, Sundt TM 3rd, Thomas JD; ACC/AHA Task Force Members. 2014 AHA/ACC Guideline for the Management of Patients With Valvular Heart Disease: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines. Circulation. 2014 Jun 10;129(23):2440-92. doi: 10.1161/CIR.0000000000000029. 5. Ponikowski P., Voors A.A., Ancer S.D., Bueno H., Clenand J.G., Coats A.J. et al. 2016 ESC Guidelines for the diagnosis and treatment of acute and chronic heart failure: The Task Forse for the the diagnosis and treatment of acute and chronic heart failure of the European Society of Cardiology (ESC) Developed with the special contribution of the Heart Failure Association (HFA) of the ESC. Eurheartj. 2016; 18: 891- 975 (27). 6. Regitz-Zagrosek V, Roos-Hesselink JW, Bauersachs J, et al. 2018 ESC Guidelines for the management of cardiovascular diseases during pregnancy. Eur Heart J. 2018;39(34):3165-3241. doi:10.1093/eurheartj/ehy340 7. Schaefer Ch, Peters P, Miller R. Drugs During Pregnancy and Lactation. Third edition 2015. 876 P. ISBN 978-0-12-408078-2. 8. Sillesen M, Hjortdal V, Vejlstrup N, Sorensen K. Pregnancy with prosthetic heart valves—30 years’ nationwide experience in Denmark. Eur J Cardiothorac Surg 2011;40:448 – 454. 9. Silversides CK, Grewal J, Mason J, et al. Pregnancy Outcomes in Women With Heart Disease: The CARPREG II Study. J Am Coll Cardiol. 2018;71(21):2419-2430. doi:10.1016/j.jacc.2018.02.076. 10. Рекомендации ESC/EACTS 2017 по лечению клапанной болезни сердца http://dx.doi.org/10.15829/1560-4071-2018-7-103-155 11. Бурбелло А.Т., Загородникова К.А., Колбин А.С., и др. Неблагоприятные побочные реакции лекарственных средств и фармаконадзор: учебное пособие для врачей. – СПб.: Изд-во СЗГМУ им. И.И. Мечникова, 2012. 109 стр. 12. Горохова С.Г., Морозова Т.Е., Аракелянц А.А., Барабанова Е.А., Дьяконова Е.Г. Алгоритм эхокардиографического исследования у беременных. Российский кардиологический журнал. 2018; 12:75-83. 13. Дземешкевич С.Л., Болезни митрального клапана. Функция, диагностика, лечение [Электронный ресурс] / С.Л. Дземешкевич, Л.У. Стивенсон. - 2-е изд., доп. - М. : ГЭОТАР-Медиа, 2015. - 352 с. - ISBN 978-5-9704-3219-8. 14. «Об утверждении Стандарта организации оказания акушерскогинекологической помощи в Республике Казахстан и признании утратившими силу некоторых приказов Министерства здравоохранения Республики Казахстан»: Приказ Министра здравоохранения Республики Казахстан от 16 апреля 2018 года № 173, https://adilet.zan.kz/rus/docs/V180001685. 15. Ройтберг Г.Е., Струтынский А.В. Внутренние болезни. Сердечно-сосудистая система. – 5-е изд. – М.: МЕДпресс-информ. – 2017. 904 стр. ISBN 978-5-00030421-10. 16. Рубаненко А.О., Дьячков В.А., Щукин Ю.В., Рубаненко О.А., Юрченко И.Н. Приобретенные пороки сердца: клиническая картина, диагностика // Кардиология: новости, мнения, обучение. 2019. Т. 7, № 3. С. 26–36. 17. Струтынский А.В., Баранов А.П., Ройтберг Г.Е. Основы семиотики заболеваний внутренних органов: учебное пособие. МЕДпресс-информ, 2017. ISBN: 5000307038. 304 стр. 18. Шеффер К., Шпильман Х., Феттер К. Лекарственная терапия в период беременности и лактации. -- М.: Логосфера, 2010. 768 с. ISBN: 5986570162. Приложение 1 Перечень основных лекарственных средств (имеющих 100% вероятности применения): Лекарственные средства, доза Эмбриональ Плодный Послерод Лакта Категория Примечание Уровень ный период период овой ция FDA доказательс (до 12 (с 13 период тва недель) недель) Ингибиторы ангиотензин-превращающего фермента. Каптоприл начальная доза 6.25- Т Н Н 2 D Противопоказаны: почечная C 12.5 мг 3 раза в сутки, целевая или тубулярная дисплазия, доза 25-50 мг 3 раза в день олигогидрамнион, задержка внутриутробного развития Эналаприл начальная доза 1.25- плода, нарушения 2.5 мг 2 раза в день, целевая доза оссификации черепа, 10 мг 2 раза в день гипоплазия легких, Рамиприл начальная доза 1.25- контрактуры крупных 2.5 мг 2 раза в день, целевая доза суставов, анемия, 5мг 2 раза в день антенатальная гибель плода Лизиноприл начальная доза 2.5-5 мг ежедневно, целевая доза 25-40 мг ежедневно Блокаторы рецепторов к ангиотензину II Кандесартан начальная доза 2мг T H H T D Противопоказаны: дисплазия в сутки, целевая 32 мг в сутки почек/ канальцев, олигогидрамнион, задержка Валсартан начальная доза 40 мг внутриутробного развития, дважды в сутки, целевая доза 160 нарушения оссификации мг дважды в сутки черепа, гипоплазия легких, контрактуры крупных суставов, анемия, антенатальная гибель плода Селективные блокаторы кальциевых каналов с преимущественным влиянием на сосуды. Дигидропиридиновые производные. Амлодипин начальная доза 2,5- 5 Т Т Т Нет С С мг х 1 раз в день, целевая доза 10 данных мг х 1 раз в день Петлевые диуретики Фуросемид внутривенно или 2 2 2 2 C Олигогидрамнион. С перорально, доза должна Адекватных исследований у рассчитываться на основе уровня женщин не проводились. СКФ Использовать только тогда, когда польза превышает риск. Рекомендуется монитор роста плода. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственные средства, доза Эмбриональ Плодный Послерод Лактац Категори Примечание Уровень ный период период овой ия я FDA доказате (до12 недель) (с 13 период льства недель) Антагонист рецепторов ангиотензина II, ингибитор неприлизина Сакубитрил/ Нет данных Нет Нет Нет - Противопоказано: может нанести Валсартан 1B данных данных данных вред плоду, сакубитрил: адекватных исследований у женщин не проводилось Периферические вазодилататоры, применяемые для лечения заболеваний сердца Изосорбид динитрат начальная Нет данных Нет Нет Нет В У человека: брадикардия. С доза 20 мг х 3 раза в день, данных данных данных Исследования у животных: целевая доза 40 мг 3 раза в день дозазависимое увеличение эмбриотоксичности у кроликов при использовании 70мг/кг Нитроглицерин, 5-15 мг/час, в/в, С начало действия 5-10 минут, продолжительность до 4 часов Тиазидные диуретики Гидрохлортиазид от 6,5мг до 25 2 2 2 2 B Олигогидрамнион. Нарушение С мг в сутки фетально-плацентарного кровотока, фетальные и неонатальные эффекты, такие как желтуха, нарушение электролитного баланса и тромбоцитопения Антагонист аьдостерона Спиронолоктон начальная доза 2 2 2 2 B Антиадрогенные эффекты, 12.5 мг ежедневно, целевая доза расщелины неба (первый 25-50 мг в день триместр). Адекватных Эплеренон начальная доза 12.5 исследований у женщин не мг ежедневно, целевая доза 25-50 проводилось мг ежедневно Бета-адреноблокаторы Карведилол начальная доза 3.125 1/2 1/2 T 1/2 C Адекватных исследований не С мг х 2 раза в день, целевая доза было. Брадикардия и 6,25 мг х 2 раза в день гипогликемия плода Метопролол 25- 100мг Бисопролол начальная доза 0,625 мг х 1 раз в день, целевая доза1,25 мг в день Атенолол 12,5- 25 мг 1 или 2 D Гипоспадия (первый триместр), р/сут, перорально пороки развития, низкий вес при рождении, брадикардия и гипогликемия плода (второй и третий триместр) Прочие препараты для лечения заболеваний сердца Ивабрадин Нет данных Нет Нет Нет - Адекватных исследований у данных данных данных женщин не проводилось. Противопоказан. Сердечные гликозиды Дигоксин начальная доза 0,625 1 1 1 1 С Концентрация в сыворотке крови С мг в день, целевая доза 0.125 мг в безопасна. день внутрь или при ОСН назначается в виде болюсов 0,125 мг в/в Антикоагулянты Эноксапарин- п/к 100 МЕ/кг (1 1 1 Т 1 В НМГ: Долгосрочное применение: B мг/кг) каждые 12 ч, п/к инъекции Остеопароз и тромбоцитопения, может предшествовать в/в реже, чем при использовании струйное введение (болюс) 30 мг НФГ, увеличение роста препарата кровотечений у матери Надропарин - в/в струйно (болюс) 86 МЕ/кг, далее п/к 86 МЕ/кг каждые 12 ч Гепарин 800-1000 ЕД/час внутривенно Апиксабан Нет данных Нет Транспор В - Исследования у женщин не данных т через значител проводились: не рекомендуется. плаценту ьном Исследования у животных: в количес отсутствие прямой/косвенной исследова тве репродуктивной токсичности в ния ex выделяе исследованиях у животных, vivo тся в отсутствие аномалий развития молоко плода и грызунов, увеличение у крыс, в кровотечений у самок грызунов основно м в виде исходно го веществ а Дабигатран Нет данных Нет Нет - Исследования у женщин не данных данных проводились Фондапаринукс натрия Нет данных Нет Да Да - Адекватных исследований у данных женщин не проводилось. Использовать только тогда, когда польза превышает риск. Антагонист витамина К Варфарин начальная доза Т Т Н 2 D Кумариновая эмбриопатия, C варфарина 2,5 мг в сутки, в кровотечение течение первых 5-7 дней контроль МНО ежедневно или через день, после стабилизации МНО (2,0-3,0) Ингибиторы секреции пролактина Бромкриптин 2.5 мг х 2 раза в 2 T T T/O C день (2недели), затем - по 2.5 мг 1 раз в день(4 недели). Блокаторы кальциевых каналов Нифедипин, 10-30 мг 2 1 1 1 C Токолитический эффект, С перорально, при необходимости сублинвальное применение и в течение 45 минут повторно, потенциальный синергизм с начало действия 5-10 мин, сульфатом магния могут продолжительность - 30-45 вызывать гипотонию у матери и минут гипоксию плода. Первый триместр: перинатальная асфексия, увеличились частота кесарева сечения, недоношенность и задержка внутриутробного развития Верапамил Хорошо переносится C (ограниченный опыт) Дилтиазем Нет данных Нет 1 1 С Возможные тератогенные С данных эффекты Адренергетики и допаминомиметики Допамин 3-5 мкг/кг/мин T T T T C Добутамин 2- 20 мкг/кг/мин Т Т Т Нет B данных Норадреналин 0,02- 0,5 Т Т Т Нет мкг/кг/мин данных Прочие кардиотонические препараты Левосимендан 0,05-0,2 Нет данных Нет Нет Т - Адекватных исследований не мкг/кг/мин данных данных проводились Антиаритмические препараты III класса Амиодарон 150 мг- в/в болюсом H H H H D Гипотериоз, гипертириоз, зоб, C в течение 10 мин, далее 1 брадикардия, задержка мг/кг/час в течение 6 часов, далее внутриутробного развития, - 0,5 мг/кг/сут в течение 18 часов преждевременные роды в/в через перфузор Холиноблокаторы Атропина сульфат 1 мл 0,1% р-ра 1/O 1/O 1/O 1/O B С п/к Антитромбические средства, ингибиторы агрегации тромбоцитов Ацетилсалициловая кислота 75- 2/O T/O T/O 2/O B Нет тараторенных эффектов. B 100 мг х 1 таблетки внутрь Недостаточно клинического опыта в отношении использования доз в диапазоне 100-500мг в сутки Опиоиды Морфин 4-8 мг 2 2 T 2 С С 1- препарат первого выбора -в целом средство хорошо переносится, тем не менее всегда необходимо наличие показаний для его применения. 2- препарат второго выбора- применяются в случаях, если более исследованные средства неэффективны. О- возможно однократное эпизодическое применение. Т- потенциально тератогенное или токсическое средство- использование данного средства возможно лишь при наличии абсолютных показаний. В случае применения во время беременности необходимо выполнить специфическую пренатальную диагностику. Н- не показаны для применения вследствие потенциального эмбрио- или фетотоксического действия, возможной непереносимости во время лактации. В случае применения во время беременности необходимо выполнить специфическую пренатальную диагностику. Буквенная классификация безопасности ЛС у беременных 2015 г. Категория Описание A Адекватные, хорошо контролируемые исследования у беременных не продемонстрировали повышенного риска аномалий плода B Исследования на животных выявили отсутствие вреда для плода, однако не проводилось адекватных, хорошо контролируемых исследований у беременных или исследования на животных не проводились и не проводились адекватных, хорошо контролируемых исследований у беременных –лекарство следует давать в случае, если польза оправдывает возможный риск плода C Исследования на животных выявили риск для плода, при этом не проводились адекватных, хорошо контролируемых исследований у беременных или исследования на животных не проводились и не проводилось адекватных, хорошо контролируемых исследований у беременных –лекарство следует давать в случае, если польза оправдывает возможный риск плода D Исследования у беременных женщин выявили риск для плода, однако польза терапии может преобладать над возможным риском X Исследования у животных или беременных женщин выявили аномалии развития плода. Возможный риск при примении вещества у беременных женщин определенно превосходит любую возможную пользу Профилактика острой ревматической лихорадки (ОРЛ) Препарат Доза Длительность Категория FDA УД Пенициллин 1,2 млн ЕД в/м однократно каждые 4 недели (1 раз в месяц) В А Амоксициллин 1,5 гр каждые 8 часов 10 дней В А При непереносимости (аллергии) бета-лактамных антибиотиков Азитромицин 500мг х 1 р/с внутрь в 1-й день, затем 5 дней В А 250мг х 1 р/с Или 500мг х 1 р/с внутрь 3 дня Кларитромицин 500мг х 2 р/с внутрь 10 дней С А Рекомендации по антибиотикопрофилактике при стоматологических процедурах риска Антибиотик Доза Категория FDA УД Амоксициллин или ампициллин 2 гр перорально или в/в В А Клиндамицин (при бета- 600 мг перорально или в/в В А лактамной аллергии) Азитромицин (при бета- 500 мг перорально однократно В А лактамной аллергии) Рекомендуется применение терапевтической антикоагуляции гепарином или АВК в соответствии со сроком беременности. Рекомендуется применение селективных бета-блокаторов для контроля ЧСС. Дигоксин или верапамил должны рассматриваться для контроля ритма, при условии неэффективности бета-блокаторов.",
  "query": "Здравствуйте. Мне 29 лет, сейчас 27 неделя беременности. Последние пару месяцев задыхаюсь от самой небольшой ходьбы, сердце как будто выпрыгивает, иногда прямо сбивается. Ночью не могу лежать ровно — подушки подкладываю, иначе начинается кашель и словно давит в груди. К вечеру ноги распухают, следы от носков остаются, пальцы тоже. Тянет и ноет под правым ребром, тяжесть какая‑то, живот будто распирает. Пару раз среди ночи просыпалась от ощущения, что не хватает воздуха. Очень устаю, даже бытовые дела тяжело. Раньше говорили про «проблему с клапаном». Очень переживаю за себя и малыша, подскажите, что делать?",
  "gt": "I08.1"
}