{
  "protocol_id": "p_8a9320536e",
  "source_file": "Острый нефритический синдром у детей.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "N00",
    "N00.0",
    "N00.1",
    "N00.2",
    "N00.3",
    "N00.4",
    "N00.5",
    "N00.6",
    "N00.7",
    "N00.8",
    "N00.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» октября 2017 года Протокол №29 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОСТРЫЙ НЕФРИТИЧЕСКИЙ СИНДРОМ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название N00 Острый нефритический синдром N00.0 Острый нефритический синдром, незначительные гломерулярные нарушения N00.1 Острый нефритический синдром, очаговые и сегментарные гломерулярные повреждения N00.2 Острый нефритический синдром, диффузный мембранозный гломерулонефрит N00.3 Острый нефритический синдром, диффузный мезангиальный пролиферативный гломерулонефрит N00.4 Острый нефритический синдром, диффузный эндокапиллярный пролиферативный гломерулонефрит N00.5 Острый нефритический синдром, диффузный мезангиокапиллярный гломерулонефрит N00.6 Острый нефритический синдром, болезнь плотного осадка N00.7 Острый нефритический синдром, диффузный серповидный гломерулонефрит N00.8 Острый нефритический синдром, другие изменения N00.9 Острый нефритический синдром, неуточненное изменение 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотрен в 2017 г.) 1.3 Сокращения, используемые в протоколе: МКБ Международная классификация болезней ГН гломерулонефрит IgA иммуноглобулин А АГ артериальная гипертензия АСЛ-О антистрептолизин О С , С компоненты комплемента 3 4 СОЭ скорость оседания эритроцитов УЗИ ультразвуковое исследование БПГН быстропрогрессирующий гломерулонефрит МПГН мембрано-пролиферативный гломерулонефрит БПД болезнь плотных депозитов СРБ С-реактивный протеин АТ антитела ИК иммунные комплексы СКФ скорость клубочковой фильтрации dsDNA двух спиральная ДНК ANA антинуклеарные антитела иАПФ ингибитор ангиотензин-превращающего фермента АД артериальное давление СКВ системная красная волчанка 1.4 Пользователи протокола: врачи общей практики, педиатры, нефрологи. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1,2]: Острый нефритический синдром в типичных случаях является проявлением острого гломерулонефрита, чаще развивающегося после инфекции, вызванной β-гемолитическим стрептококком или другими вируснобактериальными инфекциями через 1-4 недели и имеющего чаще циклическое обратное развитие [1,2]. Наряду с этим может быть проявлением и других гломерулярных заболеваний (см.1.8). 1.8 Классификация [3]: 1. Острый постинфекционный (постстрептококковый) ГН:  с циклическим обратным развитием;  затяжное и хроническое течение. 2. Острый нефритический синдром при системных заболеваниях (люпус-нефрит, нефрит Шенлейн-Геноха, др.васкулиты). 3. IgA-нефропатия. 4. БПГН. 5. Первичный и вторичный МПГН. 6. Шунт-нефрит. 7. Гемолитико-уремический синдром. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-4]: 2.1 Диагностические критерии: Жалобы и анамнез:  моча цвета кофе, чая или имеет вид «мясных помоев» (макрогематурия). NB!Симптомы появляются через 1—4 недели после стрептококковой или другой инфекции [3,4].  тошнота, рвота, головная боль;  умеренная кратковременная артериальная гипертензия;  олигурия или анурия.  редко левожелудочковая сердечная недостаточность (чаще всего гиперволемическая) — ортопноэ, тахипноэ, тахикардия [2,4]. Физикальное обследование[1-4]:  плотные умеренные отеки. Лабораторные исследования [1-4]:  общий анализ мочи: макро/микрогематурия, измененные эритроциты, эритроцитарные цилиндры; умеренная протеинурия — до 1-3 г/сут. [1-4];  общий анализ крови: повышение СОЭ до 20-30 мм/ч, возможна лёгкая анемия;  биохимические исследования крови: повышение концентрации в крови креатинина, СРБ; незначительно снижен уровень общего белка, альбуминов. Повышение титра АСЛ-О, снижен С [1-4]. З NB!Клинические проявления острого нефритического синдрома обычно сохраняются не более 2 недель. Менее чем у 4% детей с постстрептококковым ГН имеет место массивная протеинурия (более 3 г/сут). Надо помнить о возможности развития полулунного ГН с быстропрогрессирующим нарушением функции почек. Уровень С обычно нормализуется спустя 8-10 недель после выявления 3 инфекции [1-4]. Инструментальные исследования [1-4]:  УЗИ почек: контуры гладкие, размеры в пределах возрастной нормы или несколько увеличены [1,2].  ЭКГ при АГ выявляет перегрузку левого желудочка и возможные нарушения ритма [2,3].  Биопсия почки [1-4]: Могут быть выявлены следующие морфологшические изменения - незначительные гломерулярные нарушения, очаговые и сегментарные гломерулярные повреждения, диффузный мембранозный гломерулонефрит, диффузный мезангиальный пролиферативный гломерулонефрит, диффузный эндокапиллярный пролиферативный гломерулонефрит, диффузный мезангиокапиллярный гломерулонефрит, болезнь плотного осадка. NB!Биопсия почки при остром нефритическом синдроме показана: 1) при прогрессирующем повышении креатинина; 2) при сохраняющейся протеинурии более 6 месяцев; 3) при сохраняющемся снижении С фракции комплемента. 3 Показания для консультации специалистов [1-4]:  консультация ревматолога, гематолога — при появлении новых симптомов или признаков системного заболевания;  консультация офтальмолога – при артериальной гипертензии;  консультация отоларинголога – при наличии инфекции верхних дыхательных путей. 2.2 Диагностический алгоритм: Схема диагностики острого нефритического синдрома Возраст от 5 до 9 лет Типичный острый нефритический синдром лечится антибактериальными препаратами Отсутствие положительной Выздоровление динамики в виде: Прогрессирующего повышения креатинина сохраняющемся снижении С 3 фракции комплемента сохраняющейся протеинурии Проведение биопсибио л[е1е-4 6] :м есяцев МПГН тип 1 и БПД (см.протокол «хронический нефритический синдром» и «БПГН») СКВ (см.протокол «хронический нефритический синдром» и «БПГН») IgA нефропатия (см.протокол «хронический нефритический синдром», «рецидивирующая гематурия» и «БПГН») 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Острый - В крови – Снижение С с 3 (постинфекционный) макро/микрогематурия, уровень С и последующей 3 ГН [2-4]: - отеки, АСЛ-О. нормализацией к - артериальная третьему месяцу. гипертензия, Чаще АСЛ-О высокое. - гиперкреатининемия Циклическое течение. являются общим При биопсии клиническим (проводится по синдромом для всех показаниям) - указанных субэпителиальные заболеваний, отложения ИК дифференциальную («humps» - «горбики»). МПГН тип 1 и БПД диагностику которых В крови – Постоянная (см.протокол решают дальнейшие уровень С гипокомплементемия. 3 «хронический обследования и комплемента. Хроническое течение. нефритический наблюдения. Иммунофермент При биопсии: в синдром» и «БПГН») ный анализ на гломерулах – гепатиты В и С. характерные изменения базальных мембран, пролиферация клеток и отложения ИК. СКВ (см.протокол В крови уровень Снижение С /С , в фазы 3 4 «хронический С /С , dsDNA, активности люпус3 4 нефритический ANA. нефрита. синдром» и «БПГН») Биопсия почек: Рецидивирующее изменения течение, согласно положительные dsDNA, классификации ANA. люпус-нефрита Результаты ISN 2003 [3,4] морфологического исследования нефробиоптата. IgA нефропатия В крови уровень Нормальное значение (см.протокол С . С с начала 3 3 «хронический Биопсия почки: заболевания. нефритический морфологически Рецидивирующее синдром», е изменения по течение. «рецидивирующая Oxford Биопсия почки: гематурия» и «БПГН») классификации преимущественное [3,4]. отложение IgA в мезангии клубочка. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: нет. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1-4]: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации:  олигоурия/анурия, артериальная гипертензия;  отеки, макро/микрогематурия. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1-4]: Круглосуточный стационар для консервативного лечения. В стационаре необходимо мониторинг АД, суточного диуреза, лабораторных показателей. При остром нефритическом синдроме пациентам требуется назначение антибактериальной терапии. Так же назначаются диуретики для снятия отечного синдрома и снижения АД под контролем суточного диуреза. 5.1 Карта наблюдения пациента, маршрутизация пациента: нет. 5.2 Немедикаментозное лечение [1-4]:  питание по возрасту с ограничением поваренной соли и жидкости с оценкой баланса жидкости;  обучение пациента: контроль баланса жидкости, соблюдение диеты, самоконтроль АД. 5.3 Медикаментозное лечение:  Классический вариант острого нефритического синдрома у детей требует назначения антибактериальной терапии - начинать лечение с препаратов бензилпенициллина (по 50-150 тыс Ед/кг/сут в 4-6 приёма 7-10 дней в/м.), в случае аллергических реакций – эритромицина (30-50 мг/кг веса в сутки в 3-4 приема) [3]. При указании в анамнезе частого (или неконтролируемого) применения вышеуказанных препаратов терапию целесообразно начинать с «защищенных» пенициллинов или цефалоспоринов (см. таблицу Перечень основных лекарственных средств). Антибактериальная терапия назначается в возрастных дозировках в течение 7-10 дней. При сохраняющейся активности заболевания у небольшого количества (5-10%) пациентов необходим повторный курс антибактериальной терапии другой группы в возрастных дозировках (см. таблицу Перечень основных лекарственных средств).  Диуретики для лечения отечного синдрома и снижения АД назначаются под контролем определения суточного диуреза, АД и ежедневного определения веса пациента (фуросемид в дозе 1-2 мг/кг per os или в инъекциях, гидрохлортиазид от 12 до 50 мг/сут внутрь). Продолжительность этих препаратов определяется наличием отечного синдрома, артериальной гипертензией, то есть у каждого пациента индивидуально.  Кратковременная умеренная артериальная гипертензия требует назначения одного гипотензивного препарата из ингибиторов АПФ (эналаприла (2,5-5-10 мг/сут) или фозиноприла (эналаприла (2,5-5-10 мг/сут) при СКФ не менее 30 мл/мин). В 20-30% случаях – необходима комбинация ингибиторов АПФ с блокаторами кальциевых каналов (амлодипина 20-40 мг/сут) и/или блокаторов ангиотензина-2 (валсартана 25-50 мг/сут или лозартана 60-80 мг/сут). Дозы гипотензивных препаратов подбираются индивидуально под контролем АД.  Антикоагулянты показаны при угрозе тромбозов сосудов (только при гипоальбуминемии менее 15 г/л) - гепарин в дозе 100-150 ед/кг массы тела под контролем коагулограммы п/к [1,3] в течение 1-2 недель.  При быстропрогрессирующем течении (по результатам нефробиопсии когда выявлены полулуния в более чем в 50% - тактику ведения см. клинический протокол «Быстропрогрессирующий гломерулонефрит»).  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Лекарственные Способ Уровень группа средства применения доказательности Антибактериаль бензилпенициллин по 50-150 тыс Ед/кг/сут в 4-6 В ные препараты или приёма 7-10 дней в/м. эритромицин 30-50 мг/кг веса в сутки в 3-4 В или приема цефалексин по 50 мг/кг/ сут в два приёма 10 В или дней в/м, в/в амоксициллин+кла 500-750 мг внутрь 2 раза в сутки В вулановая кислота 5-7 дней, или цефаклор в дозе 40 мг/кг/сут в 2 приёма 7 В или дней азитромицин 250-500 мг 1 раз в сутки 4 дня В Диуретики фуросемид [1-3] 1-2 мг/кг внутрь, в/в В или гидрохлотиазид [1- 12,5-25-50 мг/сут внутрь В 3] Ингибиторы фозиноприл [3,5] 2,5-5-10 мг/сут внутрь, не В АПФ или назначать иАПФ при уменьшении СКФ менее 30мл/мин/1,73м2 [1-3]. эналаприл [3,5] 2,5-5-10 мг/сут внутрь не В назначать иАПФ при уменьшении СКФ менее 30мл/мин/1,73м2 [1-3].  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственная Лекарственные Способ применения Уровень группа средства доказательности Антикоагулянт гепарин [1-3] 100-150 ед/кг массы тела под С контролем коагулограммы п/к Блокаторы амлодипин [3,5] 20-40 мг/сут внутрь В кальциевых каналов Блокаторы валсартан [6] 25-50 мг/сут внутрь В рецепторов или ангиотензина 2 лозартан [7] 80-60 мг/сут внутрь В 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение:  диспансерное наблюдение в течение 5 лет (в первый год – ежеквартально измерение АД, анализ крови, мочи, - 1 раз в 10 дней, на втором году все вышеуказанные анализы 1 раз в 3 месяца, затем 1 раз в 6 месяцев. Исследование креатинина и расчет СКФ – 1 раз в год);  на амбулаторном этапе после выписки из стационара: профилактика интеркуррентных заболеваний, диета по возрасту, обычный режим, дозированные физические упражнения;  остаточная микрогематурия не является противопоказанием для занятий спортом;  длительно сохраняющиеся другие симптомы (отсутствие полной ремиссии) не являются противопоказанием к посещению школы. 6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  отсутствие азотемии (показатели мочевины менее 6,4 ммоль/л), отсутствие отеков; уменьшение/исчезновение протеинурии, гематурии.  восстановление функций почек: нормализация диуреза, СКФ в расчете по показателю креатинина в пределах 90-130 мл/мин.  нормализация артериального давления: Значения систолического и диастолического амбулаторного артериального давления [систолическое/диастолическое] для клинического использования (СМАД). Мальчики Девочки возр день ночь день ночь аст 75-й 90-й 95-й 75-й 90-й 95-й 75-й 90-й 95-й 75-й 90-й 95-й [лет] 5 116/76 120/79 123/81 99/59 103/62 106/65 114/77 118/80 121/82 100/61 105/66 108/69 6 116/76 121/79 124/81 100/59 105/63 108/66 115/77 120/80 122/82 101/61 106/65 110/68 7 117/76 122/80 125/82 101/60 106/64 110/67 116/77 121/80 123/82 102/60 107/65 111/67 8 117/76 122/80 125/82 102/60 108/64 111/67 117/76 122/80 124/82 103/60 108/64 112/67 9 118/76 123/80 126/82 103/60 109/64 112/67 118/76 122/80 125/82 103/59 109/64 112/67 10 119/76 124/80 127/82 104/60 110/64 113/67 119/76 123/79 126/81 104/59 110/64 113/67 11 121/76 126/80 129/82 105/60 111/64 115/67 120/76 124/79 127/81 105/59 110/11 4/66 63 12 123/76 128/80 132/82 107/60 113/64 116/67 121/76 125/80 128/82 105/59 110/63 114/66 13 126/76 131/80 135/82 109/60 115/64 119/67 122/77 126/80 129/82 106/59 111/63 114/66 14 129/77 134/80 138/82 112/61 118/64 121/67 123/77 127/80 130/82 106/59 111/63 114/65 15 132/77 137/81 141/83 114/61 120/64 123/66 124/77 128/80 130/82 107/59 111/63 114/65 16 135/78 140/81 144/84 117/61 123/64 126/66 124/77 129/80 131/82 107/59 111/63 114/65 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Нигматуллина Назым Бакытбековна – кандидат медицинских наук, детский нефролог отделения нефрологии, диализа и трансплантации КФ «UMC» «Национальный научный центра материнства и детства». 2) Канатбаева Асия Бакишевна – доктор медицинских наук, профессор РГП на ПХВ «Казахский национальный медицинский университет имени С.Д.Асфендиярова», Президент Ассоциации нефрологов Казахстана. 3) Абеуова Бибигуль Амангельдиевна – доктор медицинских наук, профессор, заведующая кафедрой детских болезней №3 РГП на ПХВ «Карагандинский государственный медицинский университет». 4) Юхневич Екатерина Александровна – и.о. доцента кафедры клинической фармакологии и доказательной медицины РГП на ПХВ «Карагандинский государственный медицинский университет», клинический фармаколог. 7.3 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: Мулдахметов Мейрам Сейтжанович – доктор медицинских наук, профессор, заведующий кафедрой педиатрии АО «Медицинский университет Астана». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Детская нефрология. Под ред. Э.Лойманна, А.Н. Цыгина, А.А. Саркисяна // «Литтерра». Москва. 2010. 400 стр. 2) Нефрология // Оқулык. Редакциясын басқарғандар Ә.Б. Қанатбаевой, Қ.А. Қабулбаев «Литтерра». Москва. 2016. 416 б.: ил. 3) Практические клинические рекомендации KDIGO по лечению гломерулонефритов KDIGO Clinical Practice Guideline for Glomerulonephritis Kidney International supplements Volume 2/ issue 2/ June 2012 http://www.kidneyinternational.org 4) Paediatric nephrology / Lesley Rees. [et al.].—2nd ed. p.; cm.— (Oxford specialist handbooks in paediatrics) 2013-Rev. ed. of: Paediatric nephrology/Lesley Rees, Nicolas J.A. Webb. 5) Pediatric Cardiovascular Conditions Brian J. Catton, PharmD http://www.pharmacytimes.com/publications/issue/2016/december2016/pediatriccardiovascular-conditions 6) The Efficacy and Safety of Valsartan in Obese and Non-Obese Pediatric Hypertensive Patients // Kevin E. C. Meyers, Kenneth Lieberman, Susan Solar-Yohay et al. The Journal of Clinical Hypertension Vol 13. No 10. October 2011. 7) A Randomized, Open-Label, Dose-Response Study of Losartan in Hypertensive Children //Nicholas J.A. Webb, Thomas G. Wells, Shahnaz Shahinfar, Rachid Massaad et al. Clin J Am Soc Nephrol. 2014 Aug 7; 9(8): 1441–1448.",
  "query": "Здравствуйте. Пишу как мама, очень переживаю. Сыну 7 лет. Примерно две недели назад переболел сильной ангиной, горло болело, температура была, вроде прошли. А сейчас началось что-то странное: моча стала темная, прям как крепкий чай или кола, и он стал писать очень мало, за целый день чуть-чуть. По утрам лицо отекшее, веки припухшие, обувь стала как будто теснее, пальчики на руках тоже иногда опухают. Жалуется на головную боль, тошнит, один раз даже вырвало. Говорит, что иногда кружится голова, сердечко как будто быстро-быстро бьется. Когда ложится спать — говорит, что «тяжело дышать», просит больше подушек. Я уже не знаю, что думать, очень страшно. Это может быть из-за той ангины? Насколько это срочно, нужно ли ехать в больницу прямо сейчас? Что мне делать, чем можно помочь дома, пока доберемся? Спасибо заранее.",
  "gt": "N00.0"
}