{
  "protocol_id": "p_8bc78b70e8",
  "source_file": "Менингококковая инфекция.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "A39",
    "A39.0",
    "A39.1",
    "A39.2",
    "A39.3",
    "A39.4",
    "A39.5",
    "A39.8",
    "A39.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕНИНГОКОККОВАЯ ИНФЕКЦИЯ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код (ы ) МКБ- 10: Код Название A39 Менингококковая инфекция A39.0 Менингококковый менингит A39.1 Синдром Уотерхауза-Фридериксена (менингококковый адреналовый синдром) A39.2 Острая менингококкемия A39.3 Хроническая менингококкемия A39.4 Менингококкемия неуточненная A39.5 Менингококковая болезнь сердца A39.8 Другие менингококковые инфекции A39.9 Менингококковая инфекция неуточненная Z.22 менингококковое носительство J 00 менингококковый назофарингит 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: АБП – антибактериальные препараты АД – артериальное давление АЧТВ – активированное частичное тромбопластиновое время ВОП – врач общей практики ВР – время рекальцификации ГОМК – гамма-оксимасляная кислота ДВС – диссеминированное внутрисосудистое свертывание ИВЛ – искусственная вентиляция легких ИТШ – инфекционно-токсический шок КГЛ – Крымская геморрагическая лихорадка КТ – компьютерная томография КЩР – кислотно-щелочное равновесие МНО – международное нормализованное отношение 1 МРТ – магнитно-резонансная томография ЛОР – ларингооторинолог ОАРИТ – отделение анестезиологии и реанимации и интенсивной терапии ОПП – острое повреждение почек ОЦК – объем циркулирующей крови ПМСП – первичная медико-санитарная помощь ПЦР – полимеразная цепная реакция СЗП – свежезамороженная плазма СМЖ – спинномозговая жидкость СОЭ – скорость оседания эритроцитов СПОН – синдром полиорганной недостаточности ЦВД – центральное венозное давление ЧМТ – черепно-мозговая травма ЭКГ – электрокардиография ЭЭГ – электроэнцефалография в/в – внутривенно в/м – внутримышечно 1.4 Пользователи протокола: инфекционисты, терапевты, врачи общей практики, неврологи, врачи/фельдшеры скорой медицинской помощи, акушергинекологи, анестезиологи-реаниматологи, средние медицинские работники, организаторы здравоохранения 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 2 GPP Наилучшая клиническая практика 1.7 Определение: Менингококковая инфекция – острое инфекционное антропонозное заболевание, вызываемое бактериями Neisseria meningitidis, передающееся воздушно-капельным путем и характеризующееся широким диапазоном клинических проявлений от назофарингита и менингококконосительства до генерализованных форм в виде гнойного менингита, менингоэнцефалита и специфического менингококкового сепсиса – менингококкемии [1-3]. 1.8 Клиническая классификация [1-2,4]: I. По клиническим проявлениям: • Неинвазивные (локализованные) формы: - менингококконосительство; - острый назофарингит; • Инвазивные формы (генерализованные): - менингококкемия (типичная, молниеносная или «фульминантная» - 90% летальных исходов, хроническая – редко); - менингит; - менингоэнцефалит; - смешанная форма (менингит и менингококкемия, менингоэнцефалит и менингококкемия); • Редкие формы менингококковой инфекции (эндокардит, пневмония, иридоциклит, септический артрит, уретрит). II.По выраженности клинических проявлений: - клинически выраженная (типичная); -субклиническая форма; абортивная форма(атипичная). III. По тяжести: -легкая - среднетяжелая - тяжелая - крайне тяжелая IV. По течению заболевания: - молниеносное - острое - затяжное - хроническое VII. По наличию и отсутствию осложнений [1-2]: - неосложненная - осложненная:  инфекционно-токсический шок  ДВС-синдром  острый отек и набухание головного мозга  острое повреждение почек сепсис 3  полиорганная недостаточность 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ:  Жалобы и анамнез: Менингококковый назофарингит: • острое начало; • повышение температуры тела (чаще до 38,5°С); • головная боль; • разбитость; • головокружение; • заложенность носа; • сухость и першение в горле. Менингококковый менингит (начало острое, внезапное или на фоне назофарингита): • повышение температуры тела с ознобом до 38-40°С; • головная боль (мучительная, давящего или распирающего характера, не снимающаяся обычными анальгетиками); • повторная рвота, не связанная с приемом пищи, не приносящая облегчения; • гиперестезия (фотофобия, гиперакузия, гиперосмия, тактильная гиперальгезия); • заторможенность(сонливость) или возбуждение; • нарушение сна. Менингококкемия(начало острое, внезапное или на фоне назофарингита): • внезапное повышение температуры тела с ознобом до 40°С • выраженные миалгии • боль в костях, суставах • чувство разбитости • головная боль • головокружение • геморрагическая сыпь на нижних конечностях, ягодичных областях, туловище (в первые сутки болезни). Анамнез: • острое/острейшее начало заболевания на фоне полного здоровья Эпидемиологический анамнез: • контакт с больным с лихорадкой, сыпью и катаральными явлениями в течение последних 10 дней; • контакт с менингококконосителем или больным с подтвержденным диагнозом «Менингококковая инфекция» в течение последних 10 дней; • частое посещение и длительное пребывание в общественных местах (транспорт, торговые центры, кинотеатры и др.); • группы повышенного риска (школьники, студенты, военнослужащие; лица, проживающие в общежитиях, интернатах, учреждениях закрытого типа;лица из 4 многодетных семей; сотрудники детской дошкольной образовательной организации, дома ребенка, детского дома, школы, школы-интерната, члены семьи заболевшего, все лица, общавшиеся с больным) • неблагополучная эпид.ситуация в регионе проживания или выездв такие регионы в течение 10 дней Физикальное обследование: Менингококковый назофарингит: • повышение температуры тела (чаще до субфебрильного уровня); • заложенность носа; • преобладание воспалительных изменений на задней стенке глотки (слизистая отечна, ярко гиперемирована, с резко увеличенными множественными лимфоидными фолликулами, могут бытьобильные слизистогнойные наложения); • другие отделы зева (миндалины, язычок, небные дужки) слегка гиперемированы или без изменений; Менингококковый менингит: • характерная триада симптомов: высокаялихорадка, головная боль, рвота; • положительные менингеальные симптомы (через 12-14 часов от начала болезни появляется ригидность мышц затылка и/или симптомы Кернига, Брудзинского (верхний, средний, нижний); • нарушение сознания (при развитии отека мозга); • снижение брюшных, периостальных и сухожильных рефлексов, возможна их неравномерность (анизорефлексия). Менингококковый менингоэнцефалит: • высокая лихорадка; • нарушение сознания (глубокий сопор, психомоторное возбуждение,нередко зрительные или слуховые галлюцинации); • судороги; • положительные менингеальные симптомы (ригидность мышц затылка, симптомы Кернига, Брудзинского; • поражения черепномозговых нервов, корковые расстройства – нарушения психики, частичная или полная амнезия, зрительные и слуховые галлюцинации, эйфория или депрессия; • стойкая очаговая церебральная симптоматика (парез мимической мускулатуры по центральному типу, выраженная анизорефлексия сухожильных и периостальных рефлексов, резкие патологические симптомы, спастические геми- и парапарезы, реже – параличи с гипер- или гипостезией, координаторные нарушения). Менингококкемия (острый менинококковый сепсис): • лихорадка до 40°С и выше (без выраженных локальных очагов инфекции) ИЛИ нормальная/субнормальная температура тела (при развитии инфекционнотоксического шока); • выраженная интоксикация (артралгии, миалгии, разбитость, головная боль, головокружение); 5 • геморрагическая сыпь (чаще на 1-ые сутки болезни, различных размеров, неправильной формы («звездчатая»), выступающая над уровнем кожи, плотная на ощупь, может быть с элементами некроза) на нижних конечностях, ягодичных областях, туловище, реже – на верхних конечностях, лице);может сопровождаться сильным болевым синдромом (симуляция «острого живота» и т.д.); • кровоизлияния в склеры, конъюнктивы, слизистые оболочки носоглотки; • другие геморрагические проявления: носовые, желудочные, маточные кровотечения, микро- и макрогематурия, субарахноидальные кровоизлияния (редко); • диарея; • бледность кожных покровов, акроцианоз; • сонливость, нарушение сознания; • снижение АД более 50%; • тахикардия. Критерии тяжести менингококкемии: • прогрессирующие расстройства гемодинамики (гипотония, тахикардия); • снижение температуры тела на фоне нарастания симптомов интоксикации; • нарастающий тромбогеморрагический синдром; • распространение геморрагической сыпи на лицо, шею, верхнюю половину туловища; • одышка; • анурия; • полиорганная недостаточность; • декомпенсированный ацидоз; • лейкопения <4,0 х 109/л на фоне прогрессирования заболевания Молниеносная (фульминантная) форма менингококковой инфекции является типичным грамотрицательным сепсисом с выраженной эндотоксемией • быстрое развитие системной воспалительной реакции; • мощный выброс провоспалительных цитокинов; • активация системы комплемента, коагуляционного гемостаза с последующим повреждением эндотелия капилляров; • вазодилатацией; • коагулопатией; • капиллярной утечкой; • поражением сократимости миокарда; • повреждением надпочечников; • повреждением оболочек мозга; • геморрагическим и некротическим повреждением кожи и слизистых оболочек. • все классические элементы патогенеза сепсиса, включая катаболизм, гиперметаболизм, полиорганную недостаточность, инфекционно-токсический 6 шок являются неотъемлемыми составляющими молниеносной (фульминантной) формы менингококковой инфекции. • самой совершенной является Glasgow Meningococcal Septicaemia Prognostic Score (шкала менингококковой септицемии Глазго), которая позволяет выделить группу больных с неблагоприятным прогнозом. • при оценке по шкале более 8 баллов прогнозируемая летальность составляет 73 %, более 10 баллов — 87,5 %. Острая надпочечниковая недостаточность (Синдром УотерхаузаФридериксена) • резкое снижение t ̊ тела; • резкая бледность, цианоз; • стойкое падение АД, резистентное вазопрессорам; • PS нитевидный; • тахикардия > 140 уд/мин; • одышка; • нарушения сознания; • геморрагическая сыпь на лице, груди. ИТШ 1 ст Клиника- фаза теплой нормoтонии • бледность, холодные конечности; • Т - 39 -40̊, озноб; • тахикардия, тахипноэ; • АД – N или ↑; • ЦВД – N или ↓; • диурез – N или ↓; • сознание сохранено; • возбуждение, беспокойство; • гиперрефлексия, судорожная готовность; • ДВС – I ст. (гиперкоагуляция). ИТШ 2 ст Клиника- фаза теплой гипотонии: • бледность с сероватым оттенком; • акроцианоз; • кожа холодная, влажная; • Т тела –N. PS – слабый; • тахикардия, тахипноэ; • тоны сердца глухие; • АД ↓, ЦВД ↓; • олигурия; • заторможенность, вялость; • сознание помрачнено; • метаболический ацидоз; • ДВС - II ст. ИТШ 3 ст Клиника -фаза холодной гипотонии 7 • сознание отсутствует (кома); • кожа синюшно-серого цвета, тотальный цианоз с множественными геморрагически-некротическими элементами, «трупные пятна»; • конечности холодные; • пульс нитевидный, тахикардия, тахипноэ. АД ↓↓ или, нулевое, не реагирует на увеличение ОЦК; • маскообразное, застывшее в одной позе лицо (S.pallidum); • зрачки сужены, реакция на свет ослаблена. Косоглазие. Судороги. Анурия; • метаболический ацидоз; • ДВС – синдром III ст. (фибринолиз). • Отек легких, мозга, метаболический миокардит. ИТШ 4 ст – фаза декомпенсации • сознание отсутствует; • мышечная атония; • сухожильная арефлексия; • зрачки расширены без реакции на свет; • тонические судороги; • нарушение дыхания и ССС; • прогрессирующий отек легких и мозга; • набухание мозга; • кровотечение (множеств.) Отек – набухание головного мозга. ОГМ проявляется нарушением сознания: сначала может наблюдаться:  оглушенность - начальная фаза угнетения сознания: вялость, адинамия, сонливость, элементы нарушения ориентировки, снижение психической активности;  сомнолентность - более глубокая степень угнетения сознания: состояние подобное сну, из которого можно вывести при помощи внешних воздействий, целенаправленные движения сохраняются и больной способен односложно отвечать на вопросы;  сопор - угнетение сознания с сохранением реакций в виде координированных защитных движений на сильные звуковые, световые и болевые раздражители, при отсутствии словесного контакта (одергивает руку или ногу при болевом ощипывании);  кома-полное выключение сознания;  тонико-клонические судороги;  гипертермия центрального генеза;  зрачки сужены с вялой реакцией на свет;  брадикардия Синдром внутрисосудистой гемокоагуляции (ДВС-синдром) Клинические критерии диагностики: 8 1-я ФАЗА гиперкоагуляции:  тяжелое состояние с выраженными проявлениями;  инфекционного токсикоза, эксикоза 2-3-й степени;  мраморность, бледно-серая окраска кожного покрова;  акроцианоз;  гипотермия, приглушение тонов сердца, тахикардия, умеренная;  одышка;  олигурия. 2-я ФАЗА тромбоцитопении потребления:  утяжеление состояния больного;  цианоз кожного покрова;  появление тахиаритмии, глухости сердечных тонов, диспноэ;  одышки до 100 в 1 мин;  парез кишечника, выраженный диарейный синдром;  олигуия, анемия. 3-я ФАЗА фибринолиза:  коматозное состояние  появление выраженного геморрагического синдрома (петехиальная сыпь, кровотечения и др.)  лабораторные исследования [1,2,3,5,8]: Общий анализ крови: лейкоцитоз нейтрофильного характера с палочкоядерным сдвигом, появление незрелых форм клеток крови (юных, миелоцитов, промиелоциов) повышение СОЭ, возможны анемия, тромбоцитопения (выраженность изменений зависит от тяжести состояния). Общий анализ мочи: протеинурия, цилиндрурия, микрогематурия (при тяжелом течении инвазивных (генерализованных) форм в результате токсического поражения почек). Определение группы крови и резус-принадлежности (по показаниям). Биохимический анализ крови: повышение уровня креатинина и мочевины в крови, гипонатриемия, гипокалиемия (при развитии ОПП). Клинический анализСМЖ:  цвет – в 1-ый день болезни ликвор может быть прозрачным или слегка опалесцирующим, но к концу суток – становится мутным, молочно-белого или желтовато-зеленого цвета;  давление – жидкость вытекает струей или частыми каплями, при гнойном ликворе при повышенном давлении ликвор может вытекать медленно)  нейтрофильный цитозт от нескольких сотен до нескольких тысяч в 1 мкл и более;  повышение белка более 1,0 г/л (наиболее высокое - при развитии менингоэнцефалита и отеке мозга);  умеренное снижение сахара и хлоридов. Маркеры сепсиса: повышение прокальцитонина, пресепсина (по показаниям 9 при инвазивной форме) Коагулограмма: снижение протромбинового индекса,удлинение протромбинового времени, удлинение АЧТВ, увеличение МНО. Экспресс диагностика ликвора с определением сероштамма А,С, Y, W – лакмусовая* после регистрации в РК (результат через 10 мин.)(при наличии регистрации). Окраска ликвора по Граму: определение Грам-отрицательных диплококков. Бактериологическое исследование мазка из носоглотки: детекция Neisseriameningitidis и чувствительности микроба к антибиотикам; Бактериологическое исследование крови: гемокультура Neisseriameningitidis и чувствительности микроба к антибиотикам Бактериологическое исследование ликвора: культура Neisseriameningitidis и чувствительности микроба к антибиотикам ПЦР мазка из носоглотки, крови, ликвора: детекция ДНК Neisseriameningitidis Таблица 1 - Критерии оценки степени тяжести заболевания по результатам лабораторной диагностики Призна Легкаястепень Средняястепен Тяжелаястепен Оченьтяже к тяжести ьтяжести ьтяжести лая (фульмина нтная) Уровен повышены до повышены до повышены более 5,0–15,0 ь 12,0–18,0 х109/л 18,0-25 х109/л 18–40,0 х109/л х109/л лейкоци тоза Тромбо 150-180 тыс. 80-150 тыс. 25–80 тыс. Менее 25 циты тыс. Фибрин 6-10 г/л 8-12 г/л 3–12 г/л Менее 2 г/л оген Креатин Без отклонения Без отклонения До 300 мкмоль/л Свыше 300 ин от нормы от нормы мкмоль/л РaO 80-100 мм рт. Менее 80 – 100 Меньше 60-80 Меньше 60 2 ст. мм рт. ст. мм рт. ст. мм рт. ст. рН 7,35-7,45 7,35-7,45 7,1-7,3 Менее 7,1 крови  Инструментальные исследования. - рентгенография органов грудной клетки: при подозрении пневмонии, отека легкого (при развитии неспецифических осложнений); -рентгенография придаточных пазух носа: при подозрении на ЛОРпатологию (признаки синуситов); -КТ/МРТ головного мозга: по показаниям: для дифференциальной диагностики с объемным процессом в головном мозге, отеком головного мозга, менингоэнцефалитом, дисциркуляторной энцефалопатией; 10 -ЭКГ: при подозрении на патологию сердечно-сосудистой системы (признаки миокардита, эндокардита); -ЭЭГ: оценка функциональной активности клеток мозга (при подтверждении диагноза смерти мозга).  Показания для консультации узких специалистов: • невролога: для уточнения характера топического поражения ЦНС, при подозрении на внутричерепные осложнения, для уточнения диагноза в сомнительных случаях, определения показаний для КТ/МРТ; • нейрохирурга: для дифференциальной диагностики с объемными процессами головного мозга (абсцесс, эпидурит, опухоль и др.); • офтальмолога: определение отека диска зрительного нерва, поражение ЧМН (осмотр глазного дна) (по показаниям); • отоларинголога: для дифференциальной диагностики со вторичными гнойными менингитами при наличии патологии со стороны ЛОР-органов, при поражении слухового анализатора (неврит VIII пары черепных нервов, лабиринтит); • кардиолога: при наличии клинических и электрокардиографических признаков тяжелого поражения сердца (эндокардит, миокардит, перикардит); • фтизиатра: для дифференциальной диагностики с туберкулезным менингитом (по показаниям). • реаниматолога: определение показаний для перевода в ОАРИТ. 2.1 Диагностический алгоритм Рисунок 1 - Алгоритм диагностики менингитов [10] 11 12 2.2 Дифференциальный диагноз и обоснование дополнительных исследований Таблица 2 -Дифференциальная диагностика менингококкового назофарингита и обоснование дополнительных исследований Диагноз Обоснование Обследования Критерии для исключения диагноза дифференциа льной диагностики Вирус гриппа - синдром Обнаружение Начало острое. Умеренная А (Н5N1) интоксикации -специфических интоксикация, Т тела 38 и антител ИФА; выше, незначительные -катаральный - РНК вируса катаральные проявления, синдром (кровь, преимущественно нижний носоглоточные респираторный синдром смывы) в ПЦР. Лейкопения или нормацитоз, относительный лимфомоноцитоз, замедление СОЭ Лейкопения или нормацитоз, относительный лимфомоноцитоз, замедление СОЭ Вирусы - синдром Обнаружение Острое начало. гриппа: 3 интоксикации -специфических Лихорадка 39 и выше серотипа (А, антител в ИФА; часто, катаральные В, С) -катаральный -РНК вируса проявления умеренно синдром (кровь, выражены, носоглоточные присоединяются позднее. смывы) в ПЦР. Затруднение носового дыхания, заложенность Лейкопения или носа. Серозные, нормацитоз, слизистые или относительный сукровичные выделения лимфомоноцитоз, в 50% случаев. Сухой, замедление СОЭ мучительный, Лейкопения надсадный, с болями за или нормацитоз, грудиной, на 3 сут относительный влажный, до 7–10 сут. 13 лимфомоноцитоз, течения заболевания замедление СОЭ Парагрипп - синдром Обнаружение Начало интоксикации -специфических постепенное.Интоксикац антител в ИФА; ия умеренная, Т тела – -катаральный -РНК вируса 37-38С. Выражены с синдром (кровь, первого дня течения носоглоточные заболевания. Осиплость смывы) в ПЦР. голоса. Сухой, лающий, может сохраняться Лейкопения или длительное время нормацитоз, (иногда до 12–21 сут) относительный лимфомоноцитоз, замедление СОЭ Таблица 3 - Дифференциальная диагностика менингококкового менингита Симптомы Менингококко Пневмококков Менингит, Туберкул вый менингит ый менингит вызванный езный палочкой Hib менингит Возраст Любой Любой 1-18 лет любой Эпидемиологич из очага или без особенностей социальны еский анамнез без е факторы особенностей или контакт с больным, в анамнезе - легочной или внелегочн ой туберкуле з, ВИЧинфекция Преморбидный назофарингит Пневмония пневмония, фон или без ЛОРособенностей патология, ЧМТ Начало болезни острое, бурное Острое острое или постепенн постепенное ое, прогресси рующее 14 Жалобы резкая головная головная боль, головная боль, головная боль, повторная рвота, лихорадка, боль, повторная повышение озноб лихорадка рвота, температуры до , озноб повышение 39-40 С, озноб температуры до 39-40 С, озноб Наличие в сочетании с при септицемии не характерна не экзантемы менингоккемие - возможна характерн й - геморрагическая а геморрагическа сыпь (петехии) я сыпь Менингеальны резко становятся становятся умеренно е симптомы выраженные с выраженными со выраженными выраженн нарастанием в 2-3-х суток со 2-4-х суток ые, в первые часы динамике болезни с нарастани ем Органные пневмония, пневмония, пневмония, специфиче поражения эндокардит, эндокардит отит, гайморит, ское артрит, артрит, поражение иридоциклит. конъюнктивит, различных При эпиглоттит органов, осложнении – туберкуле з лимфоузл ов при гематоген ной диссемина ции Таблица 4 - Дифференциальная диагностика менингитов по ликвору Показателил Гнойныемен Вирусныесерозные Туберкулезный Норма иквора ингиты менингиты менингит 120-180 (или Давление, Умеренноповыш 40-60 Повышено Повышено ммвод. ст. ено кап/мин ) Прозра Опалесцирующи Прозрачность Мутный Прозрачный чный й 15 Белесоватый, Бесцветный, Бесцвет Цвет желтоватый, Бесцветный иногдаксантохро ный зеленоватый мный Обычно> Цитоз, х106/л 2-10 Обычно< 1000 < 800 1000 Нейтрофилы, 3-5 80-100 0-40 10-40 % Лимфоциты, 95-97 0-20 60-100 60-90 % Эритроциты, Можетбытьповы 0-30 0-30 0-30 х106/л шено 0,20Белок, г/л Часто> 1,0 Обычно< 1,0 0,5-3,3 0,33 Снижено, но Глюкоза, 2,50- обычно с 1-й Резко снижена на Нормаилиповышена ммоль/л 3,85 недели 2-3-й неделе болезни При стоянии в Частогрубая, течении 24 ч – Фибриноваяп Нет мешочекфибр Нет нежная ленка ина \"паутинная\" пленка Таблица 5 - Дифференциальная диагностика менингококкемии Характерис Менингококковая КГЛ Лептоспир Геморр тика сыпи инфекция (геморрагическ оз аги (менингококкемия) ая форма) ческий васкул ит Частота 100% Часто 30–50% 100% встречаемост и Срок 4–48 ч 3–6 дней 2–5 дней В появления больши нстве случаев – первое клинич еское проявл ение болезн и 16 Морфология Петехии, экхимозы Петехии, Пятнистая, Геморр некрозы пурпуры, пятнисто- агическ экхимозы, папулёзная, ая, гематомы петехиальна чаще я петехи и, пурпур а Обилие Необильная, обильная Необильная, Необильная Обильн обильная , обильная ая Преимущест Дистальные отделы Живот, боковая Туловище, Симмет венная конечностей, бедра, в поверхность конечности рично локализация тяжелых случаях – грудной клетки, на грудь, живот, лицо, конечности. разгиба шея Геморрагически тельны е энантемы на х слизистых поверх оболочках. ностях нижних конечн остей (на ногах под коленк ами, в области стоп), ягодиц ах. Не характе рна на лице, ладоня х, тулови ще, руках. Метаморфоз Геморрагическая, Геморрагическа Геморрагич От сыпи некроз, изъязвление, я, от петехий до еская, петехи пигментация, пурпуры и различных й до рубцевание размеров, пурпур 17 экхимозов, без без ы и некрозов некрозов, экхимо пигментаци зов, я пигмен тация, при частых рециди вах - шелуш ение Мономорфиз Полиморфная Полиморфная Полиморфн Полим м сыпи ая орфная Стандартное определение случая инвазивной менингококковой инфекции (ВОЗ, 2015) [9] Предположительный случай Все заболевания, характеризующиеся внезапным подъемом температуры (более 38,5ºС – ректальная и более 38ºС-подмышечная) И один или более следующих признаков: • ригидность затылочных мышц; • измененное сознание; • другие менингеальные симптомы; ИЛИ • петехиальная пурпурная сыпь Вероятный/ случай: подозрение на случай И • помутнение спинномозговой жидкости с количеством лейкоцитов в ликворе >1000 клеток в 1 мкл или при наличии в нем Грамм-отрицательных диплококков) ИЛИ • неблагополучная эпидемиологическая ситуация и/или эпидемиологическая связь с подтвержденным случаем заболевания • А.39.4 и А 39.9 Подтвержденный случай: предположительный или вероятный случай И выделение культуры N.meningitidis (или детекция ДНК N.meningitidis методом ПЦР) из стерильных сред организма (ликвор и кровь). А 39,0, 39.2. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ:  менингококкового назофарингита и менингококконосительства;  профилактическое контактных. 3.1 Немедикаментозное лечение: • режим постельный на период лихорадки с последующим расширением по мере купирования симптомов интоксикации; 18 • диета – полноценная, легкоусвояемая пища. 3.2 Медикаментозное лечение: Лечение менингококкового назофарингита и менингококконосительства:  Перечень основных лекарственных средств (имеющих 100% вероятность применения) Эмпирическая антибактериальная терапия (курс лечения не менее 5 дней): Лекарственная группа Лекарственные Способ Уровень средства применения доказатель ности Антибактериальные Хлорамфеникол 0,5 г 0,5 г x 4 раза А препараты в сутки, внутрь Антибактериальные Амоксициллин – 250 мг; 0,5 г x 3 раза А препараты 500 мг в сутки, внутрь Антибактериальные Ципрофлоксацин* 250; 500 мг х 2 А препараты 500 мг раза в сутки внутрь НПВС. Нестероидные диклофенак, ампулы 75 в/м С противовоспалительные мг/2 мл, 75мг/3 мл препараты. Уксусной кислоты производные. НПВС. Анальгетики- парацетамол, таблетки перорально А антипиретики другие. 500 мг; Анилиды. суппозитории ректально ректальные 0,25; 0,3 и 0,5 г (при гипертермии выше 38,5°С, не более 2,0 г/сут Ципрофлоксацин * - при отсутствии эффекта от хлорамфеникола и амоксициллина Лечение (профилактическое) контактных (лиц, общавшихся с больными с менингококковой инфекцией (без изоляции от коллектива)):  Перечень основных лекарственных средств (имеющих 100% вероятность применения) Лекарственная Лекарственные средства Способ Уровень группа применения доказатель ности Антибактериальные Ципрофлоксацин * 250; 500 500 мг х 1 А препараты мг раза в сутки внутрь 19 Антибактериальные Цефтриаксон 0,5 г в/м А препараты Примечание: * Не рекомендуется в периоде беременности и лактации. ** Не рекомендуется лицам, моложе 18 лет, беременным и кормящим матерям 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: нет. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения [1,2,7,8]:  предупреждение развития инвазивных форм;  клиническое выздоровление;  эрадикация (элиминация) возбудителя. Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: При предположительном случае менингита менингококковой этиологии обеспечить внутривенный допуск через периферический катетер и ввести из менингитной укладки:  бензилпенициллин 1,0 млн взрослым или  хлорамфеникол содержимое флакона растворяют в 2-3 мл 0,5% раствора новокаина, 25 мг/кг внутривенно или внутримышечно (для приготовления раствора для внутримышечного или для внутривенного введения содержимое флакона растворяют в 5 мл воды для инъекций) или  цефтриаксон – 1,0 гр внутривенно или внутримышечно  преднизолон 30-60 мг внутривенно или внутримышечно  фуросемид 1 % 20 мг,  симптоматические: НПВС, дифенгидрамин, противосудорожные при судорогах и др.  обеспечить подачу увлажненного кислорода.  экстренная госпитализация в стационар При предположительном случае менингококцемии без признаков шока обеспечить внутривенный доступ через периферический катетер наибольшего размера и ввести из менингитной укладки: • оксигенотерапия; • хлорамфеникол 25 мг/кг внутривенно (для приготовления раствора для внутривенного введения содержимое флакона растворяют в 5 мл воды для инъекций) или • цефтриаксон – 1,0 гр внутривенно или внутримышечно; • Бензилпенициллин вводить нельзя! • фуросемид 1 % 20 мг; • гепарин взрослым 1000-2000 ЕД; 20 • симптоматические: НПВС, дифенгидрамин, противосудорожные при судорогах и др. При предположительном случае менингококцемии с признаками шока обеспечить внутривенный доступ через периферический катетер наибольшего размера и провести следующие мероприятия:  оксигенотерапия;  внутривенно струйно инфузия кристаллоидных растворов до стабилизации АД и пульса, при необходимости катетеризация и инфузия в две вены; для положительного эффекта подключить допамин 200 мг в 200 мл 0,9% физиологического раствора  внутривенно струйно преднизолон в дозе 2-5мг/кг, повторные введения гормонов по показаниям через 10 мин;  хлорамфеникол 25 мг/кг внутривенно (для приготовления раствора для внутривенного введения содержимое флакона растворяют в 5 мл воды для инъекций) или  цефтриаксон – 1,0 гр внутривенно или внутримышечно  Бензилпенициллин вводить нельзя!  гепарин взрослым 1000-2000 ЕД,  симптоматические: НПВС, дифенгидрамин, противосудорожные при судорогах и др. При смешанной форме менингококковой инфекции – менингококцемия с менингитом:  Мероприятия проводятся как при менингококцемии без признаков шока При всех формах обеспечить подачу увлажненного кислорода и экстренную госпитализацию в стационар 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [3]: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации [1 – 3]: • по клиническим показаниям: инвазивные (генерализованные) формы; • по эпидемиологическим показаниям: неинвазивные (локализованные) формы - острый назофарингит: госпитализации подлежат лица, проживающие в общежитиях, казармах, других закрытых учреждениях, лица из многодетных семей, сотрудники детской дошкольной образовательной организации, дома ребенка, детского дома, школы, школы-интерната, члены семьи заболевшего, все лица, общавшиеся с больным; - менингококконосители: подлежат госпитализации в период эпидемиологического неблагополучия (по решению местных органов УЗ, ДООЗ). Показания к госпитализации/переводу в ОАРИТ: • уровень комы 13 баллов по шкале Глазго; • признаки отека-набухания головного мозга (артериальная гипертензия, брадикардия, нарушение самостоятельного дыхания или его патологический тип); 21 • прогрессирующая сердечно – сосудистая недостаточность (сложные нарушения ритма сердца, нестабильность гемодинамики) • инфекционно-токсический шок; • прогрессирующий геморрагический синдром; • признаки отека легких, в том числе респираторный дистресс-синдром. Лабораторные: • ацидоз (метаболический или респираторный); • гипоксемия; • прогрессирующая тромбоцитопения; • изменения коагулограммы (ДВС-синдром); • значительное повышение уровня креатинина и мочевины в крови; • гипонатриемия, гипокалиемия. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 карта наблюдения пациента: карта стационарного больного; маршрутизация пациента : Пациент обращение в поликлинику к врачу (участковый терапевт, врач общей практики, врачинфекционист);лечение неинвазивных форм и вызов скорой помощи при диагностике инвазивных форм выставление диагноза и направление в стационар (по показаниям); лечение больных МИ в стационаре; выписка реконвалисцентов из стационара; наблюдение ВОП по прикреплению по рекомендации узких специалистов 5.2 Немедикаментозное лечение: • постельный режим (инвазивные формы) на период лихорадки с последующим расширением по мере купирования симптомов интоксикации; • диета – полноценная, легкоусвояемая пища, зондовое питание (при отсутствии сознания). 22 5.3 Медикаментозное лечение [1,2,5,6]: Лечение менингококкового назофарингита и менингококконосительства (по эпид. показаниям из закрытых и организованных коллективов)  Перечень основных лекарственных средств (имеющих 100% вероятность применения) Эмпирическая антибактериальная терапия (курс лечения не менее 5 дней): Лекарственная группа Лекарственные Способ Уровень средства применения доказатель ности Антибактериальные Хлорамфеникол 0,5 г x 4 раза А препараты 0,5 г в сутки, внутрь Антибактериальные Амоксициллин – 0,5 г x 3 раза А препараты 250 мг; 500 мг в сутки, внутрь Антибактериальные Ципрофлоксацин * 500 мг х 2 А препараты 250; 500 мг раза в сутки внутрь НПВС. Нестероидные диклофенак, в/м С противовоспалительные ампулы 75 мг/2 мл, препараты. Уксусной 75мг/3 мл кислоты производные. НПВС. Анальгетики- парацетамол, перорально А антипиретики другие. таблетки 500 мг; Анилиды. суппозитории ректально ректальные 0,25; 0,3 и 0,5 г (при гипертермии выше 38,5°С, не более 2,0 г/сут Ципрофлоксацин * - при отсутствии эффекта от хлорамфеникола и амоксициллина Лечение менингококкового менингита: Этиоторопная терапия (курс лечения 7-10 дней):  Перечень основных лекарственных средств (имеющих 100% вероятность применения) Лекарственная группа Лекарственные Способ Уровень средства применения доказатель ности 23 Антибактериальные Цефтриаксон 500; 2,0-3,0 гр. х 2 раза в А препараты 1гр сутки, вводят через каждые 12 часа, в/м, в/в; Антибактериальные Цефотаксим – 1гр. 2,0 гр., через А препараты каждые 6 часов. Высшая суточная доза препарата для взрослых составляет 12 г. У людей с повышенным ИМТ суточная доза - 18 гр. Антибактериальные Бензилпенициллин Бензилпенициллин А препараты 500 000, 1 000 000 300-500 тыс.ед/кг, вводят через каждые 4 часа, в/м, в/в; Антибактериальные Ципрофлоксацин * Ципрофлоксацин А препараты 200 мг 0,2% - 200 мг/100 мл 2 раза в сутки в/в Антибактериальные Меропенем* по 40 мг/кг каждые А препараты 8 часов. Максимальная суточная доза – 6 г, через каждые 8 часов НПВС. Нестероидные диклофенак, в/м С противовоспалительные ампулы 75 мг/2 мл, препараты. Уксусной 75мг/3 мл кислоты производные. НПВС. Анальгетики- парацетамол, перорально А антипиретики другие. таблетки 500 мг; Анилиды. суппозитории ректально ректальные 0,25; 0,3 и 0,5 г (при гипертермии выше 38,5°С, не более 2,0 г/сут Ципрофлоксацин* - при непереносимости β-лактамных антибиотиков: 24 Меропенем* - резервные препараты при отсутствии эффекта при менингите/менингоэнцефалите. Дезинтоксикационная терапия в режиме дегидратации при менингококковом менингите: • маннитол (15% раствор) – 200 мл; • фуросемид 40%-2,0 мл в/в. Критерии отмены антибиотиков: • клиническое выздоровление (нормализация температуры, отсутствие интоксикации и общемозговой симптоматики); • нормализация показателей общего анализа крови; • санация ликвора (лимфоцитарный цитоз в 1 мкл менее 100 клеток или общий цитоз – менее 40 клеток). Лечение менингококкемии (менингококцемия) Антибактериальная терапия (курс лечения 7-10 дней):  Перечень основных лекарственных средств (имеющих 100% вероятность применения) Лекарственная Лекарственные Способ Уровень группа средства применения доказател ь ности Антибактериальные Хлорамфеникол 100 мг/кг в сутки А препараты порошок (во в/в (не более 4 флаконах гр/сут.) в течение стеклянных по 0,5 1-2 дней или 1 г, в упаковке 1 флакон); Антибактериальные Цефтриаксон 2,0-3,0 гр. х 2 раза А препараты 500; 1гр в сутки, вводят через каждые 12 часа, в/м, в/в; Антибактериальные Цефотаксим – 1гр. 2,0 гр., через А препараты каждые 6 часов. Высшая суточная доза препарата для взрослых составляет 12 г. У людей с повышенным ИМТ суточная доза - 18 гр. 25 Антибактериальные Бензилпеницилли Бензилпеницилли А препараты н 500 000, 1 000 н 300-500 000 тыс.ед/кг, вводят через каждые 4 часа, в/м, в/в; Антибактериальные Ципрофлоксацин Ципрофлоксацин А препараты * 200 мг 0,2% - 200 мг/100 мл 2 раза в сутки в/в Антибактериальные Меропенем* по 40 мг/кг каждые А препараты 8 часов. Максимальная суточная доза – 6 г, через каждые 8 часов НПВС. Нестероидные диклофенак, в/м С противовоспалительны ампулы 75 мг/2 е препараты. Уксусной мл, 75мг/3 мл кислоты производные. НПВС. Анальгетики- парацетамол, перорально А антипиретики другие. таблетки 500 мг; Анилиды. суппозитории ректально ректальные 0,25; 0,3 и 0,5 г (при гипертермии выше 38,5°С, не более 2,0 г/сут Схема лечения антибактериальной терапии при менингококкемии: • Хлорамфеникол – 100 мг/кг в сутки в/в (не более 4 гр/сут.) в течение 1-2 дней; • с последующим назначением Бензилпенициллина натриевой соли – по 300-500 тыс. Ед/ кг в сутки, через каждые 4 или 6 часа, в/м, в/в или альтернативных препаратов; • Цефтриаксон 2,0-3,0 гр. х 2 раза в сутки, вводят через каждые 12 часа, в/м, в/в; • Цефотаксим2,0 гр., через каждые 6 часов. Высшая суточная доза препарата для взрослых составляет 12 г. У людей с повышенным ИМТ суточная доза - 18 гр. При непереносимости β-лактамных антибиотиков: • Ципрофлоксацин 0,2% - 200 мг/100 мл 2 раза в сутки в/в Резервные препараты при отсутствии эффекта: • Меропенем (при менингите/менингоэнцефалите назначается по 40 мг/кг каждые 8 часов. Максимальная суточная доза – 6 г, через каждые 8 часов). 26 Дезинтоксикационная терапия Инфузии физиологического раствора, 10% раствора декстрозы в/в в объеме 30-40 мл/кг в сутки под контролем глюкозы и натрия крови (при определении объема инфузии учитывать физиологические потребности, патологические потери, ЦВД, диурез). Критерии отмены антибиотика:  клиническое выздоровление (нормализация температуры, отсутствие интоксикации и общемозговой симптоматики, регрессия геморрагической сыпи);  нормализация показателей общего анализа крови. Лечение инфекционно-токсического шока [11]:  восстановление проходимости дыхательных путей, при необходимости – интубация трахеи и перевод на ИВЛ;  постоянная оксигенация путем подачи увлажненного кислорода через маску или назальный катетер;  обеспечение венозного доступа (катетеризация центральных/периферических вен).  введение катетера в мочевой пузырь на срок до выведения больного из шока для определения почасового диуреза с целью коррекции проводимой терапии;  мониторинг состояния больного – гемодинамика, дыхание, уровень сознания, характер и нарастание сыпи. Инфузионно-трансфузионная терапия [7,11]:  стартовый раствор при тяжелом течении менингококкемии/инфекционнотоксическом шоке: кристаллоиды (физиологический раствор (NaCl 0,9%), сбалансированные электролитные растворы) до 30 мл/кг в течение первых 6 часов начала ИТ при исходной гипотонии (УД1В);  альбумин показал безопасность и эффективность также, как и кристаллоиды (УД 2С). Используют при гипопротеинемии илигипоальбуминемии;  не рекомендуется использование раствора бикарбоната натрия (соды) для коррекции метаболического лактат-ацидоза при рН более 7,15 (УД–2В);  синтетические коллоиды – противопоказаны (УД -1В). Критерии безопасности инфузионной терапии:  при наличии тахикардии ЦВД не должно превышать 10-20 ммвод.ст.;  при нарастании тахикардии и (или) резком повышении ЦВД, инфузионнотрансфузионная терапия прекращается или ее темп уменьшается;  при отсутствии гипотонии и возможности энтерального питания, инфузия должна проводиться строго по показаниям. Общий объем получаемой больным жидкости (энтерально и парентерально) – по 40 мл/кг засутки.  при отсутствии гипотонии и невозможности энтерального или зондового питания проводиться парентеральное питание и инфузия необходимых 27 лекарственных препаратов и корригирующих растворов. Общий объем получаемой больным парентерально жидкости – 40 мл/кг засутки.  суточный диурез в совокупности с другими потерями жидкости (раневые потери, асцит, стул, объем ультрафильтрации и т.п.) должен составлять не менее 80% от суммы объемов введенной энтерально и парентерально жидкости. Вазопрессоры [11]:  назначают при АД менее 65 мм.рт.ст., не ожидая эффекта от ср инфузионной терапии (УД1С);  вазопрессоры назначают при доказанной или предполагаемой сосудистой недостаточности – сниженное ОПСС (инвазивно или неинвазивно), теплые кожные покровы пригипотонии;  норэпинефрин* (норадреналин (НА) (УД-1В) (после регистрации в РК)  эпинефрин добавляется, чтобы усилить действие НА (УД-2В);  допамин до 10-15 мкг/кг/мин в/в – альтернатива НА у пациентов без риска тахиаритмии и относительной или абсолютнойбрадикардии;  фенилэфрина гидрохлорид может применяться у пациентов с септическим шоком, в случае отсутствия НА или неэффективной комбинации инотроп/вазопрессор, показан у пациентов с высоким сердечным выбросом, низким ОПСС и низким АД; за исключением пациентов с тяжелой аритмией;  эффективность применения вазопрессоров определяется по приросту АД, снижению ЧСС, нормализации ОПСС. Кортикостероиды:  гидрокортизон в/в не используется у пациентов с септическим шоком, если адекватная инфузионная терапия и вазопрессоры стабилизируют гемодинамику, при сохраняющейся нестабильности гемодинамики, назначают 200 мг/сутки в/в (УД - 2С), при отсутствии гидрокортизона рекомендуется 8 мг/суткидексаметазона;  если гидрокортизон назначен, то проводится продолжительный курс;  кортикостероиды не назначаются у пациентов без инфекционнотоксического шока (УД - 1D); Компоненты крови:  переливание эритроцитсодержащих компонентов крови следует назначать при уровне гемоглобина <70 г/л. Повышать уровень гемоглобина у взрослых следует до 70-90 г/л (УД - 1В);  более высокий уровень гемоглобина может потребоваться при определенных обстоятельствах и повышенной экстракциикислорода;  необходимо назначать переливание СЗП с целью коррекции сниженного уровня факторов свертывающей системы только в случае геморрагического синдрома, кровотечении или при проведении запланированных инвазивных вмешательств (УД - 2D). Необходимо назначать переливание концентрата тромбоцитов (УД - 2D), когда:  количество тромбоцитов составляет <10х109/л;  количество тромбоцитов составляет менее 30х109/л и есть признаки 28 геморрагического синдрома.  для проведения хирургического/другого инвазивного вмешательства, когда требуется высокое количество тромбоцитов – не менее50х109/л;  альбумин применяется при проведении инфузионной терапии кристаллоидами для профилактики снижения коллоидно-онкотического давления при гипопротеинемии (менее 60 г/л) или гипоальбуминемии (менее 35г/л);  все трансфузии проводятся в соответствии с Правилами хранения, переливания крови, ее компонентов и препаратов [11]. Целевые показатели интенсивной терапии при гипоперфузии за счет тяжелого течения менингококкемии, инфекционно-токсического шока в первые 6 часов:  центральное венозное давление 100-150 мм вод. ст (при отсутствии тахикардии);  среднее артериальное давление ≥ 65ммрт.ст.;  темп диуреза ≥ 0,5 мл/кг зачас;  нормализация оксигенации и сатурации центральный или смешанной венозной крови (УД1C);  нормализация уровня лактата (УД2C). Последовательность введения препаратов при ИТШ  лечение менингококкемии сначала антибактериальная терапия (п.5.3 ) • Интенсивная инфузионная терапия направлена на восстановление ОЦК (объема циркулирующей крови).:используют кристаллоидные и коллоидные (растворы гидроксиэтилкрахмала) растворы в соотношении 2:1. • Альбумин по показаниям • (!)Свежезамороженная плазма не вводится в качестве стартового раствора. Ввести гормоны в дозе:  при ИТШ 1 степени – Преднизолон 2-5 мг/кг/сутки или Гидрокортизон – 12,5 мг/кг/сутки в сутки;  при ИТШ 2 степени – Преднизолон 10-15 мг/кг/сутки или Гидрокортизон – 25 мг/кг/сутки в сутки;  при ИТШ 3 степени – Предниизолон 20 мг/кг/сутки или Гидрокортизон – 25-50 мг/кг/сутки в сутки; Гепаринотерапия (через каждые 6 часов):  ИТШ 1 степени – 50-100 ЕД/кг/сутки;  ИТШ 2 степени – 25-50 ЕД/кг/сутки;  ИТШ 3 степени –10-15 ЕД/кг/сутки; 29  при нестабильности гемодинамики необходимо подключать впервую очередь кардиотропную терапию, с дополнительным введением ГКС, введение катехоламина первого порядка – Допамин с 5-10 мкг/кг/мин под контролем АД;  коррекция метаболического ацидоза;  при отсутствии реакции гемодинамики на Допамин (в дозе 20 мкг/кг/мин) начать введение Эпинефрин ИЛИ Норэпинефрин в дозе 0,05- 2 мкг/кг/мин;  повторное введение гормонов в прежней дозе - через 30 минут – при компенсированном ИТШ; через 10 минут –при декомпенсированном ИТШ;  ингибиторы протеаз – Апротинин – от 500-1000 АТЕ (антитрипсиновые единицы)/кг (разовая доза);  при стабилизации АД – фуросемид 1%- 40-60 мг;  при наличии сопутствующего отека мозга – маннитол 15% - 400 мл, в/в капельно; дексаметазонпо схеме: начальная доза 0,2 мг/кг, через 2 часа – 0,1 мг/кг, затем каждые 6 часов в течение суток – 0,2 мг/кг; далее 0,1 мг/кг/сутки при сохранении признаков отека мозга;  переливание СЗП, эритроцитарной массы.  переливание СЗП 10-20 мл/кг, эритроцитарной массы при наличии показаний согласно приказуМЗ РК №501 от 26.07.2012 г. «Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов»  альбумин - 10% р-р, 20% р-р для инфузийпри наличии показаний согласно приказу МЗ РК №501 от 26.07.2012 г. «Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов».  системные гемостатики: Этамзилат12,5% р-р по 2 мл (250 мг) 3-4 раза/сут. в/в, в/м  профилактика стероидных и стресс-поражений ЖКТ (Фамотидин 20 мг в/в х 2 раза в сутки; Пантопразол 40 мг в/в х 1 раз в сутки). Стероидная терапия (с целью профилактики тяжелых неврологических осложнений, уменьшения риска потери слуха):  Дексаметазон0,2-0,5 мг/кг (в зависимости от степени тяжести) 2-4 раза в сутки не более 3-х суток (вследствие уменьшения воспаления мозга и снижения проницаемости ГЭБ). Лечение отека головного мозга Задача интенсивной терапии при отеке головного мозга – восстановить баланс между потребностью мозга в кислороде и его доставкой. ЦПД=САД–(ВЧД+ЦВД) цель терапии поддержать ЦПД > 45мм рт.ст., как показатель общемозговой перфузии  У взрослых рекомендуют поддерживать ЦПД на уровне 70 – 80 мм рт.ст. 30  ЦПД ≤ 25 мм рт.ст. Приводит к развитию очаговых некрозов, а ↓ 10 мм рт.ст. – вызывает смерть мозга.  высокое ЦПД вызывает ↑внутричерепного объема крови и вазогенный отек мозга. Нормальный уровень ВЧД обеспечивается сложными механизмами регуляции ЦПД, тонуса мозговых сосудов, объемного мозгового кровотокаВзрослые: 90-120 мм вод.ст.или 6,5-10 мм рт.ст.  1см вод.ст. = 0,736 мм рт.ст.  у взрослых ВЧД >200 мм вод.ст. Является тревожным сигналом, а↑270 мм вод.ст.(20мм рт.ст) считается патологическим. Повышение среднего АД для поддержания ЦПД, при возрастании ВЧД, может привести к разрушению ГЭБ и образованию отека. Терапия преследует две основные цели: 1. Поддержать ВЧД ниже 20 мм рт.ст.; 2. Поддержать ЦПД выше 45 мм рт.ст.; На фоне заданной осмолярности плазмы (290 – 320 – 340 мосм/л) Мозговой кровоток  в норме регулируется метаболическими, химическими и нейрогенными факторами, не зависит от САД при его значениях в диапозоне 60– 130 мм рт.ст. – срабатывает механизм ауторегуляции.  снижение ЦПД вызывает вазодилятацию сосудов мозга.  увелечение ЦПД вызывает вазоконстрикцию сосудов мозга  у взрослых мозговой кровоток составляет 50 мл/100 г мозгового вещества в минуту, что составляет 15 – 20% сердечного выброса Влияние изменений PaCO₂ на МК  объем крови мозга прямо пропорционален PaCO₂ в его пределах от 20 до 80 мм рт.ст.  изменение PaCO₂ на 1 мм рт.ст. изменяет кровоток мозга на 1-2 мл на 100 г мозга в мин. В норме: • гиперкапния – вызывает церебральную вазодилятацию; • гипокапния – вызывает церебральную вазоконструкцию; • реакция сосудов мозга на изменения PaCO₂ опосредуется влиянием pH внеклеточной жидкости и ЦСЖ на гладкие мыщцы артериол; • поскольку CO₂ в отличие от ионов, легкопроникает через ГЭБ, то на МК влияет именно острое изменение PaCO₂, а не концентрация HCO₃; • через 24 - 48 часов после начала гипо- или гиперкапнии развивается компенсаторное изменения концентрация HCO₃, в ЦСЖ; • зависимость МК от PaCO₂, м.б. нарушена при ЧМТ. Доставка кислорода головному мозгу зависит от: • церебрального кровотока (который зависит от среднего АД); • внутричерепного давления (ВЧД); • содержания кислорода в артериальной крови (т.е. от уровня Hb, PaO₂, SaO₂). 31 Оценка состояния больного • уровень сознания по шкале комы Глазго; • осмотр под медикаментозной седацией; • менингеальные знаки диаметры значков и фотореакция; • положение глазных яблок и их движение; • оценка рефлексов (корнеальный, глоточный, кашлевой) и мышечного тонуса; • мониторинг гемодинамических и респираторных показателей. Основные терапевтические принципы гемостаза головного мозга: • использование для инфузионной терапии кристаллоидов, учитывая их влияние на осмолярность – поддерживания изоосмолярности а также изоонкотического режима; • оптимизация состояния мозга с помощью соответсвующей анестезии, маннитола, возвышенного положения головы в сочетании с люмбальным дренированием. Основные мероприятия при отеке головного мозга: 1. поднять головной конец кровати (30-35⁰), ровное положение головы 2. обеспечить свободную проходимость ВДП и газообмен (поддержать нормальную оксигенацию, избежать гипоксемии и гиперкарбии) 3. обеспечить стабильную гемодинамику (избежать гипо - и гипертензии, поддержать церебральную перфузию); 4. обеспечение полного (при комах) парентерального питания 5. дегидратационная терапия: • инфузионная терапия в объеме ½ - ¾ физиологической потребности. Состав: глюкозо-солевые растворы (с контролем сахара крови и натрия плазмы);  осмодиуретики: маннитол (10, 15 и 20%): - 400мл в течение 10-20 мин.  салуретики: фуросемид в дозах 40-60 мг (в тяжелых случаях до 100 мг) 1 раз в день;ацетазоламид– таблетки по 250,0 мг  ангиопротекторы и корректоры микроциркуляции. 6. устранить внутричерепную гипертензию 7. обеспечить изоволемию (не допустить гипо – и гиперволемии), изоосмолярность и изоонкотичность; не допустить гипергликемии. 8. ограничение жидкости – ИТ ориентировочно в объеме 2/3 ЖП, поддерживая: 9. ежедневные потери массы тела около 0,5-0,7 % 10. натрий плазмы в пределах 145-150 ммоль/л 11. осмолярность плазмы 295-305 мосм/л 12. диурез около 0,75 мл/кг в час и уд.вес мочи 1020-1025 13. поддерживать гликемию на уровне не более 4,5-6,6 ммоль/л 14. обеспечить нормальный электролитный состав крови 32 15. кортикостероиды - Дексаметазон по схеме: начальная доза 0,2 мг/кг, через 2 часа – 0,1 мг/кг, затем каждые 6 часов в течение суток –0,2 мг/кг; далее 0,1 мг/кг/суткипри сохранении признаков отека мозга; 16. антигипоксанты – натрия оксибутират 20% раствор в дозе 50-120 мг/кг (разовая доза); 17. допамин в дозе 5-10 мкг/кг/мин. 18. гипервентиляция (эффективно не более 24 часов) 19. миорелаксанты при переводе на ИВЛ 20. перевод на ИВЛ по показаниям. Вентиляция легких Поддерживаем PaCO₂ НА УРОВНЕ 32-35 мм рт.ст. • положительные стороны гипервентиляции: вазоконстрикция церебральных артериол, уменшение МК и объема крови в черепной коробке, снижение ВЧГ • отрицательные стороны гипервентиляции: усугубление гипоперфузии и ишемии мозга, ухудшение доставки О₂ тканям мозга за счет смещения кривой оксигенации гемоглобина влево • выраженная гипокапния (PaCO₂ ≤ 20 мм рт.ст.) вызывает ипоксию мозга; сопровождается судорожной настроенностью мозга 2. При наличии ВЧГ гипервинтиляцию начинают с уровня PaCO₂ 25-30 мм рт.ст. После 6 – 12 часов постепенно повышают до 32 мм рт.ст. Имеются данные, что гипервентиляция эффективно снижает ВЧД в течение 4-6 часов. 3. PaO₂ поддерживаем на уровне 90-110 мм рт.ст. 4. Очень осторожно работем с ПДКВ Контроль гемодинамики  одновременно с вентиляцией и оксигенацией обеспечиваем УО и МОК, достаточные для поддерживания ЦПД на уровне 50-60 мм рт.ст.  САД необходимо поддерживать не ниже 60, но не выше 90 мм рт.ст.  ЦВД в пределах 4-6 см вод.ст.  артериальная гипертензия в сочетании с бради- или тахикардией является вследствие ишемии головного мозга.  занимаясь поддержанием САД обычно следить за венозным дренажом мозга Экстраординарные меры: Краницеребральная гипотермия – охлаждения головного мозга через наружные покровы головы с целью увелечения его устойчивости к кислородному голоданию  в первую очередь снижается t⁰ коры головного мозга  при снижении t⁰ мозга до 29-30 ⁰С в области барабанной перепонки и сохранении t⁰ в прямой кишке и пищеводе от 34 до 35 ⁰С – уменшается отек мозга, гипоксия и вторичные изменения, снижается ВЧД  при гипотермии МК сижается параллельно снижению метаболизма мозга; уменьшается продукция ликвора и его кислотность  ауторегуляция МК сохраняется до t⁰ 30,5 С 33  легкая гипотермия эффективно в плане удленения толерантности мозга к ишемии, если используется сразу после церебрального повреждения  обычная продолжительность 6-8 часов, до 24ч; гипотермия более 24-48 ч может усилить ацидоз.  Перечень дополнительных лекарственных средств (менее 100% вероятность применения): Лекарственная группа Лекарственные Способ Уровень средства применения доказате ль ности Глюкокортикостероид преднизолон - раствор Внутривенно, В для инъекций в внутримышечно ампулах 30мг/мл 1мл Глюкокортикостероид дексаметазон- раствор Внутривенно, В для инъекций в внутримышечно ампулах 4мг/мл 1мл Глюкокортикостероид гидрокортизон – Внутривенно, С флаконы с внутримышечно лиофилизиованным порошком для приготовления инъекций с растворителем в ампулах по 2 или 4 мл НПВС. Нестероидные диклофенак, ампулы в/м; в/в В противовоспалительные 75 мг/2 мл, 75мг/3 мл; препараты. Уксусной таблетки, драже 25 мг, кислоты производные. 50 мг, 75 мг, 100 мг, 150 мг; НПВС. Анальгетики- парацетамол, Перорально А антипиретики другие. таблетки 200; 500 мг; Анилиды. суппозитории ректально ректальные 0,25; 0,3 и 0,5 г Регуляторы водно- 0,9% раствор NaCl в/в (струйно, А электролитного баланса 100, 200, 250 и 400 мл капельно) и КЩС, Вспомогательные вещества, реактивы и полупродукты 34 Средства для 5% раствор в/в (струйно, С энтерального и декстрозы, флаконы капельно) парентерального по 500 мл питания. раствор декстрозы Заменители плазмы и 40% - 20 мл; других компонентов плазмы. Плазмозамещающие и раствор декстрана – в/в (струйно, С перфузионные растворы. 200,0 капельно) Препараты плазмы крови и плазмозамещающие препараты. Плазмозамещающие и • альбумин 10%; 20%- в/в (струйно, В перфузионные растворы. 100 мл капельно) Препараты крови. Препараты плазмы и плазмозаменяющие препараты. Ангиопротективное, Этамзилат- 12,5% - 2 в/в (струйно, С гемостатическое мл (250 мг) капельно), в/м средство Адрено-, Эпинефрин 0,18 %- 1 п/к, в/м, в/в В симпатомиметик (альфа-, мл (капельно) бета), Гипертензивное средство Антикоагулянт прямого Гепарин- 5000ЕД/мл п/к, в/в С действия 5мл (болюсно, капельно) Альфа -адреномиметик Норэпинефрин- 2мг- Внутривенно В 4 мл Ингибитор фибринолиза. Апротинин во Внутривенно С Гемостатическое, флаконах10 000антипротеолитическое 50 000 КИЕ/мл средство Осмотический диуретик Маннитол- раствор Внутривенно С для инъекций 15% 200мл и 400 мл Наркозное средство. Натрия оксибутират- Внутривенно С Антигипоксант и в ампулах 20% 5мл антиоксидант. Седативное средство. 35 Анксиолитик. Средство, Диазепам- в ампулах Внутривенно, С влияющее на нервно- 2мл – 10 мг внутримышечно мышечную передачу. Диуретическое средство Фуросемид- в Внутривенно, А ампулах 1% - 2мл внутримышечно Кардиотоническое, Допамин- в ампулах Внутривенно В гипертензивное, 5мг- 1мл сосудорасширяющее, диуретическое средство Ферменты и Ацетазоламид- внутрь С антиферменты. Диуретик таблетки 250мг НПВС. Нестероидные Кетопрофен - раствор Внутривенно, С противовоспалительные для инъекций 100 мг/2 внутримышечно. препараты. мл; капсула 50 мг, 150 внутрь мг; таблетки 100 мг, 150 мг H2- антигистаминные Фамотидин 20 мг – 1 Внутривенно, С средства. мл внутрь Ингибиторы протонного пантопразол - флакон Внутривенно С насоса 40 мг 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение [1,2,5,11]: Выписка реконвалесцентов после менингококковой инфекции проводится: 1) при неинвазивной (локализованной) форме – после клинического выздоровления и однократного отрицательного бактериологического исследования слизи из носоглотки через три дня после окончания антибактериальной терапии; 2) при инвазивной (генерализованной) форме – после клинического выздоровления и двукратного отрицательного бактериологического исследования слизи из носоглотки через три дня после окончания антибактериальной терапии с интервалом в два календарных дня. • Лица, перенесшие менингококковую инфекцию в организации образования допускаются после однократного отрицательного бактериологического исследования, проведенного через пять дней после выписки из стационара или выздоровления больного назофарингитом на дому; • менинококконосители допускаются в коллективы при отрицательном однократном бактериологическом результате обследования, материал для исследования берется из носоглотки через 3 дня после окончания антибактериальной терапии; •диспансеризация больных, перенесших генерализованную форму менингококковой инфекции (менингит, менингоэнцефалит) проводится в 36 течение 2 лет с осмотром невролога в течение первого года наблюдения 1 раз в квартал, далее 1 раз в 6 месяцев 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе [1,2,7,8]:  стойкая нормальная температура тела;  купирование менингеального синдрома;  купирование симптомов ИТШ;  обратное развитие сыпи Лабораторные индикаторы:  санация ликвора: цитоз менее 100 клеток в 1 мкл, лимфоцитарного характера (не менее 80% лимфоцитов);  при локализованной форме: однократный отрицательный результат при бактериологическом исследовании слизи из носоглотки, выполненный через 3 дня после окончания антибактериального лечения;  при генерализованной форме – двукратный отрицательный результат при бактериологическом исследовании слизи из носоглотки через 3 дня после окончания антибактериального лечения, с интервалом в 2 дня. Профилактические мероприятия [1,2,5,9,11]:  изоляция больных;  частое проветривание помещения, где находится больной;  влажная уборка в помещении;  все лица, общавшиеся с больным должны подвергаться медицинскому наблюдению с ежедневным клиническим осмотром и термометрией в течение 10 дней с момента изоляции последнего больного;  лицам, общавшимся с больными проводят профилактическое лечение (см.выше);  в период сезонного подъема заболеваемости запрещается проведение мероприятий с большим скоплением людей, удлиняются перерывы между сеансами в кинотеатрах;  вакцинация менингококковой вакциной по эпидпоказаниям проводится при подъеме заболеваемости и превышении его уровня (более 20,0 на 100 тыс. населения). Порядок и схема иммунизации предусматриваются инструкцией к вакцине.  однократные лабораторные обследованияна менингококковую инфекцию (мазок из носоглотки) проводятся:  с диагностической целью: 1) больных с подозрением на менингококковую инфекцию при обращениив медицинскиеорганизации; 2) реконвалесцентов после перенесенной менингококковой инфекции;  с профилактической целью: 37 1) лиц, находившихся в контакте с больным менингококковой инфекции в инкубационный период. Лабораторное обследование контактных лиц в дошкольных организациях, организациях образования для детей-сирот и детей, оставшихся без попечения родителей и домах ребенка проводятся не менее двух раз с интервалом в три – семь дней; 2) пациентов центров психического здоровья, при поступлении в стационар; 3) детей при оформлении в школы-интернаты, организации образования для детей-сирот и детей, оставшихся без попечения родителей и дома ребенка; 4) получателей услуг при оформлении в медико-социальные учреждения (организация). 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА. 6.1 Список разработчиков протокола: 1) Кошерова Бахыт Нургалиевна– доктор медицинских наук, профессор, проректор НАО «Медицинский университет Караганды»; 2) Шопаева Гульжан Амангельдиевна – доктор медицинских наук, профессор кафедры инфекционных и тропических болезней АО «Национальный медицинский университет»; 3) Дуйсенова Амангуль Куандыковна – доктор медицинских наук, профессор, заведующая кафедрой инфекционных и тропических болезней АО «Национальный медицинский университет»; 4) Ким Антонина Аркадьевна –кандидат медицинских наук, профессор кафедры эпидемиологии и инфекционных болезней НАО «Медицинский университет Караганды»; 5) Утаганова Тамара Кустаевна – заместитель директора ГКП на ПХВ «Городская клиническая инфекционная больница им. И. Жекеновой», врач высшей категории; 6) Егембердиева Равиля Айтмагамбетовна – доктор медицинских наук, профессор кафедры инфекционных и тропических болезней АО «Национальный медицинский университет», высшая врачебная категория; 7) Чурсин Вадим Владимирович – кандидат медицинских наук, доцент, заведующий кафедрой анестезиологии и реаниматологии АО «Казахский медицинский университет непрерывного образования»; 8) Юхневич Екатерина Александровна – клинический фармаколог, и.о. доцента кафедры клинической фармакологии и доказательной медицины НАО «Медицинский университет Караганды». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Кулжанова Шолпан Адлгазыевна – доктор медицинских наук, профессор заведующая кафедрой инфекционных болезней и эпидемиологииАО «Медицинский университет Астана». 38 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 6.5 Список использованной литературы: 1. Ющук Н.Д.; ред. Венгеров Ю.Я. Инфекционные болезни: Нац. рук-во / ред. М.: ГЭОТАР-Медиа, 2009.-1056 с. 2. Руководство по инфекционным болезням / Ред. - член-корр. РАМН проф. Ю.В. Лобзин - СПб.: Фолиант, 2000. – 936 с. 3. Infectious Diseases / Edited by S.L. Gorbach, J.G. Barlett, N.R. Blacklow. - Lippincott Williams Wilkins. A Wolters Kluwer Company. - Philadelphia, Baltimore, N.Y., London, Buenos Aires, Hong Kong, Sydney, Tokyo. - 2004. - 1000 p. 4. Centers for Disease Control and Prevenion. Serogroup Y meningococcal disease – Illinois, Connecticut, and selected areas, Unired States, 1989-1996. //MMWR. – 1996. Vol.45. – P.1010-1013. 5. Приказ Первого заместителя председателя Агентства Республики Казахстан по делам здравоохранения от 12.06.2001г. № 566 «О мерах по улучшению эпидемиологического надзора, профилактики и диагностики менингококковой инфекции». 6. Амиреев С.А., Бекшин Ж.М., Муминов Т.А. и др. Стандартные определения случаев и алгоритмы мероприятий при инфекционных болезнях. Практическое руководство, 2-ое издание дополненное. - Алматы, 2014 г.- 638 с. 7. Карпов И.А., Матвеев В.А. Современные технологии лечения менингококковой инфекции на различных этапах оказания медицинской помощи. Минск, 2006. – 12 с. 8. Meningococcal Disease. /Washington State Department of Health, 2015, January. – 14 p. 9. Managing meningitis epidemics in Africa. A quick reference guide for health authorities and health-care workers. WHO, Revised 2015. – 34 p. 10. Шопаева Г.А., Дуйсенова А.К., Утаганов Б.К. Алгоритм диагностики менингитов различной этиологии. Международный профессиональный журнал «Медицина» №12/150 2014 г.73-76 с. 11. Клинический протокол диагностики и лечения «Сепсис» (рекомендован Экспентным советом РГП на ПХВ «РЦРЗ» МЗСР РК от 30.09.2015 г., протокол №10 12. Приказ и.о. Министра Здравоохранения Республики Казахстан от 27.03.2018г. №126 Об утверждении санитарных правил «Санитарноэпидемиологические требования к организации и проведению санитарнопротивоэпидемических, санитарно-профилактических мероприятий по предупреждению инфекционных заболеваний». 13. [Guideline] Tunkel AR, Hasbun R, Bhimraj A, Byers K, Kaplan SL, Michael Scheld W, et al. 2017 Infectious Diseases Society of America's Clinical Practice Guidelines for Healthcare-Associated Ventriculitis and Meningitis. Clin Infect Dis. 2017 Feb 39",
  "query": "Здравствуйте. Мне 28. Вчера вечером резко знобить начало, температура прыгнула до 39 с лишним, думал, простуда, выпил таблетки — толку почти ноль. Ночью такая головная боль, будто распирает череп, просто невыносимо, даже плакал. Два раза вырвало, не от еды, и легче не стало. Свет прям режет глаза, любые звуки раздражают, хочется тишины и темноты. Шею как будто заклинило — не могу нормально наклонить голову, боль отдает. Всё время клонит в сон, но заснуть не получается, мысли путаются. Пару дней до этого был насморк и першило в горле, думал, само пройдет. Сейчас очень страшно, состояние какое‑то не такое, как при обычной простуде. Подскажите, что это может быть и насколько это срочно?",
  "gt": "A39.0"
}