{
  "protocol_id": "p_8bd8d6a07e",
  "source_file": "ХРОНИЧЕСКОЙ РЕВМАТИЧЕСКОЙ БОЛЕЗНИ СЕРДЦА У ДЕТЕЙ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "I05",
    "I05.0",
    "I05.1",
    "I05.2",
    "I05.8",
    "I05.9",
    "I06",
    "I06.0",
    "I06.1",
    "I06.2",
    "I06.8",
    "I06.9",
    "I07",
    "I07.0",
    "I07.1",
    "I07.8",
    "I07.9",
    "I08",
    "I08.0",
    "I08.1",
    "I08.2",
    "I08.3",
    "I08.8",
    "I08.9",
    "I09",
    "I09.0",
    "I09.1",
    "I09.2",
    "I09.8",
    "I09.9",
    "Q10"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «6» ноября 2015 года Протокол №15 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ХРОНИЧЕСКОЙ РЕВМАТИЧЕСКОЙ БОЛЕЗНИ СЕРДЦА У ДЕТЕЙ I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Хронические ревматические болезни сердца у детей. 2. Код протокола: 3. Коды по МКБ-10: I05-109 Хронические ревматические болезни сердца. I05 Ревматические болезни (пороки) митрального клапана. I05.0 Митральный стеноз. I05.1 Ревматическая недостаточность митрального клапана. I05.2 Митральный стеноз с недостаточностью. I05.8 Другие болезни (пороки) митрального клапана. I05.9 Болезнь (порок) митрального клапана неуточненная. I06 Ревматические болезни (пороки) аортального клапана. I06.0 Ревматический аортальный стеноз. I06.1 Ревматическая недостаточность аортального клапана. I06.2 Ревматический аортальный стеноз с недостаточностью. I06.8 Другие ревматические болезни (пороки) аортального клапана. I06.9 Ревматическая болезнь (порок) аортального клапана неуточненная. I07 Ревматические болезни (пороки) трехстворчатого клапана. I07.0 Трикуспидальный стеноз. I07.1 Трикуспидальная недостаточность. I07.2Трикуспидальный стеноз с недостаточностью. I07.8 Другие ревматические болезни (пороки) трехстворчатого клапана. I07.9 Ревматическая болезнь (порок) трехстворчатого клапана неуточненная. I08 Поражения нескольких клапанов сердца. I08.0 Сочетанное поражение митрального и аортального клапанов. I08.1 Сочетанное поражение митрального и трехстворчатого клапанов. I08.2 Сочетанное поражение аортального и трехстворчатого клапанов. I08.3 Сочетанное поражение митрального, аортального и трехстворчатого клапанов. I08.8 Другие множественные болезни клапанов. I08.9 Множественное поражение клапанов неуточненное. I09 Другие ревматические болезни сердца. I09.0 Ревматический миокардит. I09.1 Ревматические болезни эндокарда, клапан не уточнен. I09.2 Хронический ревматический перикардит. I09.8 Другие уточненные ревматические болезни сердца. I09.9 Ревматическая болезнь сердца неуточненная. 4. Сокращения, используемые в протоколе: АД– артериальное давление АБ – антибиотик АК– аортальный клапан АКР – Американская Коллегия Ревматологов АКА – Американская кардиологическая ассоциация АРР – Ассоциация Ревматологов России АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза АСЛО – антистрептолизин-0 АТ – антитела АГ – антиген АЧТВ – Активированное частичное тромбопластиновое время БГСА – β-гемолитический стрептококк группы А ВПС – врожденные пороки сердца ВНМК – врожденная недостаточность митрального клапана ВСМК – врожденный стеноз митрального клапана ГК – глюкокортикоиды ДНК-аза В – дезоксирибонуклеаза В ИАПФ – ингибиторы ангиотензинпревращающего фермента ИФА – иммуноферментный анализ К+ – калий КТ– компъютерная томография КП – кратность применения КФК – креатинфосфокиназа ЛДГ – лактатдегидрогеназа ЛС – лекарственные средства МК – митральный клапан МН – митральная недостаточность МР – митральная регургитация МС – митральный стеноз МНН – международное непатентованное название МРТ – магнитно-резонансная томография МНО – Международное нормализованное отношение НПВП – нестероидные противовоспалительные препараты НРС – нарушения ритма сердца Na+ – натрий ОАК – общий анализ крови ОАМ – общий анализ мочи ОРЛ – острая ревматическая лихорадка ОРИТ – отделение реанимации и интенсивной терапии ПВ – протромбиновое время ПТИ – протромбиновый индекс РЛ – ревматическая лихорадка РПС – ревматические пороки сердца РФ – ревматоидный фактор РОГК – рентгенограмма органов грудной клетки РД – разовая доза СД – суточная доза СН – сердечная недостаточность СОЭ – скорость оседания эритроцитов СКВ – системная красная волчанка СРБ – С–реактивный белок ХРБС – хроническая ревматическая болезнь сердца ХСН – хроническая сердечная недостаточность ЦНС – центральная нервная система УЗИ ОБП – ультразвуковое исследование органов брюшной полости ЭФГДС – эзофагогастродуоденоскопия ЭКГ – электрокардиография ЭХО-КГ – эхокардиография 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: дети. 7. Пользователи протокола: врачи ревматологи, педиатры, врачи общей практики, врачи скорой помощи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение:Хроническая ревматическая болезнь сердца (ХРБС) - заболевание, характеризующееся поражением сердечных клапанов в виде поствоспалительного краевого фиброза клапанных створок или порока сердца (недостаточность и/или стеноз), сформировавшихся после перенесѐнной острой ревматической лихорадки [3-5]. 9. Клиническая классификация: Таблица 1- Клиническая классификация ревматической лихорадки (АРР, 2003 г.) [3-5] Клинические проявления Стадия НК Клинические Исход варианты КСВ NYH основные дополнительные * A** Выздоровление Кардит Хроническая Артрит Лихорадка ревматическая 0 1. ОРЛ 0 Хорея Артралгии болезнь сердца: I 2.Повторная II Кольцевидная Абдоминальный - без порока IIA ревматическая III эритема синдром сердца***, IIБ лихорадка IV Ревматические Серозиты - с пороком III узелки сердца**** Примечание: *поклассификации Стражеско-Василенко; **функциональный класс по NYHA; ***возможно наличие поствоспалительного краевого фиброза клапанных створок без регургитации, которое уточняют с помощью ЭХО-КГ; ****при наличии впервые выявленного порока сердца необходимо, по возможности, исключить другие причины его формирования (инфекционный эндокардит, первичный антифосфолипидный синдром, кальциноз клапанов дегенеративного генеза и др.). 10. Показания для госпитализации с указанием типа госпитализации: Показания для экстренной госпитализации: • жизнеугрожающие нарушения сердечного ритма и проводимости; • декомпенсация хронической сердечной недостаточности; • ранний послеоперационный период после коррекции РПС; • повторнаяОРЛ на фоне ХРБС (рецидив активной фазы). Показания для плановой госпитализации: • приобретенные пороки сердца в стадии субкомпенсации; • оперированные приобретенные пороки сердца; • хроническая ревматическая болезнь сердца для определения активности; • хроническая ревматическая болезнь сердца для определения показаний инвалидности; • нарушения сердечного ритма и проводимости при РПС. 11.Диагностические исследования: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • ОАК. • биохимические анализы крови (креатинин, общий белок, К+, Na+, АЛТ, АСТ, общий и прямой билирубин, глюкоза, СРБ, РФ, АСЛО). • ОАМ. • ЭКГ. • Эхо-КГ. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • РОГК; • ЭФГДС; • бактериологическое исследование мазка из зева на патологическую флору и чувствительность к антибиотикам, включая посев на β-гемолитический стрептококк группы А. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию:согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ОАК; • биохимические анализы крови (креатинин, общий белок, К+, Na+, АЛТ, АСТ, общий и прямой билирубин, глюкоза, СРБ, РФ, АСЛО – количественным методом); • ОАМ; • РОГК; • ЭКГ; • Эхо-КГ. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • биохимические анализы крови (определение лактатдегидрогеназы, кретининфосфокиназы, К+, Na+); • коагулограмма: определение АЧТВ, ПВ, ПТИ, МНО, фибриноген; • определение антител к модифицированному цитруллинированному виментину (Anti-MCV) в сыворотке крови ИФА методом; • определение антинуклеарных антител (АНА методом ИФА); • определение антител к экстрагируемому антигену (ЭНА методом ИФА); • определение антител к цитоплазме нейтрофилов (АНЦА методом ИФА); • определение иммуноглобулинов в сыворотке крови (IgG, IgM, IgA); • бактериологическое исследование крови на стерильность; • бактериологическое исследование мазка из зева на патологическую флору и чувствительность к антибиотикам, т.ч. на β-гемолитический стрептококк группы А; • ЭФГДС; • рентгенография суставов; • УЗИ суставов; • суточное мониторирование ЭКГ по Холтеру; • МРТ головного мозга с контрастированием (показание: ревматическая хорея); • КТ грудного сегмента (при специфических изменения при РОГК); • КТ суставов (при специфических рентгенологических изменениях); • КТ головного мозга (при ревматической хорее); • электроэнцефалография; • электромиография; • офтальмоскопия: осмотр глазного дня. 11.6 Диагностические обследования, проводимые на этапе скорой неотложной помощи: • ЭКГ. 12. Диагностические критерии постановки диагноза[3-5]: Термин ОРЛ определяет активную фазу болезни, в т.ч. при ХРБС [3-5]. Для диагностики ОРЛ применяют критерии Киселя-Джонса, пересмотренные Американской коллегией ревматологов в 1992 г. и модифицированные Ассоциацией ревматологов России в 2003 года (таблица 2) [3]. Таблица 2 - Международные критерии для диагностики ОРЛ Данные, подтверждающие Большие Малые критерии предшествовавшую Акритерии стрептококковуюинфекцию Клинические: • артралгии • лихорадка Лабораторные: Кардит • Позитивная А-стрептококковая повышенные Полиартрит культура, выделенная из зева, острофазовые реактанты: Хорея • илиположительный тест быстрого • СОЭ; Кольцевидная определения А-стрептококкового • СРБ. Эритема антигена, Инстументальные: Подкожные •повышенные или повышающиеся Удлинение интервала Р-Q ревматические титры противострептококковых антител на ЭКГ узелки - АСЛО, анти-ДНК-аза В Признаки митральной и /или аортальной регургитации при допплер – ЭхоКГ В соответствии с рекомендациями АКА, повторную атаку у больных с ревматическим анамнезом рассматривают как новый эпизод инфицирования БГСА, а не как рецидив первого. В этих условиях (особенно на фоне сформированного ХРБС) диагноз повторной атаки ОРЛ ставят на основании одного «большого» или только «малых» критериев в сочетании с повышенными или повышающимися титрами противострептококковых антител после исключения интеркуррентного заболевания и осложнений, связанных с ХРБС (в первую очередь, инфекционного эндокардита). Повторные атаки ОРЛ на фоне ХРБС провоцируются БГСА–инфекцией и проявляются преимущественно развитием кардита[3,6,7]. 12.1 Жалобы и анамнез [4-6, 12,14, 20,26]. • ощущения общей слабости; • одышка даже при легких физических нагрузках; • плохая переносимость любых погодных климатических изменений; • пастозность или отечность конечностей; • учащенное сердцебиение; • боли в области сердца; • наличие ОРЛ в анамнезе. 12.2 Физикальное обследование[4-6, 12,14, 15,20,26]: Температурная реакция – варьирует от субфебрилитета до лихорадки. Критерии хронической ревматической болезни сердца: • Митральная недостаточность (недостаточность митрального клапана): длительно больные не предъявляют жалоб, порок может быть выявлен при случайном врачебном осмотре. При прогрессировании заболевания появляются: одышка при физической нагрузке, а затем и в покое, кашель, приступы удушья по ночам; акроцианоз; кашель с небольшим количеством мокроты; боли в правом подреберье вследствие увеличения размеров печени; отеки голеней и стоп. Аускультативно–систолический шум, отражающий митральную регургитацию, имеет следующие характеристики: длительный, интенсивный, дующий; имеет различную продолжительность и интенсивность, особенно на ранних стадиях заболевания; существенно не изменяется при перемене положения тела и фазы дыхания; связан с I тоном и занимает большую часть систолы, и оптимально выслушивается на верхушке сердца, проводится в левую подмышечную область. • Митральный стеноз (сужение левого атриовентрикулярного отверстия):цианотичный румянец щек; сердцебиение; отеки; боли в грудной клетке; снижение массы тела; у детей отставание в росте и физическом развитии; общая слабость, повышенная утомляемость; приступы удушья в ночное время; кашель с мокротой, иногда с прожилками крови. Аускультативно–громкий I тон открытия митрального клапана, «ритм перепела», диастолический шум в области верхушки сердца. • Недостаточность аортального клапана: пульсация на сонной артерии, в области сердца заметная на глаз сердцебиение; бледность, головокружение, обморочные состояния; боль в области сердца, возникающая при физической нагрузке; одышка; общая слабость, утомляемость. Аускультативный признак: протодиастолический шум в точке Боткина.Артериальное давление: высокое - систолическое, низкое – диастолическое. • Стеноз устья аорты характеризуется болью за грудиной, которая возникает при физической нагрузке; головная боль; головокружение; одышка; повышенная утомляемость; бледность кожных покровов; симптом систолического «кошачьего мурлыкания». Артериальное давление снижено до 100/60 мм рт.ст. и ниже. 12.3 Лабораторные исследования[4-6, 12,14, 15,20,26]: • воспалительная активность крови: увеличение СОЭ и положительный СРБ. • бактериологическое исследование: выявление в мазке из зева БГСА. • серологические исследования: повышенные или повышающиеся в динамике титры антистрептолизина-О, антистрептогиалуронидазы и антидезоксирибонуклеазы-В. 12.4 Инструментальные исследования[4-6, 12,14, 15,20,26]: • ЭКГ – удлинение интервала Р-Q. • ЭхоКГ – признаки поражения клапанов сердца (чаще митральной недостаточности, реже аортальной недостаточности, митрального стеноза и сочетанного порока). • РОГК – кардиомегалия и признаки поражения клапанов сердца. 12.5 Показания для консультации узких специалистов: • консультация кардиохирурга – при формировании порока(ов) сердца (стеноз/недостаточность) с целью согласования тактики лечения. • консультация кардиолога – при формировании ХСН, вторичной легочной гипертензии, нарушений ритма сердца с целью согласования тактики лечения. • консультация невропатолога – показана в случае развития неврологической симптоматики для уточнения характера и степени поражения нервной системы и подбора симптоматической терапии. • консультация отоларинголога – с целью исключения хронических очагов инфекции и согласования тактики лечения. • консультация инфекциониста–при дифференциальной диагностике лихорадки неясного генеза. 12.6 Дифференциальная диагноз [4-7, 12-17; 20,21]: Таблица 3 – Дифференциальный диагноз ХРБС при повторной атаке ОРЛ и в период ремиссии Название Отличительные признаки болезни Значительно чаще ВНМК является составной частью других ВПС (открытого атриовентрикулярного канала, корригированной Врожденная транспозиции магистральных сосудов и т.д.). недостаточность Обнаружение шума МР в первые месяцы или годы жизни. МК (ВНМК) Отсутствие других проявлений ревматизма, включая лабораторные показатели. ВСМК чаще является составной частью синдрома гипоплазии левого Врожденный желудочка. стеноз Обнаружение шума МС в первые месяцы или годы жизни. митрального Отсутствие других проявлений ревматизма, включая лабораторные клапана (ВСМК) показатели. Значительно чаще ВНАК является составной частью других ВПС (клапанными и подклапанными стенозами аорты, коарктацией аорты Врожденная и т.д.). недостаточность Обнаружение шума МА в первые месяцы или годы жизни. АК (ВНАК) Отсутствие других проявлений ревматизма, включая лабораторные показатели. Раннее обнаружение систолического шума (в первые годы жизни). Отсутствие других проявлений ревматизма, включая лабораторные ВПС.Стеноз показатели. аорты Изолированный характер стеноза (без сочетания с аортальной недостаточностью и с поражением митрального клапана). Большинство больных имеют астенический тип конституции и фенотипические признаки, указывающие на врожденную дисплазию соединительной ткани (воронкообразная деформация грудной клетки, сколиоз грудного отдела позвоночника, синдром гипермобильности Идиопатический суставов, раннее развитие плоскостопия и др.). пролапс Характерные аускультативные признаки: щелчки (клики), позднеемитрального или голосистолический шум, «хордальные писки», интенсивность клапана которых усиливается в вертикальном положении тела и при физической нагрузке, носят музыкальный характер, и их интенсивность, характер меняются во времени. Отсутствие других проявлений ревматизма, включая лабораторные показатели. Преобладают зеленящие стрептококки, стафилококки и грамотрицательные микроорганизмы. Лихорадка, озноб, профузный пот, выраженная интоксикация, петехиальная сыпь. Лихорадочный синдром не купируется полностью только при Инфекционный назначении НПВП. эндокардит Характерны прогрессирующая слабость, анорексия, быстрая потеря массы тела. Быстро прогрессирующие деструктивные изменения сердечного клапана и симптомы застойной недостаточности кровообращения. Вегетации на клапанах сердца при Эхо-КГ. Позитивная гемокультура. Чаще имеет вирусную этиологию. Отсутствуют симптомы вальвулита, артрита и выраженных артралгий. Неревматический Диссоциация клинических (симптомы миокардитического синдрома, миокардит СН) и лабораторных параметров (отсутствие острофазовой реакции крови). Медленная динамика под влиянием НПВП противовоспалительной терапии. Эндокардит При СКВ обнаруживается в развернутой стадии заболевания и Лимбана- Сакса относится к категории признаков высокой активности болезни. 13. Цели лечения[3-13]: • профилактика повторных атак ОРЛ; • профилактика инфекционного эндокардита; • лечение ХСН, аритмий сердца; • профилактика и лечение тромбоэмболических осложнений. • отбор и своевременное направление детей с РПС на хирургическое лечение. 14. Тактика лечения [4-26]: При стихании активности ОРЛ на фоне ХРБС и развитии ремиссии, регрессии/отсутствии симптомов ХСН и при отсутствии жизнеугрожающих нарушений сердечного ритма и проводимости рекомендуется преимущественно амбулаторное лечение. В остром периоде повторной ОРЛ на фоне ХРБС, при декомпенсации хронической сердечной недостаточности, при жизнеугрожающих нарушениях сердечного ритма и проводимости, при раннем послеоперационном периоде после коррекции РПС решается вопрос о стационарном лечении. 14.1 Немедикаментозное лечение [4-6, 12,14, 15,20,26]: • постельный режим на 2-3 недели (в зависимости от тяжести поражения сердца и СН), создание ребенку индивидуального лечебно-двигательного режима с занятием ЛФК. • диета в зависимости от тяжести поражения сердца, ХСН и терапии (при получении кортикостероидной терапии усилить белковую, калиевую, богатую витаминами, с ограничением соли и углеводов диету)[12]. 14.2 Медикаментозное лечение [4-6, 12,14, 15,20,26]: Повторные атаки ОРЛ на фоне ХРБС провоцируются БГСА–инфекцией [3-5] и в этой связи медикаментозное лечение предусмотрено соответствующим протоколом ОРЛ (КП №10 от 4 июля 2014 года). Медикаментозная терапия ХСН проводится с позиций доказательной медицины и с использованием основных, дополнительных и вспомогательных медикаментозных средств (КП ХСН). Рекомендации по лечению ХСН у больных РПС необходимо применять дифференцированно с учетом характера клапанного поражения и прогноза заболевания [12-20]. Митральная недостаточность и митральный порок с преобладанием недостаточности в стадии компенсации включает длительный прием ингибиторов ангиотензинпревращающего фермента (ИАПФ) в небольших дозах для предупреждения дилатации и замедления развития дисфункции левого желудочка. При декомпенсации – дополнительно к ИАПФ назначают диуретики для устранения застойных явлений и сердечные гликозиды. При тромбоэмболических осложнениях, выраженном увеличении левого предсердия, мерцательной аритмии, протезировании митрального клапана показано назначение непрямых антикоагулянтов (варфарин) под контролем МНО [14]. Митральный стеноз и митральный порок с преобладанием стеноза - в начале лечения больных следует выявить и устранить факторы, повышающие давление в левом предсердии (тахикардия, лихорадка, тяжелая физическая нагрузка и др.). Необходимость в медикаментозном лечении возникает обычно при появлении застоя в легких и симптомов ХСН, для устранения и снижения которых назначаются: диуретики в умеренных дозах; сердечные гликозиды назначают лишь при тахисистолической форме мерцательной аритмии для нормализации ЧСС, а также при появлении и нарастании правожелудочковой недостаточности); бета-адреноблокаторы используют при тахиаритмии (мерцательной аритмии, синусовой тахикардии); блокаторы медленных кальциевых каналов (дилтиазем или верапамил) показаны при тахиаритмиях в случаях, если бета-адреноблокаторы противопоказаны; антикоагулянты (в частности варфарин с поддержанием МНО на уровне 2,0 – 3,0) рекомендуются во всех случаях МС, осложненного мерцательной аритмией, артериальными эмболиями, а также при значительном увеличении левого предсердия [14]. Аортальная недостаточность и аортальный порок с преобладанием недостаточности – при умеренной аортальной регургитации назначение ИАПФ для предупреждения дилатации и дисфункции левого желудочка. При компенсированной тяжелой аортальной недостаточности дополнительно к ИАПФ назначают амлодипин. При развитии ХСН наряду с ИАПФ и периферическими вазодилататорами (амлодипин) назначаются сердечные гликозиды, диуретики, бета-адреноблокаторы [14]. Аортальный стеноз и аортальный порок с преобладанием стеноза - при декомпенсации (ХСН) основными средствами для лечения являются сердечные гликозиды и диуретики [14]. Основные ЛС (таблица 4): Диуретики –оказывают диуретическое действие. Показанием для назначения диуретиков являются симптомы ХСН – I, IIA, IIБ, III ст. и вторичной легочной гипертензии, обусловленной приобретенными пороками сердца [4,5, 18-21, 27]. Ингибиторы ангиотензин превращающего фермента (ИАПФ) – Показанием для назначения ИАПФ являются симптомы ХСН – I, IIA, IIБ, III ст., недостаточность митрального клапана с регургитацией 1-3 ст. Сердечные гликозиды – кардиотонические средства. Показанием для назначения являются симптомы ХСН – I, IIA, IIБ, III ст. без гемодинамически значимой обструкции приобретенного порока сердца (стеноз МК и АК), аритмии (мерцательная тахиаритмия, трепетание предсердий, суправентрикулярная пароксизмальная тахикардия)[18-21]. Антибактериальные препараты–предназначены для проведения этиотропной терапии, заключающейся в эрадикации БГСА при повторных атаках ОРЛ на фоне ХРБС и для первичной и вторичной профилактики. Для этой цели используются препараты пенициллинового ряда с последующим переходом на применение пенициллинов пролонгированного действия в режиме вторичной профилактики [4,5,27]. При непереносимости пенициллина показано назначение одного из антибиотиков, в первую очередь макролиды [7,10]. Дополнительные ЛС (5таблица): Антиаритмические препараты - Показанием для назначения являются жизнеугрожающие нарушения сердечного ритма и проводимости (мерцательная тахиаритмия, трепетание предсердий, желудочковая и суправентрикулярная пароксизмальные тахикардии) [18-21]. Стимуляторы β-адренергических рецепторов (добутамин, допамин) - кардиотонические средства. Показанием для назначения являются симптомы декомпенсации ХСН. Антикоагулянты непрямого действия (варфарин). Пожизненно больным с искусственным митральным или аортальным протезом под контролем МНО.Рекомендуемые МНО составляют 2,0-3,0. Дезагреганты(курантил)–Показанием для назначения являются симптомы декомпенсации ХСН, нарушения ритма сердца (мерцательная аритмия, трепетание предсердий), РПС для профилактики тромбообразования. Кардиометаболические препараты и антиоксиданты – используются для уменьшения вероятности развития дистрофических процессов в миокарде, особенно при повторной ОРЛ на фоне ревматических пороков сердца. Глюкокортикоиды (ГК) – патогенетические препараты, оказывают противовоспалительный и гипосенсибилизирующий эффект. ГК необходимо использовать при максимальной и умеренной степени активности воспалительного процесса. При минимальной степени активности ОРЛ гормональные препараты не обладают выраженной терапевтической активностью [4,5,27]. Нестероидные противовоспалительные препараты(НПВП) – оказывают противовоспалительное, аналгезирующее и антипиретическое действие [4,5,27]. Необходимо использовать при максимальной, умеренной и минимальной степени активности воспалительного процесса [4,5,27]. 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне [417, 20, 27]: Основные лекарственные средства, используемые на амбулаторном уровне рекомендуется применяются в комбинации при наличии в клинической картине симптомов ХСН, нарушений ритма сердца, легочной гипертензии являющихся проявлением/осложнением ОРЛ, ХРБС и РПС. Рекомендуется комбинировать поддерживающие дозы ИАПФ + диуретики + сердечные гликозиды (по показаниям и при отсутствии обструкции - стеноза МК и стеноза АК). АБтерапия при ОРЛ на фоне ХРБС, РПС. Таблица 4 – Основные лекарственные препараты (100% вероятность применения): МНН Терапевтический диапазон Курс лечения Каптоприл (syn. Поддерживающая доза 0,3-1,5 мг/кг/сут внутрь. Начальная доза капотен) длительно до полной 6,25—12,5 мг 2-3 раза в сутки. регрессии симптомов ХСН, ЛГ. Эналаприл (syn. Поддерживающая доза 0,1-0,4 мг/кг/сут внутрь 2-3 раза в энап, ренитек) длительно до полной сутки. регрессии симптомов ХСН, ЛГ. Фуросемид Внутрь 1-2мг/кг 1-2 раза в сутки. До достижения терапевтического эффекта (2-3 дня). Верошпирон 1–3 мг/кг в 2–3 приема До достижения (syn.Альдактон, терапевтического эффекта, Спиронолактон) затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Триампур 1-2 мг/кг/сутв 2-3 приема До достижения терапевтического эффекта, затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Гидрохлортиазид 1 мг/кг/сут.в 2–3 приема До достижения терапевтического эффекта, затем поддерживающая доза длительно до полной регрессии симптомов сердечной недостаточности. Дигоксин Поддерживающая доза Поддерживающая доза 0,01-0,025 длительно до полной мг/кг/сут. (внутрь). регрессии симптомов сердечной недостаточности. Амоксициллин/кл РД- 45 мг/кг/сут в 2 приема или 40 10–14 дней авулановая мг/кг/сут в 3 приема. Старше 12 лет или кислота с массой тела 40 кг и более: 500 мг х 2 Amoxycillinum+A раза/сут или 250 мг 3 раза/сут. Макс. СД cidum амоксициллина (>12лет— 6 г, для детей clavulanicum до 12 лет — 45 мг/кг.). Макс. СД (род. Amoxycillini клавулановой кислоты для детей старше +Acidi clavulanici) 12 лет — 600 мг, для детей до 12 лет — - (градация 10 мг/кг. рекомендаций А) Бициллин - 5 до 8 лет — 600000 ЕД 1 раз в 3 нед, Круглогодично, детям старше 8 лет — 1,2–1,5 млн ЕД 1 пожизненно раз в 3 нед. Экстенциллин детям (в зависимости от возраста) — по Круглогодично, 600000–1200000 ЕД. пожизненно Азитромицин* 10 мг/кг 1 раз в сутки в течение 3 дней 5-дней или в первый день — 10 мг/кг, затем 4 дня — по 5–10 мг/кг/сут в течение 3 дней (курсовая доза — 30 мг/кг). Кларитромицин* старше 12 лет — по 250–500 мг 2 раза в 6–14 дней. сутки. Примечание: *В случаях непереносимости препаратов пенициллина показано назначение одного из антибиотиков, в первую очередь макролидов [4,5,10]. Дополнительные лекарственныесредства, используемые на амбулаторном уровне - детям с искусственным митральным или аортальным протезом пожизненно под контролем МНО назначается один из непрямых антикоагулянтов. ГК и НПВП назначаются при ОРЛ на фоне ХРБС, РПС. Таблица 5 – Дополнительные лекарственные препараты (менее 100% вероятность применения): МНН Терапевтический диапазон Курс лечения Варфарин 2,5-5мг/сутки - начальная доза, контроль Пожизненно больным с уровня МНО (2,8-4,4) – 1раз в месяц. искусственным митральным или аортальным протезом под контролем МНО. Фенилин Доза подбирается в зависимости от ПТИ Пожизненно больным с (менее 75 % ). искусственным митральным или аортальным протезом контролем МНО. Диклофенак С6 лет и подросткам 1-3 мг/кг/сутки в 2- До достижения 3 приема. терапевтического эффекта (в среднем 4-6 недель) Ибупрофен Детям 6 – 9 лет (21-30 кг) по 100 мг (½ До достижения таблетки) 4 раза в день. Детям 9 – 12 лет терапевтического эффекта (в (31–41 кг) по 200 мг (1 таблетка) 3 раза среднем 4-6 недель). в день. Детям старше 12 лет (более 41 кг) по 200 мг (1 таблетка) 4 раза в день. Нимесулид Подросткам с массой тела более 40 До достижения кг препарат назначают по 100 мг 2 терапевтического эффекта раза/сут. (2 недели). Детям до 12 лет – противопоказан. Напроксен Детям старше 5 лет — 10 мг/кг в день в 2 недели 2 приема Преднизолон Поддерживающие дозы 0,2–0,4 Поддерживающие дозы до мг/кг/сут (2/3 СД в первой половине достижения полной клиникодня). лабораторной ремиссии вплоть до полной отмены. Общая продолжительность курса терапии –– 1,5–2 мес. Метилпреднизоло В перерасчете на преднизолон в дозе Поддерживающие дозы до н 0,7–0,8 мг/кг/сут (2/3 СД в первой достижения полной клиникополовине дня) лабораторной ремиссии вплоть до полной отмены. Общая продолжительность курса терапии –– 1,5–2 мес. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне [411, 13, 15, 16, 18-21, 27]: Основные лекарственные средства, используемые на стационарном уровне, применяются в комбинации при наличии в клинической картине симптомов ОРЛ на фоне ХРБС, декомпенсации ХСН, нарушений ритма сердца, легочной гипертензии являющихся проявлением/осложнением ОРЛ, ХРБС и РПС. Рекомендуется комбинировать лечебные дозы один из ИАПФ + один из диуретиков + сердечные гликозиды (сердечные гликозиды - по показаниям и при отсутствии обструкции - стеноза МК и стеноза АК). При наличии нарушений ритма сердца - дополнительно один из антиаритмических препаратов. При наличии риска тромбоэмболического осложнения – дополнительно дезагрегант либо антикоагулянт непрямого действия. У детей допускается за один прием внутрь не больше 3-5 препаратов [4,5]. Таблица 6 – Основные лекарственные препараты (100% вероятность применения): МНН Терапевтический диапазон Курс лечения Каптоприл (syn. До достижения 0,3-1,5 мг/кг/сут внутрь. Начальная доза капотен) терапевтического эффекта, 6,25—12,5 мг 2-3 раза в сутки. затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Эналаприл (syn. До достижения 0,1-0,4 мг/кг/сут внутрь 2-3 раза в энап, ренитек) терапевтического эффекта, сутки. затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Лизиноприл (syn. До достижения 2,5-20 мг/сут внутрь 2-3 раза в сутки. принивил) терапевтического эффекта, затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Фуросемид Внутрь 1-2мг/кг 1-2 раза в сутки. До достижения терапевтического эффекта (3-7 дней). Верошпирон 1–3 мг/кг в 2–3 приема До достижения (syn.Альдактон, терапевтического эффекта, Спиронолактон) затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Триампур 1-2 мг/кг/сутв 2-3 приема До достижения терапевтического эффекта, затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Гидрохлортиазид 1 мг/кг/сут.в 2–3 приема До достижения терапевтического эффекта, затем поддерживающая доза длительно до полной регрессии симптомов ХСН. Дигоксин До достижения 0,03-0,05 мг/кг внутрь на курс терапевтического эффекта, насыщения в 3 дня; 0,02-0,04 мг/кг/сут затем поддерживающая в/в струйно или капельно в 10% р-ре доза длительно до полной глюкозы 3 инфузии в сутки. [20]. регрессии симптомов ХСН. Поддерживающая доза 0,01-0,025 мг/кг/сут. (внутрь). Амоксициллин/кл РД- 45 мг/кг/сут в 2 приема или 40 10–14 дней авулановая мг/кг/сут в 3 приема. Старше 12 лет или кислота с массой тела 40 кг и более: 500 мг х 2 Amoxycillinum+A раза/сут или 250 мг 3 раза/сут. Макс. СД cidum амоксициллина (>12лет— 6 г, для детей clavulanicum до 12 лет — 45 мг/кг.). Макс. СД (род. Amoxycillini клавулановой кислоты для детей старше +Acidi clavulanici) 12 лет — 600 мг, для детей до 12 лет — - (градация 10 мг/кг. рекомендаций А) Бициллин - 5 до 8 лет — 600000 ЕД 1 раз в 3 нед, Круглогодично, детям старше 8 лет — 1,2–1,5 млн ЕД 1 пожизненно раз в 3 нед. Экстенциллин детям (в зависимости от возраста) — по Круглогодично, 600000–1200000 ЕД. пожизненно Азитромицин* 10 мг/кг 1 раз в сутки в течение 3 дней 5-дней или в первый день — 10 мг/кг, затем 4 дня — по 5–10 мг/кг/сут в течение 3 дней (курсовая доза — 30 мг/кг). Кларитромицин* старше 12 лет — по 250–500 мг 2 раза в 6–14 дней. сутки. Примечание: *В случаях непереносимости препаратов пенициллина показано назначение одного из антибиотиков, в первую очередь макролидов [4,5,10]. Дополнительные лекарственные средства, используемые на стационарном уровне, применяются в комбинации с основными препаратамипри наличии в клинической картине симптомов ОРЛ на фоне ХРБС, декомпенсации ХСН, нарушений ритма сердца, легочной гипертензии являющихся проявлением/осложнением ОРЛ, ХРБС и РПС. Рекомендуется комбинировать лечебные дозы основных ЛС (смотри рекомендации поосновным ЛС и таблица 6) + один из кардиотонических препаратов + один из антиаритмических препаратов (при наличии нарушений ритма сердца) + один из дезагрегантов либо антикоагулянт непрямого действия (при наличии риска тромбоэмболического осложнения). При наличии симптомов миокардиодистрофии, выраженных нарушениях процессов реполяризации дополнительно назначается один из кардиометаболических препаратов. У детей допускается за один прием внутрь не больше 3-5 препаратов [4,5]. Таблица 7 – Дополнительные лекарственные препараты (менее 100% вероятность применения): МНН Терапевтический диапазон Курс лечения Адреналин (Epinephrine) В/в, в/м, п/к по 0,01 мг/кг (максимально - До достижения до 0,3 мг), при необходимости введение терапевтическог этих доз повторяют через каждые 15 мин о эффекта. (до З раз). Добутамин (Dobutrex) 2 - 20 мкг/кг/мин (максимальная доза 40 До достижения мкг/кг/мин ) в/в капельнов 5-10% р-ре терапевтическог глюкозы в течение 4 час. о эффекта. Допамин (Intropine) Мин. доза - 2-5 мкг/кг/мин. Сред. доза - 5- До достижения 15 мкг/кг/мин. Макс. доза – 15-20 терапевтическог мкг/кг/мин.С начальной скоростью 4–6 о эффекта. мкг/кг/мин (максимально — 10 мкг/кг/мин) в/в капельнов 5-10% р-ре глюкозы в течение 4 час. Пропранолол (Propranolol) (syn. Начальная доза 0,5—1 мг/кг/сут в 3— До достижения Анаприлин, индерал) 4 приема; при необходимости дозу терапевтическог постепенно повышают с интервалом 3— о эффекта. 7 сут; средняя доза 2—4 мг/кг/сут, максимальная доза 16 мг/кг/сут или 60 мг/сут. 10—100 мкг/кг струйно медленно в течение 10 мин, максимальная доза 1 мг. Карведилол (Дилатренд) Подросткам в начальной дозе 6,25 мг/сут, До достижения постепенно увеличивая до 25-50 мг/сут терапевтическог внутрь в 2 приема [20]. о эффекта. Соталол (Sotalol) (syn. Betapace, Подросткам в начальной дозе 2 мг/кг/сут До достижения Sotalex) внутрь в 2-3 приема, увеличивая до 6 терапевтическог мг/кг/сут [20]. о эффекта. Амиодарон (Amiodarone) (syn. 10-15 мг/кг/сут внутрь, 5 мг/кг в/в капельно До достижения Cordarone) в 5% р-ре глюкозы [20]. терапевтическог о эффекта. Верапамил(syn. Isoptin, Calan, Для детей от 6 до 14 лет - 80-360 мг (за 3-4 До достижения Velan) приема). терапевтическог При в/в введении для детей в возрасте 6-14 о эффекта. лет - 2.5-3.5 мг. Дилтиазем (syn. кардизем) 2—3 мг/кг/сут внутрь в 3 приема [20]. До достижения терапевтическог о эффекта. Лидокаин (Lidocaine) 0,5-1 мг/кг в/в; 20-50 мкг/кг/мин инфузия До достижения [19]. терапевтическог о эффекта. Атропин (Atropine) Аденозин (АТФ) (Adenosine, syn. 0,1 мг/кг болюсное в/в. Макс. разовая доза До достижения Adenocard ) 12 мг [19]. терапевтическог о эффекта. Варфарин 2,5-5мг/сутки - начальная доза, контроль Пожизненно уровня МНО (2,8-4,4) – 1раз в месяц. больным с искусственным митральным или аортальным протезом. Фенилин Доза подбирается в зависимости от ПТИ Пожизненно (менее 75 % ). больным с искусственным митральным или аортальным протезом. Неотон (фосфокреатин) 1 г в сутки внутривенно капельно в течение 5-10 дней 4–5 дней Картан (левокарнитин) Детям старше 12 лет препарат назначают в 3-4 недели дозе 2-3 г/сут. Детям в возрасте 6-12 лет – 75 мг/кг/ , в возрасте 2-6 лет – 100 мг/кг/ Мильдоний (милдронат) Разовая доза 0,25г. Суточная доза 0,5-1,0г. 3-4 недели [19] Калий-магний аспарагинат 7-10 инфузий (КМА) Фруктозо -1,6-дифосфат 7-10 инфузий Предуктал (триметазидин) Подросткам по 35 мг х2-3 раза в день. 7-10 инфузий Калия хлорид Панангин (калий-магний По 1 табл. х 2-3 раза в день На период аспарагинат) терапии ГК, диуретиками. Аспаркам По 1 табл. – 2-3 раза в день На период терапии ГК, диуретиками. Кофермент Q10 (убихинон, 7 - 14 лет — по 1—2 таблетки в день, 1 месяц кудесан) старше 14 лет — по две таблетки в день. Курантил (дипиридамол) Старше 12 лет разовая доза 25 мг. СД-50- 3-4 недели 75мг. Кардиомагнил 75 мг.в 1 прием 3 мес. более. (ацетилсалициловая кислота) Диклофенак (Вольтарен, С6 лет и подросткам 1-3 мг/кг/сутки в 2- До достижения Ортофен) 3 приема. терапевтическо го эффекта (в среднем 4-6 недель) Ибупрофен Детям 6 – 9 лет (21-30 кг) по 100 мг (½ До достижения таблетки) 4 раза в день. Детям 9 – 12 лет терапевтическо (31–41 кг) по 200 мг (1 таблетка) 3 раза го эффекта (в в день. Детям старше 12 лет (более 41 среднем 4-6 кг) по 200 мг (1 таблетка) 4 раза в день. недель). Нимесулид (Нимесил) Подросткам с массой тела более 40 До достижения кг препарат назначают по 100 мг 2 терапевтическо раза/сут. го эффекта Детям до 12 лет – противопоказан. (2 недели). Напроксен Детям старше 5 лет — 10 мг/кг в день в 2 недели 2 приема Преднизолон В дозе 0,7–0,8 мг/кг/сут (2/3 СД в До достижения первой половине дня). терапевтическо го эффекта (2-4 недели). Затем дозу постепенно снижают (на 2,5 мг каждые 5–7 дней) вплоть до полной отмены. Общая продолжительн ость курса терапии –– 1,5– 2 мес. Метилпреднизолон В перерасчете на преднизолон в дозе До достижения 0,7–0,8 мг/кг/сут (2/3 СД в первой терапевтическо половине дня) го эффекта (2-4 недели). Затем дозу постепенно снижают (на 2,5 мг каждые 5–7 дней) вплоть до полной отмены. Общая продолжительн ость курса терапии –– 1,5– 2 мес. 14.2.3 Медикаментозное лечение, оказываемое на уровне скорой медицинской помощи: предусмотрено соответствующим протоколом по оказанию скорой неотложной помощи. 14.3. Другие виды лечения: нет. 14.4. Хирургическое вмешательство: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: нет. 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: характер оперативного вмешательства определяет кардиохирург на основании клапанных изменений и состояния больного (митральная комиссуротомия, пластика клапанов, протезирование клапанов). 14.5. Профилактические мероприятия: Первичная профилактика ОРЛ и ХРБС направлена в первую очередь на выявление и адекватное лечение острой и хронической назофарингеальной Астрептококковой инфекции в группах, имеющих риска заболевания [3-7,11,13]: • пенициллины, защищенные пенициллины; • полноценное витаминизированное питание; • прогулки на свежем воздухе; • занятие физкультурой и спортом; Вторичная профилактика(при уже имеющемся пороке сердца — направлена на предотвращение повторных ОРЛ и прогрессирования заболевания): Вторичную профилактику начинают в стационаре сразу после окончания этиотропной антистрептококковой терапии с последующим переходом на применение пенициллинов пролонгированного действия: Бензатина бензилпенициллин (экстенциллин, ретарпен) внутримышечно: • детям с массой тела менее 25 кг - 600 000ЕД 1 раз в 3 недели круглогодично; • детям с массой тела более 25 кг - 1,2 млн ЕД 1 раз в 3 недели круглогодично; • подросткам 2,4млн.ЕД в/м -1 раз в 3 недели круглогодично. Длительность вторичной профилактики: • для больных со сформированным пороком сердца (в т.ч. оперированным) пожизненно. В соответствии с данными экспертов Американской кардиологической ассоциации все больные с РПС входят в категорию умеренного риска развитияинфекционного эндокардита (ИЭ). Этим пациентам при выполнении различныхмедицинских манипуляций, сопровождающихся бактериемией (экстракциязуба, тонзиллэктомия, аденотомия, операции на желчных путях иликишечникеи т.д.), необходимопрофилактическое назначение антибиотиков. При манипуляциях на полости рта, пищеводе, дыхательных путях: • Стандартная схема – детям старше 12 лет внутрь за 1 ч до процедуры амоксициллин 2г. • При невозможности приѐма внутрь - детям старше 12 лет в/в или в/м за 30 мин допроцедуры ампициллин 2 г. • При аллергии к пенициллину - детям старше 12 лет внутрь за 1 ч до процедурыклиндамицин 600 мг либо один из указанных препаратов (цефалексин 2 г., цефадроксил 2г, азитромицин 500 мг, кларитромицин 500 мг.). При манипуляциях на желудочно-кишечном или урогенитальном трактах: • Стандартная схема –детям старше 12 лет амоксициллин 2 г внутрь за 1 час до процедуры или ампициллин 2 г в/м или в/в за 30 мин до процедуры. • При аллергии к пенициллину – детям старше 12 лет ванкомицин 1 г в/в в течение 1- 2час, введение закончить за 30 мин до процедуры Высокий риск развития ИЭ имеют пациенты с протезированными клапанами сердца, а также перенесшие ИЭ [8,15]: • ампициллин + гентамицин в/м или в/в за 30 мин. до начала манипуляции и через 6 час. после - ампициллин или амоксициллин в/м или в/в [15]. 14.6. Дальнейшее ведение (после стационара): по окончании этиотропного лечения начинается этап вторичной профилактики. Все больные с ХРБС подлежат диспансерному наблюдению в поликлинике. Необходим контроль показателей воспалительной активности, выраженностиклапанной патологии сердца и состояния гемодинамики. Частота осмотра 2 раза в год, ОАК, ОАМ – 2 раза в год, биохимический анализ крови (СРБ, АСЛО) – 2 раза в год, ЭКГ, ЭХОКГ – 1 раз в год. 15. Индикаторы эффективности лечения: • снижение активности воспалительного процесса; • регрессия симптомов хронической сердечной недостаточности. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Разработчики: 1) Майтбасова Райхан Садыкпековна– доктор медицинских наук, главный научный сотрудник, врач высшей категории,заведующая отделением кардиоревматологии Научного центра педиатрии и детской хирургии МЗиСР РК. 2) Ишуова Пахитканым Кабдукаевна–доктор медицинских наук, главный научный сотрудник, врач высшей категории Научного центра педиатрии и детской хирургии МЗиСР РК. 3) Бугыбай Алия Айтбаевна–врач-ординатор отделения кардиоревматологии Научного центра педиатрии и детской хирургии МЗиСР РК. 4) Литвинова Лия Равильевна – клинический фармаколог АО «Национальный научный кардиохирургический центр». 17. Конфликта интересов: отсутствует. 18. Рецензенты: 1) Хабижанов Болат Хабижанович– врач-ревматолог детский, доктор медицинских наук, профессор кафедры интернатуры и резидентуры по педиатрии №2 Казахского Национального медицинского университета им. С.Д. Асфендиярова. 2) Саатова С.Н.– врач-ревматолого, доктор медицинских наук, профессор, г. Москва. 19.Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20.Список использованной литературы: 1. Протоколы заседаний Экспертной комиссии по вопросам развития здравоохранения МЗ РК, 2014. 2. Международная статистическая классификация болезней и проблем связанных со здоровьем. Десятый пересмотр (МКБ-10). 3. Насонова В.А., Кузьмина Н.Н., Белов Б.С. и др. Классификация и номенклатура ревматической лихорадки. - Педиатрия. 2003. - №3. С.1-9. 4. Ревматология. Национальное руководство.-ГЭОТАР-Медиа, 2008. 5. Ревматология. Клинические рекомендации.-ГЭОТАР-Медиа, 2008. 6. Сорока Н.Ф., Романенко В.В., Романенко З.В. Классификация, диагностика, лечение и профилактика острой ревматической лихорадки: инструкция по применению.- Минск, 2005.-40с. 7. Насонова В.А., Белов Б.С. Страчунский Л.С. и др. Антибактериальная терапия стрептококкового тонзиллита (ангины) и фарингита. - Российская ревматология. - 1999.- №4.-С. 20-27. 8. Dajani A.S., Taubert K.A., Wilson W. et al.// JAMA.-1997,Vol.277.-P.1794-1801. 9. Swedo S.E., Leonard H.L., Garvey M. et al. Pediatric autoimmune neuropsychiatric disorders associated with streptococcal infections: clinical description of first 50 cases. - Am. J. Psychiatry. – 1998, Vol. 155. - P. 264-271. 10 Murphy M.L., Pichichero M.E. Prospective identification and treatment of children with pediatric autoimmune neuropsychiatric disorder associated with group A streptococcal infection (PANDAS). - Arch. Pediatr. Adolesc.Med.- 2002,Vol. 156. - P. 356-361. 10. Гришаева Т.П. Современный подход к антибактериальной терапии Астрептококкового тонзиллита как основа первичной профилактики острой ревматической лихорадки: Автореферат диссертации, кандидат медицинских наук. М., 2002.-35с. 11. Carapetis JR, McDonald M, Wilson NJ. Acute rheumatic fever.Lancet.Jul 9-15 2005;366(9480):155-68. [Medline]. 12. Романенко В.В., Романенко З.В. Хронические ревматические болезни сердца: первичная и вторичная профилактика, тактика ведения и лечения // Мед. новости.-2009.-№9.-С.32-36. 13. Калягин А.Н. Особенности лечения больных ревматическими пороками сердца в реальной клинической практике. Сибирский медицинский журнал (Иркутск) 2007,Т.74(7).-С.53-55. 14. Романенко В.В., Романенко З.В. Приобретенные пороки сердца: хирургическое лечение: учеб. пособие.-БелМАПО.-Минск: БГМУ, 2005.-50с. 15. Мареев В.Ю., Агеев Ф.Т., Арутюнов Г.П. и др. Российские национальные Рекомендации ВНОК И ОССН по диагностике и лечению ХСН (второй пересмотр). Сердечной недостаточности.- 2007,Т.8(1).-С.1-36. 16. Шостак Н.А., Аничков Д.А., Клименко А.А. Приобретенные пороки сердца. Кардиология: Национальное руководство. Под ред. Ю.Н. Беленкова, Р.Г. Оганова. М.: ГЭОТАР-Медиа, 2007:834-63. 17. Белов Б.С., Тарасова Г.М., Полянская М.В. Курация больных с ревматическими пороками сердца в амбулаторных условиях. Совр. Ревматология.- 2009, №1.-С.17—22. 18. Белозеров Ю.М. Детская кардиология.-М.:МЕДпресс-информ,2004.-600с. 19. Мутафьян О.А. Детская кардиология: руководство.-М.:ГЭТАР-Медиа, 2008.- 504с. 20. Белоконь Н.А., Кубергер М.Б. Болезни сердца и сосудов у детей. Руководство для врачей.-М.:Медицина, 1987,Т1.-185с. 21. Белоконь Н.А., Кубергер М.Б. Болезни сердца и сосудов у детей. Руководство для врачей.-М.:Медицина, 1987,Т2.-183с. 22. Аксаментов Г.В. Причины неэффективности круглогодичной бициллинопрофилактики рецидивов ревматизма: Автореферат диссертации, кандидат медицинских наук. Иркутск, 1979.-40с. 23. Красильникова О.А. Клинико-микробиологические и серологические исследования больных ревматизмом, длительно получающих препараты бициллина: Автореферат диссертации, кандидат медицинских наук. М., 1987.- 35с. 24. Ливанов М.И. Клинико-иммунологические сдвиги у детей во вне приступном периоде ревматизма и влияние бициллинопрофилактики на них: Автореферат диссертации, доктор медицинских наук. Баку, 1970.-40с. 25. Белов Б.С., Черняк А.В., Сидоренко С.В. и др. Применение бензатинпенициллина для вторичной профилактики ревматизма: проблемы и подходы к их решению. - Научно-практическая ревматология. 2000. - № 2.-С.30-36. 26. Профилактика ревматизма и его рецидивов у подростков. Методические рекомендации. - М., 1989.- 22 с. 27. Баранов А.А., Баженова Л.К. Детская ревматология. Руководство для врачей.-М.:Медицина, 2002.-335с.",
  "query": "Здравствуйте. Мне 16. Уже где-то полгода плохо переношу любую нагрузку — поднимусь на второй этаж, и будто воздуха не хватает, сердце колотится сильно, прямо в горле стучит. Ночью пару раз просыпалась от того, что как будто душит, сажусь, открываю окно, кашляю, становится легче. Иногда появляется тупая боль слева в груди, не сильная, но пугает. По вечерам ноги как будто наливаются, к утру проходит, но кроссовки стали теснее. Стала быстро уставать, даже на физре прошу посидеть, кружится голова, пару раз потемнело в глазах. Погода меняется — мне вообще ужас, прям разбивает, слабость. Раньше такого не было. После ангины прошлой зимой болела долго, потом вроде прошло, а теперь вот началось всё это. Очень переживаю, что со мной, это сердце или что-то другое? Нужно ли срочно к кардиологу, это опасно? Спасибо за ответ.",
  "gt": "I08.8"
}