{
  "protocol_id": "p_8ebf1e076d",
  "source_file": "ИМПЛАНТАЦИЯ МАГНИТНО-РЕЗОНАНСНО-ТОМОГРАФИЧЕ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "I46.0",
    "I47.2",
    "I49.0",
    "I50.0",
    "S96",
    "S98"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» сентября 2015 года Протокол № 10 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ИМПЛАНТАЦИЯ МАГНИТНО-РЕЗОНАНСНО-ТОМОГРАФИЧЕСКИСОВМЕСТИМОГО КАРДИОВЕРТЕРА-ДЕФИБРИЛЛЯТОРА С ФУНКЦИЕЙ КАРДИОРЕСИНХРОНИЗАЦИИ И УДАЛЕННОГО МОНИТОРИНГА I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Имплантация магнитно-резонансно-томографическисовместимого кардиовертера-дефибриллятора с функцией кардиоресинхронизации и удаленного мониторинга. 2. Код протокола: 3. Код(ы) МКБ-10: I46.0 – Остановка сердца с успешным восстановлением сердечной деятельности I47.2 – Желудочковая тахикардия I49.0 – Фибрилляция и трепетание желудочков I50.0 – Застойная сердечная недостаточность 4. Сокращения, используемые в протоколе: ААТ – антиаритмческая терапия АлТ – аланинаминотрансфераза АсТ – аспартатаминотрансфераза АВ – атрио – вентрикулярный БЛНПГ – блокада левой ножки пучка Гиса ВСС – внезапная сердечная смерть ЖТ – желудочковая тахикардия ИБС – ишемическая болезнь сердца ИКД – имплантируемый кардиовертер-дефибриллятор ИФА – иммуноферментный анализ КВД – кардиовертер-дефибриллятор КС – коронарный синус ЛЖ – левый желудочек МРТ – магнитно-резонансная томография ОМТ – оптимальная медикаментозная терапия УМ – удаленный мониторинг ФВ – фракция выброса ФК – функциональный класс ФП – фибрилляция предсердий ФЖ – фибрилляция желудочков ХСН – хроническая сердечная недостаточность ЭКГ – электрокардиография ЭКС – электрокардиостимулятор ACC – American College of Cardiology AHA – American Heart Rhythm Association ESC – European Society of Cardiology NYHA – New-York Heart Association 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, дети. 7. Пользователи протокола: врач интервенционный аритмолог-электрофизиолог с опытом проведения катетерных процедур абляции в количестве не менее 50 в качестве первого оператора [5, 20, 22, 23, 26]. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Имплантация МРТ-совместимого КВД с функцией кардиоресинхронизации и УМ – эффективный способ профилактики ВСС, проводимый у лиц, переживших сердечный арест (вторичная профилактика) или у пациентов, имеющих высокий риск развития ВСС [20, 23, 24, 26]. Эффективность терапии ИКД для первичной и вторичной профилактики ВСС у пациентов оценивалась в исследованиях AVID (AmiodaroneVersus Implantable Defibrillator Study), MADIT (Multicenter Automatic Defibrillator Implantation Trial), MADIT II (Multicenter Automatic Defibrillator Implantation Trial II), MUSTT (Multicenter Unsustained Tachycardia Trial), CIDS(Canadian Implantable Defibrillator Study), CASH (Cardiac Arrest Study Hamburg), CIDS (Canadian Implantable Defibrillator Study). Результаты данных исследований показали статистически достоверное снижение общей смертности в группах больных получавших терапию ИКД по сравнению с другими методами профилактики ВСС у больных с высоким риском развития ВСС [1, 2, 3, 10, 12, 13, 15, 17, 19, 22, 26]. В настоящее время в клинической практике используются МРТ -совместимые КВД, которые позволяют пациентам при соблюдении определенных условий проходить МРТ-сканирование, несмотря на наличие у них сердечного имплантата [7, 9, 14]. Функция УМ позволяет обеспечить регулярную, независимо от участия пациента, передачу специализированных данных от ИКД к врачу. Это включает в себя не только передачу технических данных по работоспособности системы (например, состояние батареи, значения сопротивления, пороги стимуляции и т.д.), но и передачу клинических данных (частота сердечных сокращений, процент предсердных нарушений ритма, активность пациента, терапии и т.д.). Полученная в рамках УМ информация может быть использована для выявления отклонений в регистрируемых значениях технических/клинических параметров и организации внепланового посещения пациентом стационара с последующим проведением требуемых диагностических и/или лечебных мероприятий [4, 6, 11, 12, 16, 18, 21]. 9.Клиническая классификация: нет. 10. Цель проведения процедуры/вмешательства:  профилактика развития ВСС. 11. Показания и противопоказания для проведения процедуры/ вмешательства: 11.1 Показания для проведения процедуры/ вмешательства:  лица, пережившие сердечный арест, произошедший вследствие ФЖ или ЖТ, которые были обусловлены не транзиторными и обратимыми причинами (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты со спонтанной, устойчивой ЖТ, верифицированной на ЭКГ или при холтеровском мониторировании в сочетании со структурной патологией сердца (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с синкопальными состояниями неустановленной этиологии и с выявленной, гемодинамически значимой, устойчивой ЖТ или ФЖ, индуцированной во время ЭФИ. При этом постоянная ААТ неэффективна, плохо переносима или сам пациент не желает ее получать (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с ИБС, указанием на ОИМ в анамнезе и неустойчивой ЖТ при имеющейся умеренно сниженной ФВ левого желудочка (ниже 35%), а также индуцированной ФЖ или устойчивой ЖТ во время ЭФИ, которая не подавляется антиаритмическими препаратами Ia класса (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с ФВ левого желудочка ниже 30% как минимум по прошествии одного месяца после ОИМ и трех месяцев после операции реваскуляризации миокарда (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты со спонтанной, устойчивой ЖТ, верифицированной на ЭКГ или при холтеровском мониторировании без структурной патологии сердца, и которая не устраняется другими методами лечения (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с указаниями в анамнезе на перенесенную ФЖ, которым проведение ЭФИ противопоказано (Класс II, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с плохо переносимой, гемодинамически значимой устойчивой ЖТ в периоде ожидания трансплантации сердца (Класс II, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с наследственными или приобретенными заболеваниями, которые сопровождаются высоким риском развития сердечного ареста вследствие ФЖ или ЖТ (синдром удлиненного интервала QT, гипертрофическая кардиомиопатия, синдром Бругада, аритмогенная дисплазия правого желудочка) (Класс II, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с синкопальными состояниями в сочетании с дисфункцией левого желудочка и индуцированной во время эндо-ЭФИ ЖТ при исключении других причин развития синкопального состояния (Класс II, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с распространенной структурной патологией сердца и синкопальными состояниями, у которых предыдущие исследования не дали определенного результата в установлении причины (Класс II, Уровень А) [1,2, 3, 20, 23, 24, 25, 26];  пациенты без структурной патологии сердца и синкопальными состояниями неясной этиологии без выявленной ЖТ во время ЭФИ, и когда другие причины развития синкопе не исключены окончательно (Класс III, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с постоянно рецидивирующей ЖТ (Класс III, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с идиопатическими ЖТ, которые могут быть успешно элиминированы радиочастотной катетерной деструкцией (идиопатические ЖТ из области выходных трактов правого и левого желудочков, ЖТ с циркуляцией импульса по проводящей системе сердца и др.) (Класс III, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с желудочковыми нарушениями ритма, возникающими вследствие транзиторных и обратимых причин(расстройства электролитного баланса, острые отравления, эндокринные нарушения, применение адреномиметиков и проч.) (Класс III, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с выраженными психическими расстройствами, которые могут препятствовать наблюдению за больным в раннем и отдаленном послеоперационном периодах (Класс III, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с терминальными заболеваниями, у которых предполагаемый прогноз продолжительности жизни менее 6 месяцев (Класс III, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с ишемической болезнью сердца без индуцированной в ходе эндо-ЭФИ ЖТ, с дисфункцией левого желудочка, которым планируется проведение реваскуляризационных мероприятий (КлассIII, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с IV функциональным классом сердечной недостаточности по NYHA, рефрактерной к медикаментозной терапии, и пациенты, которые не могут быть кандидатами на трансплантацию сердца (Класс III, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  кардиоресинхронизирующие устройства с функцией кардиоверсиидефибрилляции/стимуляции рекомендованы для снижения риска госпитализаций по поводу ХСН и преждевременной смерти у пациентов с синусовым ритмом, длительностью QRS ≥120 мс, при БЛНПГ, а также ФВ ≤ 35% когда прогнозируемый срок их жизни с хорошим функциональным статусом превышает 1 год (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  кардиоресинхронизирующие устройства с функцией кардиоверсиидефибрилляции/стимуляции должны рассматриваться для снижения риска госпитализаций по поводу ХСН и преждевременной смерти у пациентов с синусовым ритмом, длительностью QRS ≥150 мс, независимо от морфологии QRS при ФВ ≤ 35%, когда прогнозируемый срок их жизни с хорошим функциональным статусом превышает 1 год (Класс IIа, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  кардиоресинхронизирующие устройства с функцией кардиоверсиидефибрилляции/стимуляции, предпочтительнее ИКД с функцией кардиоресинхронизации рекомендуется для снижения риска госпитализаций по поводу ХСН и преждевременной смерти у пациентов с синусовым ритмом, длительностью QRS ≥130 мс, при БЛНПГ, а также ФВ ≤ 30% когда прогнозируемый срок их жизни с хорошим функциональным статусом превышает 1 год (Класс I, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  кардиоресинхронизирующие устройства с функцией кардиоверсиидефибрилляции/стимуляции, предпочтительнее ИКД с функцией кардиоресинхронизации следует рассматривать для снижения риска госпитализаций по поводу ХСН и преждевременной смерти у пациентов с синусовым ритмом, длительностью QRS ≥150 мс, независимо от морфологии QRS, при ФВ ≤ 30%, когда прогнозируемый срок их жизни с хорошим функциональным статусом превышает 1 год (Класс IIа, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26];  кардиоресинхронизирующие устройства с функцией кардиоверсиидефибрилляции/стимуляции может рассматриваться для снижения риска ухудшения ХСН у пациентов с ФК III или IV (амбулаторный) по NYHA, c длительностью QRS≥120 мс и ФВ≤35%, когда прогнозируемый срок их жизни с хорошим функциональным статусом превышает 1 год, если: - пациент нуждается в кардиостимуляции по причине собственного медленного желудочкового ритма (Класс IIb, Уровень С) [1, 2, 3, 20, 23, 24, 25, 26]; - пациент зависим от ЭКС по причине аблации АВ-узла (Класс IIa, Уровень B) [1, 2, 3, 20, 23, 24, 25, 26]; - желудочковый ритм пациента в диапазоне ≤ 60 ударов/мин в состоянии покоя и ≤ 90 ударов/мин при физической нагрузке (Класс IIb, Уровень С) [1, 2, 3, 20, 23, 24, 25, 26];  пациенты с прогнозируемым сроком жизни с хорошим функциональным статусом более 1 года:кардиоресинхронизирующая терапия должна рассматриваться для снижения риска ухудшения ХСН у пациентов с ФК по NYHA III или IV, c ФВ ≤35%, независимо от длительности QRS (КлассIIb, УровеньС) [1, 6, 9,10];кардиоресинхронизирующая терапия может рассматриваться для снижения риска ухудшения ХСН у пациентов с ФК по NYHA II, ФВ ≤35%, независимо от длительности QRS (Класс IIа, Уровень С) [1, 2, 3, 20, 23, 24, 25, 26];  необходимо проводить регулярные осмотры пациентам с имплантированными устройствами. Все устройства, оснащенные системой удаленного мониторинга, следует рассматривать как средство ранней детекции клинических (желудочковые тахиаритмии, фибрилляция предсердий) и технических (повреждение электрода, нарушение изоляции) проблем (Класс IIа, Уровень А) [1, 2, 3, 20, 23, 24, 25, 26]. 11.2 Противопоказания к процедуре/ вмешательству:  активное желудочно-кишечное кровотечение;  лихорадка неясного генеза, возможно инфекционная;  нелеченный активный инфекционный процесс;  острый инсульт;  тяжелая форма анемии;  злокачественная некоррегируемая артериальная гипертензия;  тяжелый симптоматический электролитный дисбаланс;  отсутствие контакта с пациентом в связи с физиологическим состоянием или тяжелым системным заболеванием;  тяжелая сопутствующая патология, при которой процедура может осложнить течение заболевания;  тяжелые заболевания периферических сосудов, затрудняющие доступ;  декомпенсированная застойная сердечная недостаточность или отек легких;  тяжелая коагулопатия. 12. Перечень основных и дополнительных диагностических мероприятий: Основные (обязательные) диагностические мероприятия  определение группы крови;  определение резус-фактора;  ИФА на ВИЧ;  определение HBsAg в сыворотке крови ИФА-методом;  определение Ig G к вирусу гепатита C в сыворотке крови ИФА-методом;  общий анализ крови;  общий анализ мочи;  биохимический анализ крови (общий белок, мочевина, креатинин, глюкоза, холестерин, липопротеиды высокой, низкой, очень низкой плотности, триглицериды, билирубин, натрий, калий, АлТ, АсТ);  коагулограмма;  электрокардиографическое исследование (в 12 отведениях);  ЭхоКГ;  фиброэзофагогастродуоденоскопия;  рентгенография обзорная органов грудной клетки (1 проекция). Дополнительные диагностические мероприятия:  УЗИ плевры и плевральной полости;  УЗИ брюшной полости, малого таза (наличие жидкости);  фиброэзофагогастродуоденоскопия;  рентгенография обзорная органов грудной клетки (2 проекции);  компьютерная томография сердца с контрастированием;  УЗИ щитовидной железы;  ультразвуковая диагностика комплексная (печень, желчный пузырь, поджелудочная железа, селезенка, почек);  УЗИ надпочечников;  УЗДГ брахиоцефального ствола;  УЗДГ брюшного отдела аорты и ее ветвей;  УЗДГ артерий верхних и нижних конечностей;  УЗДГ вен нижних конечностей;  УЗДГ вен верхних конечностей;  электрокардиографическое исследование с дозированной физической нагрузкой (тредмил, велоэргометр);  холтеровское мониторирование электрокардиограммы (24 часа);  суточное мониторирование артериального давления (24 часа);  исследование функции внешнего дыхания (спирография, бодиплетизмография);  компьютерная томография сердца с контрастированием;  диагностика хронической сердечной недостаточности pro-BNP (натрийуретические пептиды) в сыворотке крови;  коронарография;  консультация: анестезиолог-реаниматолог с целью предоперационной подготовки по показаниям.  консультация: пульмонолог с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: эндокринолог с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: гастроэнтеролог с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: нефролог с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: уролог с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: психотерапевт с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: диетолог с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: кардиохирург с целью предоперационной подготовки/ коррекции терапии по показаниям;  консультация: сосудистый хирург с целью предоперационной подготовки/ коррекции терапии по показаниям. 13. Требования к проведению процедуры/вмешательства: Требование к соблюдению мер безопасности, санитарно-противоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: согласно приказа и.о. Министра здравоохранения Республики Казахстан от 22 сентября 2011 года № 647 «Об утверждении Положения об организациях здравоохранения, оказывающих кардиологическую, интервенционную кардиологическую и кардиохирургическую помощь населению Республики Казахстан». Требования к техническому оснащению:  ангиографическая установка;  наружный дефибриллятор;  система кардиомониторинга. 14. Требование к подготовке пациента:  вечером накануне операции легкий ужин до 22.00;  в день операции – голод;  побрить операционное поле накануне операции;  провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться;  обработка операционного поля препаратами бактерицидного действия;  премедикация для взрослых: тримепиридин 0.2 - 0,3 мг/кг, диазепам 10-20 мг, для детей: диазепам 2.5-10 мг за 30-60 минут до начала процедуры внутримышечно;  антибиотикопрофилактика – цефазолин 2 г в/в за 30-60 минут до начала процедуры. 15. Методика проведения процедуры/вмешательства:  с помощью программатора оценивают состояние батареи КВД с функцией кардиоресинхронизации и УМ;  пациент после предварительной премедикации располагается на столе в горизонтальном положении на спине;  налаживается постоянное мониторирование отведений ЭКГ, артериального давления, пульсоксиметрия;  операционное поле в левой подключичной области обрабатывается раствором антисептика;  пациент накрывается стерильным бельем.  с помощью программатора оценивают состояние батареи КВД с функцией кардиоресинхронизации и УМ;  налаживается постоянное мониторирование 12 отведений ЭКГ, артериального давления, пульсоксиметрия;  операционное поле в левой подключичной области обрабатывается раствором антисептика;  пациент накрывается стерильным бельем;  в условиях рентген-операционной под местной анестезией в положении пациента лежа на спине выполняется линейный разрез кожи, подкожной клетчатки в левой пекторальной области;  ложе аппарата ЭКС формируется в подключичной области подкожно или субфасциально;  установка правожелудочкового эндокардиального электрода - при имплантации желудочкового электрода с пассивным механизмом фиксации последний необходимо установить в области верхушки, ближе к межжелудочковой перегородке, таким образом, чтобы кончик электрода проецировался вблизи тени диафрагмы, что обеспечивает наилучшую фиксацию;  желудочковые электроды с активным механизмом фиксации позиционируют в межжелудочковой перегородке сердца;  на следующем этапе операции выполняют катетеризацию и контрастирование КС;  для проведения и установки левожелудочкового электрода в венозные сосуды системы коронарного синуса используют специальный набор инструментария - систему доставки электрода коронарного синуса;  наиболее выраженный клинический эффект бивентрикулярной стимуляции может быть, достигнут при позиционировании левожелудочкового электрода в латеральной, передне-латеральной или задне-латеральной венах сердца;  эндокардиальные J-образные предсердные электроды с пассивной фиксацией устанавливаются в ушке правого предсердия;  при имплантации предсердных электродов с активным механизмом фиксации возможно их позиционирование как в ушке правого предсердия, так и в области межпредсердной перегородки;  после имплантации с помощью наружного стимулятора проводится тестирование электродов: оцениваются стимуляционный/шоковый импеданс, порог стимуляции и амплитуда спонтанных биоэлектрических потенциалов;  электроды подсоединяются к МРТ-совместимого КВД с функцией кардиоресинхронизации и УМ;  имплантируется и фиксируется аппарат;  производится гемостаз, накладываются послойные швы на рану;  накладываются асептическая повязка на место разреза;  после завершения процедуры пациент отключается от системы мониторирования;  пациент переводится в палату, где осуществляется постоянное кардиомониторирование;  наблюдение медицинского персонала;  врач оформляет протокол операции (см. приложение 1). 16. Индикаторы эффективности процедуры:  обоснованность выполнения процедуры: наличие показаний классов I и IIa [1, 2, 3, 20, 23, 24, 25, 26];  отсутствие осложнений [1, 2, 3, 20, 23, 24, 25, 26]. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 17. Список разработчиков протокола: 1) Абдрахманов Аян Сулейменович – доктор медицинских наук АО «Национальный научный кардиохирургический центр», заведующий отделением интервенционной аритмологии. 2) Абильдинова Гульжайна Саулетовна – кандидат медицинских наук АО «Национальный научный кардиохирургический центр», интервенционный аритмолог. 3) Абзалиев Куат Баяндыевич – доктор медицинских наук АО «Казахский медицинский университет непрерывного образования», заведующий кафедрой сердечно-сосудистой и эндоваскулярной хирургии. 4) Тулеутаева Райхан Есенжановна – кандидат медицинских наук РГП на ПХВ «Государственный медицинский университет города Семей», заведующая курсом клинической фармакологии, врач – клинический фармаколог. 18. Конфликт интересов: отсутствует. 19. Рецензент: Искакова Бахыт Кабденовна – доктор медицинских наук, профессор АО «Национальный научный центр онкологии и трансплантологии», руководитель департамента внутренних болезней. 20. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 21. Список использованной литературы: 1. Brown M.W., Cygankiewicz I., Zareba W. et al. Long-Term Benefit of Primary Prevention With an Implantable Cardioverter-Defibrillator: An Extended 8-Year FollowUp Study of the Multicenter Automatic Defibrillator Implantation Trial II. Circulation. 2010;122:1265-1271. http://circ.ahajournals.org/content/122/13/1265.full.pdf 2. Cleland J.G.F., Freemantle N., Erdmann E. et al. Long-term Mortality With Cardiac Resynchronization Therapy in the Cardiac Resynchronization-Heart Failure (CARE-HF) Trial. Eur. J. Heart Fail. 2012;14(6):628-634. http://www.researchgate.net/profile/Erland_Erdmann/publication/224887974_Longterm_mortality_with_cardiac_resynchronization_therapy_in_the_Cardiac_Resynchroniz ation-Heart_Failure_%28CARE-HF%29_trial/links/0a85e534d4e21da230000000.pdf 3. Connolly S.J., Gent M., Roberts R.S., Dorian P., Roy D., Sheldon R.S., Mitchell L.B., Green M.S., Klein G.J., O’Brien B. Canadian Implantable Defibrillator Study (CIDS).A Randomized Trial of the Implantable Cardioverter Defibrillator Against Amiodarone. Circulation.2000; 101: 1297-1302. http://circ.ahajournals.org/content/101/11/1297.full.pdf+html 4. Crossley G.H., Boyle A., Vitense H. et al. The CONNECT clinical evaluation of remote notification to reduce time to clinical decision trial: the value of wireless remote monitoring with automatic clinician alerts. J. Am. Coll. Cardiol. 57:1181–1184. https://auth.cardiosource.org/EasyConnect/Integration/Post.aspx 5. Daubert J-C. , Saxon L., Adamson Ph.B., Auricchio A., Berger R.D., Beshai J., Breithard O., Brignole M., Cleland J., DeLurgio D., Dickstei n K., Exner D.V., Gold M, Grimm R.A., Hayes D., Israel C.,Leclercq C., Linde C. et. all. 2012 EHRA/HRS expert consensus statement on cardiac resynchronization therapy in heart failure: implant and follow-up recommendations and management. Europace 2012;14(9):1236-1286. http://europace.oxfordjournals.org/content/europace/14/9/1236.full.pdf 6. Dubner S., Auricchio A., Steinberg J.S. et al. ISHNE/EHRA expert consensus on remote monitoring of cardiovascular implantable electronic devices (CIEDs). Europace 14:278– 293. http://europace.oxfordjournals.org/content/europace/14/2/278.full.pdf 7. Forleo G.B., Santini L., Della Rocca D.G., Romano V., Papavasileiou L.P., Magliano G., et al. Safety and efficacy of a new magnetic resonance imaging-compatible pacing system: early results of a prospective comparison with conventional dual-chamber implant outcomes. Heart Rhythm 2010; 7:750–754. http://www.ncbi.nlm.nih.gov/pubmed/20167289 8. Freeman J.V., Masoudi F.A. Effectiveness of implantable cardioverter defibrillators and cardiac resynchronization therapy in heart failure. Heart Fail. Clin. 2013;9(1):59-77. http://www.ncbi.nlm.nih.gov/pubmed/23168318 9. Gimbel J.R. Magnetic resonance imaging of implantable cardiac rhythm devices at 3.0 Tesla. Pacing Clin. Electrophysiol. 2008; 31:795–801. http://onlinelibrary.wiley.com/doi/10.1111/j.1540-8159.2008.01117.x/abstract 10. Klein HU1, Reek S. The MUSTT study: evaluating testing and treatment. J. Interv. Card. Electrophysiol. 2000 Jan; 4 Suppl 1:45-50. http://www.ncbi.nlm.nih.gov/pubmed/10590488 11. Landolina M., Perego G.B., Lunati M. et all (2012) Remote monitoring reduces healthcare use and improves qualitiy of care in heart failure patients with implantable defibrillators. Circulation 125:2985–2992. http://circ.ahajournals.org/content/125/24/2985.full.pdf 12. Mabo P., Victor F., Bazin P. et al. A randomized trial of long-term remote monitoring of pacemaker recipients (The COMPAS trial). Eur. Heart J. 33:1105–1111. http://eurheartj.oxfordjournals.org/content/early/2011/11/29/eurheartj.ehr419 13. Moss A.J. MADIT-I and MADIT-II. Journal of Cardiovascular Electrophysiology. Volume 14, Issue Supplement s9, pages S96–S98,September 2003. http://onlinelibrary.wiley.com/doi/10.1046/j.1540-8167.14.s9.5.x/abstract 14. Naehle C.P., Kreuz J., Strach K., Schwab J.O., Pingel S., Luechinger R., Fimmers R., et al. Safety, feasibility, and diagnostic value of cardiac magnetic resonance imaging in patients with cardiac pacemakers and implantable cardioverters/defibrillators at 1.5 T. Am. Heart J. 2011; 161:1096–105. http://www.ncbi.nlm.nih.gov/pubmed/21641356 15. 16. Pathmanathan R., Lau E., Cooper J., Newton L., Skehan J., Garratt C., Griffith M. Potential impact of antiarrhythmic drugs versus implantable defibrillators on the management of ventricular arrhythmias: the Midlands trial of empirical amiodarone versus electrophysiologically guided intervention and cardioverter implant registry data. Heart. 1998 Jul; 80(1): 68–70. http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1728754/ 17. Perings C, Bauer WR, Bondke HJ et al (2011) Remote monitoring of implantablecardioverter defibrillators: results from the Reliability of IEGM Online Interpretation (RIONI) study. Europace 13:221–229. http://europace.oxfordjournals.org/content/europace/13/2/221.full.pdf 18. Sack S., Wende C.M., Nägele H. et al. Potential value of automated daily screening of cardiac resynchronization therapy defibrillator diagnostics for prediction of major cardiovascular events: results from Home-CARE (Home Monitoring in Cardiac Resynchronization Therapy) study. Eur J Heart Fail 13:10191027.http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.289.1792&rep=r ep1&type=pdf 19. Saxon LA, Hayes DL, Roosevelt Gilliam F et al (2010) Long-term outcome after ICD and CRT implantation and influence of remote device follow-up – the ALTITUDE Survival Study. Circulation 122:2359–2367. http://circ.ahajournals.org/content/122/23/2359.full.pdf 20. Siebels J., Kuck K.H. Implantable cardioverter defibrillator compared with antiarrhythmic drug treatment in cardiac arrest survivors (the Cardiac Arrest Study Hamburg). Am Heart J. 1994 Apr;127(4 Pt 2):1139-44. http://www.ncbi.nlm.nih.gov/pubmed/8160593 21. Tracy С.M., Epstein A.E., Darbar D., DiMarco J.P., Dunbar S.B., Estes M., Ferguson T.B., Hammill S.C., Karasik P.E.; Link M.S., Marine J.E., Schoenfeld M., Shanker A., Silka M., Stevenson L.W., Stevenson W.G., Varosy P.D. 2012 ACCF/AHA/HRS Focused Update Incorporated Into the ACCF/AHA/HRS 2008 Guidelines for DeviceBased Therapy of Cardiac Rhythm Abnormalities. A Report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. J. Am. Coll. Cardiol. 2013;61(3):e6-e75. http://content.onlinejacc.org/article.aspx?articleid=1357576 22. Varma N, Michalski J, Epstein AE et al (2010) Automatic remote monitoring of cardioverter-defibrillator lead and generator performance: the Lumos-T safely reduse routine office device follow-up (TRUST) trial. Circ. Arrhythm. Electrophysiol. 3:428– 436. http://circep.ahajournals.org/content/3/5/428.full.pdf 23. Wilkoff BL, Auricchio A, Brugada J et al (2008) HRS/EHRA expert consensus on the monitoring of cardiovascular implantable electronic devices (CIEDs): description of techniques, indications, personnel, frequency and ethical considerations. Europace 10:707–725. http://www.kompetenznetzahf.de/fileadmin/documents/Epidemiol.Studien/euripides/Expert_Consensus_on_the_M onitoring_of_Cardiovascular_Implantable_Electronic_Devices.pdf 24. Zipes DP, Camm AJ, Borggrefe M, Buxton AE, Chaitman B, Fromer M, Gregoratos G, Klein G, Moss AJ, Myerburg RJ, Priori SG, Quinones MA, Roden DM, Silka MJ, Tracy C, Smith SC Jr, Jacobs AK, Adams CD, Antman EM, Anderson JL, Hunt SA, Halperin JL, Nishimura R, Ornato JP, Page RL, Riegel B, Blanc JJ, Budaj A, Dean V, Deckers JW, Despres C, Dickstein K, Lekakis J, McGregor K, Metra M, Morais J, Osterspey A, Tamargo JL, Zamorano JL. ACC/AHA/ESC 2006 guidelines for management of patients with ventricular arrhythmias and the prevention of sudden cardiac death.Circulation. 2006;114:e385– e484. http://www.ncbi.nlm.nih.gov/pubmed/16949478 25. Бокерия Л. А., Ревишвили А.Ш., Неминущий Н.М. и соавт. Внезапная сердечная смерть. Гэотар-Медиа 2011 г. http://www.twirpx.com/file/1287847/ 26. Ардашев А.В. Клиническая аритмология. «Медпрактика», 2009, С. - 1220. http://3fdcf.noip.me/dropbox/?q=klinicheskaya_aritmologiya_ardashev.zip 27. Рекомендации Всероссийского научного общества специалистов по клинической электрофизиологии, аритмологии и кардиостимуляции по проведению клинических электрофизиологических исследований, катетерной абляции и имплантации антиаритмических устройств под ред. Л.А. Бокерия, А.Ш. Ревишвили и соавт. Москва, 2013. http://www.vnoa.ru/upload/Recomend2013.pdf Приложение Оформление протокола имплантации В протоколе должны быть отражено следующие данные: 1. Дата проведения, время начала и окончания операции. 2. Паспортные данные пациента, возраст, номер истории, название отделения, номер исследования, коды и серийные номера расходных материалов. 3. Протокол исследования, в котором подробно отражается ход проведения процедуры: доступ, анестезия, особенности имплантации. Наличие или отсутствие осложнений. При наличии отдельного анестезиологического протокола в нем также отражается ход проведения процедуры, вводимые лекарственные препараты, наличие или отсутствие осложнений. 4. Собственно описательная часть. Здесь описывается процедура имплантации с указанием параметров стимуляции на каждом электроде (сенсинг, сопротивление, порог стимуляции), места имплантации. В заключение процедуры могут приводиться рекомендации по дальнейшему ведению пациентов. 5. Состав операционной бригады.",
  "query": "Здравствуйте. Мне 58 лет. Уже где-то полгода задыхаюсь при любой ерунде — поднимусь на один этаж, и все, стою, ловлю воздух. Ночами часто просыпаюсь, как будто душит, приходится садиться, спать почти сидя на двух-трех подушках, иначе сразу кашель начинается, будто что-то бурлит в груди. Стал замечать, что к вечеру ноги распухают, носки врезаются, обувь не застегивается. Вес подрос на 4 кг, хотя не ем больше обычного, живот как-то надулся. Усталость ужасная, сил нет, даже пройтись до магазина тяжко. Сердце иногда как сумасшедшее колотится, то быстро, то будто пропускает, один раз закружилась голова и чуть не упал.\n\nПью таблетки, которые мне назначали “от давления” и мочегонное время от времени, тогда полегче, но все равно каждый день как на гору. Очень тревожно, раньше такого не было, я активный был. Это может быть сердце? Насколько это опасно, можно ли тянуть или нужно срочно в больницу? Что мне делать сейчас, чтобы не стало хуже, и можно ли вообще вылечиться, или я уже упустил момент? Спасибо заранее.",
  "gt": "I50.0"
}