{
  "protocol_id": "p_8f1f0576bc",
  "source_file": "Протонная терапия.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C15",
    "C20",
    "C31",
    "C33",
    "C37",
    "C48",
    "C49",
    "C60",
    "C64",
    "C65",
    "C66",
    "C69",
    "C73",
    "C75.1",
    "C75.2",
    "C75.3",
    "C81",
    "C82",
    "C83",
    "C84",
    "D32",
    "D33",
    "D35.2",
    "D35.3",
    "D42",
    "D43",
    "D44.3",
    "D44.4",
    "D44.5"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» октября 2024 года Протокол №217 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ПРОТОННАЯ ТЕРАПИЯ I. ВВОДНАЯ ЧАСТЬ 1. Код(ы) МКБ-10 [1]: МКБ-10 Код Название С00 – С14 Злокачественные новообразования губы, полости рта и глотки C15 Злокачественное новообразование пищевода C20 Злокачественное новообразование прямой кишки С21 Злокачественное новообразование анального канала С22 Злокачественное новообразование печени и внутрипеченочных желчных протоков С25 Злокачественное новообразование поджелудочной железы С30 Злокачественное новообразование полости носа и среднего уха C31 Злокачественное новообразование придаточных пазух носа С32 Злокачественное новообразование гортани C33 Злокачественное новообразование трахеи С34 Злокачественное новообразование бронхов и легкого C37 Злокачественное новообразование вилочковой железы С41 Злокачественные новообразования костей и суставных хрящей других и неуточненных локализаций С43 Злокачественная меланома кожи C48 Злокачественное новообразование забрюшинного пространства и брюшины C49 Злокачественное новообразование других типов соединительной и мягких тканей С50 Злокачественные новообразования молочной железы С51 Злокачественное новообразование вульвы С52 Злокачественное новообразование влагалища С53 Злокачественное новообразование шейки матки С54 Злокачественное новообразование тела матки C60-63 Злокачественные новообразования мужских половых органов C64 Злокачественное новообразование почки, кроме почечной лоханки C65 Злокачественное новообразование почечных лоханок 1 C66 Злокачественное новообразование мочеточника С67 Злокачественное новообразование мочевого пузыря C69 – С72 Злокачественные новообразования глаза, головного мозга и других отделов центральной нервной системы C73 Злокачественное новообразование щитовидной железы C75.1 Злокачественное новообразование гипофиза C75.2 Злокачественное новообразование краниофарингеального протока C75.3 Злокачественное новообразование шишковидной железы C81 Болезнь Ходжкина [лимфогранулематоз] C82 Фолликулярная [нодулярная] неходжкинская лимфома C83 Диффузная неходжкинская лимфома C84 Периферические и кожные T-клеточные лимфомы D32 Доброкачественное новообразование оболочек головного мозга D33 Доброкачественное новообразование головного мозга и других отделов центральной нервной системы D35.2 Доброкачественное новообразование гипофиза D35.3 Доброкачественное новообразование краниофарингеального протока D42 Новообразование неопределенного или неизвестного характера оболочек головного мозга D43 Новообразование неопределенного или неизвестного характера головного мозга и центральной нервной системы D44.3 Новообразование неопределенного или неизвестного характера эндокринных желез. Гипофиза D44.4 Новообразование неопределенного или неизвестного характера эндокринных желез. Краниофарингеального протока D44.5 Новообразование неопределенного или неизвестного характера эндокринных желез. Шишковидной железы 2. Дата разработки протокола: 2024 год. 3. Сокращения, используемые в протоколе: АИТЛ Ангиоиммунобластная Т- клеточная лимфома АККЛ Анапластическая крупноклеточная лимфома Гр Грей ДВКЛ Диффузная крупноклеточная В – клеточная лимфома ДЛТ Дистанционная лучевая терапия ЗНО Злокачественные новообразования кВ Киловольт КСО Краниоспинальная опухоль КТ Компьютерная томография МАГАТЭ Международное агентство по атомной энергии МДГ Междисциплинарная группа 2 МРТ Магнитно – резонансный томограф ОАК Общий анализ крови ПЛЦНС Первичная лимфома центральной нервной системы ПТ Протонная терапия ПТКЛн Перифиричесая Т-клеточная лимфома, неспецифицированная ПЭТ/КТ Позитронно-эмиссионная томография, совмещенная с компьютерной томографией ПЭТ/МРТ Позитронно-эмиссионная томография, совмещенная с магнитнорезонансной томографией РОД Разовая очаговая доза СОД Суммарная очаговая доза СОП Стандарт операционной процедуры ХЛТ Химиолучевая терапия ХТ Химиотерапия ЦНС Центральная нервная система ЭКГ Электрокардиограмма BTS Beam transport system (Система транспортировки пучка) CTV Clinical tumor volume (Клинический объем мишени) DRR Digitally reconstructed radiograph (Цифровая реконструкция снимков) ECOG Eastern cooperative oncology group (Восточная кооперативная онкологическая группа) ESS Energy selection system (Система выбора энергии) GTV Gross tumor volume (Общий объем мишени) IMPT Intensity modulated proton therapy (Протонная терапия с модуляцией интенсивности) MALT Mucosa-associated lymphoid tissue (Мукозассоциированная лимфома) MU Monitor unit (Мониторные единицы) NK/T Natural killer T (Гетерогенная группа Т-клеток) OIS Oncology information system (Информационная система онкологических заболеваний) PBS Pencil beam scanning (Сканирование карандашным пучком) PTC Proton treatment console (Консоль протонной терапии) QA Quality assurance (Контроль качества) R-CHOP Chemotherapy regimen, общепринятая в онкогематологии аббревиатура (акроним) для одного из распространённых режимов химиотерапии, используемых при лечении неходжкинских лимфом. TPS Treatment planning system (Система планирования лечения) TRS 398 Technical report series (Серия технических докладов) WHO World health organization (Всемирная организация здравоохранения) 3 4. Пользователи протокола: врачи радиационные онкологи, медицинские физики, врачи общей практики, онкологи, педиатры, детские онкологи, детские онкогематологи, анестезиологи, невропатологи, нейрохирурги, химиотерапевты, урологи, гинекологи, инженера протонной терапии. 5. Категория пациентов: взрослые, дети. 6. Определение [2-4]. Протонная терапия – передовой высокотехнологический метод, уникальность которого заключается в использовании протонов (положительно заряженных частиц, разогнанных в циклотроне) для точного локального облучения патологических образований с минимальным воздействием на окружающие ткани. Протонная терапия является клинически эффективным и безопасным методом лечения онкологических заболеваний ввиду низкой токсичности, улучшения показателей местного контроля и выживаемости. 7. Клиническая классификация [5-9]. Методы формирования пучка протонов для клинического применения делятся на: пассивное рассеяние и PBS. а) Метод пассивного рассеивания – метод, при котором рассеивание протонного пучка формируется в соответствии с очертаниями опухоли посредством установки рассеивающего материала на его пути. Из циклотрона пучок попадает на гребенчатый фильтр, который позволяет создать спектр энергий и сформировать плато дозы заданной протяженности. Для радиального расширения пучка применяется рассеивающая система. Если это необходимо, то до модификации пучок попадает на поглотитель (деградер), который позволяет уменьшить энергию и пробег протонов в ткани за счет ионизационных потерь в веществе поглотителя. После коллимации, обеспечивающей комфорность облучения в плоскости, перпендикулярной оси пучка, он должен пройти через индивидуальный блок (компенсатор), позволяющий учесть гетерогенность тела человека, неравномерность поверхности и обойти критические органы. б) Вторым способом, обеспечивающим IMPT, является методика «карандашного пучка». Метод активного сканирования состоит в использовании для облучения опухоли тонкого («карандашного») пучка диаметром 3–5 мм. Объем опухоли при этом разбивается на срезы (обычно до 100), как при компьютерной томографии. При переходе на следующий срез изменяется энергия пучка. На срезе сканирование может осуществляться в трех режимах:  точечное — при переходе от воксела к вокселу (элементарный объем, аналог двумерных пикселей для трехмерного пространства) среза пучок выключается;  растровое — переход пучка происходит непрерывно, а формирование дозы регулируется скоростью перемещения пучка;  непрерывное сканирование с переменной интенсивностью — растровое сканирование с модулированием интенсивности пучка. 4 II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ. 1. Цель проведения процедуры/вмешательства: радикальная протонная терапия с целью достижения полной или частичной регрессии опухолевого процесса, неоадъювантная, адъювантная терапия, паллиативное лечение с целью стабилизации роста опухоли и ликвидации тяжелой сопутствующей симптоматики. 2. Показания к процедуре/ вмешательству: Наличие морфологического и клинико-рентгенологического подтверждения диагноза; метастатической, или без первично выявленного очага, опухоли с морфологическим подтверждением после оперативного лечения или открытой биопсии, или отсутствия морфологического подтверждения метастаза, но наличия гистологической верификации первичного очага, в следующих клинически ситуациях:  Клинические ситуации, при которых проведение лучевой терапии на линейном ускорителе энергией фотонов, сопряжено с дозной нагрузкой на критические окружающие ткани выше допустимой толерантной дозы  лучевая терапия в детской онкологии, при различных новообразованиях головного мозга, органов головы и шеи, мальформациях сосудов головного мозга.  Пациенты, у которых в силу особенностей расположения опухоли невозможно подвести требуемую противоопухолевую дозу на линейном ускорителе с фотонами, не вызвав тяжелого лучевого повреждения здоровых тканей.  Пациенты из группы благоприятного прогноза, с высокой ожидаемой продолжительностью жизни и высоким риском дожить до вторичных радиоиндуцированных опухолей или поздней лучевой токсичности.  пациенты, нуждающиеся в проведении повторного курса лучевой терапии по поводу локорегионального рецидива.  распространенные опухоли у молодых пациентов, с потенциально высокой выживаемостью, когда требуется адекватное покрытие всех очагов с минимизацией дозы на критических органах;  пациенты с анатомически неблагоприятными особенностями строения грудной клетки, когда технологии фотонной лучевой терапии не обеспечит адекватного покрытия мишени и ограничения дозы на критических органах;  при реализации жестких высокодозных схем химиолучевого лечения,  пожилые пациенты со сниженными резервами толерантности. 3. Противопоказания к процедуре/вмешательству:  тяжелое состояние больного ECOG III–IV;  туберкулез в активной фазе;  сопутствующая патология в стадии декомпенсации;  острые неотложные состояния (инфаркт миокарда, инсульт); 5  септические состояния;  опухоли в стадии распада, сопряженные с риском кровотечения;  беременность;  психические заболевания (шизофрения, эпилепсия с выраженным судорожным синдромом);  общее тяжелое состояние больного, активность по шкале Карновского менее 60% или любое иное состояние, препятствующее проведению лечения по мнению врача радиационного онколога или МДГ. 4. Перечень основных и дополнительных диагностических мероприятий Основные (обязательные) обследования взрослые:  ОАК (раз в 10 дней, динамический контроль в процессе ПЛТ/ХЛТ);  биохимический анализ крови (раз в 10 дней по показаниям, динамический контроль в процессе ПЛТ/ХЛТ);  общий анализ мочи (раз в 10 дней, динамический контроль в процессе ПЛТ/ХЛТ); Дополнительные обследования взрослые:  коагулограмма, D-димер (по показаниям в процессе ПЛТ/ХЛТ);  консультации профильных специалистов в зависимости от сопутствующей общесоматической патологии. Основные (обязательные) обследования дети:  ОАК развернутый (раз в 10 дней, динамический контроль в процессе ПЛТ/ХЛТ);  коагулограмма (для исключения дискоагуляционных изменений);  биохимический анализ крови (раз в 10 дней по показаниям, динамический контроль в процессе ПЛТ/ХЛТ);  общий анализ мочи (раз в 10 дней, динамический контроль в процессе ПЛТ/ХЛТ); Дополнительные обследования дети: - ЭКГ (для исключения сопутствующей патологии, после проведенной химиотерапии, ввиду высокой кардиотоксичности цитостатиков);  консультация реаниматолога – при медикаментозной седации;  консультация кардиолога – при развитии осложнений во время химиотерапии и по показаниям;  консультация нефролога – при развитии осложнений на фоне терапии, коррекция сопроводительной терапии;  консультация хирурга, пульмонолога, инфекциониста, уролога, эндокринолога, психолога, фтизиатра, нейрохирурга, онкогинеколога, гастроэнтеролога, ЛОР врача - по показаниям. 5. Требования к проведению процедуры/вмешательства [10-13]. 6 Требования к соблюдению мер безопасности: 1. Квалифицированный персонал. Персонал, работающий в отделении протонной терапии (радиологических отделениях) медицинских организаций, оказывающих онкологическую помощь населению, должен иметь соответствующие знания и квалификацию, подтвержденные необходимыми документами, и относится к персоналу группы А. Обязательным является соблюдение всех санитарных норм и правил радиационной безопасности согласно нормативно – правовым актам Республики Казахстан. 2. Протокол утреннего контроля качества. 3. СОП «Алгоритм проведения протонной терапии». 4. Технологический регламент работ для проведения протонной терапии на системе протонной терапии. Требования к оснащению: 1. Cистема протонной терапии, включающая в себя: циклотрон, ESS, BTS, систему облучения (гентри, сопло, сканирующая насадка), роботизированный стол с шестью степенями свободы. 2. Система внутренней связи. Камеры для наблюдения и палатные мониторы, обеспечивающие контролируемое позиционирование и постоянную двустороннюю связь с пациентом. 3. Система проверки положения совместно с кВ-системой визуализации используется для проверки позиционирования пациента. Эта установка также может выполнять КТ с коническим пучком. Изображения можно получать, находясь в отгороженном помещении внутри помещения для лечения. Защитный экран предусмотрен для ограждения медицинского персонала от облучения во время процедуры визуализации. Рентгеновские изображения сравнивают с 3Dизображениями, восстановленными в цифровой форме DRR, которые были рассчитаны на основе изображения КТ. Если необходимо, корректируется положение пациента до начала лечения. 4. Неподвижная лазерная система для точного позиционирования пациента. 5. Информационная среда. Система протонной терапии может передавать данные в разные информационные среды, обеспечивая непрерывную передачу данных в отделении протонной терапии. Интегрированные информационные технологии обычно включают три основных компонента: 1) PTC – центральная рабочая область для выполнения лечения и проверки качества. Содержит информацию обо всех пациентах и системах — управление, составление графиков, информация о лечении, система визуализации — в четко организованном пользовательском интерфейсе. 2) OIS – объединяет медицинскую информацию в целостную электронную медицинскую карту онкологических заболеваний. 3) TPS – используется для планирования лечения пациента. 6. Стандартный набор фиксирующих и иммобилизирующих приспособлений при подготовке и лечении пациентов. 7. Оборудование для изготовления индивидуальных термопластических масок. 7 8. Набор дозиметрического оборудования для проведения контроля качества работоспособности системы протонной терапии, а также для верификации терапевтических доз облучения при протонной терапии. 9. КТ с функцией виртуальной симуляции со специально приспособленной плоской декой на стол, а также необходимо иметь лазеры (настенные, потолочные) для проецирования изоцентра при укладке пациента. 10. МРТ с функцией виртуальной симуляции со специально приспособленной декой на стол, лазеры (настенные, потолочные) для проецирования изоцентра при укладке пациента. Требования к расходным материалам: термопластические маски, комплекты одноразовых фиксирующих приспособлений, каппы, вакуумные матрасы, дистиллированная вода, контрастные вещества для КТ и МРТ, препараты для проведения общего наркоза. Требования к подготовке пациента к проведению лечения: в условиях стационарного или стационарозамещающего лечения. Алгоритм проведения процедуры. При протонной терапии, в целях точного облучения очага патологии, необходима индивидуальная подготовка для каждого пациента, включающая предписание необходимой дозы лечения, составление плана лечения и ее верификацию, изготовление иммобилизирующих устройств и других приспособлений для облучения. 1 этап. Регистрация и консультация. Первичный прием у врача – радиационного онколога центра. На основании подготовленных пациентом топографических снимков и направления, а также в результате осмотра пациента, определяется очаг заболевания и общее состояние организма, а также рассматривается целесообразность проведения протонной терапии, назначаются необходимые обследования. Для обеспечения индивидуального подхода к оказанию медицинской помощи пациентам с ЗНО в организациях здравоохранения, оказывающих онкологическую помощь, создаются МДГ. Проводится обсуждение с участием других узких специалистов (химиотерапевт, онколог-хирург, радиолог – диагност, онкогинеколог, маммолог, анестезиологреаниматолог, невропатолог, нейрохирург, эндокринолог, радиационный онколог, лор-онколог, онкоуролог, медицинская сестра) в зависимости от случая. Также в случае лечения детей, участвуют те же специалисты детского профиля. 2 этап. Информированное согласие. После принятия решения о проведении протонной терапии подписывается пациентом информированное согласие. 3 этап. Топометрическая (предлучевая) подготовка. Целью топометрической подготовки является топографическое определение объема облучения на основе точной информации о локализации, размерах патологического очага, а также об окружающих здоровых тканях. В зависимости от локализации ЗНО выбирают КТ или МРТ топометрию. Данная процедура предназначена для виртуальной имитации процесса облучения. Процедура проводится медицинским физиком протонной терапии, врачом радиационным 8 онкологом, врачом рентгенологом, медицинской сестрой протонной терапии с участием инженера КТ, при необходимости участвует врач анестезиологреаниматолог и медицинская сестра анестезист. На основании локализации новообразования врач – радиационный онколог выбирает КТ- или МРТсимулятор для проведения симуляции. В большинстве случаев пациентам вводят контрастное вещество для КТ- или МРТ-симуляции. В графике пациента будут указаны инструкции о необходимости воздержаться от еды и питья пациенту перед введением контрастного вещества. Уточнить обо всех ранее возникавших аллергических реакциях на контрастное вещество. В случае использования контрастного вещества вводится пациенту внутривенно. Если у пациента нет порт-системы, центрального катетера или другого устройства для внутривенного введения, его устанавливает медицинская сестра. 4 этап. Изготовление иммобилизирующих средств. Чтобы предотвратить движение тела пациента и смещение зоны облучения во время лечения медицинским физиком, совместно с врачом радиационным онкологом, врачом рентгенологом, медицинской сестрой и лаборантом создается индивидуальное иммобилизирующее устройство, в качестве которых используют термопластические маски, вакуумные мешки, жесткие устройства для обеспечения точности при укладке пациента. 5 этап. Загрузка изображений на планирующую станцию и объединение изображений. Медицинский физик совместно с радиационным онкологом проводят реконструкцию путем создания 3-х мерной реконструкции заинтересованного участка тела по данным серии КТ – срезов, полученных в идентичных условиях позиционирования и фиксации пациента. Далее совместно с участием врача лучевой диагностики (радиоизотопной диагностики) проводится пространственное совмещение изображений – совмещение цифровых данных в DICOM формате (МРТ, ПЭТ/КТ, ПЭТ/МРТ) для получения точной информации о распространении опухоли и органах риска, с указанием их толерантности согласно международным протоколам: RTOG/EORTC, QUANTEC и др. 6 этап. Составление предписания и оконтуривание. Совместно с руководителем отделения на МДГ обсуждается подробный план с определением соответствующей клинической цели (радикальная, предоперационная, послеоперационная, паллиативная, симптоматическая); определяются объемы (зоны) облучения GTV, CTV, PTV; режим фракционирования и дозы облучения. Оконтуривание критических структур и органа мишени проводится врачом радиационным онкологом после топометрии. Целевые области контурируются врачом радиационным онкологом GTV, CTV, PTV. Дополнительная независимая проверка проведенного оконтуривания проводится коллегой (старшим ординатором или заведующим отделением) для полного удовлетворения результатом и избежания ошибок. В случае выявления артефактов или дополнительных структур возможна коррекция оконтуривания. 7 этап. Дозиметрическое планирование. Перед планированием проводится коррекция оконтурирования для выявления артефактов и дополнительных 9 структур. Дозиметрическое планирование проводится медицинским физиком (710 дней) с целью расчета дозы и дозного распределения в области облучения. Планирование лечения для протонной терапии выполняется путем применения алгоритмов подбора предписанной дозы для её введения в целевой объем при заданных ограничениях для критических органов. Эти алгоритмы учитывают переменные факторы, такие как число возможных углов облучения или модуляция интенсивности излучения, чтобы рассчитать дозовое поле, которое отвечает всем клиническим ограничениям при доставке предписанной дозы. При составлении плана лечения требуется специально обученный медицинский физик. Составление дозиметрического плана лечения производится с учетом назначения врача – радиационного онколога. Также осуществляется дополнительная независимая проверка утвержденного дозиметрического плана другим медицинским физиком. Примерная схема и отдельные этапы работы медицинского физика (с участием радиационного онколога) при проведении процедуры протонной терапии на основе диагностических и клинических данных пациентов, и предписаний врача радиационного онколога. - выбор режима работы с пучком; - выбор метода пучка к мишени облучения: метод сканирующего карандашного пучка; - определение числа полей и направлений протонных пучков; - ввод в систему планирования облучения необходимой клинической информации (данные визуализации, контуры мишени и органов риска, предписанные и толерантные дозы, неопределенности укладки пациентов, возможное движение мишени и органов риска, режим фракционирования и др.) и физической информации о пациенте (данные и ограничения на параметры пучка, направления облучения, данные дозиметрии, характеристики стола облучения и устройств иммобилизации, параметры полутени, неопределенности входных диагностических данных, возможные погрешности алгоритма расчета доз и др.) - создание с помощью системы планирования плана облучения, обеспечивающего заданные значения предписанных и толерантных доз при уменьшении по возможности интегральной дозы включающий: число пучков, возможные комбинации пучков в отдельной фракции, данные по каждому пучку и ширина модуляции спектра пучка, параметры продольного и поперечного расширения области высокой дозы для каждого поля, воздушный зазор между “нозлом” и пациентом, положение изоцентра, углы гентри и стола облучения для каждого поля; - учет движения мишени и критических органов; - учет относительной биологической эффективности протонов на разных участках области высокой дозы; - определение размера “пятна” облучения для отдельного тонкого пучка; - определение числа и шага слоев облучения, формы области высокой дозы и параметров тонких лучей для каждого слоя; 10 - определение интенсивности пучка для каждого слоя облучения. В конструкциях, подверженных риску, доза должна быть как можно более низкой. В отдельных случаях при обсуждении планирования, проводимом между медицинским физиком и врачом-радиационным онкологом, результирующая переносимая доза в органах, подверженных риску, должна быть оценена врачом - радиационным онкологом (согласно международным рекомендациям), и, в случае допустимости, план принимается и утверждается. В противном случае необходимо потребовать от медицинского физика дальнейшего снижения дозы в пораженных регионах. Врач – радиационный онколог и медицинский физик обсуждают план. Если план утверждается онкологом-радиологом, он подписывается и оформляется документально. Если потребуются какие-либо изменения, медицинский физик оптимизирует план, а затем снова представляет его для обсуждения и утверждения. Оценка плана осуществляется врачом – радиационным онкологом. 8 этап. Запуск системы протонной терапии. Вывод протонного пучка, подготовка оборудования к проведению терапии осуществляется оператором циклотрона. Необходимо подготовить и откалибровать оборудование. Калибровка оборудования и линии вывода пучка проводится рядом специалистов технического профиля (медицинским физиком, лаборантом протонной терапии, оператором циклотрона, инженером) 9 этап. Верификация плана и контроль дозы, получаемой пациентом. Верификация плана облучения пациента с использованием фантома проводится медицинским физиком с участием оператора циклотрона для проверки и подтверждения правильности составленного плана. Контрольные измерения пучка и дозы проводятся в соответствии с рекомендациями МАГАТЭ TRS398 перед началом облучения. В режиме Plan QA медицинским физиком с участием инженера осуществляется проверка качества плана пациента путем подачи предписанной дозы в измерительный прибор в отсутствие пациента. Измерения, выполненные дозиметрическими приборами, сохраняются в OIS, а не в записях пациента. Устройства позиционирования и фиксации не требуются. Измеряется абсолютная доза и проводится анализ дозного распределения. По итогу сопоставляется терапевтический дозиметрический план и верифицированный планы. Контроль качества плана широко используется для проверки производительности устройства при облучении динамических полей. Каждое учреждение имеет свои стандарты гарантии качества и производительности. Если проверка плана выявила низкие стандарты гарантии качества и производительности, не проводите лечение пациентов до устранения причин снижения стандартов. В случае неудовлетворительных результатов: 1. Если при автономном сравнении запланированной и фактической дозы, выявлено несовпадение, выполните план снова. 2. Если результаты снова неудовлетворительны, необходимо медицинскому физику и инженеру проверить настройки и/или состояние оборудования. 11 3. В случае необходимости, составьте другой план лечения и повторите процедуру проверки плана 10 этап. Симуляция. После изготовления программы лечения производится проверка (симуляция) выбранного плана облучения на лечебном аппарате – воспроизводятся условия облучения больного под визуальным контролем облучаемой области с помощью КТ или МРТ-симуляторов лаборантом и радиационным онкологом под контролем инженера протонной терапии. Имитация процесса облучения позволяет сравнить выбранный компьютерный план облучения с реальным процессом лечения и, при необходимости, скорректировать его. После утверждения плана лечения начинается курс протонной терапии. Учитывая, что облучение проводится чаще всего в течение 2-6 недель, проверку параметров лечения и, при необходимости, коррекцию проводят неоднократно. При этом, медицинским физиком дополнительно проводится анализ дозного распределения с использованием фантома. 11 этап. Документальное утверждение плана. На основании проведенных работ и всех проверок плана лечения документально утверждается подписанием лечащего врача радиационного онколога, медицинского физика и лаборанта, участвовавшего на этапе создания иммобилизации, окончательного плана и хранится в документации пациента. 12 этап. Включение системы протонной терапии. В начале каждого лечебного дня медицинским физиком, оператором циклотрона с участием инженера и лаборанта запускается система протонной терапии, а затем проводятся утренние проверки исправности оборудования. 13 этап. Проверка работы циклотрона протонной терапии. Для исправной работы циклотрона в протонной терапии инженерами с участием оператора циклотрона осуществляется ежедневная, ежемесячная, ежегодная проверка отдельных частей циклотрона. Мониторинг осуществляется следующих параметров: основной катушки, таймера, источника, дефлектора, вакуумной системы, водоохлаждающей системы, источников бесперебойного питания, тока пучка и т.д. 14 этап. Проверка отдельных устройств системы протонной терапии. В данном процессе лаборанту необходимо проверить функциональность подвесного пульта ручного управления, контрольной клавиатуры, сканера штрих-кодов, палатных мониторов оборудования и замкнутой системы видеонаблюдения. Зона ответственности инженера протонной терапии, медицинского физика протонной терапии и оператора циклотрона. 15 этап. Утренний контроль качества. Медицинским физиком с участием оператора циклотрона и инженера проводится процедура утреннего контроля качества с использованием специального дозиметрического оборудования. Перед началом процедуры измеряется давление и температура в терапевтической комнате. При данной процедуре происходит проверка центра точечного пучка, распределение дозы по глубине, симметрии, плоскостность апертуры коллиматора. В случае расхождения параметров проводится 12 калибровка оборудования, в которой участвуют оператор циклотрона, инженер по обслуживанию протонной терапии, медицинский физик протонной терапии и лаборант. 16 этап. Проверка системы аудио и видеонаблюдения. Инженеру с участием оператора циклотрона, медицинского физика и лаборанта протонной терапии необходимо проверить работу аудио, видео систем оборудования для связи с пациентом и сотрудниками в терапевтической комнате и пультовой. 17 этап. Проверка исправности поисковой кнопки. Кнопка индикатор нахождения персонала в терапевтической комнате дает сигнал в главную пультовую инженеру о том, что в зоне облучения не находится никто из персонала, за исключением пациента. Зона ответственности оператора циклотрона, медицинского физика, лаборанта протонной терапии и инженера протонной терапии. 18 этап. Проверка светового индикатора. Проверить работоспособность индикатора двери терапевтической комнаты. При рентгеновском снимке загорается желтый цвет «x-rays on». Перед облучением должен загораться оранжевый цвет с надписью «BeamReady». Во время и после облучения загораются красный «BeamOn» и зеленый «BeamOff» индикаторы соответственно. Операция выполняется инженером под контролем оператора циклотрона, медицинского физика и лаборанта протонной терапии. 19 этап. Подготовка к лечению. После запуска системы необходимо выбрать пациента для лечения и перенести информацию и план пациента из OIS в терапевтическое приложение. Для подготовки к лечению необходимо открыть приложение Treatment. Перед подготовкой пациента можно провести часть подготовительных мероприятий, не требующих присутствия пациента. Данный этап является частью подготовки процедурной, выполняемой медицинской сестрой, лаборантом и при необходимости медицинским физиком. После входа в приложения Treatment появляется экран Today’s Schedule. Экран Today’s Schedule содержит список всех пациентов, назначенных для лечения в выбранном помещении. Проверка информации о лечении. После загрузки плана лечения на экранах отображается план лечения конкретного пациента. Необходимо убедиться, что система находится в режиме Treatment, проверить личность пациента, используя информацию в зоне информации пациента. Терапевтическое приложение помечает планы пациента как недействительные, если в них отсутствует таблица исходных значений для облучаемых участков или имеют место смещения процедурного стола. Терапевтическое приложение не может выполнить лечение по недействительному плану. Проверка блокировок и сообщений о статусе. Блокировка и сообщения о статусах появляются на любой стороне зоны просмотра в режиме реального времени. Стандартные блокировки говорят о неготовности системы. Исчезают автоматически после устранения причины блокировки. Нестандартные блокировки (по причине неисправности) связаны с определенными событиями и могут дублироваться сообщениями о статусе системы. Обозначают, что 13 пользователь должен принять определенные меры, чтобы получить возможность продолжить лечение. Проверка настроек пучка. Когда план пациента открыт, можно просмотреть параметры пучка в закладке Treatment на экране лечения. Необходимо знать эти параметры до начала лечения. Для изменения этих настроек необходимо иметь соответствующие права пользователя. Параметры пучка — это информация о сеансах визуализации и лечения. Проверка панели сеанса. Когда план пациента открыт, панель сеанса на экране лечения отображает план лечения для пациента. Сеанс лечения может содержать более одного плана. План лечения включает один или несколько участков для лечения, перечисленных в той последовательности, в которой будет проводиться облучение. Для просмотра этих участков можно развернуть план. Участки для лечения имеют иконки направления пучка, изоцентр, статус лечения и т.д. Проверка положения камеры. Две камеры замкнутой системы видеонаблюдения установлены в помещении для лечения, чтобы следить за расстоянием и возможными столкновениями вокруг процедурного стола. Перед началом лечения пациента необходимо убедиться, что мониторы расположены правильно и находятся в надлежащем рабочем состоянии. Необходимо смотреть на мониторы, чтобы вести наблюдение за пациентом, пока работа ведется за консолью. Ответственными за указанные проверки являются медицинский физик, лаборант протонной терапии и медицинская сестра. 20 этап. Укладка (позиционирование) пациента. Укладка пациента. Перед укладкой пациента на деку терапевтического стола следует подготовить её поверхность в соответствии с планом предстоящего облучения. На поверхности деки и боковых крепежных планках предстоит разместить и зафиксировать предусмотренные планом облучения вспомогательные фиксирующие и позиционирующие принадлежности. Для облегчения укладки пациента рекомендуется предварительно перевести стол в нижнее по высоте над полом положение. Укладка пациента перед процедурой протонной терапии проводится медицинской сестрой или лаборантом протонной терапии, врачом радиационным онкологом. Осуществляется наложение болюсов, средств иммобилизации и т.д. При необходимости (к примеру, в случае лечения детей) проводится седация под присмотром врача анестезиолога-реаниматолога, медицинской сестры анестезиста. 21 Этап. Визуальный контроль положения пациента. Перед началом терапии делаются рентгеновские снимки для корректировки возможных неточностей и погрешностей в укладке, то есть точного позиционирования пациента. После укладки пациента аппарат следует привести в положение для визуального контроля и лечения. При загрузке плана лечения пациента из базы данных, на дополнительном мониторе будут выведены рентгеновские снимки (фронтальный и сагитальный), полученные на КТ или МРТ-симуляторе для позиционирования при укладке. После позиционирования пациента лаборант 14 при помощи встроенного киловольтных рентгеновских источника и приемника делают снимки (Получение изображений с помощью CBCT – Cone Beam Computed Tomography). Далее на дополнительном мониторе рекомендуется провести анализ смещения рентгеновских снимков относительно друг друга. При корректной укладке пациента снимки должны совпадать, если на снимках наблюдается расхождение, с помощью управляющих панелей стола в процедурном помещении рекомендуется сместить пациента на рассчитанное расстояние. Данная процедура называется IGPT (Image Guided Proton Therapy). Задействованы врач – радиационный онколог, медицинский физик и лаборант протонной терапии. 22 Этап. Корректировка положения процедурного стола. Применяя поправки после первичной визуализации, необходимо убедиться, что значения поправок верны, чтобы избежать лечения неправильного участка. Если согласование выполнено некорректно и изображения не совпадают, исправления параметров лечения будут неправильными, что приведет к облучению не того участка во время лечения. Необходимо следовать обязательным медицинским процедурам проверки качества, чтобы не допустить неправильного лечения. Перед корректировкой параметров лечения необходимо визуальное наложение полученных изображений. Получив исправления параметров процедурного стола из системы проверки положения, терапевтическое приложение вносит участки в диалоговое окно Treatment Table Propagation. Теперь можно применить исправления для регулировки положения пациента. 1. Выбрать одну из следующих опций: для применения исправленного значения ко всем настройкам и участкам лечения с одним изоцентром нажать Apply Couch Corrections в диалоговом окне Treatment Table Propagation терапевтического приложения. Можно повторить визуализацию и расчеты исправлений параметров, в случае неудовлетворительных значений. Утверждение совмещения и согласование изображений сеанса протонной терапии, а также сохранение результатов совмещения и визирование результатов проводится врачом радиационным онкологом и медицинским физиком. 23 Этап. Проведение протонной терапии. После подготовки пациента в помещении для лечения и завершения необходимой визуализации, можно начать лечение. При терапии необходимо вести наблюдение за пациентом и системой для удобства, безопасности пациента и правильных настроек пучка. Экран лечения оснащен дисплеем наблюдения в режиме реального времени, который позволяет наблюдать за пациентом до, вовремя и после лечения лаборанту протонной терапии. Необходимо следить за каждым движением пациента во время лечения, так как его движения могут стать причиной столкновения с системой гентри, манипуляторами системы визуализации и другим оборудованием, выполняющим запланированное движение в помещении для лечения. Очередь запросов пучка позволяет визуализировать ожидание пучка, запросить пучок для лечения, оценить время ожидания выполнения запроса и, 15 если необходимо, отменить запрос пучка. Запрос на пучок направляется оператору циклотрона из консоли в пультовой лаборантом протонной терапии. Вывод протонного пучка. Все время, в течение которого пучок включен, контрольная клавиатура издает звук. Чтобы включить пучок: 1. Нажать и удерживать кнопку Proton Ready, пока не загорится зеленый индикатор Ready. 2. На контрольной клавиатуре нажать Proton Beam On. Все время, в течение которого пучок включен, на индикаторе состояния пучка отображается желтая надпись Beam On, а иконка облучения отображается в желтом и черном цвете. Окна MU1 и MU2 становятся желтыми, количество полученных MU увеличивается, а полоса загрузки мониторных единиц под номерами увеличивается слева направо. 3. Необходимо вести постоянное наблюдение за мониторами просмотра в режиме реального времени, чтобы убедиться в том, что пациент не испытывает каких-либо неудобств. Наблюдение за процессом лечения. Для наблюдения за процессом лечения можно использовать индикатор состояния пучка и закладку Treatment. В зоне индикатора состояния пучка отображается процесс лечения или визуализации от состояния Preview до состояния Record. Во время облучения закладка Treatment зафиксирована. Закладка Setup не может быть выбрана, невозможно открыть меню. Field MU — Параметры идентификаторов измерительной камеры мониторных единиц отображаются в виде таблицы, в которой приведены запланированные и полученные мониторные единицы. Если лечение прерывается, таблица отображает оставшиеся мониторные единицы. Мониторные единицы отображаются в виде двух значений: одно из них — это показания исходной измерительной камеры, второе — показания резервной камеры. Когда пучок включается, фон полученных мониторных единиц становится желтым. Во время лечения значение полученных мониторных единиц обновляется как целое число. После завершения сеанса облучения, медицинский персонал снимают пациента с лечебного стола и выводят из бункера провожают в комнату наблюдения. Ежедневно осуществляется контроль состояния пациента врачом радиационным онкологом и медицинской сестрой, при необходимости анестезии участвует врач анестезиолог-реаниматолог и медицинская сестра анестезист. 24 Этап. Завершение работы помещения с оборудованием. Полное выключение системы. Закончив использование помещения для лечения, необходимо лаборанту и оператору циклотрона завершить его работу и заблокировать контрольную клавиатуру. Процедура завершения работы может быть разной в зависимости от протоколов учреждения. Перед завершением работы защищенной консоли сохраняются все соответствующие файлы в открытом плане пациента (записи медицинской карты и снимки) в терапевтическом приложении и закрываются все запущенные приложения. Если прекращается работа защищенной консоли, не сохранив открытый план пациента, необходимо проверить записи медицинской карты, чтобы убедиться, что все данные записаны. Завершение работы защищенной консоли без 16 сохранения данных открытого плана пациента может привести к потере данных и неправильному лечению пациента. Лаборантом проводится очистка помещения от прикладного оборудования. Инженером, оператором циклотрона и медицинским физиком проводится полное выключение системы, блокировка всех необходимых систем, запирание на ключ. Санитарка проводит уборку помещений, и инженер дозиметрического контроля осуществляет замер мощностей дозы (дозиметрический контроль) на рабочих местах. В течении всего курса лечения на протонном ускорителе, необходимо обеспечить ежедневный контроль за состоянием пациента радиационным онкологом и медицинской сестрой. При необходимости привлекать анестезиолога – реаниматолога. Согласно международным нормам лучевой терапии необходимо выполнять периодические проверки производительности (AAPM Task Group 224, ICRU REPORT 78). Ежедневные, ежемесячные, ежеквартальные и ежегодные проверки, а также ежедневное применение программы «QA» (Проверка качества), обеспечивает соблюдение этих норм и гарантирует корректное и качественное лечение. Следуйте процедуре, установленной протоколом контроля качества протонного ускорителя, разработанного в вашем учреждении. Терапевтическая доза протонной терапии для взрослых [14-46]. Терапевтические дозы подбираются в зависимости от гистологического типа, локализации, стадии, распространенности опухоли. ЗНО полости рта. Радикальная ПТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44-54,12 Гр РОД 1,64-2,0 Гр 5 фр/нед. Адъювантная ПТ: на послеоперационное ложе первичного очага, регионарные метастазы СОД 60–66 Гр, РОД 2,0 Гр и регионарные ЛУ СОД 44-54,12 Гр, РОД 1,64-2,0 Гр 5 фр/нед. Неоадъювантная ПТ: РОД 1,8 Гр СОД 50-54 Гр 5 фр/нед. ХЛТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44-54,12 Гр РОД 1,64-2,0 Гр 5 фр/нед. ЗНО слюнных желез. Радикальная ПТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2–2,2 Гр и регионарные ЛУ СОД 50 Гр РОД 2,0 Гр 5 фр/нед. Адъювантная ПТ: на послеоперационное ложе первичного очага, регионарные метастазы СОД 60–66 Гр, РОД 2,0 Гр и регионарные ЛУ СОД 50 Гр, РОД 2,0 Гр 5 фр/нед. ЗНО ротоглотки. Радикальная ПТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44–54,12 Гр РОД 1,64-2,0 Гр 5 фр/нед. Адъювантная ПТ: на послеоперационное ложе первичного очага, регионарные метастазы СОД 60–66 Гр, РОД 1,8-2,0 Гр и регионарные ЛУ СОД 44-54,12 Гр, РОД 1,64-2,0 Гр 5 фр/нед. ХЛТ: на первичный очаг, регионарные метастазы 17 СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44-54,12 Гр РОД 1,642,0 Гр 5 фр/нед. ЗНО носоглотки. Радикальная ПТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44-54,12 Гр РОД 1,64-2,0 Гр 5 фр/нед. ХЛТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44-54,12 Гр РОД 1,64-2,0 Гр 5 фр/нед. ЗНО гортаноглотки. Радикальная ПТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44-54,12 Гр РОД 1,64-2,0 Гр 5 фр/нед. Адъювантная ПТ: на послеоперационное ложе первичного очага, регионарные метастазы СОД 60–66 Гр, РОД 1,8-2,0 Гр и регионарные ЛУ СОД 44-54,12 Гр, РОД 1,64-2,0 Гр 5 фр/нед. Неоадъювантная ПТ: на первичный очаг, регионарные ЛУ СОД 50–54 Гр, РОД 1,8–2,0 Гр 5 фр/нед. ХЛТ: на первичный очаг, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 44-54,12 Гр РОД 1,64-2,0 Гр 5 фр/нед. ЗНО пищевода. Неоадъювантная ХЛТ: РОД 1,8-2,0 Гр СОД 50,4 Гр 5 фр/нед. Радикальная ПТ: РОД 1,8-2,0 Гр СОД 55-60 Гр 5 фр/нед. ЗНО прямой кишки. Неоадъювантная ПТ: на первичную опухоль РОД 1,8-2,0 Гр СОД 50-54 Гр, регионарные ЛУ СОД 44 Гр РОД 5 Гр, 5 фр до СОД 25 Гр в течение 5 дней. Радикальная ПТ: на первичную опухоль РОД 1,8-2,0 Гр СОД 50-70 Гр и на локорегионарную зону СОД 45-50 Гр РОД 1,8 - 2 Гр 5 фр/нед. Адъювантная ПТ: РОД 1,8-2,0 Гр СОД 45-50 Гр 5 фр/нед. ЗНО анального канала. ХЛТ: на первичную опухоль РОД 1,8-2,0 Гр СОД 64-70 Гр, на локорегионарную зону РОД 1,8-2,0 Гр, СОД 50 Гр 5 фр/нед. ЗНО печени и внутрипеченочных желчных протоков. Радикальная ПТ: при облучении всей печени СОД 30 Гр РОД 2 Гр 5 фр/нед., при облучении ⅔ печени - СОД 50,4 Гр РОД 1,8 Гр, ⅓ печени - СОД 68,4 Гр РОД 1,8 Гр 5 фр/нед. Комбинированная ПТ: ДЛТ СОД 45-50 Гр РОД 1,8-2,0 Гр 5 фр/нед с последующим подведением дополнительной дозы облучения с помощью брахитерапии или стереотаксической ЛТ 20-30 Гр на первичную опухоль при стереотаксической ЛТ СОД 24-54 Гр за 5-6 фр, СОД 30-45 Гр за 3 фр. ЗНО поджелудочной железы. ХЛТ: при невозможности проведения стереотаксической ЛТ целесообразно проведение ПТ на опухоль с РОД 2,0 Гр, СОД 50-54 Гр 5 фр/нед. облучение проводится до СОД 54,4 Гр за 28 фр. ЗНО полости носа и придаточных пазух носа. Радикальная ПТ: на первичную опухоль, регионарные метастазы СОД 66–70 Гр, РОД 2,0–2,2 Гр и регионарные ЛУ СОД 50–59,4 Гр, РОД 1,64–2,0 Гр 5 фр/нед. Адъювантная ПТ: на ложе опухоли, регионарных метастазов СОД 60 18 Гр - 66 Гр, РОД 1,8-2,0 Гр и регионарные ЛУ СОД 50–59,4 Гр, РОД 1,8–2,0 Гр 5 фр/нед. Адьювантная ХЛТ: на ложе первичной опухоли, регионарных метастазов СОД 66 - 70 Гр, РОД 1,8-2,2 Гр и регионарные ЛУ СОД 50–59,4 Гр, РОД 1,64-2,0 Гр 5 фр/нед. ЗНО гортани. Радикальная ПТ: на первичную опухоль, регионарные метастазы СОД 66–70 Гр РОД 2,0–2,2 Гр и регионарные ЛУ СОД 54,12-59,12 Гр, РОД 1,64-2,0 Гр 5 фр/нед. Адъювантная ПТ: на ложе первичной опухоли, регионарных метастазов СОД 60 Гр - 66 Гр, РОД 2,0 Гр и регионарные ЛУ СОД 54,12- 59,12 Гр, РОД 1,64–2,0 Гр 5 фр/нед. ХЛТ: первичный очаг, регионарных метастазов СОД 66 Гр - 70 Гр, РОД 2,0-2,2 Гр и регионарные ЛУ СОД 54,12 Гр - 59,4 Гр, РОД 1,64–2,0 Гр 5 фр/нед. ЗНО трахеи. Адъювантная ПТ: РОД 1,8–2,0 Гр 5 фр/нед. СОД 45–65 Гр. ЗНО бронхов и легких. Немелкоклеточный рак легкого. Радикальная ПТ: на первичную опухоль, пораженные ЛУ РОД 1,8-2,0 Гр, СОД 60–66 Гр, на регионарные ЛУ РОД 2 Гр, СОД 40–45 Гр 5 фр/нед. Адъювантная ПТ: на область ЛУ средостения при R0 - РОД 1,8-2,0 Гр СОД 50 Гр, при R1 - СОД 60 - 66 Гр 5 фр/нед. ХЛТ: на первичный очаг, пораженные ЛУ РОД 2 Гр, СОД 60–66 Гр, регионарные ЛУ РОД 2 Гр, СОД 40 -45 Гр 5 фр/нед. Мелкоклеточный рак легкого. ХЛТ: на область первичной опухоли РОД 1,8-2,0 Гр, СОД 60-66 Гр и регионарные ЛУ СОД 40-45 Гр. Рекомендуется пациентам проведение консолидирующего курса ПТ на область первичной опухоли и ЛУ средостения РОД 3Гр, СОД 30Гр, после завершения любой схемы ХТ при достижении полной регрессии при диссеминированном мелкоклеточном раке легкого. ЗНО вилочковой железы. Неоадъювантная ПЛТ (ХЛТ): РОД 1,8-2,0 Гр СОД 45Гр 5 фр/нед. Адъювантная ЛТ: на ложе первичной опухоли, при R0 резекции СОД 50 Гр; при R1 резекции СОД 54 Гр; при R2 резекции СОД 60 Гр, РОД 1,8-2,0 Гр 5 фр/нед. Радикальная ПТ (ХЛТ): СОД 60-70 Гр РОД 1,8-2,0 Гр 5 фр/нед. ЗНО костей и суставных хрящей других и неуточненных локализации. Саркома Юинга. Адъювантная ПТ: при R1 СОД 40-45Гр,РОД 2Гр, при R2 - СОД50 -60 Гр. ХЛТ: РОД 2–2,5 Гр, СОД 60 Гр 5 фр/нед. ЗНО меланома кожи. Адъювантная ПТ: на ложе опухоли (послеоперационный рубец) СОД 60-66 Гр РОД 2 Гр 5 фр/нед; СОД 48 Гр, РОД 2.4 Гр за 4 нед. Радикальная ПТ: В случае невозможности выполнения хирургического иссечения первичной опухоли изза наличия сопутствующих заболеваний рекомендуется проведение локальной ЛТ в следующих режимах: СОД 64-70 Гр за 32-35 фр. 5 раз в нед., СОД 50-57,5 Гр за 20-23 фр. 5 раз в нед. за 4 – 5 нед. ЗНО забрюшинного пространства и брюшины 19 Адъювантная ПТ на ложе удаленной опухоли при G1 отступ от краев 2-3 см, РОД 1,8-2 Гр, СОД 45 Гр- 50 Гр 5 фр/нед. При R1, R2 СОД 65- 70 Гр. При G2-3 отступ от краев 5 см, РОД 1,8-2 Гр, СОД 45 Гр - 50 Гр 5 фр/нед., далее локальное облучение ложа опухоли до СОД 60 Гр, при R1, R2 СОД 70 Гр. ЗНО других типов соединительной ткани и мягких тканей (саркома мягких тканей). Неоадъювантная ПТ: РОД 1,8-2,0 Гр СОД 50 Гр 5 фр/нед. Адъювантная ПТ: РОД 1,8-2,0 Гр СОД 50 Гр 5 фр/нед. При чистом крае резекции (R0) - 10-16 Гр за 5-8 фр. При микроскопической резидуальной опухоли (R1) - 16-18 Гр за 8-9 фр. При макроскопической резидуальной опухоли (R2) - 20-26 Гр за 10-13 фр. Радикальная ПТ (ХЛТ): РОД 1,8-2,0 Гр СОД 66-70 Гр 5 фр/нед. ЗНО молочной железы. Адъювантная ПТ: облучение грудной стенки на стороне поражения и регионарные ЛУ РОД 2,0 Гр СОД 46-50 Гр 5 фр/нед. или РОД 2,5-2,67 Гр, СОД 40,05-42,56 Гр 5 фр/нед. Пациентам моложе 50 лет, положительные края резекции, степень злокачественности G3, после органосохраняющей операции показано дополнительное «буст» облучение на ложе удаленной опухоли СОД 10-16 Гр. После радикальной мастэктомии ЛТ проводится на грудную стенку РОД 2,0 Гр, СОД 50 Гр и регионарные ЛУ РОД 2,0 Гр, СОД 45-50 Гр. ЗНО женских половых органов. ЗНО вульвы. Неоадъювантная ПТ: РОД 2,5-3,0 Гр СОД 36-40 Гр. Адъювантная ПТ: на область вульвы и/или зоны регионарного метастазирования с РОД 1,8– 3,0 Гр, СОД 46 - 50 Гр 5 фр/нед. Радикальная ПТ: на область вульвы и зоны регионарного метастазирования с РОД 1,8–3,0 Гр, СОД 60 - 64 Гр 5 фр/нед. ЗНО влагалища. Радикальная ПТ: область первичной опухоли и регионарные ЛУ СОД 35 – 50 Гр, РОД 1,8-3,0 Гр 5 фр/нед. ЗНО рака шейки матки. Адъювантная ПТ: на область культи влагалища, параметрии, верхней трети влагалища и регионарные ЛУ СОД 45 - 50 Гр, РОД 1,8-2,0 Гр 5 фр/нед. ХЛТ: на область первичной опухоли, параметрии, влагалища и регионарные ЛУ СОД 45-50 Гр, РОД 1,8-2,0 Гр 5 фр/нед. В случае поражения регионарных ЛУ возможно увеличение СОД на эту область в виде интегрированного или последовательного буста до СОД 55–60 Гр. ЗНО тела матки. Адъювантная ПТ: проводится при G3, опухолевых эмболах, лимфодиссекция не выполнена, на область культи влагалища, параметрии, влагалища и регионарные ЛУ СОД 45 - 50 Гр, РОД 1,8-2,0 Гр 5 фр/нед. ЗНО мужских половых органов. ЗНО полового члена. Радикальная ПТ как вариант органосохраняющего лечения при отказе от радикальной операции: ХЛТ СОД 64-70 Гр за 32-35 фр., СОД 45-50 Гр за 25 фр. с бустом СОД 10-20 Гр за 5-10 фр. до СОД 60-70 Гр. Радикальная ПТ при нерезектабельном опухолевом процессе: ХЛТ СОД 45-50 Гр за 25 фр. с бустом 10-20 Гр. Адъювантная ПТ (N+): ХЛТ СОД 45-50 Гр за 25 фр. с бустом 10-20 Гр. Адъювантная ПТ при положительном крае резекции: ЛТ СОД 60-70 Гр за 30-35 фр. 20 ЗНО предстательной железы. Низкий риск прогрессирования – проведение ПТ в СОД 74−78 Гр. В объем облучения включают предстательную железу (± семенные пузырьки). Промежуточный риск – проведение ПТ в СОД 74−78 Гр в сочетании с неоадъювантной, сопутствующей и адъювантной гормональной терапией. В объем облучения включают предстательную железу и семенные пузырьки. Высокий риск – проведение ПТ в СОД 74−81 Гр в сочетании с неоадъювантной, сопутствующей и адъювантной гормональной терапией. В объем облучения включают предстательную железу и семенные пузырьки. Облучение регионарных ЛУ проводится во всех случаях, кроме тех, когда отсутствие метастазов в тазовых ЛУ доказано морфологически (pN0). ЗНО яичка. Радикальная ПТ: СОД 20 Гр за 10 фр. с бустом 10-16 Гр. Адъювантная ПТ: СОД 20 Гр 10 фр. ЗНО мочевых путей. ЗНО мочевого пузыря. Радикальная ПТ рекомендуется пациентам с тяжелым соматическим статусом (ECOG≥ 2), которым не показано проведение радикальной цистэктомии. ПТ на мочевой пузырь и зоны регионарного метастазирования РОД 2 Гр до СОД 44–46 Гр, на мочевой пузырь и паравезикальная клетчатка СОД 14–16 Гр, локально на опухоль мочевого пузыря СОД 6 Гр 5 фр/нед. Адъювантная ЛТ: при Т2N0M0, G1–2 возможно проведение ПТ без включения в объем облучения регионарных ЛУ. При местно распространенной опухоли (рТ3–4) и R+ на область ложа удаленной опухоли РОД 2 Гр, 5 фр/нед. до СОД 50 Гр, затем локально на остаточную опухоль РОД 2 Гр, СОД 10–16 Гр (СОД за оба этапа составит 60– 66 Гр). При наличии метастатического поражения регионарных ЛУ на первом этапе ЛТ в объем облучения включаются регионарные ЛУ мочевого пузыря, РОД 2 Гр, 5 фр/нед, СОД 50 Гр, затем локально, определяемые по данным КТ метастатические ЛУ РОД 2 Гр, СОД 16 Гр (СОД за оба этапа составит 66 Гр). ЗНО глаза и его придаточного аппарата Адъювантная ПТ на ложе первичной опухоли СОД 60-70 Гр и зоны регионарного метастазирования на стороне опухоли облучаются в СОД 50 Гр. При низкодифференцированных опухолях – облучение зоны регионарных метастазов на стороне опухоли в СОД 66-70 Гр. В случае недостаточной эффективности лучевого лечения – радикальная шейная диссекция. ХЛТ: на первичный опухолевый очаг в СОД 70 Гр и регионарные ЛУ СОД 4464 Гр (при больших метастазах до 70 Гр), РОД 1.5 - 1.8 - 2 Гр 5 фр/нед. Паллиативная ЛТ: на первичный опухолевый очаг СОД 40 – 50 Гр, РОД 4,5 Гр 2 фр/нед. или по 2 Гр 5 фр/нед. Увеальная меланома. ПТ для лечения опухоли хориоидеи при толщине от 5,5 мм; в случае цилиохориоидальной локализации новообразования – при толщине от 3 мм и при диаметре до 14 мм. Планирование лечения строго индивидуальное с СОД 70 Гр за 5 – 6 фр. ЗНО ЦНС Лечение глиом Grade I– РОД 1,8–2,0 Гр до СОД 50,4–54 Гр. 21 II. Лечение глиом Grade СОД 59,4-60 Гр (РОД 1,8-2,0 Гр). Возможно III–IV уменьшение дозы до 55,8-59,4 Гр (РОД 1,8 Гр или 57 Гр/1,9 Гр) при большом объеме облучения (глиоматоз мозга) или анапластическая астроцитома (WHO grade III). Пожилым пациентам старше 65 лет, шкала Карновского менее 50 баллов рекомендовано проведение ускоренного курса ЛТ (гипофракционирование) - СОД 34 Гр за 10 фр., СОД 40,05 Гр за 15 фр., СОД 50 Гр за 20 фр. Глиобластома. Радикальная ХЛТ: при нерезектабельных опухолях Глиосаркома. Grade IV. РОД 2,0 - 2,5 Гр СОД 55 - 60 Гр 5 фр/нед. Глиоматоз мозга. Grade Адъювантная ХЛТ: РОД 2,0 - 2,5 Гр СОД 55 - 60 Гр 5 III. фр/нед. Пациентам старше 65 лет, шкала Карновского менее 50 баллов: РОД 2,5-3,4 Гр СОД 30-50 Гр 5 фр/нед. Астроцитома. Grade I, Адъювантная ПТ: продолженный рост, рецидив, II. остаточная опухоль. РОД 1,8-2,0 Гр СОД 45-54 Гр 5 фр/нед. Радикальная ПТ: РОД 1,8-2,0 Гр СОД 45-54 Гр 5 фр/нед. Астроцитома. Grade III. Адъювантная ХЛТ: СОД 60 Гр РОД 1,8-2 Гр 5 фр/нед. Пациентам старше 65 лет, шкала Карновского менее 50 баллов: РОД 2,5-3,4 Гр СОД 30-50 Гр 5 фр/нед. Олигодендроглиальные, Адъювантная ПТ: РОД 1,8 - 2,0 Гр СОД 50,4-54 Гр 5 олигоастроцитарные фр/нед. опухоли. Анапластическая Адъювантная ПТ: РОД 2,0 Гр СОД 60 Гр 5 фр/нед. олигоастроцитома (Grade III). Эпендимальные ПТ, как альтернатива повторной резекции: РОД 1,8опухоли. Grade I, II. 2,0 Гр СОД 45-60 Гр 5 фр/нед. Анапластическая КСО СОД 36 Гр, РОД 1,8 Гр. При выявлении эпендимома. Grade III. опухоли в спинном мозге рекомендуется проведение буст-терапии до 45– 59,4 Гр. Адъювантное, Радикальная ПТ: При отсутствии метастазирования в ЦНС (МРТ, анализ спинномозговой жидкости) РОД 1,8 Гр СОД 54-60 Гр 5 фр/нед. При наличии метастазирования в ЦНС (МРТ, анализ спинномозговой жидкости), КСО РОД 1,8-2,0 Гр СОД 30-36 Гр с бустом на патологические очаги СОД 24 Гр в области головного мозга, буст СОД 922 15 Гр в области спинного мозга. Опухоли хориоидного Адъювантная ПТ при остаточной опухоли без сплетения метастазов в ЦНС: РОД 1,8-2 Гр СОД 50-54 Гр 5 фр/нед. Адъювантная ПТ при остаточной опухоли с метастазами в ЦНС: КСО СОД 36 Гр с бустом СОД 18 Гр на первичный очаг, буст на метастаз СОД 9-18 Гр. Атипическая папиллома хориоидного сплетения (WHO grade II). Карцинома хориоидного сплетения (WHO grade III). Адъювантная ПТ без метастазов в ЦНС: на послеоперационное ложе РОД 2 Гр СОД 54 Гр. Адъювантная ПТ с метастазами в ЦНС: КСО СОД 36 Гр с бустом СОД 18 Гр на первичный очаг, буст на метастаз СОД 9-18 Гр. Опухоли шишковидной железы (эпифиз). Пинеоцитома (WHO grade I). Адъювантная ПТ при остаточной опухоли: РОД 1,8 - 2,0 Гр СОД 50-55 Гр 5 фр/нед. Опухоль эпифиза промежуточной степени злокачественности (WHO grade II, III). Пинеобластома (WHO grade IV). Адъювантное ХЛТ: КСО РОД 1,8-2,0 Гр СОД 23,439 Гр, локальный буст СОД 18,8-30,6 Гр 5 фр/нед. Эмбриональные Медуллобластома. Медуллобластома с выраженной опухоли нодулярностью. Анапластическая медуллобластома. Примитивная нейроэктодермальная опухоль ЦНС. WHO grade IV. Адъювантная ХЛТ остаточная опухоль менее 1,5 см, без метастазов в ЦНС (стандартный риск): КСО РОД 1,8-2,0 Гр СОД 23,4 Гр, буст задней черепной ямки СОД 30,6 Гр 5 фр/нед. Адъювантная ПТ остаточная опухоль более 1,5 см, имеются метастазы в ЦНС (высокий риск): КСО РОД 1,8-2,0 Гр СОД 36-39 Гр, буст задней черепной ямки и метастаз СОД 15-18 Гр. Опухоли из менинготелиальных клеток. Менингиома Grade I. Адъювантное лучевое лечение остаточная опухоль, рецидив: РОД 1,8–2,0 Гр до СОД 45–54 Гр 5 фр/нед. Радикальная ПТ: РОД 1,8–2,0 Гр до СОД 45–54 Гр 5 фр/нед. Менингиома Grade II. Адъювантная ПТ остаточная опухоль, рецидив: РОД 1,8–2,0 Гр до СОД 54–60 Гр; 5 фр/нед. 23 Радикальная ПТ: РОД 1,8–2,0 Гр до СОД 54–60 Гр 5 фр/нед. Менингиома Grade III. Адъювантная ХЛТ: РОД 1,8–2,0 Гр до СОД 59,4–60 Гр; Герминома. ПТ: облучение желудочков РОД 1,8-2,0 Гр СОД 2430 Гр, буст на первичную опухоль СОД 20 Гр, 5 фр/нед. При распространении по ЦНС: КСО РОД 1,8-2,0 Гр СОД 24-36 Гр, буст на первичный очаг СОД 14-20 Гр, 5 фр/нед. Краниофарингиома. Адъювантная ПТ при остаточной опухоли: РОД 1,82,0 Гр СОД 54 Гр, 5 фр/нед. ЗНО щитовидной железы и других эндокринных желез. ЗНО щитовидной железы. ПТ показана пациентам плоскоклеточным раком щитовидной железы. Адъювантная ПТ: при R0 и R1– на область удаленной первичной опухоли и регионарных метастазов подводится СОД 60 Гр - 66 Гр РОД 1.8 - 2,0 Гр и регионарные ЛУ СОД 45–54 Гр, РОД 1,8 Гр 5 фр/нед. При R2 или неоперабельных процессах на ложе опухоли или первичной опухоли, зоны высокого риска СОД составляет 66 Гр - 70 Гр, РОД 1.8 - 2 Гр и регионарные ЛУ СОД 45–54 Гр, РОД 1,8 Гр 5 фр/нед. ХЛТ: при анапластическом раке щитовидной железы также возможно применение доксорубицина 20мг/м2 в/в 1 день, еженедельно в течении 3-х нед., с ЛТ РОД 1,6 Гр 2 раза в день, 5 фр/нед., до СОД 46 Гр. В настоящее время при использовании технологии IMRT позволяет подвести облучение на ложе основного очага до СОД 70 Гр. ЗНО лимфоидной, кроветворной и родственных им тканей Фолликулярная лимфома. ПТ проводится на зоны поражения СОД 24-30 Гр, РОД 1.8 - 2 Гр 5 фр/нед. При отсутствии полной регрессии опухоли может быть использовано дополнительно локальное облучение (“буст”) в СОД 6-10 Гр. Пациентам с фоликулярная лимфома с исходно массивным или экстранодальным (кости, мягкие ткани) поражением, достигшим частичной ремиссии, рекомендовано проведение ЛТ на остаточную опухоль, СОД 26-30 Гр.Диффузная В-клеточная крупноклеточная лимфома, первичная медиастинальная В-клеточная лимфома. В случае достижения противоопухолевого ответа по схеме R-CHOP рекомендовано проведение консолидирующей ЛТ на зоны исходно пораженных ЛУ и/или экстранодального поражения СОД 30 Гр, РОД 1,8 - 2,0 Гр 5 фр/нед. При ДВКЛ III-IV стадии в случае достижения противоопухолевого ответа после иммунохимиотерапии R-CHOP-21 рекомендована консолидирующая ЛТ на зоны с исходно массивными опухолевыми образованиями СОД 30 Гр и/или изолированными очагами поражения костей в СОД 30-40 Гр, РОД 1,8-2,0 Гр. Первичная медиастинальная В-клеточная лимфома В случае достижения ремиссии после индукционной химиотерапии 24 рекомендовано проведение консолидирующей ДЛТ на средостение СОД 30 Гр, РОД 1,8-2,0 Гр, + «буст» СОД 6-10 Гр на остаточную опухоль. Пациентам с ПЛЦНС при достижении полной ремиссии после первой линии индукционной терапии рекомендовано проведение ЛТ на весь головной мозг СОД 23,4 Гр, РОД 1,8 Гр 5 раз в нед. Пациентам с ПЛЦНС при сохранении резидуальной опухоли после первой линии индукционной терапии рекомендовано проведение курсов химиотерапии с включением высоких доз цитарабина +/- этопозида или проведение ЛТ на весь головной мозг СОД 30-36 Гр с последующим дополнительным облучением резидуальных опухолевых образований до 44 Гр, или проведение ЛТ только на резидуальные опухолевые образования до 45 Гр. Лимфома маргинальной зоны. Адъювантная ПТ при MALT-лимфоме желудка СОД 30 Гр, РОД 2 Гр 5 фр/нед. ПТ MALT-лимфомы орбиты: в поле облучения включается орбита и вовлеченные экстраорбитальные зоны, при поражении конъюнктивы или век – весь конъюнктивальный мешок СОД 24-30 Гр, РОД 1.5 - 2 Гр 5 фр/нед. Нодальные Т-клеточные лимфомы. Экстранодальная NK/T-клеточная лимфома, назальный тип: ХЛТ: ПТ СОД 50 Гр РОД 2 Гр 5 фр/нед и проведение редуцированного (2/3) курса DeVIC с последующей консолидацией – 3 курса DeVIC; ПТ: СОД 40-44 Гр, РОД 2 Гр 5 фр/нед и еженедельное введение цисплатина (30 мг/м2), с последующей консолидацией – 3 курса VIPD; Последовательная ХЛТ: ХТ по схеме VIPD с последующей ПТ СОД 36-44 Гр (для пожилых пациентов).При наличии противопоказаний к ХТ рекомендовано проведение ПТ СОД 50-55 Гр. С локализованными стадиям и ПТКЛн, АИТЛ или АККЛ после завершения индукционной терапии, рекомендовано проведение ПТ на зоны исходного поражения СОД 30-36 Гр (в случае достижения Полного регресса после ХТ) или 40-50 Гр (в случае достижения Частичного Регресса после ХТ) с целью консолидации достигнутого противоопухолевого ответа. Лимфома ЦНС. ЛТ всего головного мозга РОД 1,8-2,0 Гр СОД 24-36 Гр, буст на основной очаг СОД 9-21 Гр. При лептоменингеальном распространении используют КСО СОД 39,6 Гр с бустом патологического очага 5,4-10,8 Гр 5 фр/нед. Радикальная ПТ: на первичную опухоль СОД 50 Гр, метастазы регионарных ЛУ СОД 45.6 Гр, регионарные ЛУ СОД 36 Гр. Паллиативная ПТ: при метастатическом поражении легких – крупнопольное облучение легких СОД 12 Гр, после завершения ЛТ на первичный очаг. При одиночных метастатических очагах в костях и мягких тканях СОД 36 Гр – 50 Гр. Терапевтическая дозы протонной терапии для детей. [47]. Новообразования ЦНС Лечение эпендимом. Эпендимальные опухоли Grade II. Адъювантная ПТ: на область ложе и остаточной опухоли СОД 54 - 59,4 Гр, РОД 1,8 Гр 5 фр/нед. 25 Анапластическая эпендимома. Grade III Адьювантная ПТ: СОД 59,4 Гр РОД 1,8 Гр, КСО с СОД 36 Гр с РОД 1,8 Гр. При выявлении опухоли в спинном мозге рекомендуется проведение буст-терапии до 45– 59,4 Гр. Адъювантная, Радикальная ПТ: при отсутствии метастазирования в ЦНС (МРТ, анализ спинномозговой жидкости) РОД 1,8 Гр СОД 54-59.4 Гр 5 фр/нед. При наличии метастазирования в ЦНС (МРТ, анализ спинномозговой жидкости), КСО РОД 1,8 Гр СОД 30-36 Гр с бустом на патологические очаги СОД 24 Гр в области головного мозга, буст СОД 9-15 Гр в области спинного мозга. Пинеоцитома (WHO grade I). Адъювантная ЛТ при остаточной опухоли: РОД 1,8 Гр, СОД 50-55 Гр 5 фр/нед. Опухоль эпифиза промежуточной степени злокачественности (WHO grade II, III). Пинеобластома (WHO grade IV). Адъювантная ХЛТ: КСО РОД 1,8 Гр СОД 23,4-39 Гр , локальный буст СОД 18,8-30,6 Гр 5 фр/нед. Медуллобластома. Адъювантная ХЛТ остаточная опухоль менее 1,5 см, без метастазов в ЦНС (низкий риск): КСО РОД 1,8 Гр, СОД 23,4 Гр, буст задней черепной ямки СОД 30,6 Гр 5 фр/нед. Адъювантная ХЛТ: остаточная опухоль более 1,5 см, имеются метастазы в ЦНС (высокий риск): КСО РОД 1,8 Гр СОД 36-39 Гр, буст задней черепной ямки и метастаз СОД 15-18 Гр. ЗНО носоглотки. Радикальная ЛТ: на первичную опухоль СОД 50 Гр, метастазы регионарных ЛУ СОД 45.6 Гр, регионарные ЛУ СОД 36 Гр. Саркома Юинга Предоперационная ЛТ: СОД 54 Гр 5 фр/нед. Послеоперационная ЛТ: - R2 резекция –СОД 45-54 Гр (с возможностью эскалации дозы до 60,0 Гр на остаточную опухоль, в зависимости от размера и локализации первичной опухоли) - R1 резекция с плохим гистологическим ответом (10% или более жизнеспособных опухолевых клеток) – СОД 54 Гр - R1 резекция с хорошим гистологический ответом (менее 10% жизнеспособных опухолевых клеток) – СОД 45 Гр - R0 резекция с плохим гистологическим ответом (10% или более жизнеспособных опухолевых клеток) – СОД 45 Гр. Радикальная ЛТ: СОД 54 - 60 Гр. После достижения СОД 45 Гр следует сократить объем облучения (CTV буст =GTV). Облучение всего легкого с пораженной стороны: - у пациентов младше 14 лет - СОД 15 Гр, РОД 1,5 Гр; - у пациентов старше 14 лет – СОД 19,8 Гр, РОД 1,8 Гр. 26 Тотальное облучение обоих легких при метастатическом поражении Оба легких должны быть облучены: - у пациентов младше 14 лет – СОД 15 Гр, РОД 1,5 Гр 5 фр/нед. - у пациентов старше 14 лет - СОД 18 Гр, РОД 1,5 Гр 5 фр/нед. Метастазы в головной мозг: тотальное облучение головного мозга СОД 30Гр, РОД 2 Гр 5 фр/нед. + бустом СОД 20 Гр на метастатические очаги (не более 2 очагов, размер не превышает 2-3 см). 6. Индикаторы эффективности процедуры: Эффективность проведенной протонной терапии оценивается через 2-3 месяца после полной реализации курса протонной терапии на основании анализа критериев объективного эффекта по шкале RECIST в соответствии с рекомендациями ВОЗ и EORTC с учетом объективных и субъективных эффектов, полученных при клиническом осмотре, контрольных лабораторных и инструментальных исследований.  Полная регрессия – 100% исчезновение опухоли;  Частичная регрессия – уменьшение размера на 50% и более;  Стабилизация процесса – уменьшение размера опухоли менее чем на 50%;  Прогрессирование – увеличение размера опухоли более чем на 25%. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 1. Список разработчиков протокола с указание квалификационных данных: 1) Налгиева Фатима Хамзатовна – кандидат медицинских наук, врач радиационный онколог высшей категории, руководитель высокотехнологичного центра радиационной онкологии ГКП на ПХВ «Многопрофильный медицинский центр акимата города Астана», главный специалист по протонной терапии отдела внедрения радиационной онкологии и ядерной медицины ТОО «Национальный научный онкологический центр». 2) Алина Алуа Канатовна – магистр естественных наук по специальности «Ядерная физика», главный клинический физик отдела внедрения радиационной онкологии и ядерной медицины ТОО «Национальный научный онкологический центр». 3) Раимбеков Рауан Бактыбекович – врач радиационный онколог первой категории, главный специалист отдела внедрения радиационной онкологии и ядерной медицины ТОО «Национальный научный онкологический центр». 4) Олжатаева Гайни Оскеновна – врач радиационный онколог высшей категории, главный специалист по протонной терапии отдела внедрения радиационной онкологии и ядерной медицины ТОО «Национальный научный онкологический центр». 5) Датбаев Каиргельды Даулетович – магистр технических наук, медицинский физик отделения лучевой терапии АО «Казахский научно-исследовательский институт онкологии и радиологии». 27 6) Мира Ергали – магистр техники и технологии, начальник отдела внедрения радиационной онкологии и ядерной медицины ТОО «Национальный научный онкологический центр». 7) Нургалиев Даир Жванышевич – доктор медицинских наук, детский онкогематолог высшей категории, руководитель отдела онкологии корпоративного фонда «University Medical Center» Национальный научный центр материнства и детства. 2. Указание на отсутствие конфликта интересов: нет. 3. Рецензенты: 1) Румянцев Павел Олегович – доктор медицинских наук, врач-онколог высшей квалификационной категории, заместитель главного врача, главный онколог группы клиник ММЦ г. Санкт-Петербург. 2) Гордон Константин Борисович – кандидат медицинских наук, врачрадиотерапевт, старший научный сотрудник отделений протонной и фотонной терапии МРНЦ им. А.Ф. Цыба филиала ФГБУ «НМИЦ Радиологии» Министерства здравоохранения Российской Федерации. 3) Кайдарова Диляра Радиковна – президент «Ассоциации онкологов РК» д. м. н., Академик НАН РК, иностранный член РАН, главный внештатный онколог МЗ РК 4. Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 5. Список использованной литературы: 1) МКБ-10 (онкологическая патология), 10-й пересмотр //International Statistical Classification of Diseases and Related Health Problems. TenthRevision. Volume 1. – World Health Organization. – Geneva. 2) Harald Paganetti, Chris Beltran et. al Roadmap: proton therapy physics and biology // Phys Med Biol. 2021 Feb 26;66(5):10.1088/1361-6560/abcd16. doi: 10.1088/1361-6560/abcd16. 3) Паньшин Г.А., Цаллагова З.С., Измайлов Т.Р. Радиотерапия злокачественных опухолей: фотоны или протоны? Часть 1. Пик Брэгга и краткая характеристика протонного пучка // Вестник рентгенологии и радиологии | 2020 | Том 101 | №6 | 369–372. 4) В.А.Климанов, Ж,Ж,Галяутдинова, М.В.Забелин «Протонная лучевая терапия: современное состояние и перспективы. Часть 2 «Радиобиологические и клинические аспекты». 5) Климанов В.А. Радиобиологическое и дозиметрическое планирование лучевой и радионуклидной терапии. Часть 2. Лучевая терапия пучками протонов, ионов, нейтронов и пучками с модулированной интенсивностью, 28 стереотаксис, брахитерапия, радионуклидная терапия, оптимизация, гарантия качества: Учебное пособие. М.: НИЯУ МИФИ, 2011. 604 с. 6) А.А. Пряничников, А.П. Черняев В.С. Хорошков Введение в физику и технику протонной терапии // Учебное пособие МГУ им. М.В. Ломоносова, физический факультет Москва 2019г. 7) Faiz M. Khan, John P. Gibbons the Physics of Radiation Therapy 5 Edition, 2014. 8) Kwangzoo Chung, Youngyih Han, et.al. The first private-hospital based proton therapy center in Korea; status of the Proton Therapy Center at Samsung Medical Center // Radiat Oncol J. 2015 Dec; 33(4): 337–343. 9) International journal of particle therapy. The official journal of particle therapy cooperative group Volume 9, issue 2 2022. 10) Об утверждении Санитарных правил \"Санитарно-эпидемиологические требования к обеспечению радиационной безопасности\" Приказ Министра здравоохранения Республики Казахстан от 15 декабря 2020 года № ҚР ДСМ275/2020. Зарегистрирован в Министерстве юстиции Республики Казахстан 20 декабря 2020 года №21822. 11) Ulrich W. Langner, John G. Eley, Lei Dong,Katja Langen Comparison of multiinstitutional Varian ProBeam pencil beam scanning proton beam commissioning data 19 April 2017. 12) Стандарт операционной процедуры «Алгоритм проведения протонной терапии» ТОО «Национальный научный онкологический центр». 13) В.А.Климанов «Дозиметрическое планирование лучевой терапии. Часть 2» - 257-258. 14) Egger E, Schalenbourg A, Zografos L, Bercher L, Boehringer T, Chamot L, Goitein G. Maximizing local tumor control and survival a. er proton beam radiotherapy of uveal melanoma. Int J RadiatOncolBiolPhys. 2001 Sep 1;51 (1):138– 47. 15) Wang Z, Nabhan M, Schild SE, Staff ord SL, Petersen IA, Foote RL, Murad MH. Charged Par. cleRadia. on therapy for Uveal Melanoma: A systema. c Review and Meta-Analysis. Int J Radiat Oncol Biol Phys. 2013 May 1;86 (1):18–26. DOI: 10.1016/j.ijrobp.2012.08.026. 16) Merchant T, Kiehna EN, Kun LE, Mulhern RK, Li C, XiongX, et al. Phase II trial of conformal radia. on therapy for pediatric pa. ents with craniopharyngioma and correla. on surgical factors and radia. on dosimetry with change in cogni. vefunc-. on. J Neurosurg. 2006 Feb;104 (2 Suppl):94–102. DOI: 10.3171/ped.2006.104.2.5. 17) Treating Pediatric Tumors with Proton Therapy Current Practice, Opportunites and Challenges, Proton Therapy in Prac. ce:Clinical Indications — Pediatric Tumors. 18) Adan L, Trivin C, Sainte-Rose C, Zucker JM, Hartmann O, Brauner R. GH deficiency caused by cranial irradia during childhood: factors and markers in young adults. J ClinEndocrinolMetab. 2001 Nov;86 (11):5245–51. DOI: 10.1210/jcem.86.11.8056. 19) Brodin N, MunckAfRosenschöld P, Aznar MC, Kiil-Berthelsen A, Vogelius IR, Nilsson P, et al. Radiobiological risk estimates of adverse events and secondary cancer 29 for proton and photon radiation therapy of pediatric medulloblastoma. Acta Oncol 2011 Aug;50 (6):806–16. DOI: 10.3109/0284186X.2011.582514. 20) Co er S, Herrup DA, Friedmann A, Macdonald SM, Piere© RV, Robinson G, et al. Proton radiotherapy for pediatric bladder prostate rhabdomyosarcoma: clinical outcomes and dosimetry compared to intensity modulated radiation therapy. Int J Radiat Oncol Biol Phys. 2011 Dec 1;81 (5):1367–73. DOI: 10.1016/j.ijrobp.2010.07.1989. 21) Schell M, McHaney VA, Green AA, Kun LE, Hayes FA, Horowitz M, Meyer WH. Hearing loss in children and young adults receiving cispla n with or without prior cranial irradiation. J Clin Oncol. 1989 Jun;7 (6):754–60. DOI: 10.1200/JCO.1989.7.6.754. 22) Hall E. Intensity-modulated radiation therapy, protons, and the risk of second cancers. Int J Radiat Oncol Biol Phys. 2006 May 1;65 (1):1–7. DOI: 10.1016/j.ijrobp.2006.01.027. 23) Mailhot V, Kim J, Bussière M, Hatangadi J, Hollander A, Michalski J, et al. Cost effectiveness of proton therapy compared with photon therapy in the management of pediatric medulloblastoma. Cancer. 2013 Dec 15;119 (24):4299–307. doi: 10.1002/cncr.28322. 24) NCCN Clinical Practice Guidelines in Oncology. Head and Neck Cancers. Version 1.2022 25) NCCN Clinical Practice Guidelines in Oncology. Esophageal and Esophagogastric Junction Cancers. Version 4.2021. 26) NCCN Clinical Practice Guidelines in Oncology. Rectal Cancer. Version 2.2021. NCCN Clinical Practice Guidelines in Oncology. Anal Cancinoma. Version 2.2021 27) NCCN Clinical Practice Guidelines in Oncology. Pancreatic Adenocarcinoma Version 2.2021 28) NCCN Clinical Practice Guidelines in Oncology. Non –Small Cell Lung Cancer. Version 1.2022. 29) NCCN Clinical Practice Guidelines in Oncology. Small Cell Lung Cancer. Version 2.2022. 30) NCCN Clinical Practice Guidelines in Oncology. Thymomas and Thymic Carcinomas. Version 1.2021. 31) NCCN Clinical Practice Guidelines in Oncology. Bone Cancer Version 1.2020 32) NCCN Clinical Practice Guidelines in Oncology. Melanoma Cutaneous. Version 1.2022. 33) NCCN Clinical Practice Guidelines in Oncology. Soft Tissue Sarcoma.Version 2.2021 34) NCCN Clinical Practice Guidelines in Oncology. Vulvar Cancer. Version 2.2019 35) NCCN Clinical Practice Guidelines in Oncology. Cervical Cancer. Version 1.2022 36) NCCN Clinical Practice Guidelines in Oncology. Uterine Noeplasms. Version 1.2022 37) NCCN Clinical Practice Guidelines in Oncology. Breast cancer. Version 1.2022 38) NCCN Clinical Practice Guidelines in Oncology. Penile Cancer.Version 2.2021 39) NCCN Clinical Practice Guidelines in Oncology. Prostate Сancer. Version 2.2021 30 40) NCCN Clinical Practice Guidelines in Oncology. Testicular Cancer. Pure seminoma. Version 1.2022 41) NCCN Clinical Practice Guidelines in Oncology. Bladder Cancer,Version 6.2021 42) NCCN Clinical Practice Guidelines in Oncology. Melanoma Uveal,Version 2.2021 43) NCCN Clinical Practice Guidelines in Oncology. Hodgkin Lymphoma, Version 2.2020. 44) NCCN Clinical Practice Guidelines in Oncology. B-Cell Lymphomas, Version 1.2020. 45) NCCN Clinical Practice Guidelines in Oncology. Central Nervous System Cancers, Version 3.2020. 46) NCCN Clinical Practice Guidelines in Oncology. Thyroid Carcinoma, Version 3.2020. 47) HIT-MED Guidance for Patients with newly diagnosed Medulloblastoma Ependymoma and Pineoblastoma Version 5.1 // Universitätsklinikum HamburgEppendorf Stand 08/2020. 31",
  "query": "Здравствуйте. Последние месяца два что‑то странное творится. По утрам почти каждый день просыпаюсь с тяжелой распирающей головной болью, как будто изнутри давит, иногда прям тошнит, пару раз рвало — после рвоты чуть легче, но ненадолго. Стало плыть зрение: периодами будто пелена, иногда двоится. Особенно когда пытаюсь посмотреть вверх — глаза как будто «не слушаются», не могу нормально поднять взгляд, все дергается, и сразу двоение. Из‑за этого на улице на таблички или светофоры смотреть сложно, начинаю щуриться, кружится голова.\n\nЕще заметил, что верхние веки как-то странно держатся, будто приподняты, взгляд «удивленный», я так раньше не выглядел. Свет раздражает, но не скажу, что сильно. И со сном беда: ночью не сплю до позднего, ворочаюсь, а днем клонит в сон, могу вырубиться на пару часов. Становлюсь нервным, быстро устаю, работать тяжело — к обеду уже как выжатый.\n\nОчень переживаю, это что-то серьезное? К какому врачу лучше идти с такими симптомами и насколько это срочно? Боюсь тянуть, но и паниковать не хочу. Спасибо.",
  "gt": "D44.5"
}