{
  "protocol_id": "p_9048521ede",
  "source_file": "Максимальная циторедуктивная операция и гипертермическая интраперитонеальная химиотерапия (HIPEC) при перитонеальном карциноматозе.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C50",
    "D12",
    "D12.1",
    "D19",
    "D19.1",
    "D20",
    "D20.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» ноября 2019 года Протокол №77 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА МАКСИМАЛЬНАЯ ЦИТОРЕДУКТИВНАЯ ОПЕРАЦИЯ И ГИПЕРТЕРМИЧЕСКАЯ ИНТРАПЕРИТОНЕАЛЬНАЯ ХИМИОТЕРАПИЯ (HIPEC) ПРИ ПЕРИТОНЕАЛЬНОМ КАРЦИНОМАТОЗЕ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код протокола: 1.2 Код(ы) МКБ-10: МКБ-10 Код Название С16 Злокачественное новообразование желудка С16.0 Кардии С16.1 Дна желудка С16.2 Тела желудка С16.3 Преддверия привратника С16.4 Привратника С16.5 Малой кривизны желудка неуточнённой части С16.6 Большой кривизны желудка неуточнённой части С16.8 Поражение желудка, выходящее за пределы одной и более вышеуказанных локализаций С16.9 Желудка неуточнённой локализации С17 Злокачественное новообразование тонкого кишечника С17.0 Двенадцатиперстной кишки С17.1 Тощей кишки С17.2 Подвздошной кишки С17.8 Поражение тонкого кишечника, выходящее за пределы одной и более вышеуказанных локализаций С17.9 Тонкого кишечника неуточнённой локализации С18 Злокачественное новообразование ободочной кишки С18.0 Слепой кишки С18.1 Червеобразного отростка [аппендикса] С18.2 Восходящей ободочной кишки С18.3 Печеночного изгиба С18.4 Поперечной ободочной кишки С18.5 Селезеночного изгиба С18.6 Нисходящей ободочной кишки С18.7 Сигмовидной кишки С18.8 Поражение ободочной кишки, выходящее за пределы одной и более вышеуказанных локализаций 1 С18.9 Ободочной кишки неуточнённой локализации С19 Злокачественное новообразование ректосигмоидного соединения С20 Злокачественное новообразование прямой кишки С23 Злокачественное новообразование желчного пузыря С26 Злокачественное новообразование других и неточно обозначенных органов пищеварения С26.0 Кишечного тракта неуточнённой части С26.8 Поражение органов пищеварения, выходящее за пределы одной и более вышеуказанных локализаций С26.9 Неточно обозначенные локализации в пределах пищеварительной системы С45 Мезотелиома С45.1 Мезотелиома брюшины С48 Злокачественное новообразование забрюшинного пространства и брюшины С48.1 Уточненных частей брюшины С48.2 Брюшины неуточнённой части C50 Злокачественное новообразование молочной железы С50.0 Соска и ареолы С50.1 Центральной части молочной железы С50.2 Верхневнутреннего квадранта молочной железы С50.3 Нижневнутреннего квадранта молочной железы С50.4 Верхненаружного квадранта молочной железы С50.5 Нижненаружного квадранта молочной железы С50.6 Подмышечной задней части молочной железы С50.8 Поражение молочной железы, выходящие за пределы одной и более вышеуказанных локализаций С50.9 Молочной железы неуточненной части С56 Злокачественное новообразование яичника С78 Вторичное злокачественное новообразование органов дыхания и пищеварения С78.6 Вторичное злокачественное новообразование забрюшинного пространства и брюшины D12 Доброкачественное новообразование ободочной кишки, прямой кишки, заднего прохода [ануса] и анального канала D12.1 Червеобразного отростка [аппендикса] D19 Доброкачественное новообразование мезотелиальной ткани D19.1 Мезотелиальной ткани брюшины D20 Доброкачественное новообразование мягких тканей забрюшинного пространства и брюшины D20.1 Брюшины 1.3 Дата разработки протокола: 2019 год. 1.4 Сокращения, используемые в протоколе: АД – артериальное давление АГ – артериальная гипертензия АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время БАК – биохимический анализ крови ВИЧ – вирус иммунодефицита человека ГИПХ – гипертермическая интраперитонеальная химиотерапия 2 ДГПЖ – доброкачественная гиперплазия предстательной железы ДПАМ – диффузный перитонеальный аденомуциноз ИБС – ишемическая болезнь сердца ИВЛ – искусственная вентиляция легких ИГХ – иммуногистохимия ИПК – индекс перитонеального карциноматоза ИПЦ – индекс полноты циторедукции ИФА – иммунофлюорисцентный анализ КТ – компьютерная томография КЩС – кислотнощелочное состояние л – литр м2 – квадратных метров мг – милиграмм мин – минуты МНО – международное нормализованное отношение МРТ – магнитно-резонансная томография МЦО – максимальная циторедуктивная операция НМГ – низкомолекулярный гепарин ОАК – общий анализ крови ОРИТ – отделение реанимации и интенсивной терапии ПВ – протромбиновое время ПК – перитонеальный карциноматоз ПЭТ/КТ – позитронно-эммисионная томография/ компьютерная томография ПМКА – перитонеальный муцинозный карциноматоз РЭА – раковый эмброниальный антиген СРБ – С-реактивный белок УЗДГ – ультразвуковая допплерография ЧДД – частота дыхательных движений УЗИ – ультразвуковое исследование ЧСС – частота сердечных сокращений ЭГДС – эзофагогастродуоденоскопия ЭКГ – электрокрардиография ЭхоКГ эхокардиография СС – полнота циторедукции СТ – компьютераная томография шкала, разработанная Восточной Кооперативной Группой Исследования ECOG – Рака ESMO – европейское сообщество медицинской онкологии FOLFOX – схема химиотерапии 5-фторурацил, лейковорин, оксалиплатин HIPEC – гипертермическая интраперитонеальная химиотерапия PCI – индекс перитонеального карциноматоза PSOGI – международная группа по онкологии перитональной поверхности SpO2 – сатурация кислорода 1.5 Пользователи протокола: хирурги, онкологи, химиотерапевты. 1.6 Категория пациентов: взрослые. 1.7 Определение [2]: Максимальная циторедуктивная операция (МЦО) с гипертермической интраперитонеальной химиотерапией (ГИПХ) – метод 3 хирургического лечения перитонеального канцероматоза (ПК), которое подразумевает выполнение циторедукции, направленной на максимально полное удаление макроскопических опухолевых очагов, и применение интраоперационной внутрибрюшинной химиотерапии, направленной на лечение остаточных микроскопических очагов. 1.8 Классификация опухолей поверхности брюшины [3]: I. Первичные опухоли брюшины: 1. Мезотелиальные опухоли;  перитонеальная злокачественная мезотелиома;  высокодифференцированная папиллярная мезотелиома;  мультикистозная мезотелиома;  аденоматоидная опухоль. 2 Эпителиальные опухоли:  первичная перитонеальная серозная карцинома (внеяичниковая первичная перитонеальная карцинома);  первичная перитонеальная серозная пограничная опухоль. 3 Гладкомышечная опухоль:  Диссеминированный перитонеальный лейомиоматоз. 4 Опухоли различного происхождения:  Десмопластическая мелкокруглоклеточная опухоль;  Солитарная фиброзная опухоль. II. Вторичные опухоли и опухолеподобные поражения брюшины: 1. Метастатические опухоли;  Карциноматоз;  Псевдомиксома брюшины;  Лимфоматоз. 2. Инфекционные и постинфекционные поражения брюшины:  Туберкулезный перитонит;  Диссеминированный гистоплазмоз;  Воспалительная псевдоопухоль. 3. Смешанные:  Эндометриоз;  Глиоматоз брюшины;  Оссеоидная метаплазия;  Хрящевидная метаплазия;  Меланоз;  Спленоз. 4 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [1,6-8,18,22]: 2.1 Цель проведения процедуры/вмешательства: Увеличить продолжительность жизни и улучшить качество жизни пациентов путем:  максимально полного удаление опухолевых масс и узлов брюшной полости – макроскопическая циторедукция;  ликвидации опухолевых клеток путем гипертермии и внутрибрюшной химиотерапии – микроскопическая циторедукция. 2.2 Показания для проведения процедуры/вмешательства [6-8,18]: К современным показаниям для проведения интраперитонеальной химиотерапии в лечении перитонеального канцероматоза и саркоматоза и его профилактике у пациентов с повышенным риском перитонеальной диссеминации относят:  наличие злокачественной опухоли с метастатическими очагами в брюшной полости и/или малом тазу и возможности их полного удаления:  неинвазивный распространенный перитонеальный канцероматоз или саркоматоз;  злокачественная перитонеальная мезотелиома;  псевдомиксома брюшины;  ограниченный перитонеальный канцероматоза при инвазивных опухолях;  перфорирующие опухоли желудочно-кишечного тракта;  опухоли желудочно-кишечного тракта, распространяющиеся на соседние органы и структуры;  опухоли желудочно-кишечного тракта с цитологически верифицированными свободными опухолевыми клетками в брюшной полости;  опухоли желудочно-кишечного тракта с метастазами в яичники;  интраоперационное обсеменение брюшной полости опухолевыми клетками;  рак яичников;  рак желудка;  рак толстой кишки;  рак аппендикса;  рак прямой кишки;  прогрессирование опухолевого процесса вслед за длительной ремиссией после системной химиотерапии по поводу рака яичников;  паллиативное лечение асцитов опухолевой этиологии;  профилактическое применение при местно-распространенном раке желудка без макроскопических перитонеальных метастазов или отдаленных метастазов. 2.3 Противопоказания к процедуре/вмешательству [1,7,8]: 5 К абсолютным противопоказаниям для проведения химиоперфузионного лечения рака относят:  низкий функциональный статус пациентов – ECOG > 2 баллов;  наличие гистологически доказанных нерезектабельных экстраабдоминальных метастазов;  нерезектабельность опухоли, обусловленная вовлечением магистральных сосудов (верхние брыжеечные сосуды, воротная вена, чревный ствол, аорта), либо головки поджелудочной железы;  большие размеры очагов диссеминации по брюшине (более 2,5 см) во всех отделах, особенно при поражении брыжейки тонкой кишки;  ИПК > 20 при колоректальном раке;  ИПК > 12 при раке желудка;  перитонеальный карциноматоз без первично выявленного очага. Относительные противопоказания:  наличие экстраперитонеальных метастазов, таких как более 3-х метастазов в печени;  метастазы в забрюшинные лимфоузлы;  прогрессирование ПК в период проведения дооперационной системной химиотерапии и/или неблагополучном лечении асцита,  обтурационная непроходимость кишечника;  возраст > 70 лет. 2.4 Перечень основных и дополнительных диагностических мероприятий: Одним из основных ключевых факторов успешности и эффективности МЦО и ГИПХ является тщательный и соответствующий отбор (селекция) пациентов. Правильная селекция пациентов – претендентов на МЦО и ГИПХ способствует снижению послеоперационных осложнений и летальности, увеличению общей и безрецидивной продолжительности жизни пациентов с ПК и улучшению их качества жизни. Проводимые с целью селекции пациентов-кандидатов на МЦО и ГИПХ диагностические мероприятия направлены на определение функционального статуса пациентов с ПК, распространенности ПК (ИПК), выявление коморбидных заболеваний и отягощающих факторов, и факторов риска. Перечень обязательных диагностических мероприятий [22]:  ОАК с лейкоформулой, подсчетом количества тромбоцитов;  биохимический анализ крови (натрий, калий, кальций, глюкоза, мочевина, креатинин, общий белок, альбумин, общий билирубин (прямой, непрямой), АСТ, АЛТ, СРБ, амилаза);  определение группы крови по системам АВ0;  определение резус-фактора;  общий анализ мочи;  коагулограмма (АЧТВ, ПВ, МНО, фибриноген); 6  определение маркеров вирусного гепатита В (HBsAg, anti-HBs, anti-HBcore), гепатита С (anti-HCV), ВИЧ - инфекции (HIVAg/anti - HIV);  комплекс серологических реакций на сифилис;  онкомаркеры: РЭА, СА125, СА19-9, СА15-4;  ЭКГ;  ЭхоКГ;  ЭГДС с биопсией;  колоноскопия с биопсией;  КТ грудного, брюшного сегментов и малого таза с оральным и в/в с контрастным усилением;  патоморфологическое и ИГХ исследование материалов биопсии (желудок, толстая и прямая кишка, брюшина, большой сальник, печень);  цитологическое исследование асцитической жидкости и смывов брюшной полости. КТ сканирование является наиболее распространенным методом визуализации ПК. КТ позволяет детально и с высокой точностью предоставить информацию о морфологии, размерах и локализации опухолевых имплантов брюшины, об увеличении лимфатических узлов, о наличии асцита. КТ исследование необходимо для оценки радиологического индекса перитонеального карциноматоза (СТ PCI). Предоперационное определение СТ PCI позволяет провести селекцию пациентов – кандидатов на МЦО и ГИПХ, а также определить возможность достижения максимально полной циторедукции [22]. КТ факторы риска неполной циторедукции у пациентов с ПК [1]:  полная или частичная обструкция более чем в одном сегменте тонкой кишки;  немуцинозный асцит;  опухоль в брыжейке тонкой кишки;  опухолевая инфильтрация брыжейки тонкой кишки;  брыжеечная или парааортальная лимфоаденопатия;  вовлечение ворот печени;  обструкция мочеточника;  вовлечение поясничной мышцы;  непроходимость выходного отдела желудка;  вовлечение стенок таза;  опухоль более 5 см в области малого сальника и пилорического отдела желудка;  опухоль более 5 см в области тощей кишки;  СТ PCI выше 20 (за исключением псевдомиксомы брюшины);  плевральный выпот при отсутствии значительного асцита;  вовлечение семенных пузырьков или верхушки влагалища;  стеноз прямой кишки. Перечень дополнительных диагностических мероприятий: 7  определение КЩС и газов крови;  МРТ диффузно-взвешенная брюшного сегмента и малого таза при раке яичников, наличии метастазов в печень;  ПЭТ/КТ всего тела;  бронхоскопия;  УЗДГ сосудов нижних конечностей;  спирография;  диагностическая лапароскопия/лапаротомия – с целью определения распространенности карциноматоза, оценки поражения тонкой кишки и корня брыжейки, выявления КТ негативных и малых размеров (менее 5 мм) опухолевых узлов, выполнения биопсии брюшины и сальника, забора асцитической жидкости или смывов брюшной полости для цитологического исследования. Показания для консультации специалистов:  консультация терапевта – всем пациентам предоперационно, с целью определения противопоказаний к оперативному лечению;  консультация кардиолога – пациенты с наличием сердечно-сосудистой патологии, (АГ, хроническая сердечная недостаточность, нарушения сердечного ритма и проводимости, ИБС, пороки сердца), а также все пациенты старше 40 лет;  консультация диетолога/нутрициониста – нутриционная недостаточность и с целью ее коррекции;  консультация гепатолога – при повышенных показателях печеночных проб, положительных результатах ИФА на вирусные гепатиты, с целью выявления различных гепатитов и их активности;  консультация оториноларинголога – для диагностики и лечения воспалительных заболеваний придаточных пазух носа и среднего уха;  консультация стоматолога – при наличии кариозных зубов;  консультация уролога – при наличии обструкции мочевых путей опухолевым процессом, при прорастании опухолей в мочевые пути, наличие ДГПЖ у пациентов мужского пола;  консультация невропатолога – при остром нарушении мозгового кровообращения в анамнезе, нейропатии;  консультация нефролога (эфферентолога) – при повышенных показателях шлаков крови, для определения хронической болезни почек;  консультация психолога – при депрессии, анорексии и т.п.;  консультация гематолога – при наличии анемии, лейкопении, тромбоцитопении, нейтропении, гипо- и гиперкоагуляции;  консультация эндокринолога – наличие сахарного диабета, гипо- и гипертиреоза;  консультация ангиохирурга – при тромбозе вен нижних конечностей, хроническая венозная и артериальная недостаточность;  консультация анестезиолога – все пациенты предоперационно для оценки анестезиологического риска. 8 2.6 Требования к проведению процедуры/вмешательства [14]: Критериями подбора пациентов на МЦО и ГИПХ и принятия решения являются: 1) Морфологический тип опухоли:  Low grade tumors – опухоли с высокой или умеренной дифференцировкой клеток;  High grade tumors – опухоли с низкой дифференцировкой клеток, недифференцированные клетки, перстневидноклеточный рак. 2) Распространенность процесса:  Индекс ПК (PCI – peritoneal cancer index) (приложение 1): 3) Возможность достижения максимально полной циторедукции:  Максимальность циторедукции - СС (completeness of cytoreduction) (приложение 2):  CC 0 – макроскопически видимая опухоль отсутствует,  СС 1 – остаточная опухоль размерами <2,5 мм,  СС 2 – остаточная опухоль размерами от 2,5 мм до 2,5 см,  СС 3 – массивная опухоль размерами >2,5 см. 4) Предоперационное состояние пациентов (ECOG, нутриционный статус, наличие коморбидных состояний, предыдущие операции). 5) Эффективность системной химиотерапии (полный/частичный ответ/ стабильное заболевание/прогрессирование). 6) Возраст пациентов: Рекомендации к мерам безопасности при проведении ГИПХ:  применение водонепроницаемых хирургических халатов;  применение одноразового операционного белья;  применение двойных перчаток;  применение защитных очков;  применение респираторов;  наличие условий для эвакуации паров с химиопрепаратами при открытой методике;  ликвидация продуктов химиотерапии (химиоперфузат, набор для ГИПХ, шприцы, системы) в специализированные емкости и мешки. Рекомендации к оснащению операционной:  наличие большого хирургического набора инструментов для абдоминальной хирургии;  наличие набора хирургических инструментов для сосудистой хирургии;  наличие ранорасширителей, позволяющих работать во всех областях брюшной полости (предпочтительно наличие ранорасширителя Thompson);  наличие линейных и циркулярных сшивающих аппаратов (предпочтительно); 9  наличие электрохирургического оборудования;  наличие аргонно-плазменного коагулятора;  наличие системы постоянной и непрерывной аспирации;  наличие аппарата для проведения химиоперфузии;  наличие набора для проведения химиоперфузии (приводящие и отводящие катетеры, температурные датчики, резервуар для химиоперфузата). Рекомендации к специалистам:  МЦО и ГИПХ должна проводиться хирургами и онкогинекологами, которые прошли специальное обучение в клиниках с большим объемом выполнения МЦО и ГИПХ (наличие сертификата);  Бригада специалистов, выполняющих МЦО и ГИПХ, должна состоять из:  хирурги;  онкогинекологи;  урологи;  сосудистые хирурги;  анестезиологи-реаниматологи, прошедшие специализацию в сфере МЦО и ГИПХ;  перфузиологи, либо любые специалисты, прошедшие обучение по работе на используемом аппарате для проведения ГИПХ (наличие сертификата);  химиотерапевты;  трансфузиологи. Рекомендации к проведению оперативного вмешательства [4,7,14,20,21]:  МЦО и ГИПХ не должно выполняться в случае невозможности достижения максимально полной циторедукции (индекс полноты циторедукции (СС) должен быть равен 0 или 1 (СС-0, СС-1)) и при наличии сопутствующей патологии, которые могут ухудшить процесс восстановления;  МЦО и ГИПХ не должно выполняться в клиниках с недостаточными знаниями или опытом достижения максимально полной циторедукции или обеспечения безопасности проведения периоперационной химиотерапии; Предоперационная подготовка пациентов: Предоперационная подготовка [21].  получение письменного информированного согласия пациентов. Информированное согласие должно включать информацию о виде и объеме операции, о возможных рисках и исходах операции, о возможности выведения временной стомы, об альтернативных методах лечения;  консультация узких специалистов по показаниям;  предоперационная оптимизация – отказ от курения и употребления алкогольных напитков;  подготовка кишечника – избегать механическую подготовку;  нутриционная поддержка при низком нутриционном статусе;  предоперационное питание: прекратить прием жидкостей за 2 часа, твердой пищи за 6 часов до индукции анестезии. Прием карбогидратов орально;  предоперационное обезболивание и седация не применяется рутинно; 10  профилактика тромбозов и тромбоэмболии низкомолекулярными гепаринами;  антибиотикопрофилактика за 30-60 мин внутривенно до разреза, с последующим повторным введением с учетом периода полувыведения;  инфузионная терапия по показаниям. В случае необходимости проведения предоперационной инфузионной терапии, коррекции нутриционного статуса, рассмотреть возможность проведения вышеуказанных мероприятий в условиях дневного стационара. Методика проведения вмешательства [20]:  анестезия: многокомпонентная анестезия с ИВЛ, применение перидуральной анестезии, различных видов блоков (Quadratus Lumborum блоки);  катетеризация центральных вен с установкой arterial line c целью инвазивного измерения АД;  интраоперационная инфузионная терапия в объеме: 8-10 мл/кг/час, при проведении ГИПХ – 20-80 мл/кг/час;  применение методов согревания пациентов. Во время ГИПХ – методы охлаждения пациента;  непрерывный контроль общей температуры тела;  контроль темпа мочевыделения;  мониторинг красной крови (гемоглобин, эритроциты), электролитов, газов крови, альбумина, лактата и глюкозы крови и коагулограммы. Трансфузионная терапия по показаниям;  положение: на спине с раздвинутыми ногами как на литотрипсию с целью беспрепятственного доступа к промежностной области;  обработка операционного поля общепринятой методикой. Предпочтительное использование асептической пленки;  доступ – срединная лапаротомия от мечевидного отростка до лона. МЦО и ГИПХ состоит из трех этапов [7]: 1. Этап оценки/ревизии. Цель данного этапа операции - оценить возможность достижения максимально полной циторедукции (СС0, СС1).  обязательное рассечение всех спаек для проведения адекватной ревизии;  ревизия печени, выявление метастазов;  ревизия забрюшинных лимфоузлов, выявление метастазов в лимфоузлы;  ревизия тонкой кишки от трейтцевой связки до илеоцекального угла с целью определения объема поражения кишечника. Обязательное условие – при планировании резекции тонкой кишки длина остающейся части должна быть не менее 1,5 метров;  проводится подсчет количественных прогностических индикаторов – индекса перитонеального карциноматоза (ИПК) (приложение 1). В случае выявления высокого показателя ИПК, или невозможности достижения СС0, СС1 циторедукции, возможно рассмотрение следующих 3 стратегий: 11  завершить операцию на этом этапе и рассмотреть проведение неоадъювантной системной химиотерапии до достижения частичного регресса с последующей повторной попыткой циторедукции;  применение двухэтапной циторедукции с или без применения системной химиотерапии между этапами. Данная стратегия применима при ДПАМ и ПМКА, когда ИПК превышает 20. Рекомендуется первым этапом выполнение циторедукции верхнего или нижнего этажа брюшной полости, вторым этапом – циторедукция всех остаточных опухолевых масс и узлов. ГИПХ должна проводиться во время второго этапа операции. Рассечение всех спаек во время второго этапа обязательно;  завершить операцию и рассмотреть наилучшую поддерживающую терапию при невозможности проведения неоадъюватной системной химиотерапии. 2. Этап циторедукции: Цель данного этапа – максимально полное удаление макроскопически визуализируемых опухолевых масс и узлов (макроскопическая циторедукция), достижение ИПЦ в 0 или 1. Этап циторедукции включают [4]:  Перитонеумэктомия 6 областей:  тотальная передне-боковая париетальная перитонеумэктомия;  оментэктомия со спленэктомией;  левая поддиафрагмальная перитонеумэктомия;  правая поддиафрагмальная перитонеуэктомия, стрипинг глиссоновой капсулы печени;  иссечение малого сальника с холецистэктомией, бурсэктомия;  тазовая перитонеумэктомия.  Мультивисцеральная резекция органов. Описание оперативного вмешательства:  оментэктомия с сохранением желудочно-сальниковой аркады и en-bloc спленэктомия;  стрипинг брюшины левого поддиафрагмального пространства;  мобилизация правой и левой долей печени;  стрипинг брюшины правого поддиафрагмального пространства;  стрипинг глиссоновой капсулы печени;  диссекция ворот печени, гепатодуоденальной связки, холецистэктомия, иссечение малого сальника, иссечение брюшины дна сальниковой сумки, резекция желудка при поражении брюшины желудка;  ревизия тонкой кишки от трейтцевой связки до илеоцекального угла с удалением опухолевых высыпаний на поверхности кишечника и на брыжейке, резекция тонкой кишки при конгломерате опухолевых узлов;  ревизия толстой кишки от слепой до прямой кишок с удалением опухолевых масс на стенке, брыжейке и жировых подвесках, резекция ободочной кишки; 12  стрипинг переднебоковой париетальной брюшины;  тазовая диссекция: выделение мочеточников до впадения в мочевой пузырь;  тазовая перитонеумэктомия, передняя резекция прямой кишки, экстирпация матки и придатков, резекция мочевого пузыря;  формирование анастомозов возможно до или после ГИПХ в зависимости от предпочтения хирурга;  формирование превентивной илеостомы. Показания: низкие резекции прямой кишки, левосторонние резекции ободочной кишки, признаки кишечной непроходимости. 3. Этап ГИПХ: Цель данного этапа – ликвидация оставшихся опухолевых клеток путем гипертермии и химиотерапии (микроскопическая циторедукция).  установка приводящих и отводящих катетеров в брюшную полость: количество и расположение катетеров зависит от вида применяемого аппарата химиоперфузии, от предпочтения хирурга;  установка температурных датчиков (1 – на один приводящий катетер (измерение температуры на подаче), 2 – на один отводящий катетер (измерение температуры на выходе), 3 – в толщу передней брюшной стенки (измерение тканевой температуры);  ушивание раны через все слои;  подсоединение катетеров и температурных датчиков к перфузионному аппарату;  заполнение брюшной полости раствором перфузата в объеме 2000-3000 мл;  начало циркуляции натрия хлорида со скоростью 1000 мл/мин (положительное давление в брюшной полости), с одновременным постепенным нагреванием перфузата до 40оС;  добавление химиопрепарата в перфузат. После добавления химиопрепарата проводится циркуляция в течение 60-90 минут, повышая температуру перфузата до 42-43оС. Химиопрепараты для внутрибрюшной химиоперфузии [1]: Синергия с Химиопрепарат Доза Раствор Температура,оС гипертермией Доксорубицин 1,5% 15 мг/м2 Да 42 (УД – В) декстроза Доксорубицин 1,5% 100 мг/м2 Да 42 (УД – В) декстроза Этопозид 25-350 5% Да 42 (УД – В) мг/м2 декстроза Фторурацил 0,9% натрия 650 мг/м2 минимальная 43 (УД – В) хлорид Гемцитабин 0,9% натрия В течении 1000 мг/м2 42,5 (УД – В) хлорид 48 часов 13 Иринотекан 1,5% 200 мг/м2 Нет 44 (УД – В) декстроза Митомицин С 1,5% 15 мг/м2 Да 42,5 (УД – В) декстроза Карбоплатин 0,9% натрия 300 мг/м2 Да 41,5 (УД – В) хлорид Цисплатин 0,9% натрия 90 мг/м2 Да 41,5 (УД – В) хлорид Оксалиплатин 200 мг/м2 5% глюкоза Да 46 Схемы гипертермической интраперитонеальной химиотерапии [1]. При псевдомиксоме брюшины, аденокарциноме аппендикса и толстой кишки. Схемы, основанные на митомицине С: Схема Шугабейкера 1. Добавить Митомицин С – 15 мг/м2 в 2 л 1,5% раствора декстрозы; 2. Добавить Доксорубицин - 15 мг/м2 к тем же 2 л 1,5% раствора декстрозы; 3. Добавить фторурацил (400 мг/м2) и лейковорин (20 мг/м2) в отдельные пакеты по 250 мл 0,9% натрия хлорида. Начать быструю внутривенную инфузию обоих препаратов одновременно с внутрибрюшной химиотерапией. Голландская высокодозная схема с митомицином С - «Схема тройной дозировки» 1. Добавить митомицин С к 3 л 1,5% раствора декстрозы в дозировке 17,5 мг/м2, еще 8,8 мг/м2 через 30 минут и еще 8,8 мг/м2 через 60 минут. 2. Общая доза митомицина С – 35 мг/м2 для 90-минутной ГИПХ. Низкодозная схема Американского общества опухолей перитонеальной поверхности – «Схема, основанная на концентрации» 1. Добавить митомицин С к 3 л 1,5% раствора декстрозы в дозировке 30 мг/3 л, еще 10 мг/3 л через 60 минут. 2. Общая доза митомицина С – 40 мг/3 л для 90-минутной ГИПХ. Схемы, основанные на оксалиплатине: Высокодозная схема Elias для открытой ГИПХ 1. Добавить оксалиплатин 460 мг/м2 к 2 л/м2 5% раствора декстрозы. 2. 30-минутная ГИПХ при 43оС. Внутривенный компонент 3. Добавить фторурацил (400 мг/м2) и лейковорин (20 мг/м2) в отдельные пакеты по 250 мл 0,9% натрия хлорида. Начать быструю внутривенную инфузию обоих препаратов за 1 час до внутрибрюшной химиотерапией. 14 Среднедозовая схема Medium для закрытой ГИПХ 1. Добавить оксалиплатин 360 мг/м2 к 2 л/м2 5% раствора декстрозы. 2. 30-минутная ГИПХ при 43оС. Внутривенный компонент 3. Добавить фторурацил (400 мг/м2) и лейковорин (20 мг/м2) в отдельные пакеты по 250 мл 0,9% натрия хлорида. Начать быструю внутривенную инфузию обоих препаратов за 1 час до внутрибрюшной химиотерапией. Схема Wake Forest University 1. Добавить оксалиплатин 200 мг/м2 к 3 л 5% раствора декстрозы. 2. 2-часовая ГИПХ при 42оС. При саркоматозе, раке желудка, раке яичников и мезотелиоме брюшины. Схемы, основанные на цисплатине Схема Шугабейкера 1. Добавить цисплатин 50 мг/м2 к 1,5% раствора декстрозы. 2. Добавить доксорубицин 15 мг/м2 к тому же 1,5% раствора декстрозы. 3. Длительность ГИПХ – 90 минут. Внутривенная химиотерапия: 4. Добавить 260 мг/м2 дисульфида месны к 100 мл 0,9% натрия хлорида, который необходимо ввести внутривенно болюсно за 15 минут до инфузии ифосфамида. 5. Добавить 260 мг/м2 дисульфида месны к 100 мл 0,9% натрия хлорида, который необходимо ввести внутривенно болюсно через 4 часа после инфузии ифосфамида. Схема Миланского национального института рака 1. Добавить 15,25 мг/л доксорубицина и 43 мг/л цисплатина к 4-6 л раствора химиоперфузии для 90 минутной ГИПХ. Схема Renape – French HIPEC при раке яичников 1. Добавить 80 мг цисплатина к 3 л 0,9% натрия хлорида при 42оС на протяжении 60 минут. Схемы при цисплатин-резистентном раке яичников Схема Шугабейкера с гемцитабином 1. Добавить 1000 мг/м2 гемцитабина к 1,5 л/м2 1,5% раствора декстрозы для 60-минутной ГИПХ. Схема Шугабейкера с мелфаланом 1. Добавить 50-70 мг/м2 мелфалана к 1,5 л/м2 1,5% раствора декстрозы для 60-минутной ГИПХ. 15 Схема Шугабейкера с л доксорубицином 1. Добавить 50-100 мг/м2 доксорубицина к 2 л 1,5% раствора декстрозы для 3-часовой ГИПХ. 3.ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указание квалификационных данных: 1) Ускенбаев Т.А. – кандидат медицинских наук, хирург, отделение хирургии №1, ТОО «Национальный научный онкологический центр». 2) Керимкулов А.К. – хирург - онколог отделение хирургии №1, ТОО «Национальный научный онкологический центр». 3) Мамлин М.А. – хирург - онколог отделение хирургии №1, ТОО «Национальный научный онкологический центр». 4) Джуманов А.И. – хирург – онколог, центр торакоабдоминальной онкологии, АО «Казахский научно-исследовательский институт онкологии и радиологии». 5) Шакирова А.Ф. – кандидат медицинских наук, онколог-гинеколог, отделение хирургии №4, ТОО «Национальный научный онкологический центр». 6) Жусупова Б.Т. – кандидат медицинских наук, химиотерапевт, заведующая отделением химиотерапии №1, ГКП на ПХВ «Многопрофильный медицинский центр» при акимате г. Нур-Султан. 7) Умбетжанов Е.О – анестезиолог-реаниматолог, отделение реанимации и интенсивной терапии, ТОО «Национальный научный онкологический центр». 8) Унисов Ж.Д. – анестезиолог-реаниматолог, отделение анестезиологии, ТОО «Национальный научный онкологический центр». 9) Калиев Р.Б. – перфузиолог, операционный блок, АО «Национальный научный кардиохирургический центр». 10) Ихамбаева А.Н. – клинический фармаколог, магистр медицины, кафедра клинической фармакологии НАО «Медицинский университет Астана». 3.2 Указание на отсутствие конфликта интересов: отсутствуют. 3.3 Рецензенты: 1) Шаназаров Насрулла Абдуллаевич – доктор медицинских наук, профессор, онколог, руководитель центра фотодинамической терапии РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан». 2) Привалов Алексей Валерьевич – доктор медицинских наук, профессор, заместитель главного врача по инновационной работе, онколог ГБУЗ «Челябинский областной клинический центр онкологии и ядерной медицины», г. Челябинск, РФ. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 3.5 Список использованной литературы: 16 1) M. Bushati, K.P. Rovers, A. Sommariva, P.H. Sugarbaker, D.L. Morris, Y. Yonemura, C.A. Quadros, S.P. Somashekhar, W. Ceelen, P. Dub, Y. Li, V.J. Verwaal, O. Glehen, P. Piso, J. Spiliotis, M.C.C. Teo, S. Gonzalez-Moreno, P.H. Cashin, K. Lehmann, M. Deraco, B. Moran, I.H.J.T. de Hingh. The current practice of cytoreductive surgery and HIPEC for colorectal peritoneal metastases: Results of a worldwide web-based survey of the Peritoneal Surface Oncology Group International (PSOGI). European Journal of Surgical Oncology, (2018) 1-7; 2) E. Van Cutsem, A. Cervantes, R. Adam, A. Sobrero, J. H. Van Krieken, D. Aderka, E. Aranda Aguilar, A. Bardelli, A. Benson, G. Bodoky, F. Ciardiello, A. D’Hoore, E. Diaz-Rubio, J.-Y. Douillard, M. Ducreux, A. Falcone, A. Grothey, T. Gruenberger, K. Haustermans, V. Heinemann, P. Hoff, C.-H. Köhne, R. Labianca, P. Laurent-Puig, B. Ma, T. Maughan, K. Muro, N. Normanno, P. Österlund, W. J. G. Oyen, D. Papamichael, G. Pentheroudakis, P. Pfeiffer, T. J. Price, C. Punt, J. Ricke, A. Roth, R. Salazar, W. Scheithauer, H. J. Schmoll, J. Tabernero, J. Taïeb, S. Tejpar, H. Wasan, T. Yoshino, A. Zaanan & D. Arnold. ESMO consensus guidelines for the management of patients with metastatic colorectal cancer. Annals of Oncology 27: 1386–1422, 2016; 3) K. Turaga, E. Levine, R. Barone, R. Sticca, N. Petrelli, L. Lambert, G. Nash, M. Morse, R. Adbel-Misih, H. R. Alexander, F. Attiyeh, D. Bartlett, A. Bastidas, T. Blazer, Q. Chu, K. Chung, L. Dominguez-Parra, N. J. Espat, J. Foster, K. Fournier, R. Garcia, M. Goodman, N. Hanna, L. Harrison, R. Hoefer, M. Holtzman, J. Kane, D. Labow, B. Li, A. Lowy, P. Mansfield, E. Ong, C. Pameijer, J. Pingpank, M. Quinones, R. Royal, G. Salti, A. Sardi, P. Shen, J. Skitzki, J. Spellman, J. Stewart, and J. Esquivel. Consensus Guidelines from The American Society of Peritoneal Surface Malignancies on Standardizing the Delivery of Hyperthermic Intraperitoneal Chemotherapy (HIPEC) in Colorectal Cancer Patients in the United States. Annals of Surgical Oncology, 2013. DOI 10.1245/s10434-013-3061-z; 4) P. Dubé, L. Sideris, C. Law, L. Mack, E. Haase, C. Giacomantonio, A. Govindarajan, M.K. Krzyzanowska, P. Major, Y. McConnell, W. Temple, R. Younan and J.A. McCart on behalf of the Canadian HIPEC Collaborative Group. Guidelines on the use of cytoreductive surgery and hyperthermic intraperitoneal chemotherapy in patients with peritoneal surface malignancy arising from colorectal or appendiceal neoplasms. Current Oncology, Volume 22, Number 2, April 2015, pp. e100-112; 5) Пол Шугабейкер. Циторедуктивная хирургия и периоперационная химиотерапия для лечения опухолей с перитонеальной диссеминацией. Руководство и видеоатлас. 2-издание, 2019. 6) Беляева О. А., Беспалов В. Г., Сенчик К. Ю., Киреева Г. С., Стуков А. Н., Гафтон Г. И.,Карачун А. М., Гусейнов К. Д., Беляев А. М. Химиоперфузионное лечение канцероматоза брюшной полости. Монография. Санкт-Петербург, 2016; 7) Emel Canbay, Yutaka Yonemura. Peritoneal Surface Malignancies. A Curative Approach. Textbook, 2015; 8) Paul H. Sugarbaker, Technical Handbook for the Integration of Cytoreductive Surgery and Perioperative Intraperitoneal Chemotherapy into the Surgical Management of Gastrointestinal and Gynecologic Malignancy. 4th Edition, 2005; 17 9) J. Esquivel, D. Elias, D. Baratti, S. Kusamura and M. Deraco. Consensus Statement on the Loco Regional Treatment of Colorectal Cancer With Peritoneal Dissemination. Journal of Surgical Oncology 2008;98:263–267; 10) B. Moran, D. Baratti, T. D. Yan, S. Kusamura and M. Deraco. Consensus Statement on the Loco-Regional Treatment of Appendiceal Mucinous Neoplasms with Peritoneal Dissemination (Pseudomyxoma Peritonei). Journal of Surgical Oncology 2008;98:277– 282; 11) M. Deraco, D. Bartlett, S. Kusamura and D. Baratti. Consensus Statement on Peritoneal Mesothelioma. Journal of Surgical Oncology 2008;98:268–272; 12) C. R. Rossi, P. Casali, S. Kusamura, D. Baratti and M. Deraco. The Consensus Statement on the Locoregional Treatment of Abdominal Sarcomatosis. Journal of Surgical Oncology 2008; 98:291–294; 13) T. D. Yan, D. L. Morris, S. Kusamura, D. Baratti and M. Deraco. Preoperative Investigations in the Management of Peritoneal Surface Malignancy With Cytoreductive Surgery and Perioperative Intraperitoneal Chemotherapy: Expert Consensus Statement. Journal of Surgical Oncology 2008;98:224–227; 14) Yan Li, Yang Yu, Yang Liu. Report on the 9th International Congress on Peritoneal Surface Malignancies. Cancer Biol Med 2014;11:281-284; 15) O. Glehen, E. Cotte, S. Kusamura, D. Baratti, M. Deraco, G. Passot, A. Beaujard and G. F. Noel. Hyperthermic Intraperitoneal Chemotherapy: Nomenclature and Modalities of Perfusion. Journal of Surgical Oncology 2008;98:242–246; 16) R. McQuellon, C. Gavazzi, P. Piso, D. Swain, and E. Levine. Quality of Life and Nutritional Assessment in Peritoneal Surface Malignancy (PSM): Recommendations for Care. Journal of Surgical Oncology 2008;98:300–305; 17) V. J. Verwaal, S. Kusamura, D. Baratti and M. Deraco. The Eligibility for LocalRegional Treatment of Peritoneal Surface Malignancy. Journal of Surgical Oncology 2008;98:220–223; 18) Paul H. Sugarbaker. Overview of Peritoneal Carcinomatosis. Cancerología 3 (2008): 119-124; 19) J. Kondrup, S.P. Allison, M. Elia, B.Yellas, M. Plauth. ESPEN Guidelines for Nutrition Screening 2002. Clinical Nutrition (2003) 22(4): 415–421; 20) Abdominal Tumor Debulking with Hyperthermic Chemoperfusion. R. Lorah, L. Rauso. January 2018; 21) U. O. Gustafsson, M. J. Scott, W. Schwenk, N. Demartines, D. Roulin, N. Francis, C. E. McNaught, J. MacFie, A. S. Liberman, M. Soop, A. Hill, R. H. Kennedy, D. N. Lobo, K. Fearon, O. Ljungqvist. Guidelines for Perioperative Care in Elective Colonic Surgery: Enhanced Recovery After Surgery (ERAS) Society Recommendations. World J Surg (2013) 37:259–284. 22) B. Chamokova, M. Ciolina, A. Pichi, M. Iannitti, P. Baldassari, C. Cavallini, D. Diacinti, F. Iafrate. Imaging of Peritoneal Carcinomatosis: A prospective study to define correlation between surgical and radiological Peritoneal Cancer Index in patients before HIPEC and Peritonectomy. European Society of Radiology, 2015. 23) NCCN Guidelines Version 1.2019. Ovarian cancer. 18 Приложение 1 Рис.1. Алгоритм принятия решения для проведения МЦО и ГИПХ при опухолях аппендикса (псевдомиксоме брюшины) 19 Приложение 2 Рис.2. Алгоритм принятия решения для проведения МЦО и ГИПХ при колоректальном раке 20 Приложение 3 Рис.3. Алгоритм принятия решения для проведения МЦО и ГИПХ при раке яичников с ПК 21 Приложение 4 Рис.4. Алгоритм принятия решения для проведения МЦО и ГИПХ при раке желудка 22 Приложение 5 Рисунок 5. Алгоритм принятия решения для проведения МЦО и ГИПХ при мезотелиоме боюшины 23 Приложение 6 Рисун ок 6. Алгоритм принятия решения для проведения МЦО и ГИПХ при саркоматозе брюшины 24 Приложение 7 Расчет индекса перитонеального карциноматоза – ИПК (PCI) [4]. Индекс Перитонеального Канцероматоза (PCI) Область Вовлечение 0 – центральная _______ 1 – правая верхняя _______ 2 – эпигастрий _______ 3 – левая верхняя _______ 4 – левый фланк _______ 5 – левая нижняя _______ 6 - тазовая _______ 7 – правая нижняя _______ 8 – правый фланк _______ Размер опухоли (LS) 9 – проксимальная тощая _______ LS 0 опухоль отсутствует 10 – дистальная тощая _______ LS 1 <0,5 см 11 – проксимальная подвздошная _______ LS 2 0,5 – 5,0 см 12 – дистальная подвздошная _______ LS 3 >5,0 см и больше Приложение 2. Индекс полноты циторедукции (СС) [4]. Отсутствие Опухоль визуализируемой присутствует опухоли размером до 0,25 см 0,25 – 2,5 см >2,5 см 25 26",
  "query": "Здравствуйте. Уже примерно полгода мучаюсь с животом. Он как будто раздувается сам по себе, то меньше, то опять как шар, штаны не застегиваются. После маленькой порции еды сразу тяжесть, как будто там нет места, тошнит иногда. Боли тянущие по низу живота, то справа кольнёт, то слева, ночью просыпаюсь от этого. Стул то запор, то наоборот, и газов много, очень неловко. Иногда как будто внутри что-то давит, даже наклониться трудно, и бегать в туалет чаще стала — как будто мешает. Уже устала бояться, что это, к кому идти, это лечится вообще?",
  "gt": "D19.1"
}