{
  "protocol_id": "p_91ba0c7873",
  "source_file": "ХИРУРГИЧЕСКОЕ УДАЛЕНИЕ НОВООБРАЗОВАНИЙ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C75.1",
    "C75.2",
    "C75.3",
    "C79",
    "C79.3",
    "C79.4",
    "D44.3",
    "D44.4",
    "D44.5",
    "E11"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «31» октября 2019 года Протокол №76 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ХИРУРГИЧЕСКОЕ УДАЛЕНИЕ НОВООБРАЗОВАНИЙ ГОЛОВНОГО МОЗГА С ПРИМЕНЕНИЕМ ВСПОМОГАТЕЛЬНЫХ ТЕХНОЛОГИЙ (ИНТРАОПЕРАЦИОННОГО НЕЙРОМОНИТОРИНГА, НЕЙРОНАВИГАЦИИ, ИНТРАОПЕРАЦИОННОГО КОНТРАСТНОГО УСИЛЕНИЯ ОПУХОЛЕВОЙ ТКАНИ) 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: Код Название С 70 Злокачественное новообразование мозговых оболочек С 70.0 Злокачественное новообразование оболочек головного мозга С 70.1 Злокачественное новообразование оболочек спинного мозга С 70.9 Злокачественное новообразованием мозговых оболочек неуточненных С 71 Злокачественное новообразование головного мозга С 71.0 Злокачественное новообразование большого мозга, кроме долей и желудочков С 71.1 Злокачественное новообразование лобной доли С 71.2 Злокачественное новообразование височной доли С 71.3 Злокачественное новообразование теменной доли С 71.4 Злокачественное новообразование затылочной доли С 71.5 Злокачественное новообразование желудочка мозга С 71.6 Злокачественное новообразование мозжечка C 71.7 Злокачественное новообразование ствола мозга С 71.8 Поражение, выходящее за пределы одной и более Вышеуказанных локализаций головного мозга С 71.9 Злокачественное новообразование головного мозга неуточненной локализации С 72 Злокачественное новообразование спинного мозга, черепных нервов и других отделов центральной нервной системы С 72.2 Злокачественное новообразование обонятельного нерва С 72.3 Злокачественное новообразование зрительного нерва С 72.4 Злокачественное новообразование слухового нерва С 72.5 Злокачественное новообразование других и неуточненных черепных нервов С 72.8 Поражение головного мозга и других отделов центральной нервной системы, выходящее за пределы одной и более вышеуказанных локализаций С 72.9 Злокачественное новообразование центральной нервной системы неуточненного отдела C75.1 Гипофиза C75.2 Краниофарингеального протока C75.3 Шишковидной железы C79 Вторичное злокачественное новообразование других локализаций C79.3 Вторичное злокачественное новообразование головного мозга и мозговых оболочек C79.4 Вторичное злокачественное новообразование других и неуточненных отделов нервной системы D 32.0 Доброкачественное новообразование оболочек головного мозга D 32.9 Доброкачественное новообразование оболочек мозга неуточненных D 33 Доброкачественное новообразование головного мозга и других Отделов центральной нервной системы D 33.0 Доброкачественное новообразование головного мозга над мозговым наметом D 33.1 Доброкачественное новообразование головного мозга под мозговым наметом D 33.2 Доброкачественное новообразование головного мозга неуточненное D 33.3 Доброкачественное новообразование черепных нервов D 33.7 Доброкачественное новообразование других уточненных частей центральной нервной системы D 33.9 Доброкачественное новообразование центральной нервной системы неуточненной локализации D 35.2 Доброкачественное новообразование гипофиза D 35.3 Доброкачественное новообразование краниофарингеального протока D 35.4 Доброкачественное новообразование шишковидной железы D 35.5 Доброкачественное новообразование каротидного гломуса D 35.6 Доброкачественное новообразование аортального гломуса и других параганглиев D 42.0 Новообразование неопределенного или неизвестного характера оболочек головного мозга D 42.9 Новообразование неопределенного или неизвестного характера мозговых оболочек неуточненных D 43 Новообразование неопределенного или неизвестного характера Головного мозга и центральной нервной системы D 43.0 Новообразование неопределенного или неизвестного характера Головного мозга над мозговым наметом D 43.1 Новообразование неопределенного или неизвестного характера Головного мозга под мозговым наметом D 43.2 Новообразование неопределенного или неизвестного характера Головного мозга под мозговым наметом D 43.3 Новообразование неопределенного или неизвестного характера черепных нервов D 43.7 Новообразование неопределенного или неизвестного характера других отделов центральной нервной системы D 43.9 Новообразование неопределенного или неизвестного характера центральной нервной системы неуточненного отдела характера эндокринных желез D44.3 Гипофиза D44.4 Краниофарингеального протока D44.5 Шишковидной железы 1.2 Дата разработки протокола: 2019 год. 1.3 Сокращения, используемые в протоколе: 1,5Т – 1,5 Тесла 5-АЛК – 5-аминолевуленовая кислота АКТГ – адренокортикотропный гормон АСВП – акустические стволовые вызванные потенциалы (коротколатентные) АСВП – акустические стволовые вызванные потенциалы в/в – внутривенный путь введения ВИЧ – вирус иммунодефицита человека ВП – вызванные потенциалы ЗВП – зрительные вызванные потенциалы ИФР-1 – инсулиноподобный фактор роста 1 ИОНМ – интраоперационный нейромониторинг КТ – компьютерная томография ЛГ – лютеинизирующий гормон МВП – моторные вызванные потенциалы (транскраниальная электрическая стимуляция) МРТ – магнитно-резонансная томография ПС – прямая стимуляция коры и/или черепных нервов СОП – стандарт операционной процедуры ССВП – соматосенсорные вызванные потенциалы ССВП РП – кортикографические ССВП с реверсией паттерна СТГ – соматотропный гормон ТК МВП – транскраниальные моторные вызванные потенциалы МКБ – Международная классификация болезней ТК МВП – транскраниальные моторно-вызванные потенциалы ТТГ – тиреотропный гормон УЗИ – ультразвуковое исследование УЗДГ – ультразвуковая допплерография ЭЭГ – электроэнцефалография ЭМГ – электромиография ЭФГДС – эзофагогастродуоденоскопия ЭЭГ – электроэнцефалограмма ЭКГ – электрокардиограмма ЭхоКГ – эхокардиограмма ЭЭГ – электроэнцефалограмма ЭМГ – электромиограмма ФЗЗ – функционально значимая зона ФСГ – фолликулостимулирующий гормон ЭКоГ – электрокортикограмма per os – внутрь TORCH- – Т — токсоплазмоз (toxoplasmosis), О — другие инфекции: инфекции ветрянка, гепатиты В и С, сифилис и другие (others), R — краснуха (rubella), С — цитомегаловирусная инфекция (cytomegalovirus), H — герпес (herpes simplex virus). TOF (train – тест «четырехкратная стимуляция» of four) 1.4 Пользователи протокола: врачи нейрохирурги, врачи невропатологи, врачи-нейрофизиологи, врачи лучевые терапевты (радиационные онкологи), врачи онкологи, врачи лучевой диагностики, врачи общей практики, врачи терапевты. 1.5 Категория пациентов: взрослые. 1.6 Определение: Хирургическое удаление новообразований головного мозга с применением вспомогательных технологий (интраоперационного нейромониторинга, нейронавигации, интраоперационного контрастного усиления опухолевой ткани) – совокупность методов позволяющих максимально точно выбрать оптимальную траекторию при глубинном расположении опухоли, уменьшить травматизацию здоровой ткани, снизить вероятность повреждения функционально значимых зон с целью высокоточного выявления расположения двигательных и чувствительных зон коры, а также основные речевые центры (Брока и Вернике), их топографическое взаимоотношение с опухолью и предотвращение ятрогенных нарушений. 1.7 Клиническая классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Цель проведения процедуры/вмешательства:  максимально возможное уменьшение объема опухоли с целью снижения масс-эффекта;  разрешение внутричерепной гипертензии;  восстановление адекватной ликвороциркуляции;  получения достаточного количества морфологического материала, для гистологической верификации;  достижение полной или частичной регрессии неврологического дефицита;  стабилизации опухолевого процесса, путем оперативного, радиохирургического лечения;  уменьшить травматизацию церебральных сосудов, здоровой мозговой ткани при стремлении к максимальной резекции опухоли;  предотвращение хирургически обусловленных выпадений функции. 2.2 Показания и противопоказания к процедуре/ вмешательству: 2.3 Показания к процедуре/ вмешательству: Интраоперационная нейронавигация  все новобразования супра-, субтенториальной локализации глубинной локализации или без четкой «привязки» к анатомическим ориентирам; Интраоперационный нейромониторинг  при выполнении хирургического вмешательства в функциональных значимых зонах головного мозга, таких как моторная кора, речевые зоны, подкорковые ядра и внутренняя капсула, ствол головного мозга, пинеальная область, IV желудочек, мостомозжечковый угол. Препараты 5-АЛК  при глиомах G=III, G=IV степеней злокачественности; 2.4 Противопоказания к процедуре/вмешательству: ИОНМ:  существуют индивидуальные рекомендации и ограничения по использованию некоторых модальностей ИОНМ-исследований у определенных пациентов. Например, для кортикальной стимуляции (модальность ТК МВП) существует риск интраоперационного развития судорог. При выполнении данного типа исследования операционная бригада находится в состоянии готовности к оперативному купированию резвившегося состояния;  обязательным является выяснение наличия и совместимость имплантированных кардио- и нейростимуляторов со стимуляционными методиками ИОНМ. 5-АЛК:  наличие порфирии;  заболевания печени и почек;  увеличение концентрации ферментов печени в 2 раза и выше в биохимических анализах крови;  возраст < 18 лет;  беременность;  грудное вскармливание;  доброкачественная природа опухоли. 2.5 Перечень основных и дополнительных диагностических мероприятий (отдельно перечислить: основные (обязательные) и дополнительные обследования): Перечень основных диагностических мероприятий  группа крови и резус-фактор;  общий анализ крови;  общий анализ мочи;  биохимический анализ крови;  коагулограмма;  анализ крови на ВИЧ;  кровь на маркеры гепатитов В, С;  кал на яйца глист;  микрореакция на кардиолипиновый антиген;  рентгенография органов грудной клетки/флюорография легких;  ЭКГ;  ЭФГДС;  аудиометрия и аудиологические исследования (при невриномах);  КТ и МРТ;  анализ крови на гормоны (пролактин, СТГ, ИФР-1, АКТГ, ТТГ, ФСГ, ЛГ, кортизол, тестостерон) (при аденоме гипофиза);  бактериологический посев из носа на микрофлору и чувствительность к антибиотикам (при аденоме гипофиза);  консультация невропатолога – оценка неврологического статуса;  консультация терапевта;  консультация офтальмолога (осмотр глазного дна, проверка остроты зрения, поля зрения);  консультация эндокринолога (при аденоме гипофиза);  консультация ЛОР-врача (при аденоме гипофиза, невриномах). Перечень дополнительных диагностических мероприятий:  кровь на электролиты крови;  анализ крови на TORCH-инфекции;  ЭхоКГ;  ЭЭГ (при наличии судорог в анамнезе);  УЗИ органов брюшной полости;  УЗДГ сосудов шеи и головы;  УЗДГ сосудов нижних конечностей;  бронхоскопия;  спирометрия;  селективная церебральная ангиография сосудов головного мозга (для определения степени кровоснабжения опухоли, соотношения с крупными сосудами головного мозга);  люмбальная пункция с анализом/ бактериологическим посевом спинномозговой жидкости;  бактериологический посев ликвора, мокроты, и т.д. с определением чувствительности к антибиотикам;  КТ или МРТ головного мозга для использования интраоперационной нейронавигации (по показаниям);  консультация сурдолога - определить степень потери слуха, исключить ЛОР патологию. (при невриномах);  консультации смежных специалистов: терапевт, гинеколог, онколог – назначается для исключения метастатической природы опухоли и определения возможности оперативного лечения пациента. 2.6 Требования к проведению процедуры/вмешательства: Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным приказом Министра здравоохранения Республики Казахстан от 31 мая 2017 года № 357. Требования к оснащению: Требования к оснащению: согласно приказа и.о. Министра здравоохранения Республики Казахстан от 3 ноября 2011 года № 763 «Об утверждении Положения о деятельности медицинских организаций, оказывающих нейрохирургическую помощь». Основные требование к техническому оснащению:  полифункциональный операционный стол;  скоба Мейфилда для жесткой фиксации головы;  современный операционный микроскоп с высоким разрешением, оснащенным флуоресцентным модулем.  краниотом;  высокоскоростная дрель;  набор микрохирургических инструментов;  навигационная система c комплектом стерильных сфер и площадкой для нейронавигации;  интраоперационная система нейромониторинга с расходным материалом для мониторинга.  дополнительные (на усмотрение врача) требование к техническому оснащению: Требования к расходным материалам:  препарат 5-АЛК;  одноразовые стерильные чехлы для операционного микроскопа. Требование к подготовке пациента:  вечером накануне операции легкий ужин до 18.00;  в день операции – голод;  побрить операционное поле утром в день операции;  провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться;  премедикация;  стандартная для нейрохирургических пациентов подготовка операционного поля (повидон-йод 100 мл) (УД-В).  Антибиотикопрофилактика: Вид операции Схема Альтернативный антибиотикопрофилактики антибиотик для АП в случае аллергии на бета-лактамы Операции на Цефуроксим 1,5-2,5 г, в/в, за 30- Ванкомицин 1-2 желудочковой 60 минут до разреза. Если г, в/в медленная системе головного операция длится более 3 часов инфузия за 30-60 мозга повторно через 6 и 12 часов от минут до разреза первой дозы, в аналогичных (УД-В) дозах. (УД-В) Операции со Цефазолин (предпочтительнее) 2 Ванкомицин 1-2 вскрытием твердой г, в/в, за 30-60 минут до разреза г, в/в медленная мозговой оболочки, или Цефуроксим 1,5-2,5 г, в/в, за инфузия за 30-60 со вскрытием 30-60 минут до разреза. Если минут до разреза субдурального и операция длится более 3 часов (УД-В) субарахноидального повторно через 6 и 12 часов от пространств первой дозы, в аналогичных дозах. (УД-В) Операции с Цефазолин (предпочтительнее) 2 При операции на установкой г, в/в, за 30-60 минут до разреза фоне Различных или Цефуроксим 1,5-2,5 г, в/в, за вентрикулита искусственных 30-60 минут до разреза. В а н комицин (10 /инородных тел, Если операция длится более 3 мг) + включая шунты и часов повторно через 6 и 12 часов Гентамицин (5 прочее от первой дозы, в аналогичных мг) интратекально дозах. (УД-В) (УД-В) Методика проведения процедуры: Интраоперационная нейронавигация Предоперационное планирование: наличие серии снимков МРТ/КТ с рекомендуемым шагом не более 1мм (при 1,5Т МР-сканах) с количеством серии снимков позволяющих навигационной системе реконструировать желаемую область головного мозга. При отсутствии подходящих серии снимков МРТ/КТ для нейронавигации - провести МРТ/ КТ исследование. Установка: после введения в наркоз перед началом операции, на некотором удалении от области вмешательства жестко (на скобу Мейфилда/ операционный стол при возможности) крепится специальная навигационная площадка с рядом сфер, на которую инфракрасным лазерным излучателем аппарата нейронавигации хирург направляет сам луч, после идентификации площадки лучом, хирург указкой-направителем регистрирует естественные анатомические ориентиры (кончик носа, надбровные дуги, нижний край глазницы, переносицу и др.) на воссозданной аппаратом на основе МР-сканов реконструкции головы пациента (рис. 1). Далее точки-ориентиры регистрируются на голове пациента непосредственно, максимально точно сопоставляя с реконструкцией аппарата (рис.2) Рис. 1 Рис.2 Система связывает трехмерное изображение из своей памяти с реальным положением головы больного. После регистрации навигационная система выдает точность соответствия головы пациента и виртуальной модели на дисплее (рис.3) Рис.3 Под контролем данных дисплея навигационной установки в режиме реального времени планируется экономный кожный разрез и краниотомия, определяли оптимальное место энцефалотомии, траекторию до опухоли и границы опухоли. Контроль положения осуществляется по монитору навигационной системы в трех плоскостях (аксиальной, сагитальной и коронарной) на различных этапах оперативного вмешательства. NB!: нейронавигационная система не учитывает изменение анатомии головного мозга в ходе оперативного вмешательства!  алгоритм установки и использования нейронавигационной системы может варьироваться в зависимости от страны и компании производителя системы. Интраоперационный нейромониторинг Установка электродов осуществляется путем определения локализации и уровня патологического процесса. Таб. 4. Модальности интраоперационного нейромониторинга, применяемые при нейрохирургических операциях различной локализации Локализация ССВП ССВП ЭМГ МВП ПС TOF АСВП ЗВП ЭЭГ ЭКоГ операционного РП поля Спинной мозг ** ** ** ** Ствол головного * * * * * * * мозга Мостомозжечковы ** * * ** ** * й угол Слуховые нервы ** * Лицевые нервы ** * * ** * Соматосенсорная ** * * кора Моторная кора * * * ** ** * * Речевые зоны ** * ** Зрительные нервы, ** * область хиазмы Вне функционально * * * значимых зон Примечание* Использование нейромониторинга данной модальности при этой локализации нейрохирургического вмешательства: ** — необходимо; * — может потребоваться, в зависимости от особенностей конкретной операции P. Перед ИОНМ необходимо:  провести инструктаж операционной бригады (хирург+анестезиолог+операционная сестра) о характере, целях, задачах и особенностях предстоящего мониторинга;  выбрать сценарий ИОНМ-исследования, в соответствии с диагнозом и характером планируемой операцией. Сценарий содержит одну или несколько модальностей исследования, настроенных с учетом локализации патологического процесса, тяжести состояния пациента и его прочих индивидуальных особенностей;  осуществить подключение необходимых электродов (игольчатых, спиралевидных, поверхностных и пр.), в соответствии с настройками подготовленного сценария.  подготовить стимуляционные зонды, кабели, адаптеры и прочие аксессуары. Выявить влияние анестезиологических методов на ИОНМ Подавляют нейрофизиологические ответы:  угнетают кору головного мозга, блокируют выполнение ВП: фторсодержащие ингаляционные анестетики (Севофлуран, Изофлуран), закись азота (Динитрогена оксид), барбитураты (Фенобарбитал).  нарушают нервно-мышечную передачу, блокируют ЭМГ и МВП: миорелаксанты: Суксаметония хлорид, Рокурония бромид.  позволяют проводить мониторинг: кетамин (снижает церебральный метабилизм), бензодиазепины (Диазепам, Мидозолам, Лоразепам), опиаты (Фентанил, Тримеперидин, Морфин, Трамадол), Гипнотики (Пропофол, Дексмедетомидин, Тиопентал натрия). Другие факторы, влияющие на ИОНМ Интраоперационные: ишемия, гипотензия, гипоксия, газовый состав крови, температура. Принцип «5Н»: нормотензия, нормовентиляция, нормотермия, нормоволемия, нормогликемия Фоновые: сахарный диабет, гипертония, возраст, ожирение, электролитные нарушения. Оптимальной для ИОНМ является внутривенная анестезия без миорелаксантов, с помощью гипнотика пропофола и анальгетика фентанила в сочетании с вдыханием кислородно-воздушной смеси и ингаляционных анестетиков, доза которых контролируется по максимальной альвеолярной концентрации. Алгоритм стандартных действий и/или операций  установка электродов после интубации пациента.  исследование выполняется с учетом времени и дозировок введения миорелаксантов, дозировок наркотических газов и пр, в зависимости от выбранных модальностей ИОНМ. При необходимости, составляется индивидуальная схема анестезии, учитывающая ход операции и потребность в модальностях ИОНМ на ее различных этапах. Постановка электрод на голову осуществляется по схеме расположения электродов 10-20 %, установленный комитетом международного общества электроэнцефалографистов [30]. +Стимулирующие электроды С1, С2, С3, С4 - ТК МВП, срединный нерв, большеберцовый нерв-ССВП, А1, А2-СВП +Записывающие электроды F , C , C ', C ' – ССВП z z 3 4 Рис. 4. Постановка электрод на все тело осуществляется по определения уровня патологического процесса, либо с одной стороны, либо с двух сторон. Часто используемые нервы ЧМН:  блоковой нерв (IV пара) – n. trochlearis;  тройничный нерв (V пара) – n. trigeminus, височный нерв – n. temporalis;  отводящий нерв (VI пара) – n. abducens;  лицевой нерв (VII пара) – n. facialis: m. orbicularis oculi, m. orbicularis oris;  языкоглоточный нерв (IX пара) – n. glossopharyngeus;  добавочный нерв (XI пара) – n. accessorius;  подъязычный нерв (XII пара) – n. hypoglossus и другие. Рис. 5. Часто используемые мышцы на периферии:  дельтовидная мышца - m.deltoideus;  двуглавая мышца руки - m.biceps brachii;  трехглавая мышца руки – m.triceps brachii;  мышца отводящая мизинец –m.abductor digiti minimi;  короткая мышца, отводящая большой палец кисти- m.abductor pollicis brevis;  длинная приводящая мышца – m. adductor longus;  четырёхглавая мышца бедра – m. quadriceps femoris;  икроножная мышца - musculus gastrocnemius;  передняя большеберцовая мышца -m.tibialis anterior;  короткий разгибатель большого пальца стопы-m.extensor hallucis brevis;  наружный сфинктер заднего прохода – m.sphincter ani externus и другие.  Рис. 6. Рис. 7 Далее проводится анализ записи, удаление артефактов при записи, и распечатка наиболее показательных фрагментов записи. Врач-нейрофизиолог докладывает бригаде нейрохирургов и анестезиологов все процессы исследования. Врач распечатывает исследования, где в основном указываются патологические изменения или отклонения от нормы. Измерение частоты, амплитуды ритма, отмечается регулярность его, модуляции волн. Рис. 8 Ответы спонтанного раздражения Рис. 9 Ответы на прямую стимуляцию Рис. 10 МВП ответы Рис. 11 ССВП ответы Проведенное исследование оформляется протоколом врачебного заключения согласно приложению 1 к данному стандарту операционной процедуры. Приложение 1 Протокол интраоперационного нейромониторинга операции № Стационарлық науқас картасының № (Карта стационарного больного №) Операция басталды (күн, уақыт): \"___\" ____ .20 ___ ж. (г.) ___:____ (Дата и время начала интраоперационного нейромониторинга) Операция аяқталды (күн, уақыт): \"___\" ____ .20 ___ ж. (г.) ___:____ (Дата и время окончания интраоперационного нейромониторинга) Нейрохирург: Ассистент: Ассистент: Анестезиолог: Анестезистка: Нейрофизиолог: Науқастың тегі, аты, әкесінің аты: (Фамилия,имя,отчество больного) Туған күні, айы, жылы, жасы: (Дата рождения, возраст) Операцияға дейінгі диагноз: (Диагноз до операции) Операциядан кейнгі диагноз: (Диагноз после операции) Название операции: Наименование протокола интраоперационного мониторинга, заключение: «_____» _________ _ _ _ _ _ _ _ _ _ _______________201 г. Руководитель _____:_____ Подпись нейрофизиологической Дата, время написания нейрофизиолога л а б о р а т о р и и протокола Препараты 5-аминолевуленовой кислоты За 2-4 часа до анестезии пациенту дается препарат - разведенный на 30 мл воды раствор препарата 5-АЛК per os из расчета 20мг/кг массы тела. После приема препарата пациенту следует избегать инсоляции и воздействия прямых солнечных лучей. Максимальная концентрация препарата в мозговой ткани достигается через 3-4 часа. Интраоперационно после этапа доступа к опухоли с помощью операционного микроскопа, оснащенным флуоресцентным модулем визулизируется опухоль разной степени интенсивности свечения. Далее следует этап удаления. 2.1 Индикаторы эффективности процедуры:  удаление опухоли;  максимальное удаление опухоли по данным КТ/МРТ исследования;  отсутствие послеоперационного ятрогенного неврологического дефицита;  стабилизация общего состояния;  регресс неврологической симптоматики;  уменьшение болевого синдрома;  восстановление функции;  улучшение качества жизни* *Для оценки функционального состояния пациентов с опухолями головного мозга используется шкала Карновского (смотрите приложение №2). Приложение 2. Оценка качества жизни (функциональная активность) по Карновскому: Нормальная 100 Состояние нормальное, нет жалоб и симптомов физическая баллов заболевания активность, 90 Нормальная активность сохранена, но имеются больной не баллов незначительные симптомы заболевания. нуждается в 80 Нормальная активность возможна при специальном баллов дополнительных усилиях, при умеренно уходе выраженных симптомах заболевания. Ограничение 70 Больной обслуживает себя самостоятельно, но нормальной баллов не способен к нормальной деятельности или активности при работе сохранении 60 Больной иногда нуждается в помощи, но в полной баллов основном обслуживает себя сам. независимости 50 Больному часто требуется помощь и больного баллов медицинское обслуживание. Больной не может 40 Большую часть времени больной проводит в обслуживать себя баллов постели, необходим специальный уход и самостоятельно, посторонняя помощь. необходим уход 30 Больной прикован к постели, показана или баллов госпитализация, хотя терминальное состояние госпитализация не обязательно. 20 Сильные проявления болезни, необходима баллов госпитализация и поддерживающая терапия. 10 Умирающий больной, быстрое баллов прогрессирование заболевания. 0 Смерть. баллов 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указание квалификационных данных: 1) Рыскельдиев Нуржан Амирбекович – кандидат медицинских наук, заведующий отделением патологии ЦНС АО «Национальный центр нейрохирургии»; 2) Тельтаев Данияр Керимкулович – кандидат медицинских наук, нейрохирург отделения патологии ЦНС АО «Национальный центр нейрохирургии»; 3) Доскалиев Айдос Жаксылыкович – PhD, врач-нейрохирург, начальник отдела научных исследовании, ученый-секретарь АО «Национальный центр нейрохирургии»; 4) Утеуова Сауле Аблаевна – врач-нейрофизиолог нейрофизиологической лаборатории АО «Национальный центр нейрохирургии»; 5) Суров Владимир Константинович - магистр фармакологии, АО «Национальный центр нейрохирургии», клинический фармаколог; 6) Махамбаев Габит Джангельдинович - кандидат медицинских наук, руководитель центра неврологии и нейрохирургии КГП «Областной медицинский центр» г. Караганда. 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензенты: 1) Дюсембеков Ермек Кавтаевич – доктор медицинских наук, профессор, заведующий кафедрой нейрохирургии АО «Казахский медицинский университет непрерывного образования», руководитель Центра Нейрохирургии г. Алматы, заведующий нейрохирургическим отделением ГКП на ПХВ «Городская клиническая больница №7» г. Алматы. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1. Handbook of Neurosurgery. Edition 6 by Mark Greenberg, Edward A. Duckworth (Contribution by), Nicolas Arredondo (Contribution by). 2. Стандарты, рекомендации и опции в лечении глиальных опухолей головного мозга у взрослых, Москва 2005. А.Н.Коновалов, А.А.Потапов. 3. Dandy W.E operation for the total removal of cerebellopontine angle. (Acoustic tumor Surg.Gynec.Obstet.-1925.Vol.41.-P.129-148. 4. List C. Die operative Behandlung der Acustikus Neurinoma und ihre Ergebnisse. Arch.Klin.Chir.1932.-Bd.171.-S.282-325. 5. Петер ДУУС. Анатомия. Физиология. Клиника. Под научной редакцией профессора Леонида Лихтермана 6. Samii’s Essentials in Neurosurgery /Ricardo Ramina, Paulo Henrique PiresAguiar, Marcos Tatagiba, 2008 7. Al-Mefty's Meningiomas [Hardcover]/ Publisher: Thieme; 2 edition (May 17, 2011) 8. EANO Guideline on the Diagnosis and Treatment of Vestibular Schwannoma. Roland Goldbrunner MD, Michael Weller MD. Oxford University Press on behalf of the Society for Neuro-Oncology 2019 9. Mikuni N, Okada T, Enatsu R, Miki Y, Hanakawa T, Urayama S, Kikuta K, Takahashi JA, Nozaki K, Fukuyama H, Hashimoto N. Clinical impact of integrated functional neuronavigation and subcortical electrical stimulation to preserve motor function during resection of brain tumors. Journal of Neurosurgery. 2007; 106(4):593-598. 10. Хирургическое лечение опухолей функционально значимых зон головного мозга с применением метода нейрофизиологического картирования речевых, моторных зон и проводящих путей. А.А. Зуев, Е.Н. Коротченко. Вопросы нейрохирургии 1, 2017 11. Dexmedetomidine in awake craniotomy: a technical note. John L. Ard Jr, MD. 12. Sleep-awake-sleep protocol in awake craniotomy. U. Schulz, D. Keh 13. 5-ALA in the Management of Malignant Glioma. Herbert Stepp and Walter Stummer. Munich, Germany 14. 5-ALA and FDA approval for glioma surgery. Constantinos G. Hadjipanayis, Walter Stummer. Journal of Neuro-Oncology, Springer 14 January 2019 15. Интраоперационная флуоресцентная диагностика в хирургии интракраниальных менингиом: анализ 101 наблюдения. Акад. РАН А.А. Потапов1, к.м.н. С.А. Горяйнов1, к.м.н. Г.В. Данилов1. Вопросы нейрохирургии 2, 2018 16. Counterbalancing risks and gains from extended resections in malignant glioma surgery: a supplemental analysis from the randomized 5-aminolevulinic acid glioma resection study. Clinical article. Stummer W et al.J Neurosurg 114:613–623. 17. Краниотомия негіздері. Н.А. Рыскельдиев, А.Е. Молдабеков. Нейрохирургия и неврология Казахстана №2 (31), 2013. 18. Хирургическое лечение глиом головного мозга с использованием нейронавигационной системы. Н.А.Рыскельдиев, С.Д. Карибай, А.Ж. Жумадильдина, Д.К Тельтаев, Г.И Оленбай, А. Молдабеков, И.М.Есмуханов, Б.Б. Жетписбаев. Нейрохирургия и неврология №3 (20), 2010 19. Приказ Министра здравоохранения Республики Казахстан от 31 мая 2017 года № 357 «Об утверждении Санитарных правил «Санитарноэпидемиологические требования к объектам здравоохранения». 20. Vedran Deletis, Jay L.Shils, 2002. Neurophysiology in Neurosurgery. 21. Jasper R. Daube, Devon I. Rubin, 2009. Clinical neurophysiology. Third edition. 22. John E. Ziewacz, M.D., M.P.H.,1 Sigurd H. Berven, M.D.,2 Valli P. Mummaneni, M.D.,3 Tsung-Hsi Tu, M.D.,1,4,5 Olaolu C. Akinbo, M.B.B.S.,1 Russ Lyon, M.S.,6 and Praveen V. Mummaneni, M.D., . The design, development, and implementation of a checklist for intraoperative neuromonitoring changes, Neurosurg Focus 33 (5):E11, 2012. 23. M.S. Saifutdinov, A.A. Skripnikov, D.M. Savin, P.V. Ochirova, A.N. Tret'iakova. Methodological problems of intraoperative neuromonitoring during operative correction of spinal deformity (review of literature), Genij Ortopedii Tom 23, No 1, 2017 24. Commission on Accreditation of Allied Health Education Programs. Standards and Guidelines for the Accreditation of Educational Programs in Intraoperative Neurophysiologic Monitoring Standards initially adopted in 2013 by the: American Academy of Neurology American Clinical Neurophysiology Society ASET - The Neurodiagnostic Society American Society of Neurophysiologic Monitoring Committee on Accreditation for Education in Neurodiagnostic Technology and Commission on Accreditation of Allied Health Education Programs. 25. Anurag Tewari, Lisa Francis, Ravi N. Samy, Dean C. Kurth, Joshua Castle2, Tiffany Frye2, Mohamed Mahmoud Intraoperative neurophysiological monitoring team’s communiqué with anesthesia professionals. Article in Journal of Anaesthesiology Clinical Pharmacology • January. 26. EANO guidelines for the diagnosis and treatment of meningiomas. Lancet Oncol 2016; 17: e383–91. 27. EANO guideline for the diagnosis and treatment of anaplastic gliomas and glioblastoma. Lancet Oncol 2014; 15: e395–403. 28. Esteves, S., Alves, M., Castel-Branco, M., & Stummer, W. (2015). A Pilot Cost- Effectiveness Analysis of Treatments in Newly Diagnosed High-Grade Gliomas. Neurosurgery, 76(5), 552–562. 29. Brain tumours (primary) and brain metastases in adults. Evidence reviews for the investigation, management and follow-up of glioma. NICE guideline NG99. Evidence Report A.July 2018. National Institute for Health and Care Excellence. 30. The ten-twenty electrode system of the International Federation. The International Federation of Clinical Neurophysiology. Klem GH, Lüders HO, Jasper HH, Elger C. Electroencephalogr Clin Neurophysiol Suppl. 1999;52:3-6. No abstract available. PMID: 10590970",
  "query": "Здравствуйте. Мне 34 года. Уже месяца три-четыре мучаюсь с головой — будто давит изнутри, особенно за глазами и в висках. Иногда просыпаюсь с тошнотой, пару раз даже вырвало с утра. Стало хуже видеть, как будто по бокам картинка обрезана, ловлю себя, что цепляюсь за дверные косяки, людей сбоку не замечаю. Глаза быстро устают, к вечеру вообще плывёт.\n\nПлюс какая-то непонятная жажда — постоянно хочу пить. Ночью по нескольку раз встаю в туалет, из‑за этого плохо сплю и весь день разбитая. Вес то прыгает, то просто будто отекаю. С циклом тоже начались странности: задержки, мажет непонятно, чего раньше не было. Сил нет, все время хочу лечь, память как ватная, забываю слова, стала раздражительной.\n\nЧестно, уже страшно. Раньше списывала на усталость и стресс, но оно только нарастает. Подскажите, к кому с этим идти и насколько это срочно? Боюсь, что затянула, а зрение прямо ощущаю, что стало хуже. Что это может быть и как себе сейчас помочь?",
  "gt": "C75.2"
}