{
  "protocol_id": "p_913a86fbfc",
  "source_file": "ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИИ IIБ».pdf",
  "title": "Одобрено",
  "icd_codes": [
    "B67.9",
    "B69.0",
    "D16.6",
    "D32.0",
    "D32.1",
    "D33.0",
    "D33.1",
    "D33.3",
    "D33.4",
    "D35.2",
    "D35.3",
    "D35.4",
    "D35.5",
    "D36.1",
    "G06.0",
    "G06.1",
    "G06.2",
    "G20",
    "G21",
    "G23",
    "G40.0",
    "G40.1",
    "G40.2",
    "G80.0",
    "G83",
    "G91.0",
    "G91.1",
    "G91.2",
    "G91.3",
    "G93.0",
    "G93.1",
    "G95.0",
    "G95.1",
    "G95.2",
    "G95.8",
    "G97.2",
    "G99.2",
    "I60",
    "I61",
    "I62",
    "I63",
    "I64",
    "I69",
    "M50.0",
    "M50.1",
    "M51.0",
    "M51.1",
    "Q07.0",
    "Q07.8",
    "S06",
    "S14",
    "S24",
    "S34",
    "T90.1",
    "T91.3",
    "T92.4",
    "T93.4",
    "T98.3",
    "V50",
    "Z50.8",
    "Z50.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «15» августа 2016 года Протокол № 7 Приложение к Клиническим протоколам диагностики и лечения по профилю «Неврология» и «Нейрохирургия» ПРОТОКОЛ ПО МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИИ IIБ» 1. Название этапа медицинской реабилитации: Второй этап «Реабилитации IIБ». 2. Дата разработки протокола: 2016 год. 3. Цель реабилитации:  полное или частичное восстановление нарушенных и (или) компенсация;  утраченных функций пораженного органа или системы;  предупреждение, ранняя диагностика и коррекция возможных нарушений;  функций поврежденных органов или систем организма;  предупреждение и снижение степени возможной инвалидности;  улучшение качества жизни;  сохранение работоспособности пациента;  социальная интеграция пациента в общество;  профилактика осложнений (прежде всего контрактур). 4. Показания для медицинской реабилитации[22]: Таблица – 1. Показания для второго этапа реабилитации «Реабилитации IIБ», профиль «Неврология и нейрохирургия» (взрослые). № Нозологическая форма Международные критерии п/п (код по МКБ-Х) (степень нарушения БСФ и (или) степень тяжести заболевания) 1. Поражение спинного мозга Индекс Бартел – 30 - 60 баллов или G 04, G95.0, G95.1 шкала функциональной независимости S14, S24, S34; FIM (Functional Independence Measure) В02.2, G95.8, G99.2 25 -50% ASIA - A, B, 2. После оперативного вмешательства *Индекс Бартел – 30 - 60 баллов или B67.9, B69.0; шкала функциональной независимости D16.6; D32.0; D32.1; D33.0; D33.1; FIM (Functional Independence Measure) D33.3; D33.4; D35.2; D35.3; D35.4; 25 -50% D35.5; D36.1; G06.0; G06.1; G06.2; G20, G91.0, MiniMentaltest (ММТ) 10-30 G91.1, G91.2, G91.3, G93.0; G95.0; (если нет возможности провести ММТ M50.0; M50.1; M51.0; M51.1; Q07.0; из-за афазии, больной должен Q07.8; Q 28.2; Q 28.3 выполнять указания, активно С41.2, С70.0, С70.1, С71, С72.0, участвовать в реабилитационном С72.1, С72.2,С72.3,С72.4, С72.5, процессе) С72.8, Индекс Карновского - 40-50% G21, G23, G40.0, G40.1,G40.2, G80.0, G93.0, G95.2, G95.8, G97.2, ASIA - A, B, I60, I61, I62, I63, I64, М43.1, М47.1, М47.2, М48.0, М51.3, М53.2, S06, S14, S24,S34,Т90.1,Т90.2, Т90.3, Т90.5, Т90.8, Т91.1, T91.3, T92.4, T93.4 3. После тяжелой ЧМТ, позвоночно- Индекс Бартел – 30 - 60 баллов или спинномозговой травме и травме шкала функциональной независимости периферических нервов и их FIM (Functional Independence Measure) сплетений 25 -50% T91.3; T92.4; T93.4; T98.3; T90.1; MiniMentaltest (ММТ) 10-30 Т90.2; Т90.3; Т90.5; Т90.8; (если нет возможности провести ММТ из-за афазии, больной должен выполнять указания, активно участвовать в реабилитационном процессе) ASIA - A, B, 4. Поражение головного мозга Индекс Бартел – 30 - 60 баллов или A 84-85, 87, 89; шкала функциональной независимости B 02.1- 2; FIM (Functional Independence Measure) G 00, 02.0, 03-04, G93.1; 25 -50% I 60-64; MiniMentaltest (ММТ) 10-30 S 06; I69, G83, G97.2 (если нет возможности провести ММТ из-за афазии, больной должен выполнять указания, активно участвовать в реабилитационном процессе) Показания к направлению на второй этап реабилитации IIБ Показания к отбору на разные этапы реабилитации зависят от тяжести заболевании и величины РП. Через 1-2 недели от начала ранней (первый этап) реабилитации оценивается степень компенсации и РП, от которого зависит перевод больного на последующие этапы реабилитации. Определение РП через 2 недели от начала заболевания не всегда позволяет точно оценить его величину, но дает возможность выявить его наличие, главным признаком которого служит раннее начало восстановительного неврологического дефицита. Чем раньше проявляются первые симптомы обратного развития нарушенных функций и чем быстрее их темп, тем выше потенциал восстановления функций. Значительное обратное развитие дефектов в течение первого месяца-ведущий предикт высокого РП, умеренное-среднего РП, незначительное-низкого РП, а стойкость дефекта сопряжена с отсутствием РП. На стационарный (в отделение медицинской реабилитации многопрофильных стационаров, национальных и республиканских центров, реабилитационные центры) второй этап «Реабилитации IIБ» в течение первых 12 месяцев после перенесенного заболевания (УД - A) направляются следующие больные*: 1.Больные с низким РП при тяжелом заболевании, у которых к концу первого месяца проявились первые признаки обратного развития тяжелого дефекта (активность в постели, вертикализация в положении сидя, признаки восстановления очагового дефицита). Цель их реабилитации-восстановление насущных навыков самообслуживания, что значительно увеличивает их независимость от помощи других лиц (позволяет прогнозировать возможность установления 2, а не 1 группы инвалидности). «Реабилитации II Б» 5. Противопоказания к медицинской реабилитации:  часто повторяющиеся/обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее (80 г/л);  частые генерализованные судороги различной этиологии;  острые инфекционные заболевания;  активная стадия всех форм туберкулеза;  злокачественные новообразования (III-IV стадии);  недостаточность функции дыхания более III степени (за исключением отделения пульмонологической реабилитации);  фебрильная/субфебрильная лихорадка неизвестного происхождения;  наличие сложных сопутствующих заболеваний;  заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени;  заболевания, передающие половым путем (сифилис, гонорея, трихомоноз и другие);  гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие);  психологические заболевания с десоциализацией личности;  осложненные нарушения ритма сердца, СН согласно IVФК по классификации NYHA;  различные гнойные (легочные) заболевания, при значительной интоксикации;  эхинококк любой локализации и другие паразиты;  острый остеомиелит;  острый тромбоз глубоких вен;  при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день. 6. Объемы медицинской реабилитации, предоставляемые в течение 10 рабочих дней в зависимости от продолжительности реабилитации. Комплексная реабилитация должна включать лечебную физическую физкультуру, трудовую терапию, физиотерапию, программы по восстановлению речи продолжительностью как минимум по 2-3 ч 5 раз в неделю (Хельсингборгская декларация о европейских стратегиях в отношении инсульта, 2006). 6.1 Основные:  лечебная гимнастика (кинезотерапия) – 30 минут 22 процедур (УД-А) [20];  дыхательная гимнастика – 10 минут 12 процедур;  механотерапия - 30 минут 12 процедур;  физиотерапия (электростимуляция нервно-мышечного аппарата (УД–D), тепловые процедуры (аппликации парафина, озокерита) (УД–D), обезболивающие электрофизиопроцедуры (СМТ, ДД-токи, ЧЭНС, электро/фонофорез лекарственных веществ) – 30 минут 12 процедур [20];  избирательный/точечный массаж – (УД - D) – 30 минут 10 процедур [20];.  занятия по эрготерапии -30 минут 12 процедур [20]. 6.2 Дополнительные:  пассивная разработка при наличии контрактуры суставов – 30 минут 10 процедур.  гидрокинезотерапия – 30 минут 7 процедур;  роботизированная механотерапия (комплекс «Локомат», «Локостейшн») -30 минут 7 процедур;  роботизированная кинезотерапия для разработки конечностей -30 минут 7 процедур;  занятия с логопедом – 30- 45 минут 7 процедур (при наличии нарушений речи);  традиционная терапия (иглорефлексотерапия и/или электроакупунктура) при мышечной спастичности и болевых синдромах – 30-45 минут 7 процедур;  занятия на аналитических тренажерах с биологической обратной связью – 30 минут 5 процедур;  психокоррекционная работа по показаниям – 30 минут 2-4 процедуры по показаниям  ортопедические мероприятия (использование лонгеток, специальных приспособлений для ходьбы) – 120 минут 10 процедур;  вертикализация – 15-60 минут 10 процедур;  медикаментозная терапия (смотрите приложение 2). NB! количество услуг для одного пациента, указанное в настоящих требованиях, может увеличиваться или уменьшатся с учетом состояния пациента и показаний. Уменьшение количества услуг необходимо обосновать и сделать соответствующие записи в медицинской карте амбулаторного пациента. 6.3 Продолжительность медицинской реабилитации в зависимости от нозологий Таблица – 2. Продолжительность второго этапа реабилитации «Реабилитации IIБ» в зависимости от нозоологии, профиль «Неврология и нейрохирургия» (взрослые). № Нозологическая форма Международные Продолжительно МКБ -10 п/п (код по МКБ-Х) критерии сть/сроки (степень реабилитации нарушения БСФ и (или) степень тяжести заболевания) 1. Поражение спинного мозга Индекс Бартел – 24 G 04, G95.0, G95.1 30 - 60 баллов или S14, S24, S34; шкала В02.2, G95.8, G99.2 функциональной независимости FIM (Functional Independence Measure) 25 -50% ASIA - A, B, 2. После оперативного Индекс Бартел – 20 После вмешательства 30 - 60 баллов или оператив B67.9, B69.0; шкала ного D16.6; D32.0; D32.1; D33.0; функциональной вмешател D33.1; D33.3; D33.4; D35.2; независимости ьства D35.3; D35.4; D35.5; FIM (Functional Z50.8 D36.1; Independence G06.0; G06.1; G06.2; G20, Measure) 25 -50% G91.0, G91.1, G91.2, G91.3, G93.0; G95.0; MiniMentaltest M50.0; M50.1; M51.0; (ММТ) 10-30 M51.1; Q07.0; Q07.8; Q (если нет 28.2; Q 28.3 возможности С41.2, С70.0, С70.1, С71, провести ММТ С72.0, С72.1, из-за афазии, С72.2,С72.3,С72.4, С72.5, больной должен С72.8, G21, G23, G40.0, выполнять G40.1,G40.2, G80.0, G93.0, указания, активно G95.2, G95.8, G97.2, участвовать в I60, I61, I62, I63, I64, реабилитационно М43.1, М47.1, М47.2, м процессе) М48.0, М51.3, М53.2, Индекс S06, S14, Карновского - 40S24,S34,Т90.1,Т90.2, 50% Т90.3, Т90.5, Т90.8, Т91.1, T91.3, T92.4, T93.4 ASIA - A, B, 3. После тяжелой ЧМТ, Индекс Бартел – 32 После позвоночно- 30 - 60 баллов или тяжёлой спинномозговой травме и шкала травмы травме периферических функциональной Z50.9 нервов и их сплетений независимости T91.3; T92.4; T93.4; T98.3; FIM (Functional T90.1; Т90.2; Т90.3; Т90.5; Independence Т90.8; Measure) 25 -50% MiniMentaltest (ММТ) 10-30 (если нет возможности провести ММТ из-за афазии, больной должен выполнять указания, активно участвовать в реабилитационно м процессе) ASIA - A, B, 4. Поражение головного Индекс Бартел – 24 Z 92.5 мозга 30 - 60 баллов или A 84-85, 87, 89; шкала B 02.1- 2; функциональной G 00, 02.0, 03-04, 06.0, независимости I 60-64; FIM (Functional S 06; Independence G93.1; Measure) 25 -50% I69, G83, G97.2 MiniMentaltest (ММТ) 10-30 (если нет возможности провести ММТ из-за афазии, больной должен выполнять указания, активно участвовать в реабилитационно м процессе). 7.Диагностические мероприятия. 7.1 Основные мероприятия:  консультация врача – координатора по профилю;  неврологический осмотр;  консультация врача реабилитолога (врач по специальности «медицинская реабилитология, восстановительное лечение (физиотерапия, лечебная физкультура, курортология);  оценка выраженности клинико-функциональных нарушений в соответствии с международными шкалами (Индекс Бартеля, MiniMental test, ASIA). 7.2 Дополнительные мероприятия:  общий анализ крови;  общий анализ мочи;  биохимический анализ крови;  коагулограмма крови;  ЭКГ;  ЭНМГ;  ЭЭГ;  оценка выраженности клинико-функциональных нарушений в соответствии с международными шкалами (модифицированная шкала спастичности Ашворт , Индекс Карновского (у пациентов с онкологическими заболеваниями), Шкала функциональной независимости FIM;  оценка риска падения (по шкале Морзе);  оценка боли;  оценка риска развития пролежней (по шкале Брадена);  нутриционный скрининг;  оценка риска тромбоэмболических осложнений. 8. Консультации специалистов:  консультация психолога при наличии эмоциональных, дисфорических, депрессивных расстройств, 2-3 раза по показаниям;  консультация логопеда при речевых нарушениях;  консультация рефлексотерапевта при наличии спастичности и болевого синдрома  консультация кардиолога при наличии патологии сердечно-сосудистой системы;  консультация уролога при наличии патологии мочевыводящих путей;  консультация терапевта при наличии соматической патологии.  Консультация врача диетолога (при нутриционном скрининге 5 и выше баллов). 9. Индикаторы эффективности: Таблица – 3. Индикаторы эффективности второго этапа реабилитации «Реабилитации IIБ», профиль «Неврология и нейрохирургия» (взрослые). № Нозологическая форма Показатели эффективности п/п (код по МКБ-Х) 1. Поражение спинного мозга Индекс Бартел (Barthel) 5-10 баллов G 04, G95.0, G95.1 или шкала функциональной S14, S24, S34; независимости FIM 5-10% В02.2, G95.8, G99.2 ASIA – В, С, D 2. После оперативного Индекс Бартел (Barthel) 5-10 баллов вмешательства или шкала функциональной B67.9, B69.0; независимости FIM 5-10% D16.6; D32.0; D32.1; D33.0; D33.1; D33.3; D33.4; D35.2; Mini Mental test (ММТ) 2-5 баллов D35.3; D35.4; D35.5; D36.1; G06.0; G06.1; G06.2; G20, G91.0, Индекс Карновского -10% G91.1, G91.2, G91.3, G93.0; G95.0; ASIA – В, С, D M50.0; M50.1; M51.0; M51.1; Q07.0; Q07.8; Q 28.2; Q 28.3; С41.2, С70.0, С70.1, С71, С72.0, С72.1, С72.2,С72.3,С72.4, С72.5, С72.8, G21, G23, G40.0, G40.1,G40.2, G80.0, G93.0, G95.2, G95.8, G97.2, I60, I61, I62, I63, I64, М43.1, М47.1, М47.2, М48.0, М51.3, М53.2, S06, S14, S24,S34,Т90.1,Т90.2, Т90.3, Т90.5, Т90.8, Т91.1, T91.3, T92.4, T93.4 3. После тяжелой ЧМТ, Индекс Бартел (Barthel) 5-10 баллов позвоночно-спинномозговой или шкала функциональной травме и травме независимости FIM 5-10% периферических нервов и их сплетений Mini Mental test (ММТ) 2-5 баллов T91.3; T92.4; T93.4; T98.3; T90.1; Т90.2; Т90.3; Т90.5; Т90.8; ASIA – В, С, D 4. Поражение головного мозга Индекс Бартел (Barthel) 5-10 баллов A 84-85, 87, 89; или шкала функциональной B 02.1- 2; независимости FIM 5-10 % G 00, 02.0, 03-04, G93.1; I 60-64; S 06; I69, G83, G97.2 Mini Mental test (ММТ) 2-5 баллов 10. Сокращения, используемые в протоколе: БОС – биологическая обратная связь БСФ – биосоциальные функции МКБ – международная классификация болезней МДК – мультидисциплинарная команда МР – медицинская реабилитация ПСМТ – позвоночно-спинномозговая травма РП – реабилитаицонный потенциал УД – уровень доказательности ЦВЗ – цереброваскулярные заболевания ЧМТ – черепно-мозговая травма ЭКГ – электрокардиография ЭЭГ – электроэнцефалограмма ЭНМГ – электронейромиография 11. Список разработчиков протокола: 1) Жанаспаева Галия Амангазиевна, кандидат медицинских наук, заведующий отделением реабилитации РГП на ПХВ «Научный исследовательский институт травматологии и ортопедии», главный внештатный специалист МЗСР РК по медицинской реабилитологии (взрослой). 2) Жусупова Алма Сейдуалиевна, доктор медицинских наук, профессор, АО «Медицинский университет Астана», заведующая кафедрой неврологи с курсом психиатрии наркологии, врач невролог высшей категории. 3) Нургалиев Куат Булатович заведующий отделением нейрореабилитации АО «Национальный центр нейрохирургии», врач нейрохирург высшей категории; 4) Мустафаева Алина Сабитовна, доктор философии ( PhD) по специальности «Медицина», АО Национальный центр нейрохирургии», врач невропатологреабилитолог. 5) Нуралина Эльмира Ануарбековна, ГКП на ПХВ «Городская клиническая больница №1» Управления здравоохранения города Астаны, руководитель центра медицинской реабилитации и восстановительного лечения. 6) Сейданова Амина Багдадовна, ГКП на ПХВ «Городская клиническая больница №1» Управления здравоохранения города Алматы, врач невропатолог высшей категории, заведующий отделением нейрореабилитации. 7) Кайшибаева Гульназ Смагуловна, кандидат медицинских наук, АО «Казахский медицинский университет непрерывного образования», заведующая кафедрой неврологии, сертификат «невропатолог взрослый», член «Всемирной Ассоциации неврологов», член «Ассоциации неврологов РК», член Лиги неврологов РК. 8) Смагулова Газиза Ажмагиевна, кандидат медицинских наук, РГП на ПХВ «Западно-Казахстанский государственный медицинский университет имени Оспанова», доцент, заведующая кафедрой пропедевтики внутренних болезней и клинической фармакологии. 12. Указание на отсутствие конфликта интересов: нет. 13. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 14. Рецензенты: 1) Шевелева Найля Игоревна, доктор медицинских наук, профессор, заведующая кафедрой медицинской реабилитологии и спортивной медицины ФНПР Карагандинского государственного медицинского университета. 15. Список использованной литературы: 1) Акшулаков С.К., Н.И.Шевелева, М.Г.Абдрахманова, Р.А.Беляев, Е.Т.Махамбетов, К.Б.Нургалиев «Реабилитация больных с инсультом». Методические рекомендации. Астана 2009г. 2) Анисимова Л.Н., Полякова А.В., Щедрина Н.С. Влияние аппаратной вертикализации на системную и церебральную гемодинамику у больных в остром периоде ишемического инсульта // Материалы Х Всероссийского съезда неврологов с международным участием, Нижний Новгород, 2012-с.13-14. 3) Белова А.Н., Прокопенко С.В. «Нейрореабилитация» - Москва, 2010г. 4) Боголюбов В.М. Физиотерапия и курортология – М.: Издательство БИНОМ, 2012. 5) Епифанов В.А. Лечебная физическая культура: учебное пособие 2-е издание – М.: ГЭОТАР – Медиа, 2012. 6) Иванова Н.Е. «Принципы и актуальные направления нейрореабилитации в нейрохирургии». Жарова Е.Н., МашковскаяЯ.Н., МустафаеваА.С. Сибирский международный нейрохирургический форум-18-21.06. 2012. –С.266. 7) Иванова Н.Е. «Дифференцированная дыхательная гимнастика как пусковой механизм функциональной активации». Соколова Ф.М., Российский нейрохирургический журнал им.проф. А.Л. Полонова. – Т.IV. спец. выпуск, - СПб., 2012.-с.374. 8) Кадыков А.С. Реабилитация неврологических больных \\ А.С. Кадыков, Л.А. Черникова, Н. В. Шахпоронова. – М.: МЕДпресс-информ, 2009. 9) Клинические рекомендации . Диагностика и тактика при инсульте в условиях общей врачебной практики, включая первичную и вторичную профилактику. Общероссийская общественная организация «Ассоциация врачей общей практики (семейных врачей) Российской Федерации», 2013. 10) Клинические рекомендации. Вертикализация пациентов в процессе реабилитации / Общероссийская общественная организация содействия развитию медицинской реабилитологии « Союз реабилитологов России», Москва,2014г. -58с. 11) Лукьянов А.Л. Ранняя вертикализация в остром периоде церебрального инсульта, Диссертация на соискание ученой степени кандидата медицинских наук, Москва, 2013г. 12) Неврология: национальное руководство / Под редакцией Е.И. Гусева, А.Н. Коновалова, В.И. Скворцовой, А.Б. Гехт. – М.: ГЭОТАР-Медиа, 2010. – 1040 с. 13) Приказ «Об организации медицинской реабилитации и санаторного (антирецидивного лечения)» № V50 от 17.01.2008г. Вильнюс. Литва. 14) Приказ Министра здравоохранения Республики Казахстан «Стандарт организации оказания медицинской реабилитации населению Республики Казахстан» от 27 декабря 2013 №759. 15) Стандарт медицинской помощи больным с инсультом. Утвержден МЗ и соцразвития РФ от 01.08.2007 г. - 89 стр. - http://www.rspor.ru. - Последнее посещение сайта 02.06.13. 16) Хельсингборгская декларация о европейских стратегиях в отношении инсульта, 2006 г. Под редакцией: T. Kjellström, B. Norrving, A. Shatchkute 17) Brott Th.G., Halperin J.L., Abbara S. et al. Guideline on the Management of Patients With Extracranial Carotid and Vertebral Artery Disease // Circulation, 2011. – Vol. 124. – P. 54-130. 18) Connolly E.S., Rabinstein A.A., Carhuapoma J.R. et al. Guidelines for the Management of Aneurysmal Subarachnoid Hemorrhage // Stroke. – 2012. –Vol. 43. – P. 1711-1737. 19) Goldstein L.B., Bushnell Ch.D., Adams R.J. et al. Guidelines for the Primary Prevention of Stroke: A Guideline for Healthcare Professionals From the American Heart Association/American Stroke Association // Stroke. - 2011. – Vol. 42. – P. 517-584. 20) Guidelines for Management of Ischaemic Stroke and Transient Ischaemic Attack. The European Stroke Organization (ESO), 2008. – 120 с. – http://www.eso-stroke.org – Последнее посещение сайта 02.06.2013. 21) Jauch E.C., Saver J.L., Adams H.P. et al. Guidelines for the Early Management of Patients With Acute Ischemic Stroke // Stroke. – 2013. – Vol. 44. P. 870-947. 22) Lindsay P., Bayley M., Hellings Ch. et al. Canadian Best Practice Recommendations for Stroke Care (updated 2008) // CMAJ. – 2008. – Vol. 179. – Suppl 12. – P. 1-93. 23) WHO Model List of Essential Medicines http://www.who.int/medicines/publications/essentialmedicines/en/index.html. 24) Bakheit AMO, Fedorova NV, Skoromets AA, et al. The beneficial antispasticity effect of botulinum toxin type A is maintained after repeated treatment cycles. J Neurol Neurosurg Psychiatr 2004 75(11) 1558-61 25) Hidler J., Nichols D., Pelliccio M., Brady K., Campbell D.D., Kahn J.H., Hornby T.G. Multicenter randomized clinical trial evaluating the effectiveness of the lokomat in sub-acute stroke. Neurorehabil Neural Repair .2009;23:5-13. 26) Kwakkel G., Koiien B.J., Krebs H.I. Effects of robot-assisted therapy on upper limb recovery after stroke: a systematic review. Neurorehabil Neural Repair. 2008; 22:111-121 27) Leathley MJ, Gregson JM, Moore AP, et al. Predicting spasticity after stroke in those surviving to 12 months. Clin Rehabil 2004 18(4) 438-43 28) Mayr A., Kofler M., and Saltuari L. ARMOR: an electromechanical robot for upper limb training following stroke. A prospective randomized controlled pilot study Handchir Mikrochir Plast Chir, 2008; 40(1):66-73 29) Michel C., Pisella L., Prablanc C., Rode G., Rossetti Y. Enhancing visuomotor adaptation by reducing error signals: single-step (aware) versus multiple-step (unaware) exposure to wedge prisms. J Cogn Neurosci. 2007; 19;341-350. 30) Mirelman A., Bonato P., Deutsch J.E. Effects of Training With a Robot-Virtual Reality System Compared With a Robot Alone on the Gait of Individuals After Stroke Stroke. 2009;40:169 31) Palazzolo J.J., Ferraro M., Krebs H.I., Lynch D., Volpe B.T., Hogan N. Stochastic estimation of arm mechanical impedance during robotic stroke rehabilitation. IEEE Trans Neural Syst Rehabil Eng. 2007;15:94-103. 32) Young DR, Spasticity a review. Neurology 1994 55(II Suppl.9) 512-20 33) Escolar DM, Zimmerman A, Bertorini T, Clemens PR, Connolly AM, Mesa L, Gorni K, Kornberg A, Kolski H, Kuntz N, Nevo Y, Tesi-Rocha C, Nagaraju K,Rayavarapu S, Hache LP, Mayhew JE, Florence J, Hu F, Arrieta A, Henricson E, Leshner RT, Mah JK. Pentoxifylline as a rescue treatment for DMD: a randomized double-blind clinical trial. Neurology. 2012 Mar 20;78(12):904-13. doi: 10.1212/WNL.0b013e31824c46be. Epub 2012 Mar 7. 34) Meininger V, Asselain B, Guillet P, Leigh PN, Ludolph A, Lacomblez L, Robberecht W; Pentoxifylline European Group. Pentoxifylline in ALS: a double-blind, randomized, multicenter, placebo-controlled trial. Neurology. 2006 Jan 10;66(1):88-92. 35) Lopez Valle R.G., Lopez Godoy F. Neostigmine for acute colonic pseudoobstruction: A meta-analysis. Ann Med Surg (Lond). 2014 Sep; 3(3): 60–64. Available from: http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4284455/ 36) Mehndiratta MM, Pandey S, Kuntzer T. Acetylcholinesterase inhibitor treatment for myasthenia gravis. Cochrane Database Syst Rev. 2014 Oct 13;(10):CD006986. doi: 10.1002/14651858.CD006986.pub3. Available from: http://www.ncbi.nlm.nih.gov/pubmed/25310725 37) Otero-Romero S, Sastre-Garriga J, Comi G, Hartung HP, Soelberg Sørensen P, Thompson AJ, Vermersch P, Gold R, Montalban X. Pharmacological management of spasticity in multiple sclerosis: Systematic review and consensus paper. Mult Scler. 2016 May 19. pii: 1352458516643600. Available from: http://www.ncbi.nlm.nih.gov/pubmed/27207462 38) Simpson David M., Hallett Mark, Ashman Eric J., Comella Cynthia L., Green Mark W., Gronseth Gary S., Armstrong Melissa J., Gloss David, Potrebic Sonja, Jankovic Joseph, Karp Barbara P., Naumann Markus, So Yuen T., Yablon Stuart A. Practice guideline update summary: Botulinum neurotoxin for the treatment of blepharospasm, cervical dystonia, adult spasticity, and headache. Report of the Guideline Development Subcommittee of the American Academy of Neurology. Neurology; May 10, 2016; vol. 86; no. 19; 1818-1826. Available from: http://www.neurology.org/content/86/19/1818/T2.expansion.html. 39) Holland S, Silberstein SD, Freitag F, Dodick DW, Argoff C, Ashman E; Quality Standards Subcommittee of the American Academy of Neurology and the American Headache Society. Evidence-based guideline update: NSAIDs and other complementary treatments for episodic migraine prevention in adults: report of the Quality Standards Subcommittee of the American Academy of Neurologyand the American Headache Society. Neurology. 2012 Apr 24;78(17):1346-53. doi: 10.1212/WNL.0b013e3182535d0c. Available from: http://www.ncbi.nlm.nih.gov/pubmed/22529203 40) Wolff RF, Aune D, Truyers C, Hernandez AV, Misso K, Riemsma R, Kleijnen J. Systematic review of efficacy and safety of buprenorphine versus fentanyl or morphine in patients with chronic moderate to severe pain. Curr Med Res Opin. 2012 May;28(5):83345. doi: 10.1185/03007995.2012.678938. Epub 2012 Apr 25. 41) Crawford ME, Poulsen PB, Schiøttz-Christensen B, Habicht A, Strand M, Bach FW. Real-life efficacy of pregabalin for the treatment of peripheral neuropathic pain in daily clinical practice in Denmark: the NEP-TUNE study. J Pain Res. 2016 May 20;9:293-302. doi: 10.2147/JPR.S102744. eCollection 2016. Available from: http://www.ncbi.nlm.nih.gov/pubmed/27284265. 42) van den Beuken-van Everdingen MH, de Graeff A, Jongen JL, Dijkstra D, Mostovaya I, Vissers KC; national guideline working group “Diagnosis treatment of cancer pain”. Pharmacological Treatment of Pain in Cancer Patients: The Role of Adjuvant Analgesics, a Systematic Review. Pain Pract. 2016 May 21. doi: 10.1111/papr.12459. Available from: http://www.ncbi.nlm.nih.gov/pubmed/27207115 43) Cipriani A, Zhou X, Del Giovane C, Hetrick SE, Qin B, Whittington C, Coghill D, Zhang Y, Hazell P, Leucht S, Cuijpers P, Pu J, Cohen D, Ravindran AV, Liu Y, Michael KD, Yang L, Liu L, Xie P. Comparative efficacy and tolerability of antidepressants for major depressive disorder in children and adolescents: a network metaanalysis. Lancet. 2016 Jun 7. pii: S0140-6736(16)30385-3. doi: 10.1016/S01406736(16)30385-3. Available from: http://www.ncbi.nlm.nih.gov/pubmed/27289172. 44) Ostuzzi G, Matcham F, Dauchy S, Barbui C, Hotopf M. Antidepressants for the treatment of depression in people with cancer. Cochrane Database Syst Rev. 2015 Jun 1;(6):CD011006. doi: 10.1002/14651858.CD011006.pub2. Available from: http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD011006.pub2/abstract;jsessionid= 3FFA34626105E90B7253474A46BC36E8.f04t02. 45) Carolee J. Winstein, PhD, PT, Chair; Joel Stein, MD, Vice Chair; Ross Arena, PhD, PT, FAHA; Barbara Bates, MD, MBA; Leora R. Cherney, PhD; Steven C. Cramer, MD; Frank Deruyter, PhD; Janice J. Eng, PhD, BSc; Beth Fisher, PhD, PT; Richard L. Harvey, MD; Catherine E. Lang, PhD, PT; Marilyn MacKay-Lyons, BSc, MScPT, PhD; Kenneth J. Ottenbacher, PhD, OTR; Sue Pugh, MSN, RN, CNS-BC, CRRN, CNRN, FAHA; Mathew J. Reeves, PhD, DVM, FAHA; Lorie G. Richards, PhD, OTR/L; William Stiers, PhD, ABPP (RP); Richard D. Zorowitz, MD; on behalf of the American Heart Association Stroke Council, Council on Cardiovascular and Stroke Nursing, Council on Clinical Cardiology, and Council on Quality of Care and Outcomes Research. Guidelines for Adult Stroke Rehabilitation and Recovery: A Guideline for Healthcare Professionals From the American Heart Association/American Stroke Association Stroke. Stroke. 2016;47:е1-е73. DOI: 10.1161/STR.0000000000000098. Available from: https://www.aan.com/Guidelines/home/GetGuidelineContent/744/. 46) Stroke rehabilitation in adults. NICE guidelines [CG162] Published date: June 2013. Available from: https://www.nice.org.uk/guidance/cg162/resources/strokerehabilitation-in-adults-35109688408261. 47) Рекомендации по ведению больных с ишемическим инсультом и транзиторными ишемическими атаками 2008. Исполнительный комитет Европейской инсультной организации (ESO) и Авторский комитет ESO. (Guidelines for Management of Ischaemic Stroke 2008). Available from: http://www.congrexswitzerland.com/fileadmin/files/2013/eso-stroke/pdf/ESO08_Guidelines_Russian.pdf. Приложение 2 Медикаментозное лечение Таблица – 4. Лекарственные средства, применяемые на втором этапе реабилитации «Реабилитации IIБ», профиль «Неврология и нейрохирургия» (взрослые). № Лекарственное Дозирование и Примечание Уровень средство/ длительность доказате фармакотерапев применения льности тическая группа 1 ЛС улучшающие реологию крови 1.1 Пентоксифиллин Внутривенно вводят 100 Соблюдать УД [B] – (вазодилататор) мг (5 мл раствора) в 250- осторожность у 33,34 500 мл 0,9 % больных с изотонического раствора тяжёлой натрия хлорида или 5 % ишемической раствора глюкозы (в болезнью сердца течение 90-180 мин); в или случае необходимости выраженными суточная доза может стенозами быть увеличена до 200- кровеносных 300 мг (10-15 мл). сосудов, Последующую терапию снабжающих рекомендуется головной мозг. продолжить только таблетированной формой пентоксифилина. 2 ЛС, улучшающие нейро-мышечную проводимость 2.1 Неостигмина Препарат назначают УД [В] – бромид подкожно в дозе 0,5-2 мг 35,36 (антихолинэстера (1-4 мл) 1-2 раза в сутки. зное средство) Максимальная разовая доза для взрослых 2 мг, суточная 6 мг. Длительность курса лечения (кроме миастении, миастенического криза, послеоперационной атонии кишечника и мочевого пузыря, передозировки миорелаксантами) 25-30 дней. В случае необходимости назначают повторный курс через 3-4 недели. 3 Купирование мышечно-тонического и спастического синдрома при центральных парезах и параличах 3.1 Баклофен Обычно применяется от Продолжительнос IA (для 0,75 до 2 мг/кг массы ть лечения помпы) тела. Лечение связана с IIB (для начинается от дозы 5 мг, клиническим перораль употребляемой 2 раза в состоянием. ного сутки. Лечение нельзя применен прерывать ия) внезапно, УД [А] – возможно 37 возникновение галлюцинаций и обострение спастических состояний. 3.2 Ботулотоксин 10-20 ЕД/кг Введение УД [А] – типа А внутримышечно. препарата 38 Однократно. проводится только квалифицированн ым в этой области специалистом. 3.3 Тизанидин Купирование Пациентам с УД [В] – (миорелаксант болезненного почечной 37 центрального мышечного спазма: недостаточность действия) внутрь, по 2-4 мг 3 раза в ю рекомендуемая день; в тяжелых случаях начальная доза 2 - дополнительно на ночь мг 1 раз в сутки. назначают 2-4 мг. Повышение дозы Лечение спастичности проводят скелетных мышц, постепенно, обусловленной медленно, с неврологическими учетом заболеваниями: переносимости и доза устанавливается эффективности. индивидуально. Начальная доза – по 2 мг 3 раза в день, затем суточную дозу постепенно увеличивают на 2-4 мг с интервалами от 3-4 до 7 дней. Обычно оптимальный терапевтический эффект достигается при суточной дозе от 12 до 24 мг, распределенной на 3 или 4 приема через равные промежутки времени. Максимальная суточная доза - 36 мг. 4 Анальгетические ЛС 4.1 Кетопрофен Суточная доза при в/в – УД [В] – (НПВС) составляет 200-300 мг 39 (не должна превышать 300 мг), далее пероральное применение пролонгированные капсулы 150мг 1 р/д, или капс. таб. 100 мг 2 р/д. Длительность общего применения не должна превышать 5-7 дней. 4.2 Лорноксикам Внутривенно струйно – УД [В] – (НПВС) (длительность вливания 39 лиофилизат для 15 с) или приготовления внутримышечно раствора для в/в, (длительность инъекции в/м введения, 8мг, 5 с) вводят по 8-16 табл 8 мг мг/сут; максимальная суточная доза составляет 16 мг. 4.3 Диклофенак Препарат вводят – УД [В] – (НПВС) внутримышечно путем 39 глубокой инъекции в ягодичную область. Разовая доза для взрослых - 75 мг (одна ампула). При необходимости возможно повторное введение, но не ранее, чем через 12 часов. 4.4 Трамадол В/в медленно, п/к или – УД [В] – (опиоидный в/м по 0,05-0,1 г. Через 39,40 анальгетик) 20-30 мин продолжить инфузию со скоростью 12 мг/ч или дополнительно назначить внутрь. Суммарная суточная доза - 0,4 г. 5 Антиконвульсанты 5.1 Габапентин Габапентин - Дозу титруют в УД [А] – принимается внутрь. зависимости от 37,45 При эпилепсии взрослым почечной и детям с 12 лет: 300 мг недостаточности трижды в сутки. Максимальная СД — 3600 мг, эффективная — 900-3600 мг. Интервал между приемом препарата не должен быть больше 12 ч. Можно подбирать дозу: в первый день — 300 мг, во второй — 600 мг в 2 приема, в третий — 900 мг в 3 приема. Доза для детей от 3 до 12 лет — 25-35 мг/кг в 3 приема. 5.2 Прегабалин внутрь, независимо от – УД [В] – приема пищи. В дозе от 41, 42 25 до 600 мг/сут в 2 или 3 приема. 6 Антидепрессанты 6.1 Амитриптиллин начальная доза 10 мг на Невропатическая УД [В] – ночь, постепенно боль 43-45 увеличивая при [нелицензионное необходимости до 50-75 показание] мг на Профилактики ночь; максимальная мигрени доза 150 мг на ночь. [нелицензионное показание] 6.2 Эсциталопрам Внутрь один раз в сутки, Для пациентов УД [С] – независимо от приема старше 65 лет или 43,44 пищи. Начальная доза, в с нарушениями зависимости от функции печени показаний, — 5– необходимо 10 мг/сут, при снижение необходимости доза суточной дозы на может быть увеличена 50% до максимальной — 20 мг/сут. 7 Антигипертензивная терапия 7.1 Ингибиторы Показаны для УД [А] – АПФ (эналаприл, Э: 10-40 мг 1-2 раза в всех пациентов с 45,47 фозиноприл, день; артериальной рамиприл, Ф: 5-20 мг один раз в гипертензией периндоприл, день; лизиноприл) Р: 2,5-20 мг один раз в день; П: 2,5 – 10 мг 1 раз в день; Л: 10-40 мг 1 раз в день 7.2 Селективные бета УД [А] – блокаторы – Б.: 2,5 до 10 мг 1 раз в 45,47 бисопролол, день; метопролол, М.:25-100мг 1-2 раза в невиболол, день; кардевилол Н.: 1,25 – 10 сг 1 раз в день; К.: 5-50 мг 1-2 раза вдень 7.3 Диуретики УД [А] – гидрохлортиазид, Г.: 12,5 – 25 мг 1 раз в 45, 47 индапамид день; И.: 2,5 мг или таблетки с модифицированным высвобождением 1,5 мг один раз в день 7.4 Блокаторы При применении УД [А] – кальциевых Н.: 30-120 мг 1 раз в короткодействую 45, 47 каналов: день; щих форм нифедипин – нифедипина ретард А.: 2,5-10 мг 1 раз в учащение амлодипин день; приступов дилтиазем Д.: 120-360 мг 1-2 раза стенокардии, верапамил вдень; инфаркта В.: 80-480 мг 1-2 раза в миокарда день 7.5 Блокаторы УД [А] – рецепторов Л.: 50-100 мг 1–2 раза в 45, 47 ангиотензина – II: день; лозартан В.: 80-320 мг 1 раз в вальсартан день; телмисартан Т.: 20-80 мг 1 раз вдень; энпростартан Э.: 600 мг 1 раз в день; кандесартан К.: 4-32 мг 1 раз в день; ирбесартан И.: 150-300 мг 1 раз в день 7 Противосудорожная терапия: антиконвульсанты 7.1 Карбамазепин В начале лечения по Назначение УД [В] – (противосудорож 100-200 мг 1-2 раза в антиконвульсанто 45-47 ное средство) сутки с медленным в рекомендовано таблетка, 200мг повышением до для достижения профилактики оптимального эффекта повторных (не более чем на 200 постинсультных мг/сут с интервалом 1 судорожных нед) до эффективной припадков. дозы - по 400 мг 2-3 раза Профилактическо в сутки. е использование антиконвульсанто в у пациентов, не имевших эпиприпадков во время развития инсульта, не рекомендовано. УД [С] – 13, 15 Концентрация в плазме для оптимального ответа 4-12 мг/л (20-50 мкмоль/л) 7.2 Вальпроевая Начальная доза при УД [В] – кислота монотерапии для 45-47 (противосудорож взрослых - 5-15 мг/кг в ное средство) сутки в 2 приема, 100мг/мл, 5мл независимо от приема 50 мг/мл, 150мл, пищи (по 600 мг/сут). суспензия для Дозу повышают на 5-10 приема внутрь мг/кг в неделю. 300 мг/мл - Максимальную дозу - 30 100мл, капли мг/кг в сутки можно внутрь увеличить до 60 мг/кг в сутки (при возможности организации контроля за концентрацией в плазме). Можно вводить внутривенно струйно по 400-800 мг или внутривенно капельно, из расчета 25 мг/кг в течение 24, 36, 48 ч. При решении перейти на внутривенное применение после приема внутрь первое введение проводят в дозе 0,5-1 мг/кг в час через 46 ч после последнего приема внутрь. 7.3 Ламотриджин Начальная доза 25 мг Снижает УД [В] – один раз в сутки в когнитивные 45-47 течение 2 недель, в функции дальнейшем доза повышается до 50мг с приемом один раз в сутки в течение 2 недель. Затем дозу следует увеличивать на 50-100 мг каждые 1-2 недели, пока не будет достигнут оптимальный терапевтический эффект. Стандартная поддерживающая доза составляет 100-200 мг в сутки в один или два приема. 8 Тромбоцитарные и/или эритроцитарные антиагреганты 8.1 Ацетилсалицилов По 75-150 мг 1 раз в – УД [IА] – ая кислота сутки, длительно 45, 47 8.2 Клопидогрел 75 мг 1 раз в день – УД [IА] – 45, 47 8.3 Дипиридамол 25-75 мг 3-6 раз в сутки – УД [IА] – 45, 47 9 Антимикробная терапия – проводится только при наличии клинических, лабораторно-инструментальных данных подтверждающих инфекционновоспалительный процесс с обязательным заполнением Карты обоснования антибактериальной терапии (назначение резервных антибактериальных препаратов по согласованию с врачом – клиническим фармакологом) 10 Тромбопрофилактика – согласно руководству по профилактике венозных тромбоэмболических осложнений 10.1 Гепарин Гепарин - п/к, в/в, Подкожное УД [IA] – наружно. Режим введение 45- 47 дозирования гепарина или индивидуальный, в низкомолекулярн зависимости от ых гепаринов применяемой показано лекарственной формы, пациентам с показаний, клинической высоким риском ситуации и возраста венозных пациента. тромбозов и 5 000 ЕД п/к 2 раза в ТЭЛА день Продолжительнос ть лечения определяется врачом в соответствии с показаниями к применению. 10.2 Надропарин п/к 2 раза в сутки в – УД [IA] – течение 10 дней, в дозе 45-47 225 ЕД/кг (100 МЕ/кг). Дозу подбирают в зависимости от массы тела пациента 10.3 Эноксапарин п/к, 20 – 40 мг, 1-2 раза в – УД [IA] – день 45-47 10.4 Варфарин 2,5 – 7,5 мг, под У пациентов с УД [IA] – контролем МНО в фибрилляцией 45 диапазоне 2,0 – 3,0 1 раз предсердий в сутки, желательно в клапанной и одно и то же время неклапанной суток. этиологией.",
  "query": "Здравствуйте. Полтора месяца назад мне удаляли доброкачественную опухоль в голове. Сейчас хожу на реабилитацию, но очень переживаю: рука и нога слева как будто чужие, то подламываются, то тянет и сводит, особенно по утрам. Иду — шатает, боюсь упасть, в магазин выйти страшно. Голова давит, чаще к вечеру, как будто на лоб и глаза, иногда подташнивает. Слова путаются, начинаю говорить — запинаюсь, злюсь из‑за этого и потом плачу ни с того ни с сего. Устаю быстро, после упражнений сил нет, как пустая. Память тоже подвела: забыла, куда положила ключи, что хотела сказать. Ночью просыпаюсь от того, что дергается кисть, пару раз как мелкая судорога была.\n\nСкажите, это нормально после такой операции, что столько всего сразу? Это пройдет или я так и останусь с этим шатанием и слабостью? Может я делаю слишком много/мало упражнений? И головные боли — это из‑за погоды или надо что‑то менять в лечении? Очень боюсь, что не вернусь к обычной жизни. Подскажите, пожалуйста.",
  "gt": "D33.0"
}