{
  "protocol_id": "p_924d21dc79",
  "source_file": "Нарушения сна (педиатрия).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G47",
    "G47.0",
    "G47.1",
    "G47.2",
    "G47.3",
    "G47.4",
    "G47.8",
    "G47.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НАРУШЕНИЯ СНА 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код (ы) МКБ-10: МКБ-10 Код Название G47 Расстройства сна G47.0 Нарушения засыпания и поддержания сна (бессонница) G47.1 Нарушения в виде повышенной сонливости (гиперсомния) G47.2 Нарушения цикличности сна и бодрствования G47.3 Апноэ во сне G47.4 Нарколепсия и катаплексия G47.8 Другие нарушения сна G47.9 Нарушение сна неуточненное 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр в 2018 г.) 1.3 Сокращения, используемые в протоколе: AЛT – аланинаминотрансфераза AСT – аспартатаминотрансфераза ВЧГ – внутричерепная гипертензия ВЭМ – видео электроэнцефалографическое мониторирование ДЗН – диск зрительного нерва ЗПМР – задержка психомоторного развития КТ – компьютерная томография ЛФК – лечебная физкультура МРТ – магнитно-резонансная томография НСГ – нейросонография ОАК – общий анализ крови ОАМ – общий анализ мочи ПМСП – первичная медико-санитарная помощь ПСГ – полисомнография СИПАП (CPAP) – постоянное положительное давление в дыхательных путях УЗДГ – ультразвуковая допплерография УЗИ – ультразвуковое исследование ЧМН – черепно-мозговые нервы ЩЖ – щитовидная железа ЭКГ – электрокардиография ЭЭГ – электроэнцефалография 1.4 Пользователи протокола: детские неврологи, педиатры, врачи общей практики, врачи скорой и неотложной медицинской помощи, фельдшеры. 1.5 Категория пациентов: дети. 1.6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 1.7 Определение [1]: Нарушения сна – несоответствие продолжительности времени сна и его архитектуры возрасту ребенка. Это расстройство сна, которое характеризуется недостаточной продолжительностью или неудовлетворительным качеством сна, либо сочетанием этих явлений на протяжении значительного периода времени. При этом абсолютная продолжительность (количество часов) сна не имеет решающего значения, так как у разных людей нормальная, достаточная длительность сна может сильно отличаться. 1.8 Классификация [2]: Согласно международной классификации расстройств сна выделяют:  Инсомнии (бессонницу);  Расстройства дыхания во сне;  Гиперсомния, в том числе нарколепсия с катаплексией (повышенная дневная сонливость, не связанная с нарушениями ночного сна);  Расстройства циркадианного ритма сна;  Парасомнии;  Расстройства движений во сне;  Изолированные симптомы, предполагаемые вариант нормы;  Другие расстройства сна. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [8-15]: 2.1 Диагностические критерии: Жалобы и анамнез:  апноэ во сне (прекращение лёгочной вентиляции во время сна более чем на 10 секунд), замеченные остановки дыхания во сне, нерегулярное дыхание;  ухудшение памяти и интеллекта, снижение работоспособности;  постоянную усталость, вялость;  частые ночные пробуждения с дневной сонливостью;  приступами внезапного засыпания;  приступами катаплексии (внезапной утраты мышечного тонуса при ясном сознании);  появлениями гипнагогических (при засыпании) и гипнапомпических (при пробуждении) галлюцинаций;  кратковременная парализованность тела сразу после пробуждения;  эпизоды чрезмерной сонливости и нарушений поведения;  состояние раздражительности или агрессии (если им не давать спать);  спутанность сознания, дезориентация;  беспокойный сон, плач во сне;  головные боли, головокружения;  подавленность. Физикальное обследование:  отеки под глазами;  гиперемия склер. Лабораторные исследования:  ОАК;  ОАМ;  биохимический анализ крови (общий белок, КФК, ЛДГ, лактат, глюкоза, мочевина, креатинин);  Определение уровня железа в сыворотке крови. Инструментальные исследования:  Офтальмоскопия: для исключения синдрома внутричерепной гипертензии (отек диска ЗН, расширение вен, сужение артерий)  НСГ (у детей до 1 года): проводиться с целью диагностики и исключения патологий (асимметрия структур; сглаженные извилины и борозды; эхогенность желудочков головного мозга (в норме они анэхогенны), их неоднородность и несимметричность; жидкость в пространстве между полушариями мозга; кисты, опухоли, размягчения вещества мозга).  Полисомнография:  Инсомния – проведение ПСГ позволяет наблюдать форму вечерних и ночных взаимоотношений родителей с ребенком и оценить, насколько сон ребенка страдает.  Синдром первичного апноэ сна младенца – ПСГ (количество апноэ/гипопноэ длительностью 20 секунд и более превышает 1 эпизод за 1 час сна)  Синдром детского обструктивного апноэ сна – ПСГ (более 1 эпизода в 1 час обструктивного апноэ/гипопноэ преимущественно возникающих в фазу быстрого сна, множетсвенные эпизоды ЭЭГ-активаций, связанных с нарушением дыхания)  Синдром гиповентиляции/гипоксемии – при ПСГ выявляются длительные (более 30% времени сна) периоды снижения уровня насыщения крови кислородом (сатурации) ниже 90%, преимущественно в период ФБС, когда тоническая и фазическая активность поперечнополосатой мускулатуры минимальна.  Расстройства движений во сне (бруксизм и расстройство ритмичных движений во сне) – при ПСГ регистрируются множественные ЭЭГ – активации во время сжимания зубов (бруксизм), при расстройстве ритмичных движений во сне, как правило данная активность определяется во 2 стадии медленного сна и не связана с особыми паттернами в ЭЭГ.  Синдром быстрых ног – при полисомнографии выявляются частые стереотипные движения конечностями, более 5 эпизодов в час, нарушение макро-и микроструктуры сна.  Парасомнии: o Расстройства пробуждения (снохождение, ночные страхи и конфузионные пробуждения) – при ПСГ регистрируется высокая представленность дельта – сна. o Парасомнии, связанные с быстрым сном (кошмары, сонный паралич) – возникновение в фазу быстрого сна. o Другие парасомнии (энурез, диссоциативное расстройство сна и ночные стоны) – при ПСГ выявляется высокая представленность дельта-сна. Пульсоксиметрия: при подозрении на расстройства дыхания во сне – проведение респираторного мониторинга.  ЭКГ: различные признаки нарушения ритма сердца. Показания для консультации узких специалистов:  консультация нейрохирурга – с целью проведения дифференциальной диагностики, при неэффективности консервативной терапии решение вопроса о возможном хирургическом вмешательстве;  консультация офтальмолога – с целью диагностики и коррекции патологии зрения и профилактики осложнений, для проведения дифференциальной диагностики;  консультация кардиолога – с целью проведения дифференциальной диагностики;  консультация психолога – с целью диагностики, коррекции и профилактики психопатологических состояний;  консультация оториноларинголога – с целью проведения дифференциальной диагностики при обструктивном апноэ и возможном хирургическом лечении;  консультация пульмонолога – с целью дифференциальный диагноз нарушений дыхательной системы;  консультация челюстно-лицевого хирурга – при подозрении на расстройства дыхания во сне и выявления врожденных аномалий челюстно-лицевой системы 2.2 Диагностический алгоритм: (схема) Расстройства сна Диссомнии Ассоциированные с Парасомнии соматическими /психическими заболеваниями Внутренние Вн ешние Сбой REM NREM: причины: при чины: циркадианной  Ночные кошмары  Снохождение  Инсомния  Неадекватная системы:  Сонный паралич  Ночные страхи  Гиперсомн гиг иена сна  Синдром смены  Фатальная фамильная  Расстройства  Сонное бессонница ия  Ин сомния временных зон поведения, опьянение  Синдром высотная  Нерегулярный  Сонная болезнь связанные с  Миоклонии беспокойн  Расстройство режим сна-  Депрессия быстрым сном засыпания ых ног рег улировки бодрствования  Психозы  Нарушение  Сноговорение  Синдром сна  Синдром  Алкоголизм эрекций во сне  Бруксизм апноэ во  Синдром отставленной  Синдром сне недостаточно фазы сна внезапной  Синдром сти сна  Синдром необъяснимой периодичес  Синдром преждевременн ночной смерти ких ночной еды и ой фазы сна  Храп движений пит ья  Цикл сон-  Сексомния конечносте  Рас стройства бодрствования, й сна из-за отличающийся приема от 24 часов. лек арств 2.3 Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Эпилепсия При проведении Длительный Наличие в ЭЭГ дифференциального ЭЭГ эпилептиформной диагноза между видеомонито активности, парасомниями и ринг с эпилептических эпилепсией записью паттернов ночного физиологичн ого сна Очаговая Инсомния вторичного МРТ / КТ Нейровизулизационная неврологич характера на фоне головного картина соответствует еская соматического, мозга неврологическому симптомати неврологического заболеванию ка заболевания Общемозго Нарушения сна имеют МРТ / КТ Нейровизулизационная вой вторичный характер головного картина соответствует синдром мозга неврологическому заболеванию 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение:  Рекомендации по режиму:  устраивать прогулки перед сном при недостатке двигательной активности;  спать на удобной, в меру мягкой, большой и ровной кровати;  избегать за час до сна и в постели чтения, компьютерных или видеоигр, просмотра телевизора и т.д.;  всегда спать в темноте и тишине при закрытых жалюзи и шторах;  ложиться спать и вставать по утрам в одно и то же время.  Рекомендации по питанию:  избегать употребления продуктов, содержащих кофеин и стимуляторы: кофе, большинства сортов чая, колы, тонизирующих напитков, шоколада и других;  ужинать не позже, чем за три часа до сна;  принимать в пищу на ужин молочные и овощные блюда без острых приправ;  не принимать перед сном лекарства, за исключением успокоительных.  СИПАП - терапия (лечение постоянным положительным давлением в дыхательных путях), показания: апное во сне.  При некоторых формах нервно-мышечной патологии, ассоциированной с синдром обструктивного апноэ сна, рекомендованы приборы с двухуровневой вентиляцией постоянным положительным давлением (БайПАП-терпия).  Методы поведенческой терапии  Психотерапия.  Энцефалофония. 3.2 Медикаментозное лечение: Инсомния: Бромсодержащие микстуры коротким курсом на 1-2 недели. Инсомния при нарушении гигиены сна – лекарственных препаратов не требуется Адаптационная инсомния: седативные препараты (бромсодержащие микстуры, сборы седативных трав) Гиперсомния: соли лития Расстройства дыхания во сне: теофиллин или кофеин Нарушение циркадных ритмов: мелатонин 3-5 мг в вечернее время и экспозиция яркого света в утренние часы. Расстройства движений во сне: клоназепам Синдром быстрых ног: клоназепам, препараты железа 3 мг/кг в сутки, прамипексол. Ночные крампи: лекарственной терапии не требуется, растяжение и согревание спазмированной мышцы или мышечной группы. Снохождение: клоназепам (0,25-2 мг) или нитразепам (1,25-5 мг) за 1 час до сна, Ночной энурез: вазопрессин, имипрамин Перечень дополнительных лекарственных средств (менее 100%): Фармакологическая Международное Режим дозирования Уровень группа непатентованное доказательности название психотропные диазепам 5 мг по 1 таблетке 3 В сильнодействующие р/день, курс 1 месяц; психотропные хлордиазепоксид 10 мг по 1/2 таблетке В сильнодействующие 3 р/день, курс 2 месяца; психотропные оксазепам 5 мг 2-3 р/день, курс В сильнодействующие 2-4 недели снотворное средство зопиклон 7,5 мг по 1 таблетке 1 С небензодиазепиновой р/день, курс 2 недели. структуры: бронхолитическое теофиллин 0,02-0,04г С средство От 5-6 лет 0,04-0,06 От 10-14 лет0,05-0,1 психостимулирующее кофеин – бензоат 100 мг С средство натрия Гормоны Мелатонин 0,003мг на ночь С 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  Соблюдение режима бодрствования и сна.  Избегать употребления продуктов, содержащих кофеин и стимуляторы: кофе, большинства сортов чая, колы, тонизирующих напитков, шоколада и других;  Ужинать не позже, чем за три часа до сна;  Принимать в пищу на ужин молочные и овощные блюда без острых приправ;  Не принимать перед сном лекарства, за исключением успокоительных.  СИПАП - терапия (лечение постоянным положительным давлением в дыхательных путях), показания: апное во сне.  При некоторых формах нервно-мышечной патологии, ассоциированной с синдром обструктивного апноэ сна , рекомендованы приборы с двухуровневой вентиляцией постоянным положительным давлением (БайПАП-терпия).  Методы поведенческой терапии  Психотерапия. 3.5 Индикаторы эффективности лечения:  улучшение качества сна;  улучшение продолжительности сна;  улучшение засыпания. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: нет. 5.3 Хирургическое лечение: Хирургическое вмешательство только при синдроме обструктивного апноэ сна  Удаление избыточной лимфоидной ткани;  Коррекция аномалий развития челюстно-лицевой системы (компрессионнодистракционный остеосинтез). 5.4 Дальнейшее ведение:  наблюдение у невролога по месту жительства;  наблюдение психотерапевта по месту жительства. 6. Индикаторы эффективности лечения:  улучшение качества сна;  улучшение продолжительности сна;  улучшение засыпания. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Бокебаев Тлепкали Темирович – доктор медицинских наук, заведующий кафедрой неврологии НАО «Медицинский университет Астана». 2) Касенова Асемгуль Сапаровна – ассистент кафедры неврологии НАО «Медицинский университет Астана». 3) Джаксыбаева Алтыншаш Хайруллаевна – доктор медицинских наук, доцент кафедры неврологии НАО «Медицинский университет Астана». 4) Жетимкеримова Гаухар Ерлановна – клинический фармаколог КФ «UMC» Национальный центр материнства и детства. 7.2 Указание на отсутствие конфликта интересов: нет 7.3 Рецензенты: 1) Булекбаева Шолпан Адильжановна – доктор медицинских наук, директор КФ «UMC» Национальный центр детской реабилитации. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список литературы: 1. Сомнология и медицина сна. Избранные лекции / под ред. Я.И. Левина, М.Г. Полуэктова. – М.Медфорум, 2013. – 432с. 2. Бузунов Р.В., Легейда И.В., Царева Е.В. Синдром обструктивного апноэ сна у взрослых и детей. Практическое руководство для врачей. М., 2013. 3. Gozal D., Kheirandish-Gozal L. New approaches to the diagnosis of sleep-disordered breathing in children. SleepMedicine, 2010, 11 (7): 708-713. 4. С.А. Немкова. Современные принципы комплексной диагностики и лечения нарушений сна у детей.//Медицинский совет. 2014,№14.С.25-29. 5. Тарасенко Е.А. Особенности нарушений сна у детей грудного и раннего возраста. дис. … канд. мед.наук: 14.01.08.–Москва, 2011. – 139 с. 6. Micic G, Lovato N, Gradisar M, Burgess HJ, Ferguson SA, Lack L. Circadian Melatonin and Temperature Taus in Delayed Sleep-wake Phase Disorder and Non-24hour Sleep-wake Rhythm Disorder Patients: An Ultradian Constant Routine Study.// J Biol Rhythms. 2016 Aug;31(4):387-405.",
  "query": "Здравствуйте. Мне 24 года. Уже где-то год как стала постоянно засыпать днём, прям накрывает внезапно — сижу, разговариваю, и всё, будто выключает. Ночью вроде сплю, но просыпаюсь много раз, утром как разбитая. Самое странное — когда смеюсь или волнуюсь, у меня как будто ноги ватные становятся, колени подгибаются, пару раз чуть не упала. Руки тоже слабеют, телефон выскальзывает. Сознание при этом есть, а тело как не слушается. Очень стыдно, на работе думают, что я ленюсь.\n\nЕщё несколько раз было страшное: просыпаюсь и не могу пошевелиться вообще, как парализовало на минуту, и кажется, что кто-то в комнате стоит, тени какие-то, а потом отпускает. Из-за этого боюсь засыпать. Днём голова тяжёлая, память как дырявая — слова забываю, раздражительной стала.\n\nНе понимаю, что со мной, раньше такого не было. Это пройдёт само или уже надо к кому-то идти? Очень мешает жить, я переживаю, что однажды просто вырублюсь где-нибудь на улице. Что это может быть?",
  "gt": "G47.4"
}