{
  "protocol_id": "p_940f6ed830",
  "source_file": "Токсикоз у беременных.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "O21",
    "O21.0",
    "O21.1",
    "O21.2",
    "O21.8",
    "O21.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТОКСИКОЗ У БЕРЕМЕННЫХ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Токсикоз у беременных 2. Код протокола: 3. Коды МКБ-10: O21 Чрезмерная рвота беременных O21.0 Рвота беременных легкая или умеренная O21.1 Чрезмерная или тяжелая рвота беременных с нарушениями обмена веществ O21.2 Поздняя рвота беременных O21.8 Другие формы рвоты, осложняющей беременность O21.9 Рвота беременных неуточненная 4. Сокращения, используемые в протоколе: АД – артериальное давление АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза в/в – внутривенно в/м – внутримышечно ЖКБ – желчно-каменная болезнь ЖКТ – желудочно-кишечный тракт КОС – кислотно-основное состояние КТ – компьютерная томография МКБ-10 – международная классификация болезней Х пересмотра МКБ – мочекаменная болезнь МРТ – магнитно-резонансная томография ОАК – общий анализ крови ОАМ – общий анализ мочи ОКН – острая кишечная непроходимость ОНМК – острое нарушение мозгового кровообращения ОРИТ – отделение реанимации и интенсивной терапии ПМСП – первичная медико-санитарная помощь ПТИ – пищевая токсикоинфекция УД – уровень доказательности УЗИ – ультразвуковое исследование ФГДС – фиброгастродуоденоскопия ЦВД – центральное венозное давление ЦНС – центральная нервная система ЭхоЭГ – эхоэнцефалография 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: беременные. 7. Пользователи протокола: акушер-гинекологи, врачи скорой помощи, врачи общей практики, терапевты, фельдшеры, акушеры. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ** Критерии, разработанные Канадской Целевой группой Профилактического Здравоохранения (Canadian Task Force on Preventive Health Care) для оценки доказательности рекомендаций Уровни доказательности Уровни рекомендаций I: Доказательность основана, по A. Доказательные данные позволяют крайней мере, на данных одного рекомендовать клиническое профилактическое рандомизированного воздействие контролируемого исследования B. Достоверные свидетельства позволяют II-1: Доказательность основана на рекомендовать клиническое профилактическое данных контролируемого воздействие исследования с хорошим дизайном, C. Существующие свидетельства является но без рандомизации противоречивыми и не позволяет давать II-2: Доказательность основана на рекомендации за или против использования данных когортного исследования с клинического профилактического воздействия; хорошим дизайном (проспективного однако, другие факторы могут влиять на или ретроспективного) или принятие решения исследования типа \"случай- D. Существуют достоверные свидетельства, контроль\", предпочтительно чтобы давать рекомендацию в пользу отсутствия многоцентрового или выполненного клинического профилактического действия несколькими исследовательскими E. Существуют доказательные данные, чтобы группами рекомендовать против клинического II-3: Доказательность основана на профилактического действия данных сравнительного исследования L. Существует недостаточно доказательных с вмешательством или без данных (в количественном или качественном вмешательства. Убедительные отношении), чтобы давать рекомендацию; результаты, полученные в ходе однако, другие факторы могут влиять на неконтролируемых принятие решения экспериментальных испытаний (например, такие как результаты лечения пенициллином в 1940-х) могли также быть включены в эту категорию III: Доказательность основана на мнениях авторитетных специалистов, базирующихся на их клиническом опыте, на данных описательных исследований или сообщениях экспертных комитетов 8. Определение [1] Токсикоз (рвота) беременных – осложнение беременности, которое, как правило, проявляется в первой половине беременности и характеризуется диспепсическими расстройствами и нарушениями всех видов обмена. 9. Клиническая классификация [1] По степени тяжести: • лёгкая • средняя • тяжелая или чрезмерная Таблица 1 – Клиническая классификация рвоты беременных: Степень тяжести рвоты Симптомы Легкая Средняя Тяжелая (чрезмерная) Частота рвоты в 3-5 раз 6-10 раз 11-15 раз и чаще сутки (вплоть до непрерывной) Частота пульса в 80-90 90-100 Свыше 100 минуту Систолическое АД 120-110мм рт.ст 110-100 мм рт.ст Ниже 100 мм рт.ст Снижение массы 1-3 кг (до 5% 3-5 кг (1-1,5кг в Свыше 5 кг (2-3 кг в тела в неделю исходной массы) неделю, 6-10% неделю, свыше 10% исходной массы) исходной массы) Увеличение Отсутствует Наблюдается Наблюдается часто (у температуры тела до редко 35% больных) субфебрильных цифр Желтушность склер Отсутствует У 5-7% больных У 20-30% больных и кожных покровов Гипербилирубинемия Отсутствует 21-40мкмоль/л 21-60мкмоль/л Сухость кожных + ++ +++ покровов Стул Ежедневно Один раз в 2-3 Задержка стула дня Диурез 900-800мл 800-700мл Менее 700мл Кетонурия +,++ +,++,+++ +++,++++ (у 70-100% (периодически у больных) 20-30% больных) Примечание: +,++,+++ - степень выраженности 10.Показания для госпитализации с указанием типа госпитализации[1]: Показания к экстренной госпитализации: тяжелая/ чрезмерная рвота (в целях купирования симптомов заболевания и решения вопроса о пролонгировании беременности). Показания к плановой госпитализации: рвота средней и тяжелой/чрезмерной степени при наличии одного следующих симптомов: • пульс свыше 100 в минуту, • АД ниже 100мм рт.ст, • желтушности склер, • повышения температуры, • кетонурии ++ (с целью подбора адекватной терапии, купирования симптомов заболевания и решения вопроса о пролонгировании беременности). 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • Сбор жалоб, анамнеза; • Физикальное обследование (контроль массы тела). 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: [1, 2] • ОАК; • ОАМ; • биохимический анализ крови (билирубин, остаточный азот, мочевина, электролиты - калий, натрий, хлориды, общий белок и белковые фракции, трансаминазы, глюкоза, креатинин) • УЗИ органов брюшной полости • УЗИ почек 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: • ОАК; • ОАМ. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне): [1, 2]. • ОАК; • ОАМ; • анализ мочи на определение кетоновых тел; • биохимический анализ крови (билирубин, остаточный азот, мочевина, электролиты - калий, натрий, хлориды, общий белок и белковые фракции, трансаминазы, глюкоза, креатинин) • показатели КОС крови; • УЗИ органов брюшной полости 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне): • УЗИ почек • ФГДС • кровь на маркеры гепатитов • КТ брюшной полости • МРТ брюшной полости • КТ головного мозга • МРТ головного мозга • УЗИ щитовидной железы • осмотр глазного дна 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: не проводятся. 12. Диагностические критерии***: 12.1 Жалобы: • при легкой степени - рвота до 4–5 раз в день, тошнота, апатия и снижение трудоспособности • при средней степени – рвота до 10 раз в сутки и более, слюнотечение, значительная слабость, апатия, запор. • при тяжелой степени - рвота до 20 раз в сутки и более, обильное слюнотечение, головные боли, головокружение, значительная слабость, апатия, боли в правом подреберье, запор. 12.2 Физикальное обследование: • легкая степень – умеренная тахикардия, артериальная гипотензия. • средняя степень – сухость кожи, субфебрильная температура тела, тахикардия, артериальная гипотензия. • тяжелая степень – сухость и дряблость кожи, субфебрильная температура, запах ацетона изо рта; выраженная тахикардия, артериальная гипотензия, симптом «пылевого следа» (полоска отшелушенных чешуек эпидермиса при проведении пальцем по коже). 12.3 Лабораторные исследования: Легкая степень – лабораторные данные в пределах нормы Средняя степень ОАК: лёгкая анемия Определение КОС крови: метаболический ацидоз ОАМ: наличие ацетона Тяжелая степень: ОАК: увеличение Ht (более 42%) и лейкоцитоз (более 9х109/л), Биохимический анализ крови: повышение уровня остаточного азота, мочевины, билирубина, незначительное снижение общего белка, уменьшение содержания альбуминов, холестерина, калия, хлоридов. ОАМ – протеинурия, цилиндрурия, уробилинурия, эритроцитурия, лейкоцитурия, появление желчных пигментов. Анализ мочи на определение кетоновых тел: реакция мочи на ацетон резко положительная. 12.4 Инструментальные исследования: УЗИ органов брюшной полости: жировая дистрофия печени (при рвоте беременных тяжелой степени/чрезмерная рвота). 12.5 Показания для консультации узких специалистов: • терапевт – в целях исключения сопутствующей соматической патологии; • гастроэнтеролог – в целях исключения заболеваний ЖКТ; • хирург – в целях исключения острой хирургической патологии; • уролог – в целях обструкции или инфекции мочевыводящих путей; • онколог – в целях исключения опухолевых образований ЖКТ; • инфекционист – в целях исключения инфекционной патологии; • эндокринолог – в целях исключения эндокринной патологии; • невропатолог – в целях исключения заболеваний нервной системы - спинного и головного мозга, периферических нервов. 12.6 Дифференциальный диагноз [3, 4, 5,6] Таблица 2 – Дифференциальная диагностика рвоты беременных. Клинические Рвота Заболевания Инфекционные Эндокриноло Заболевания ЦНС Отравление Заболевания симптомы беременных ЖКТ (гастрит, заболевания гические (мигрень, опухоли различными мочевыделительной панкреатит, (ПТИ, заболевания ЦНС, лекарственными и системы (МКБ) ЖКБ, рак нейроинфекция, (тирео вестибулярные нелекарственными желудка, вирусный токсикоз) поражения, препаратами аппендицит, гепатит) травма шейного (отравление ОКН, гепатит, отдела дигоксином, язвенная позвоночника, угарным газом, болезнь) ОНМК) наркотиками) Рвота +,++,+++ +,++ +,++ - +,++ + -+ При нейроинфекции – рвота «фонтаном», не приносящая облегчения Слюнотечение + - - - -+ + - Боль Незначительная Гастрит - боли ПТИ – боли по - Преимущественно Может быть Боли в пояснице и боль в в эпигас- всему животу, головная боль головная боль, внизу живота эпигастрии, трии, Нейроинфекция боли в животе без боли в правом Панкреатит - могут быть четкой подреберье интенсивная головные боли локализации боль в верхней Вирусный половине гепатит – боли в живота, правом иррадиирует в подреберье спину, усиливается при кашле, глубоком вдохе, часто имеет опоясывающий характер ЖКБ - Боли в правом подреберье Рак желудка – боли в эпигастрии, Аппендицит – боли в правой подвздошной области ОКН – боли по всему животу Гепатит – боли в правом подреберье Язвенная болезнь – боли в эпигастрии, уменьшаются после рвоты Потеря веса -+ -+ -+ -+ - -+ - Слабость, -+ + + + -+ апатия Головная боль, -+ -+ -+ - +,++ -+ - головокружение Нарушения Задержка стула Гастрит - ПТИ – диарея - - - - стула (может быть) диарея, Нейроинфекция сменяющаяся – без нарушений запором стула Панкреатит – Вирусный плохо гепатит – может смывающийся быть диарея, стул обесцвеченный ЖКБ – диарея, стул сменяющаяся запором Рак желудка - диарея, сменяющаяся запором Аппендицит - диарея, сменяющаяся запором ОКН - диарея, сменяющаяся запором Гепатит – обесцвеченный стул Язвенная болезнь - диарея, сменяющаяся запором Анамнез Задержка заболевания контакт с заболевания Заболевания Применение Заболевания месячных ЖКТ инфекционными щитовидной ЦНС, травмы, наркотических мочевыделительной больными, железы подъем АД средств, системы нарушение дигоксина, личной гигиены отравление угарным газом Сухость кожи -+ - - - - - - Тахикардия -+ -+ + ++ - -+ -+ Гипотензия -+ -+ -+ -+ -+ -+ -+ Повышение -+,+,++ -+ -+ - - - -+ температуры тела Снижение -+,+,++ - -+ - - - -+ диуреза Запах ацетона -+ - - - - - - изо рта Желтушность -+ Может быть Может быть при - - - - кожи и склер при гепатите, вирусном ЖКБ гепатите Ацетонурия -+,+,++ - - - - - - Снижение -+,+ -+ -+ - - - -+ гемоглобина Метаболический -+,++ -+ -+ -+ -+ -+ -+ ацидоз Снижение -+,++ Может быть Может быть при - - - - общего белка при гепатите вирусном (альбумина) гепатите Повышение -+,++ Может быть Может быть при - - - - билирубина при гепатите вирусном гепатите Повышение -+,+,++ - - - - - -+ уровня мочевины, остаточного азота Повышение -+ -+ -+ -+ -+ -+ -+ гематокрита Повышение -+,+ +,++ + - - - -+ лейкоцитов Снижение -+ При гепатите При вирусном - - - - холестерина гепатите Снижение калия -+ -- - - - - - Снижение -+ - - - - - - хлоридов Протеинурия -+ -+ -+ - - - -+ Цилиндрурия -+ - - - - - -+ Лейкоцитурия -+ - - - - - -+ Эритроцитурия -+ - - - - - -+ Уробилинурия -+ - - - - - -+ Билирубинурия -+ - - - - - -+ -,-+,+,++,+++ - степень выраженности 13. Цели лечения Цели лечения – восстановление водно-cолевого баланса, метаболизма, функций жизненно важных органов. 14. Тактика лечения: Рвота беременных легкой степени: • контроль динамики массы тела беременной • повторные исследования мочи на содержание ацетона при утяжелении состояния. Рвота беременных средней тяжести: амбулаторное лечение, при ухудшении состояния стационарное. Рвота тяжелой степени: показано стационарное лечение. Показания для госпитализации см.выше 14.1 Немедикаментозное лечение [7] Режим: лечебно-охранительный, устранение отрицательных эмоций. Больную поместить в отдельную палату. Не помещать в палату двух беременных с рвотой (УД III). Диета: легкоусвояемая разнообразная пища, богатая витаминами. Принимать пищу часто, маленькими порциями. Ограничить употребление тяжелых для переваривания продуктов – копченостей, жирного мяса, острого и соленого (УД III). Питье щелочное – минеральная вода без газа, травяные чаи, некрепкий чай с лимоном, жидкости комнатной температуры или прохладные (УД III). 14.2 Медикаментозное лечение [7,8]: Противорвотная терапия: • прямые антагонисты дофамина: метоклопрамид 2 мл (10 мг) в/м или в/в 1-2 раза в день – 5-7 дней (УД I-В) • М-холиноблокаторы (УД III): атропин, раствор, 0,1%-1мл в/м 1-2 раза в день, 5-7 дней • препараты центрального действия, блокирующие серотониновые рецепторы): ондансетрон 2 мл (4 мг) в/м или в/в – 1-2 раза в день, 2-3 дня (УД I-В) Седативная терапия: • нейролептики: дроперидол 0.25%-2 мл в/м (УД III) • инфузионная терапия с целью регидратации, дезинтоксикации (УД III): кристаллоиды до 2500-3000 мл в сутки; раствор Рингера–Локка (1000 мл) в/в; лактасол (1000 мл) в/в; трисоль (1000 мл) в/в; хлосоль (1000 мл) в/в. • инфузионная терапия с целью парентерального питания (УД III): раствор аминокислот через день один раз в сутки; коллоидные растворы (УД III) (при снижении общего белка крови до 50 г/л): 10% раствор альбумина до 200–400 мл через день один раз в сутки; Общий объём инфузионной терапии составляет 1–3 л/сутки 3-5 дней в зависимости от степени обезвоживания и массы тела больной под контролем АД, ЦВД, гематокрита и диуреза. • коррекция метаболических нарушений: тиамин 1 мл 5% раствора в/м 1 раз в день, 5-7 дней (УД I-В) аскорбиновая кислота до 5 мл 5% раствора в/в, в/м, 1 раз в день, 5-7 дней (УД III) рибофлавин 1 мл 1%, 1 раз в день, 5-7 дней (УД III) эссенциальные фосфолипиды 5 мл в/в 1 раз в день, 5-7 дней (УД III) [7,8] 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения): • метоклопрамид - таблетки 10 мг; ампула 2 мл • атропин, раствор, ампула, 1мл Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Препараты центрального действия, блокирующие серотониновые рецепторы: • ондансетрон, раствор, ампулы 2 и 4 мл. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: − Перечень основных лекарственных средств (имеющих 100% вероятность применения): М-холиноблокаторы • Атропин, раствор, ампула, 1мл, Прямые антагонисты дофамина • Метоклопрамид, раствор, ампула, 2 мл Перечень дополнительных лекарственных средств (менее 100% вероятности применения). [10] • препараты центрального действия, блокирующие серотониновые рецепторы • ондансетрон, раствор, ампулы 2 и 4 мл • инфузионные средства для регидратации, дезинтоксикации; • раствор Рингера–Локка, раствор, флакон 500мл; • лактасол (1000 мл), раствор, флакон 500мл; • трисоль (1000 мл), раствор, флакон 500 мл; • физиологический раствор (500 мл), раствор, флакон, 500 мл, • хлосоль (1000 мл), раствор, флакон 500мл • инфузионные средства для парентерального питания – • раствор аминокислот, сбалансированная смесь аминокислот - раствор для инфузий флакон 100 мл, 200 мл, 400 мл, 500 мл, • коллоидные растворы • альбумин 10% раствор для инфузий, флакон, 100 мл, • препараты, нормализующие метаболизм. • рибофлавин раствор, ампула 1 мл • аскорбиновая кислота раствор, ампула по 1 и 2 мл • эссенциальные фосфолипиды, раствор, ампула по 1, 5 мл [7,8] Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: • метоклопрамид, раствор, ампула 2 мл; • атропин, раствор, ампула, 1мл; • физиологический раствор натрия хлорида 0,9%, флакон, 500 мл. 14.3. Другие виды лечения: 14.3.1 Другие виды лечения, оказываемые на амбулаторном уровне: • электросон (длительность 1 процедуры 60-90 минут, курс лечения состоит из 6-8 сеансов (УД - III). • электроанальгезия. (длительность 1 процедуры 60-90 минут курс лечения состоит из 6-8 сеансов (УД - III); • точечный массаж, курс 5-7 дней; • имбирь (УД - I). 14.3.2 Другие виды, оказываемые на стационарном уровне: • электросон (длительность 1 процедуры 60-90 минут, курс лечения состоит из 6-8 сеансов (УД - III). • электроанальгезия. (длительность 1 процедуры 60-90 минут курс лечения состоит из 6-8 сеансов (УД - III); 14.3.3 Другие виды лечения, оказываемые на этапе скорой неотложной помощи: не проводится 14.4. Хирургическое вмешательство Виды хирургического вмешательства: медицинский аборт: При неэффективности проводимой терапии беременность необходимо прервать. Решение о прерывании беременности принимается коллегиально/комиссионно: лечащий акушер-гинеколог совместно со специалистами соответствующего профиля (терапевтом, хирургом, онкологом, психиатром и др.) после обследования пациентки в условиях стационара [9, 11,12]. Показаниями для прерывания беременности: • непрекращающаяся рвота в течение 3-х дней в условиях лечения ОРИТ; • снижение диуреза до 300 мл в сутки; • прогрессирующая ацетонурия в течение 3-4 дней; • прогрессирующее снижение массы тела; • выраженная тахикардия (100-120 в минуту); • нарушение функций нервной системы (адинамия, апатия, бред, эйфория); • желтушное окрашивание склер и кожи; • изменение КОС, гипербилирубинемия (до 100 мкмоль/л). 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе • отсутствие обезвоживания организма (увеличение тургора кожи, нормализация величины Ht); • нормализация диуреза (1500-3000 мл); • отсутствие ацетона в моче. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указанием квалификационных данных: 1. Сармулдаева Шолпан Куанышбековна – кандидат медицинских наук, заведующая кафедрой акушерства и гинекологии Казахского Медицинского Университета непрерывного образования, врач акушер-гинеколог высшей категории 2. Алиева Шолпан Уркендовна – ассистент кафедры акушерства и гинекологии № 1 Казахского Национального Медицинского Университета им. С.Д.Асфендиярова, врач акушер-гинеколог высшей категории 3. Ихамбаева Айнур Ныгымановна – врач клинический фармаколог, ассистент кафедры общей и клинической фармакологии АО «Медицинский университет Астана» 17. Указание на отсутствие конфликта интересов: конфликт интересов отсутствует 18. Рецензенты: Дощанова Айкерм Мжаверовна – д.м.н., профессор, заведующая кафедрой интернатуры и последипломного образования АО «Медицинский Университет Астана», врач акушер – гинеколог высшей категории 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года и/или при появлении новых методов диагностики/лечения с более высоким уровнем доказательности. 20. Список использованной литературы. 1. Акушерство: Национальное руководство/ под ред. Э.К. Айламазяна, В.И. Кулакова, В.Е. Радзинского, Г.М. Савельевой. – М.: «ГЭОТАР-Медиа», 2011, С. 436 2. М.М.Шехтман «Руководство по экстрагенитальной патологии у беременных». Издание четвертое – М., «Триада-Х», 2007, - 816с. 3. Руководство «Беременность и экстрагенитальные заболевания»/ под ред. проф. Кудайбергенова Т.К. -, Алматы, 2013, 424 с. 4. Практическое руководство «Экстрагенитальная патология и беременность» под ред. Логутовой Л.С. – Москва, 2013, 544 с. 5. Am Fam Physician. 2014 Jun 15;89(12):965-70. Nausea and vomiting of pregnancy. Herrell HE. 6. Всемирная организация здравоохранения. Международная статистическая классификация болезней и проблем, связанных со здоровьем (акушерство, гинекология и перинатология). 10-й пересмотр. — М., 2004. 7. Nutr J. 2014 Mar 19;13:20. doi: 10.1186/1475-2891-13-20. A systematic review and meta-analysis of the effect and safety of ginger in the treatment of pregnancy-associated nausea and vomiting. Viljoen E1, Visser J, Koen N, Musekiwa A. http://www.tripdatabase.com 8. J Pain Symptom Manage. 2011 Oct;42(4):589-603. doi: 10.1016/j.jpainsymman.2011.01.007. Epub 2011 Apr 30.The efficacy of acupressure for symptom management: a systematic review. Lee EJ1, Frazier SK 9. В.Е.Радзинский, Р.Ю.Еремичев, Е.В.Радзинская «Ранние токсикозы беременных». М.- 2013, 423с. 10. Sheba Jarvis, Catherine Nelson-Piercy: Management of nausea and vomiting in pregnancy. BMJ 2011; 342 doi: http://dx.doi.org/10.1136/bmj.d3606 11. Б.М. Венцковский, В.Н. Запорожан, А.Я.Сенчук, Б.Г.Скачко «Гестозы для врачей»МИА. М.,-2005., 312с. 12. Клинический протокол диагностики и лечения «Медицинский аборт» № 18 МЗ РК от 19 сентября 2013 года",
  "query": "Здравствуйте. Сейчас 31 неделя беременности. Почти всю первую половину все было нормально, а недели две назад вдруг началась ужасная тошнота и рвота. Меня рвет по много раз в день, иногда даже от воды, просто глоток — и обратно. Утром и вечером особенно плохо. Постоянно слюни текут, глотать неприятно. Сил вообще нет, голова кружится, иногда давит в правом подреберье, как будто тянет. Стул стал редкий, живот распирает. За эту неделю как будто похудела, джинсы для беременных свободнее стали, странно. Во рту горечь и какой‑то неприятный запах, муж говорит, что я вся как будто пересохшая, кожа сухая. В туалет по-маленькому хожу реже, чем обычно. Очень переживаю, почему это началось так поздно? Это опасно для малыша? Что делать, можно ли как-то дома облегчить или нужно срочно ехать к врачу?",
  "gt": "O21.2"
}