{
  "protocol_id": "p_971aa2cc54",
  "source_file": "ГОЛОВНЫЕ БОЛИ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G43",
    "G43.0",
    "G43.1",
    "G43.2",
    "G43.3",
    "G43.8",
    "G43.9",
    "G44",
    "G44.1",
    "G44.2",
    "G44.3",
    "G44.4",
    "G44.8"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГОЛОВНЫЕ БОЛИ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код (ы) МКБ-10 МКБ-10 Код Название G43 Мигрень G43.0 Мигрень без ауры (простая мигрень) G43.1 Мигрень с аурой (классическая мигрень) G43.2 Мигренозный статус G43.3 Осложненная мигрень G43.8 Другие мигрени G43.9 Мигрень неуточненная G44 Другие синдромы головной боли G 44.0 Синдром «гистаминовой» головной боли G44.1 Сосудистая головная боль, не классифицированная в других рубриках G44.2 Головная боль напряженного типа G44.3 Хроническая посттравматическая головная боль G44.4 Головная боль, применением лекарственных средств, не классифицированная в других рубриках G44.8 Другой неуточненный синдром головной боли 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр в 2018 г.) 1.3 Сокращения, используемые в протоколе AЛT – аланинаминотрансфераза AСT – аспартатаминотрансфераза АД – артериальное давление ВМК – внутримозговое кровоизлияние ВЧГ – внутричерепная гипертензия видеомониторинг электроэнцефалограммы ГБН- головная боль ВидеоЭЭГ – напряжения ДЗН – диск зрительного нерва ДНК – дезоксирибонуклеиновая кислота́ ЗМА – задная черепная ямка ЗПМР — задержка психомоторного развития ИВЛ искусственная вентиляция легких КТ компьютерная томография КФК креатинфосфокиназа КЩС кислотно-щелочного состояния ЛДГ лактатдегидрогеназа ЛФК лечебная физкультура международная классификации головных болей МРМКГБ ангиография МРТ магнитно-резонансная томография НСГ нейросонография ОАК общий анализ крови ОАМ общий анализ мочи ОНМК острое нарушение мозгового кровообращения ПМСП первичная медико-санитарная помощь ПНМК преходящее нарушение мозгового кровообращения ПСГ полисомнография РЭГ реоэнцефалография САК субарахноидальное кровоизлияние СОЭ скорость оседания эритроцитов УЗДГ ультразвуковая допплерография УЗИ ультразвуковое исследование ХолтерЭКГ суточная электрокардиография ЧМН черепно-мозговые нервы ЩЖ щитовидная железа ЭКГ электрокардиография ЭхоЭГ эхоэнцефалография ЭЭГ электроэнцефалография 1.4 Пользователи протокола: детские неврологи, педиатры, врачи общей практики, врачи скорой неотложной помощи, клинические фармакологи, фельдшера. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1]: Головная боль один из наиболее распространённых неспецифических симптомов разнообразных заболеваний и патологических состояний, представляющий̆ собой̆ боль в области головы или шеи. Наиболее часто причиной̆ головной̆ боли являются сосудистые нарушения, связанные с расширением или спазмом сосудов внутри или снаружи черепной̆ коробки и мигрень. 1.8 Классификация: Международная классификация головных болей 3 издание 2013г (краткая версия), далее по ссылке: МКГБ -3 Код Диагноз МКГБ-2 1. Мигрень 2. Головная боль напряжения (ГБН) 3. Пучковая (кластерная) головная боль и другие тригеминальные вегетативные (автономные) цефалгии 4. Другие первичные головные боли 5. Головные боли, связанные с травмой или повреждением головы и/или шеи 6. Головные боли, связанные с поражениями сосудов головного мозга и шеи 7. Головные боли, связанные с не сосудистыми внутричерепными поражениями 8. Головные боли, связанные с различными веществами или их отменой 9. Головные боли, связанные с инфекциями 10. Головные боли, связанные с нарушением гомеостаза 11. Головные и лицевые боли, связанные с патологией черепа, шеи, глаз, ушей, носовой полости, пазух, зубов, ротовой полости или других структур черепа и лица 12. Головные боли, связанные с психическими нарушениями 13. Болевые краниальные невропатии и другие лицевые боли 14. Другие головные боли. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1]: 2.1 Диагностические критерии: Жалобы:  односторонняя локализация головной боли, преимущественно в лобновисочно- глазничной области;  пульсирующий характер боли;  интенсивность боли, снижающая активность больного, нередко заставляющая пациента прервать свою деятельность и усугубляющаяся при монотонной физической работе и ходьбе;  наличие хотя бы одного из следующих симптомов: тошнота, рвота, свето- и звукобоязнь. Анамнез:  появление первых приступов в периоде полового созревания;  наличие в семейном анамнезе данных о пароксизмальной головной боли у родственников;  длительность атаки от 4 до 72 часов;  в анамнезе не менее 5 атак. Для мигрени с аурой:  ни один симптом ауры не длится более 60 мин;  полная обратимость одного или более симптомов ауры, свидетельствующих о фокальной церебральной дисфункции;  длительность светлого промежутка между аурой и началом головной боли менее 60 мин. Физикальное обследование: птоз, изменения зрачков, эмоциональная лабильность (подавленность), снижение интеллектуальных способностей, агрессивность, нарушение речи, ригидность мышц затылка. Головная боль напряжения: длится от нескольких минут до дней, типично двусторонние, средней или легкой интенсивности, без тошноты, со светобоязнью. Мигрень без ауры (общая мигрень): эпизоды длятся до 72 часов, головная боль двусторонняя, затылочная боль не характерна. Мигрень с аурой (классическая мигрень): аура длится 5-20 минут до начала головной боли, обычно визуальная (вспышки, блески, искры света, усиление спектра/зигзаг, черные точки, или слепые пятна, реже микропсия/макропсия). В межприступном периоде отмечается усталость, трудности концентрации. Лабораторные исследования:  Общий анализ крови: снижение гемоглобина (менее 90г/л);  Биохимический анализ крови: повышение уровня креатинина и мочевины; Инструментальные исследования:  Офтальмоскопия: признаки отека диска зрительного нерва;  УЗДГ сосудов головы и шеи: для исключения нарушения кровообращения ЭКГ: Для определения отклонения в сердечной деятельности  МРТ /КТ головного мозга: при наличии очаговой ̆ неврологической ̆ симптоматики, при головных болях с выраженной общемозговой симптоматикой рвота, головокружение;  УЗИ головного мозга у детей до 1 года: при наличии очаговой неврологической симптоматики  ЭЭГ видеомониторинг: при наличии регистрации пароксизмального события с проведением дифференциального диагноза между эпилептическими и неэпилептическими состояниями, такими как парасомнии, синкопальные состояния, конверсионные приступы, стереотипии, дистонические атаки и другие. Показания для консультации специалистов:  консультация нейрохирурга: с целью исключения опухолей и инсультов головного мозга;  консультация офтальмолога: с целью проведения офтальмоскопии;  консультация психолога: в целях диагностики, коррекции и профилактики психопатологических состояний, проведение консультирования;  консультация оториноларинголога: с целью исключения патологии верхних дыхательных путей (гаймориты, синуситы). 2.2 Диагностический алгоритм: 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Головная на амбулаторном ЭхоКГ; Интенсивность боль, уровне: • Рентгенография пазух носа головной боли, мигрень, • МРТ головного мозга с время, другие контрастированием; продолжительность головные • Дуплексное сканирование , характер, боли магистральных сосудов; локализация • Холтеровское мониторирование ЭКГ Головная на стационарном Коагулология (Определение Интенсивность боль, уровне: активированного частичного головной боли, мигрень, тромбопластинового времени время, другие (АЧТВ) в плазме крови, продолжительность головные определение фибриногена в , характер, боли плазме, определение локализация фибринолитической активности плазмы крови, проведение реакции адгезии и агрегации тромбоцитов (ГАТ), исследование толерантности плазмы к гепарину, определение активности антиплазмина в плазме, определение времени кровотечения, определение тромбинового времени (ТВ) в плазме крови, определение растворимых комплексов фибриномономеров (РФМК), определение фактора VIII в плазме, определение фактора XI в плазме); • общий анализ крови (6 параметров); • биохимический анализ крови (определение мочевины, креатинина, общего белка в сыворотке, кальций, калий, натрий, хлор); • ЭЭГ/видеомониторинг; • рентгенография черепа в двух проекциях; • дуплексное сканирование магистральных сосудов; • холтеровское мониторирование ЭКГ; • исследование спинномозговой пункции. Дифференциальная диагностика головной боли: Головная боль Персистирующая Кластерная Мигрень напряжения головная боль головная боль от легких до Интенсивность умеренно тупых от умеренных до сильные боли головной боли болей или сильных болей ноющие болей продолжается продолжается от продолжается от 4 продолжается до 4 от 30 часов Продолжительность 30 минут до часов в день минут до 3 нескольких часов до 3 дней часов может периодическое характерна 15 дней происходить возникновение: от в месяц на несколько раз в нескольких раз в Кратность протяжении день в течение месяц до нескольких месяцев н ескольких нескольких раз в месяцев год локализуется на одной напряженная, локализуется на стороне локализуется на Локализация давящая боль на одной или двух головы, одной или двух всю голову сторонах головы фокусируется сторонах головы на глазах или висках острая или пульсирующая Характер постоянная боль колющая боль боль Наличие тошноты отсутствие тошнота, рвота, или рвоты тошноты или возможна аура рвоты Наличие ауры нет ауры нет ауры имеется аура может быть насморк, слезы, Наличие свето- и свето- и а также чувствительность к шумочувствител шумочувствитель опущение свету, шуму, ьности ность есть верхнего века движению есть (часто с одной стороны) усугубляется может регулярным наблюдаться Провокаторы использованием одновременно с парацетамола или ГБН НПВП 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение:  охранительный режим (соблюдение режима сна и отдыха, ограничить переутомление);  диета: ограничить продукты содержащие амины, глутамат мононатрия, нитриты, кофеин и аспартат;  транскраниальная магнитная стимуляция - метод, позволяющий неинвазивно стимулировать кору головного мозга при помощи коротких магнитных импульсов 3.2 Медикаментозное лечение: Для лечения головной боли применяют:  препараты с неспецифическим механизмом действия (нестероидные противовоспалительные препараты);  препараты со специфическим механизмом действия (селективные агонисты рецепторов и неселективные агонисты рецепторов);  вспомогательные препараты: сосудистые, седативные (при тревожных состояниях и при головных болях напряжения). Перечень основных лекарственных средств: Лекарственная группа Международное Способ применения Уровень непатентованное доказательности наименование ЛС Ненаркотические ацилсалициловая Разовая доза для детей в В анальгетики, кислота возрасте 1 года составляет включая нестероидные 0,05 г, 2 лет — 0,1 г, 3 и другие лет — 0,15 г, 4 лет — 0,2 г. противовоспалительные Начиная с 5-летнего средства возраста можно назначать в таблетках по 0,25 г на приём. У детей до 12 лет прием ацетилсалициловой кислоты в качестве жаропонижающего средства сопряжен с риском возникновения синдрома Рея. Нестероидные парацетамол Суточная доза с 3 до 6 лет В противовоспалительные (от 15 до 22 кг) - 1 г, до 9 препараты лет (до 30 кг) - 1,5 кг, до 12 лет (до 40 кг) - 2 г. Кратность назначения - 4 раза в сутки; интервал между каждым приемом - не менее 4 ч. Нестероидные парацетамол по 1 свече ректально при В противовоспалительные повышении температуры; препараты ибупрофен, таблетки по 0,2 и 0,4 г No10, 20 или 100 шт Нестероидные Диклофенак детям в возрасте 6 лет и В противовоспалительные натрия старше и подросткам из препараты расчета 2 мг/кг/сут, раствор для инъекций 2,5% в ампулах 3мл No5. Серотонинэргические суматриптан Внутрь – 50 мг (при В средства необходимости 100 мг). Интраназально — 20 мг (1 доза) в одну ноздрю. Повторное введение возможно с интервалом не менее 2 ч. Максимальная суточная доза при приеме внутрь – 300 мг, при интраназальном применении – 2 дозы по 20 мг. Форма выпуска таб., покр. пленочной обол., 100 мг: 2, 4, 6 или 10 шт Перечень дополнительных лекарственных средств: Лекарственная группа Международное Способ применения Уровень непатентованное доказательности наименование ЛС Витамины и никотиноил гамма внутрь, 0,05 г 3 раза в С витаминоподобные - аминомасляная сутки; средства. Никотинаты. кислота • парентерально по схеме: утром в/в капельно, вечером в/м, доза -0,1-0,2 г (2 мл 5– 10% раствора) 1-2 раза в сутки в суточной дозе 0,2-0,4 г, курс лечения: 10 дней в/в, затем в/м 15 - 30 дней. Противосудорожные вальпроат натрия 20-30 мг/кг в день, С средства таблетки 300 мг, 500мг, No 30, No 100, сироп 50мг/мл, 300мг/мл; топирамат с 1 мг/кг/сут (макс. 5-6 С мг/кг/сут) 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  Профилактические курсы медикаментозной витаминотерапии, режим сна и отдыха.  Седативная терапия при провокационных ситуациях без клинических проявлений.  Избегать повторных стрессовых ситуаций, перенапряжения, переутомления. 3.5 Индикаторы эффективности лечения:  улучшение настроения;  купирование головных болей и пароксизмальных проявлений;  нормализация сна;  повышение работоспособности;  улучшение качества жизни 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для экстренной ̆ госпитализации:  нарушение сознания;  не купируемые головные боли. 4.2 Показания для плановой ̆ госпитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Немедикаментозное лечение:  Режим: строгий режим труда и отдыха, освобождение от дополнительных нагрузок.  Диета: необходимо придерживаться диеты- ограничить продукты, содержащие амины, глутамат мононатрия, нитриты, кофеин и аспартат, психотерапия, транкраниальная магнитная стимуляция 5.2 Медикаментозное лечение: Перечень основных лекарственных средств: Фармакотерапев Международное Способ применения Уровень тическая непатентованное доказательности группа наименование ЛС Ненаркотические Ацетилсалициловая Разовая доза для детей в В анальгетики, кислота возрасте 1 года включая нестероидные составляет 0,05 г, 2 и другие лет — 0,1 г, 3 лет — 0,15 противовоспалительные г, 4 лет — 0,2 г. Начиная средства с 5-летнего возраста можно назначать в таблетках по 0,25 г на приём. У детей до 12 лет прием ацетилсалициловой кислоты в качестве жаропонижающего средства сопряжен с риском возникновения синдрома Рея. Нестероидные Парацетамол 0,5 г до 23 таблеток В противовоспалительные препараты Нестероидные Парацетамол в свечах по 1 свече ректально при В противовоспалительные повышении препараты температуры; Ибупрофен, таблетки по 0,2 и 0,4 г No10, 20 или 100 шт.; Нестероидные Диклофенак натрия детям в возрасте 6 лет и В противовоспалительные старше и подросткам из препараты расчета 2 мг/кг/сут, раствор для инъекций 2,5% в ампулах 3мл No5 Нестероидные кеторолак таблетки, содержащие В противовоспалительные по 0,01 г кеторолака пнрепараты трометамина, раствор для инъекций в ампулах по 1 мл (0,015 или 0,03 г кеторолака трометамина). Доза 1530 мг, вводят каждые 4-6 часов внутримышечно, внутривенно и внутрь в течение 5 дней. Перечень дополнительных лекарственных средств: Фармакотерапев Международное Способ применения Уровень тическая группа непатентованное доказательности наименование ЛС Витамины и никотиноил гамма – внутрь, 0,05 г 3 раза в витаминоподобные аминомасляная сутки; С средства. Никотинаты. кислота парентерально по схеме: утром в/в капельно, вечером в/м, доза -0,1-0,2 г (2 мл 5– 10% раствора) 1-2 раза в сутки в суточной дозе 0,2-0,4 г, курс лечения: 10 дней в/в, затем в/м 15 - 30 дней. Противосудорожные вальпроат натрия 20-30 мг/кг в день, С препараты таблетки 300 мг, 500мг, No 30, No 100, сироп 50мг/мл, 300мг/мл; Антидепрессант амитриптилин 12,5–25 мг до 100 С трициклический мг/сут.; Миорелаксант тизанидин 4-6 мг/сут; курс 10 дней С цетнральный Антидепрессант флуоксетин 20 мг/сут в 1–2 приема С (преимущественно в первой половине дня топирамат топирамат 3–6 мг/кг/сут; карбамазепин 200мг карбамазепин в таблетке, по 1тб на ночь, курс 1 месяц 5.3 Хирургическое лечение: нет. 5.4 Дальнейшее ведение:  осмотр участкового педиатра, врача общей практики 1 раз в 6 месяц (для контроля АД, динамики заболевания, для назначения профилактического лечения);  осмотр офтальмолога 1 раз в год. 6. Индикаторы эффективности лечения:  купирование общемозговой симптоматики;  купирование очаговой симптоматики. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Джаксыбаева Алтыншаш Хайруллаевна – доктор медицинских наук, невролог, доцент кафедры неврологии НАО «Медицинский университет Астана». 2) Байгазиева Ляззат Бердалиевна – ассистент кафедры неврологии НАО «Медицинский университет Астана». 3) Чункаева Дана Дюсембаевна – ассистент кафедры неврологии НАО «Медицинский университет Астана». 4) Жетимкеримова Гаухар Ерлановна – клинический фармаколог КФ «UMC» Национальный̆ научный̆ центр материнства и детства. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1) Булекбаева Шолпан Адильжановна – доктор медицинских наук, директор КФ UMC НЦДР 7.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной ̆ литературы: 1) Comprehensive Review of Headache Medicine. — Oxford University Press US, 2008. — P. 60. — ISBN 0-19-536673-5 2)The classification and treatment of headache. Med. Clin. North Am. 35 (5): 1485– 93. PMID 14862569. 3) Amal Mattu; Deepi Goyal; Barrett, Jeffrey W.; Joshua Broder; DeAngelis, Michael; Peter Deblieux; Gus M. Garmel; Richard Harrigan; David Karras; Anita L'Italien; David Manthey Emergency medicine: avoiding the pitfalls and improving the outcomes. — Malden, Mass: Blackwell Pub./BMJ Books, 2007. — P. 39. — ISBN 1-4051-4166-2 4) Goadsby PJ (January 2009). «The vascular theory of migraine--a great story wrecked by the facts». Brain 132 (Pt 1): 6–7. DOI:10.1093/brain/awn321. PMID 19098031. 5) Consumer Reports & Drug Effectiveness Review Project (March 2013), «Using the Triptans to Treat: Migraine Headaches Comparing Effectiveness, Safety, and Price», consumer Reports, с. 8. 6) Detsky ME, McDonald DR, Baerlocher MO, Tomlinson GA, McCrory DC, Booth CM. Does this patient with headache have a migraine or need neuroimaging? JAMA 2006;296:1274-83 7) A Placebo-Controlled Surgical Trial of the Treatment of Migraine Headaches — Plastic and Reconstructive Surgery:August 2009 — Volume 124 — Issue 2 — pp 461— 468 8)Rob Forsyth, Richard Newton. Pediatric Neurology //Oxford specialist handbooks in pediatrics/ 2012 9) Джеральд Феничел М. Педиатрическая неврология: Основы клинической ̆ диагностики, 2004; 10) Jayantee Kalita, Sanghamitra Laskar/ Efficacy of single versus three sessions of high rate repetitive transcranial magnetic stimulation in chronic migraine and tensiontype headache. J/ Neurology DOI 10.1007/s00415-016-8257-2/ 2016 11)Usha Misra, Jayantee Kalita et al/ High-rate repetitive transcranial magnetic stimulation in migraine prophyaxis:a randomized, placebo-controlled study/J of neurology(2013) 260:2793-2801",
  "query": "Здравствуйте. Мне 27 лет. Раньше бывали обычные “мигреневые” боли, но примерно два месяца назад всё стало страннее. Сначала перед приступом вижу вспышки, такие зигзаги и слепые пятна, потом через минут 10–20 накрывает пульсирующая боль справа в виске и глазнице, будто молотком. Свет и звуки просто невыносимы, тошнит. И самое пугающее — после боли у меня не сразу отпускает: правая рука как ватная, иногда немеет, слова прям застревают, язык путается, и верхнее веко как будто опускается. Один раз так держалось почти весь день. Ходить тяжело, усиливается, если двигаюсь. За эти два месяца было уже четыре таких атаки, раньше такого не было. Очень страшно, вдруг это что-то серьёзное. Что мне делать, к кому идти?",
  "gt": "G43.3"
}