{
  "protocol_id": "p_9bcbfb6d45",
  "source_file": "Микрохирургическое удаление опухолей основания черепа с применением эндоскопической ассистенции.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "C71.0",
    "C71.1",
    "C71.2",
    "C71.5",
    "C71.8",
    "C72.2",
    "C72.3",
    "C72.4",
    "C72.5",
    "D16.4",
    "D32.0",
    "D33.0",
    "D33.1",
    "D33.2",
    "D33.3",
    "D33.7",
    "D35.2",
    "D35.3",
    "D42.0",
    "D43.0",
    "D43.1",
    "D43.3",
    "D43.7",
    "G06.0",
    "Q04.8"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА МИКРОХИРУРГИЧЕСКОЕ УДАЛЕНИЕ ОПУХОЛЕЙ ОСНОВАНИЯ ЧЕРЕПА С ПРИМЕНЕНИЕМ ЭНДОСКОПИЧЕСКОЙ АССИСТЕНЦИИ I ВВОДНАЯ ЧАСТЬ 1. Название протокола: Микрохирургическое удаление опухолей основания черепа с применением эндоскопической ассистенции. 2. Код протокола: 3. Код(ы) МКБ-10: С41.0 Злокачественное новобразование костей черепа и лица С70.0 Злокачественное новообразовние оболочек головного мозга C71.0 Злокачественное новообразование большого мозга, кроме долей и желудочков C71.1 Злокачественное новообразование лобной доли головного мозга C71.2 Злокачественное новообразование височной доли головного мозга C71.5 Злокачественное новообразование желудочка мозга C71.8 Поражение головного мозга, выходящее за пределы одной и более вышеуказанных локализаций C72.2 Злокачественное новообразование обонятельного нерва C72.3 Злокачественное новообразование зрительного нерва C72.4 Злокачественное новообразование слухового нерва C72.5 Злокачественное новообразование других и неуточненных черепных нервов С72.8 Поражение головного мозга и других отделов ЦНС, выходящее за пределы одной и более вышеуказанных локализаций С75.1 Злокачественное новообразование гипофиза С75.2 Злокачественное новообразование краниофарингеального протока С79.3 Вторичное злокачественное новообразование головного мозга и мозговых оболочек D16.4 Доброкачественное новообразование костей черепа и лица D32.0 Доброкачественное новообразование оболочек головного мозга D33.0 Доброкачественное новообразование головного мозга над мозговым наметом D33.1 Доброкачественное новообразование головного мозга под мозговым наметом D33.2 Доброкачественное новообразование головного мозга неуточненное D33.3 Доброкачественное новообразование черепных нервов D33.7 Доброкачественное новообразование других уточненных частей ЦНС D35.2 Доброкачественное новообразование гипофиза D35.3 Доброкачественное новообразование краниофарингеального протока D42.0 Новообразования неопределенного или неизвестного характера оболочек головного мозга D43.0 Новообразование неопределенного или неизвестного характера над мозговым наметом. D43.1 Новообразование неопределенного или неизвестного характера под мозговым наметом D43.3 Новообразование неопределенного или неизвестного характера черепных нервов D43.7 Новообразование неопределенного или неизвестного характера других частей ЦНС Q04.8 Другие уточненные врожденные аномалии мозга G06.0 Внутричерепной абсцесс и гранулема 4. Сокращения, используемые в протоколе: АВМ артерио-венозная мальформация ЗЧЯ Задняя черепная ямка КТ компьютерная томография МРТ магнитно-резонансная томография ОАК общий анализ крови ОАМ общий анализ мочи ПЧЯ передняя черепная ямка ПЭТ позитронно-эмиссионная томография СЧЯ средняя черепная ямка ЦНС центральная нервная система 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: нейрохирурги, онкологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение: Микрохирургическое удаление опухолей основания черепа с применением эндоскопической ассистенции – это методика удаления опухолей, включающая использование эндоскопического оборудования для визуализации операционной раны, идентификации сосудистых и нервных структур и проведения интраоперационного контроля эффективности проведенного вмешательства [1,2]. 2 Задача эндоскопической ассистенции – обеспечить полную визуализацию основных анатомических структур основания черепа, которая недоступна при микроскопической визуализации. 9.Клиническая классификация: нет. 10. Цель проведения процедуры/вмешательства • полное/частичное удаление объемного образования основания черепа. 10.1 Показания к процедуре/вмешательству • наличие объемных образований основания черепа (опухоли, дермоидные кисты, абсцессы). 10.2 Противопоказания к процедуре/вмешательству • отёк головного мозга с пролобацией вещества головного мозга в трепанационное окно, приводящий к сужению хирургического пространства; • артериальное кровотечение. 11. Перечень основных и дополнительных диагностических мероприятий 11.1 Основные диагностические мероприятия: • ОАК; • биохимический анализ крови (остаточный азот, мочевина, креатинин, общий белок, билирубин, АлТ, АсТ, калий, натрий, глюкоза); • ОАМ; • Определение группы крови; • Определение резус-фактора; • коагулограмма; • ИФА на ВИЧ; • определение маркеров гепатита В методом ИФА; • определение маркеров гепатита С методом ИФА; • ЭКГ; • КТ головного мозга; • МРТ головного мозга; • консультация терапевта. Дополнительные диагностические мероприятия: • консультация инфекциониста (при положительных анализах на вирусный гепатит В, С); • консультация кардиолога (при сопутствующей кардиологической патологии); • консультация невропатолога. 12. Требования к проведению процедуры/вмешательства 3 Требования к соблюдению мер безопасности, санитарно-противоэпидемическому режиму Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: согласно приказа и.о. Министра здравоохранения Республики Казахстан от 3 ноября 2011 года № 763 «Об утверждении Положения о деятельности медицинских организаций, оказывающих нейрохирургическую помощь». • оптика прямого видения 00, диаметром 2,7 мм, длина 15 см, автоклавируемая, с проксимально наклонным окуляром и осветительным вводом, со встроенным стекловолоконным световодом; • оптика передне-бокового видения 300,крупноформатная, диаметром 2,7 мм, длина 15 см, угол зрения направлен на 6 часов, автоклавируемая, с проксимально наклонным окуляром и осветительным вводом, со встроенным стекловолоконным световодом; • оптика передне-бокового видения 700,крупноформатная, диаметром 2,7 мм, длина 15 см, угол зрения направлен на 12 часов, автоклавируемая, с проксимально наклонным окуляром и осветительным вводом, со встроенным стекловолоконным световодом; • тубус для отсасывания и промывания 00, овальный, 3,5х4,7 мм, рабочая длина 12 см, для использования с оптикой и системой для промывания линз фирмы; • тубус для отсасывания и промывания 300, овальный, 3,5х4,7 мм, рабочая длина 12 см, для использования с оптикой и системой для промывания линз; • тубус для отсасывания и промывания 700, овальный, 3,5х4,7 мм, рабочая длина 12 см, для использования с оптикой и системой для промывания линз; • система – держатель для эндоскопа (состоящая из радиального устройства, для крепления к операционному столу, шарнирный штатив, прямой, зажимная колодка, металлическая, с аксиальным зажимом для крепления эндоскопа). Требования к расходным материалам: • набор электродов для нейромониторинга; Требование к подготовке пациента: • вечером накануне операции легкий ужин до 18.00; • в день операции – голод; • побрить операционное поле утром в день операции; • провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться; • стандартная для нейрохирургических пациентов подготовка операционного поля (повидон-йод 100мл); 4 • АП. Таблица 1 Схема АП Вид операции Схема Альтернативный антибиотикопрофилакти антибиотик для АП* ки Операции, затрагивающие Амоксициллин/ Амикацин 1 г, в/в + Метронидазол 500 краниальные синусы, клавулановая кислота 1,2 мг в/в за 1 час до разреза транссфеноидальные г, в/в за 1 час до разреза, доступы, чрезротовые, или комбинация чрезназальные и пр Цефуроксим 1,5-2,5 г, в/в + Метронидазол 500 мг в/в за 1 час до разреза. Если операция длится более 3 часов повторно через 6 и 12 часов аналогичные дозы. Методика проведения процедуры: 1 Этап. Укладка пациента. Под общим эндотрахеальным наркозом производится укладка больного в зависимости от локализации объемного процесса (сидя с наклоном головы вперед; лежа на боку на противоположной стороне объемного образования с наклоном головы вперед и на спине с поворотом головы в противоположную сторону от объемного образования) на скобе Мейфилда (рисунок 1). Рисунок 1 Укладка больного на операционном столе 2. Этап. Обеспечение операционного доступа: Виды доступов: к ЗЧЯ: • срединный доступ (разрез кожи и мягких тканей в затылочной области от затылочного бугра до 2 шейного позвонка); • ретросигмоидный доступ (разрез кожи и мягких тканей в затылочной области на стороне объемного образования от поперечного синуса перпендикулярно вниз длиной 10 см позади сосцевидного отростка); к ПЧЯ и СЧЯ: • расширенный птериональный доступ (дугообразный разрез позади волосистой линии головы от скуловой дуги на 1 см кпереди от ушной раковины и до средней линии или с небольшим дополнительным загибом за среднюю линию для дополнительной ретракции кожного лоскута; разрез располагается над височной 5 мышцей, кожу следует рассечь до височной фасции; височную мышцу рассекают каудальнее кожного разреза, отводят вниз). 3 этап. Трепанация черепа: Трепанируется череп с образованием костного окна (рисунок 2). Рисунок 2 Доступ к ЗЧЯ с образованием костного окна 4 этап. Иссечение объемного образования: Производится иссечение объемного образования с применением микроскопа и микрохирургического инструментария (рисунок 3). Рисунок 3 Микрохирургическое удаление объемного образования. 5 этап. Эндоскопическая эксплорация ложа удаленного объемного образования: После выполнения иссечения большей части объемного образования проводится эндоскопическая эксплорация ложа с целью выявления остатков (рисунок 4). 6 Рисунок 4 Эндоскопическая эксплорация ложа В случае их обнаружения производится дополнительное (в том числе, эндоскопически контролируемое) удаление, после чего вновь производится эндоскопическая ревизия. Целью повторного эндоскопического исследования является контроль проведения дополнительного удаления объемного образования, надежность выполненного гемостаза. После достоверности удаления и выполненного гемостаза извлекается эндоскоп. 6 этап. Ушивание раны: Проводится послойное ушивание раны (наложение швов на твердую мозговую оболочку, мышцы, апоневроз, подкожную клетчатку и кожный шов). 13. Индикаторы эффективности процедуры • полнота удаления опухоли (интраоперационная визуализация); • регресс неврологической симптоматики; • отсутствие непрогнозируемых послеоперационных осложнений. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 14. Список разработчиков протокола с указанием квалификационных данных: 1) Рыскельдиев Нуржан Амирбекович – к.м.н., АО «Национальный центр нейрохирургии», заведующий отделением патологии ЦНС. 2) Жумадильдина Айгерим Жаксыбаевна – АО «Национальный центр нейрохирургии», нейрохирург отделения патологии ЦНС. 3) Бакыбаев Дидар Ержомартович – АО «Национальный центр нейрохирургии», главный специалист по клинической фармакологии. 15. Указание на отсутствие конфликта интересов: отсутствует. 16. Рецензенты: Дюсембеков Е.К. – д.м.н., АО «Казахский медицинский университет непрерывного образования», заведующий кафедрой нейрохирургии, главный внештатный нейрохирург УЗ г.Алматы. 7 17. Указание условий пересмотра протокола: Пересмотр протокола производится не реже, чем 1 раз в 3 года, либо или при появлении новых доказанных данных по методам диагностики и лечения. 18. Список использованной литературы: 1. Mark S. Greenberg – Handbook of Neurosurgery – 2006 2. Хирургия опухолей основания черепа. под редакцией академика РАМН и РАН профессора А.Н. Коновалова. Москва 2004г. 3. Практические рекомендации по лечению опухолей ЦНС (2012г).RUSSCO 4. WHO Classification of Tumors of the Central Nervous System (2007)/Eds. D.N. Lous et al. – Geneva: WHO Press, 2007.-P.16-172 5. NCCN. Practice Guidelines in Oncology – v.2.2009 6. Fundamentals of Operative Techniques in Neurosurgery. E.Sander Connolly et al., 2010. 7. Joint Formulary Committee. British National Formulary. [http://www.bnf.org]ed. London: BMJ Group and Pharmaceutical Press 8",
  "query": "Здравствуйте. Не знаю уже к кому бежать. Примерно месяц назад начали странные головные боли — как будто давит изнутри, чаще по утрам, иногда тошнит. Пару раз было, что резко потемнело в глазах, как пелена, а потом двоилось, минут на пять-десять. Стал шататься, как пьяный, особенно когда быстро встаю или иду по улице, прямо страшно упасть. В правом ухе звенит, и щека с той же стороны как будто немеет периодами, неприятно трогать. Еще заметил, что слова путаю, говорю и сам себя не понимаю, будто язык заплетается, и рука правая иногда становится слабее, роняю вещи. Становится тревожно, ночью плохо сплю от этих мыслей. Это может быть что-то серьезное? К какому врачу идти и что делать сейчас?",
  "gt": "D33.2"
}