{
  "protocol_id": "p_9d5e4ba27b",
  "source_file": "Пузырчатка.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "L10",
    "L10.0",
    "L10.1",
    "L10.2",
    "L10.3",
    "L10.4",
    "L10.5",
    "L10.8",
    "L10.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «07» сентября 2023 года Протокол №188 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПУЗЫРЧАТКА 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название L10 Пузырчатка (пемфигус) L10.0 Пузырчатка обыкновенная; L10.1 Пузырчатка вегетирующая; L10.2 Пузырчатка листовидная; L10.3 Пузырчатка бразильская; L10.4 Пузырчатка эритематозная; L10.5 Пузырчатка, вызванная лекарственными средствами; L10.8 Другие виды пузырчатки L10.9 Пузырчатка неуточненная. 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр в 2023 год) 1.3 Сокращения, используемые в протоколе: PDAI – Pemphigus Disease Area Index ABSIS – Autoimmune bullous skin disorder intensity score DLQI – The Dermatology Life Quality Index T/ABDQL – Treatment / Autoimmune Bullous Disease Quality of Life ГКС – Глюкокортикостероиды ЖКТ – Желудочно-кишечный тракт ПИФ/DIF – Прямая иммунофлюоресцентная микроскопия / Direct Immunofluorescence Microscopy НИФ / IIF – Непрямая иммунофлюоресцентная микроскопия / Indirect Immunofluorescence Microscopy ИФА – Иммуноферментный анализ Ig – Иммуноглобулин ОАК – Общий анализ крови ОАМ – Общий анализ мочи АЛТ – Аланинаминотрансфераза АСТ – Аспартатаминотрансфераза ЛС – Лекарственные средства СОЭ – Скорость оседания эритроцитов ЩФ – Щелочная фосфатаза МНН – Международное непатентованное название ТГКС – Топические глюкокортикостероидные препараты TPMT – Тиопуринметилтрансфераза ГИБП – Генно-инженерные биологические препараты ВВИГ – Иммуноглобулины для внутривенного введения мг – Миллиграмм в/в – внутривенно 1.4 Пользователи протокола: дерматовенерологи, офтальмологи, оториноларингологи, урологи, стоматологи, акушер-гинекологи, аллергологи, терапевты, врачи общей практики. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++или+), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение [1-4]: Пузырчатка – группа хронических, опасных для жизни, аутоиммунных буллезных дерматозов, характеризующихся образованием пузырей и эрозий, в патогенезе которых ведущая роль отводится циркулирующим аутоантителам, направленным против антигенов системы десмосомального аппарата многослойного плоского эпителия (кожа, слизистые оболочки полости рта, пищевода и других органов). 1.8 Классификация [1-4]: Выделение различных клинических форм пузырчатки условно, так как клиническая картина одной формы может напоминать картину другой, кроме того возможен переход одной формы в другую. Клинически выделяют:  пузырчатка обыкновенная;  пузырчатка вегетирующая;  герпетиформная пузырчатка;  пузырчатка листовидная;  пузырчатка бразильская;  пузырчатка эритематозная. Синдром Сенира-Ашера;  пузырчатка, вызванная лекарственными средствами;  другие виды пузырчатки: паранеопластическая пузырчатка; IgA-зависимая пузырчатка; субкорнеальный пустулез; внутриэпидермальный нейтрофильный дерматоз. По степени тяжести: [1-4, 6]  легкая (PDAI ≤ 15). Площадь поражения <5% и/или ограниченные поражения полости рта, не нарушающие прием пищи и не требующие анальгетиков;  средняя (PDAI> 15 и <45). Множественное поражение слизистых полости рта, затрудненный прием пищи; площадь поражения> 5%,);  тяжелая (PDAI> 45). Множественное поражение слизистых полости рта, слизистых других локализаций, затрудненный прием пищи; площадь поражения> 5%,). Комментарии: для определения оценки степени тяжести используются различные индексы, критерии. Наиболее универсальными инструментами являются индексы PDAI и ABSIS (см Приложение 1) [1-4,5,6]. Для оценки влияния заболевания на качество жизни пациентов рекомендуется использовать дерматологический индекс качества жизни (DLQI) и инструменты, специфичные для аутоиммунных пузырчатых заболеваний (ABQOL, TABQOL) [1-8]. Классификация заболевания по фазам течения [1-4]:  фаза прогрессирования (дебют заболевания) в отсутствии системной ГКС – терапии;  фаза прогрессирования на фоне проводимой системной ГКС – терапии;  фаза медикаментозной ремиссии на фоне высокодозной системной ГКС – терапии;  фаза медикаментозной ремиссии на фоне поддерживающей дозы системной ГКС - терапии. Классификация заболевания по отношению к проводимому лечению [1-4]:  чувствительная к системной ГКС - терапии (в диагнозе не указывать);  резистентная к системной ГКС - терапии.  2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-4]: 2.1 Диагностические критерии: Жалобы и анамнез [1-4] (см Приложение 2): Жалобы:  высыпания на слизистых оболочках полости рта, носа, глотки и/или красной кайме губ, вокруг естественных отверстий;  боль при приеме пищи;  гиперсаливация;  запах изо рта;  высыпания на коже туловища, конечностей. При сборе анамнеза рекомендуется отметить:  время появления первых симптомов и их локализация (чаще первично поражение слизистой оболочки полости рта; реже встречаются не рубцовые поражения глаз, также возможны эрозии в полости носа, гортани, пищевода, гениталий и ануса);  характер течения кожного процесса в динамике (чаще поражение кожных покровов развивается через несколько недель или месяцев после манифестации на слизистых оболочках в связи с распространением процесса; поражения имеют тенденцию к периферическому росту, могут преобладать на себорейных областях и областях, подверженных механической травматизации, а также на конечностях);  изучить наличие факторов риска (сопутствующие заболевания: гематологический, онкологический, эндокринный, сердечно-сосудистый и инфекционный анамнез, беременность и др.), осложняющих проведение терапии с применением системных ГКС и способствующих развитию осложнений при проведении иммуносупрессивной терапии;  лекарственный анамнез: недавний прием ЛС, которые потенциально могут вызвать пузырчатку (ингибиторы ангиотензин-превращающего фермента (АПФ), блокаторы рецепторов ангиотензина, бета-блокаторы, цефалоспорины, фенилбутазон, рифампицин и др.);  получение сведений о планируемой беременности, активно практикуемой контрацепции (особенно если рассматривается иммуносупрессивная терапия).  изучение паспорта вакцинации (особенно если рассматривается иммуносупрессивная терапия). Физикальное обследование [1-4]: Общий статус:  общее состояние (вес, опорно-двигательный аппарат, периферические лимфатические узлы, дыхательная, сердечно-сосудистая, мочевыделительная системы и др.);  степень поражения слизистых оболочек и функциональных нарушений (дисфагия, дисфония, похудание, нарушение зрения, диспареуния); Локальный статус (см Приложение 2):  степень поражения кожи и слизистых оболочек;  количественно оценить степень поражения кожи и слизистых оболочек, (индекс площади пузырчатки (PDAI) или шкала интенсивности и тяжести аутоиммунной буллезной кожи (ABSIS));  положительный симптом Никольского - отслойка клинически неизмененного эпидермиса при скользящем надавливании на его поверхность. Комментарии: Феномен Никольского не является патогномоничным признаком пузырчатки, но обычно положителен при пузырчатке. Может быть положительным при других заболеваниях с поражением кожи. Лабораторные исследования [1-4, 9-13]: проводятся для подтверждения и дифференциации диагноза пузырчатки, оценки общего состояния пациента, выявления коморбидных заболеваний и установления противопоказаний для назначения системной терапии, и мониторинга ее безопасного проведения (по показаниям - см приложение 3). Биопсии кожи /слизистых проводится для рутинной гистологии и прямой иммунофлюоресценции (ПИФ/DIF).  Патолого-анатомическое исследование биопсийного материала кожи или слизистой для проведения прямой иммунофлюоресцентной микроскопии (ПИФ/DIF) [1-4, 9-13]. Выявление отложений IgG, IgA и/или C3 компонента комплемента на поверхности эпидермальных кератиноцитов/эпителиоцитов, с формированием структуры, напоминающей «мелкоячеистую сетку». Отложения IgG и/или C3 компонента комплемента как на поверхности эпидермальных кератиноцитов, так и вдоль дермо-эпидермальной границы в виде линии или гранул - в случае паранеопластической пузырчатки, либо в редких случаях сочетания пузырчатки и буллезного пемфигоида.  Патолого-анатомическое исследование биопсийного материала кожи или слизистой оболочки из очага поражения [1-4]. Обнаружение интраэпидермального супрабазального акантолиза при вульгарной, паранеопластической пузырчатке или акантолиза на уровне зернистого слоя при листовидной/себорейной пузырчатках [12].  Серологическое определение аутоантител к поверхности эпителиальных клеток с помощью непрямой иммунофлюоресценции (НИФ/IIF) и/или твердофазного иммуноферментного анализа (Dsg1 и Dsg3) [1-4, 9-13].  метод непрямой иммунофлюоресцентной микроскопии (НИФ/IIF) для выявления IgG и IgA аутоантител [1-4, 9-13]. Выявление циркулирующих IgG, IgA – антител против поверхностных антигенов кератиноцитов/эпителиоцитов с формированием структуры, напоминающей «мелкоячеистую сетку».  метод иммуноферментного анализа для выявления анти-Dsg1 и/или анти-Dsg3 IgG аутоантител [1-5, 9-13]. Комментарии: данные методы исследования не исключает проведение исследования методом прямой иммунофлюоресценции, а дополняет его. Они также позволяют отслеживать и частично прогнозировать активность заболевания по уровням аутоантител.  Цитологическое исследование на акантолитические клетки в мазках-отпечатках со дна свежих эрозий слизистых оболочек и/или кожи [4]. ОАК, ОАМ и биохимические исследования сыворотки крови проводится перед началом терапии ГКС и другими иммуносупрессивными препаратами для определения состояния пациента, выявления возможных осложнений ранее проводимой терапии и назначения сопутствующей терапии (см Приложение 3). Инструментальные исследования [1-4] (см Приложение 3): рентгенографии органов грудной клетки [1-4] - для выявления осложнений про-  водимой иммуносупрессивной терапии и для диагностики паранеопластической пузырчатки. ультразвуковое исследование внутренних органов брюшной полости [1-4] - для  выявления осложнений проводимой иммуносупрессивной терапии и для диагностики паранеопластической пузырчатки. определение плотности костной ткани [1-4] - для выявления возможного разви-  тия осложнения в виде остеопороза. Показания для консультации специалистов [1-4]: Лечение пузырчатки требует междисциплинарной команды, включающей специалистов в области дерматологии, офтальмологии, оториноларингологии, гастроэнтерологии и гинекологии/урологии (слизистые оболочки глаз, половых органов, носоглотки, пищевода и/или гортани):  консультация гастроэнтеролога – при наличии высыпаний в области слизистой рта, пищевода; а также при проведении мониторинга побочных эффектов со стороны ЖКТ перед и во время проведения системной терапии, в особенности с применением ГКС (гастрит, язвенная болезнь желудка и двенадцатиперстной кишки и т.д.);  консультация офтальмолога – при наличии конъюнктивита, высыпаний в периорбитальной области;  консультация оториноларинголога - при наличии высыпаний в области соответствующих локализаций (наружное ухо, слизистая рта, носа);  консультация уролога/акушер-гинеколога - при наличии высыпаний в области гениталий;  консультация стоматолога - при наличии высыпаний в области слизистой рта;  консультация терапевта – для оценки общего состояния, а также при проведении мониторинга побочных эффектов перед и во время проведения системной терапии, в особенности с применением ГКС (синдром гиперкортицизма и т.д., а также при выявлении изменений в общеклинических анализах);  консультация кардиолога – выявление симптомов ишемической болезни сердца, артериальной гипертензии, нарушений липидного обмена и др.;  консультация эндокринолога – выявление симптомов сахарного диабета (преимущественно 2–го типа), метаболического синдрома, висцерального ожирения, инсулинорезистентности и т.д.;  консультация ревматолога – при наличии жалоб и характерных клинических проявлений поражений опорно–двигательного аппарата;  консультация фтизиатра – для выявления активного и скрытого туберкулеза перед и во время проведения системной терапии, в особенности с применением ГКС;  консультация психолога/психотерапевта – при наличии симптомов депрессии, тревоги и т.д.;  консультация онколога - при подозрении паранеопластической пузырчатки;  консультация невропатолога - при наличии жалоб и характерных клинических проявлений поражений нервной системы;  консультация аллерголога – для дифференциации с многоформной экссудативной эритемой, синдромом Лайелла и т.д. 2.2 Диагностический алгоритм: (схема – Приложение 4) 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [1-4, 14]: Нередко значительные затруднения возникают с определением клинической формы пузырчатки (см Приложение 5). Диагноз Обоснование для диф- Обследования Критерии исключения ференциальной диагноза диагностики Буллезный На коже туловища, в 1) ПИФ / DIF* Клиника: напряженные пузыри с пемфигоид областях изгибов и 2) Патолого-анато- плотной покрышкой, эрозии Левера опрелостей возникают мическое исследо- склонные к эпителизации, не увепузыри. Появлению вание**; личиваются в размерах, часто могут предшествовать 3) Цитология***; кровоточат. Симптом Никольэритематозные или ур- 4) Серология**** ского на видимо неизмененной тикарноподобные коже отрицательный. бляшки. Заболевание ПИФ / DIF: отложение Ig G н + локализуется в местах С3-комплемента на базальной травмы, в ротовой по- мембране. лости, аногенитальной Патолого-анатомическое исслеи дистальных зонах ко- дование: субэпителиальный пунечностей. зырь, акантолиза нет. Цитология: нейтрофилы, многочисленные эозинофилы, отсутствие акантолитических клеток. Серология: антитела IgG к белкам (BP180, BP130) базальной мембраны. Рубцую- Пузыри на неизменен- 1) ПИФ / DIF* Клиника: основные жалобы при щий пем- ной или гиперемиро- 2) Патолого-анато- сходе высыпаний в рубцовые фигоид ванной слизистой, мическое исследо- структуры (пищевод, глотка), коже. Преимуще- вание**; симблефарон, микростома и т.п. ственно на слизистых 3) Цитология***; Отсутствие акантолитических рта, глотки, гортани, 4) Серология**** клеток. конъюнктивы глаза, ПИФ / DIF: отложение Ig G н + ануса, гениталий, на С3-комплемента на базальной коже у естественных мембране. отверстий. Патолого-анатомическое исследование: субэпителиальный пузырь, акантолиза нет. Цитология: нейтрофилы, многочисленные эозинофилы. Серология: антитела IgG, А к белкам (BP180, Ламинин 332). Герпети- Пузыри, эрозии на ги- 1) ПИФ / DIF* Клиника: чаще полиморфная формный перемированном фоне. 2) Патолого-анато- сыпь. Помимо пузырей наблюдадерматит мическое исследо- ются уртикарные, папулезные Дюринга вание**; элементы, мелкие, группирован3) Цитология***; ные, «герпетиформные» пузыри, 4) Серология**** множество экскориаций. Чаще сгибательные поверхности конечностей, выражена «герпетиформная» группировка сыпи. Сильный зуд в местах высыпаний. Отрицательный симптом Никольского. ПИФ / DIF: отложение Ig G н + С3-комплемента на базальной мембране. Патолого-анатомическое исследование: субэпителиальный пузырь, акантолиза нет. Цитология: нейтрофилы, многочисленные эозинофилы. Серология: антитела IgА к тканевой / эпидермальной трансглютаминазе. Много- Буллезная форма: пу- 1) ПИФ / DIF* Клиника: Дистальные разгибаформная зыри, пятна. Локализа- 2) Патолого-анато- тельные зоны конечностей. Чаще экссуда- ция: слизистые обо- мическое исследо- полиморфная сыпь в виде округтивная лочки рта, гениталий. вание**; лых отечных двухконтурных эриэритема 3) Цитология***; тем, в центре которых могут фор4) Серология**** мироваться папулы и напряженные пузыри (фигуры кокард, мишени). Беспокоит жжение, зуд, может повышаться температура. Отрицательный симптом Никольского. ПИФ / DIF: отложение Ig M + С3комплемента, фибрина на базальной мембране. Патолого-анатомическое исследование: акантолиза нет. Пузырь залегает субэпидермально. Выражено воспаление в дерме: признаки дезорганизации эндотелия, периваскулярный инфильтрат, отек сосочкового слоя дермы Серология: редко антитела против базальной мембраны Ig M Токсико- Буллезная форма: пу- 1) ПИФ / DIF* Клиника: чаще разгибательные дермия зыри, пятна. Локализа- 2) Патолого-анато- зоны конечностей. Сыпь полиция: слизистые обо- мическое исследо- морфна: на фоне застойной эрилочки рта, гениталий. вание**; темы пузыри различных разме3) Цитология***; ров с напряженной покрышкой. 4) Серология**** Субъективно: беспокоит зуд. Отрицательный симптом Никольского. Патолого-анатомическое исследование: субэпидермальная полость, отек сосочков дермы. Выражена картина васкулита в верхних слоях дермы, периваскулярный полиморфный инфильтрат. Акантолиза – нет. Синдром Пузыри на любых 1) ПИФ / DIF* Клиника: чаще сыпь полиЛайелла участках кожи, слизи- 2) Патолого-анато- морфна: геморрагическая сыпь; стые оболочки. мическое исследо- после пузырей обнажаются обвание**; ширные глубокие болезненные 3) Цитология***; эрозии, а затем участки частично 4) Серология**** отслоившегося эпидермиса - напоминают «мокрое белье». Поражение может захватывать огромные площади. Тяжесть состояния нарастает, температура до 40-41. Симптом Никольского – + (ложноположительный). Патолого-анатомическое исследование: субэпидермальная отслойка эпидермиса (эпидермолиз, отек и воспаление дермы). Артифици- Появление пузырей на 1) ПИФ / DIF* Клиника: локализация на месте альный фоне яркой эритемы. 2) Патолого-анато- экзогенного воздействия облибуллезный мическое исследо- гатного раздражителя. Беспокоит дерматит вание**; боль и жжение в зоне поражения. 3) Цитология***; Патолого-анатомическое иссле4) Серология**** дование: субэпидермальная полость на фоне острого экссудативного воспаления в дерме. Примечание: * - у пациентов с изолированным заболеванием ротовой полости образец ПИФ/DIF необходимо брать из непораженной области, в идеале со слизистой оболочки щек. У пациентов с кожными поражениями биоптат для проведения прямой иммунофлюоресценции берется с непораженной кожи, полученного рядом с очагом поражения на расстоянии около 1 см от него). Рекомендуемый минимальный диаметр биоптата составляет 3-4 мм.) ** - предпочтительно проводить биопсию кожи (3-5 мм) или слизистой оболочки из области свежесформированного (<24 ч) пузыря; или 1/3 периферической части пузыря и 2/3 кожи вокруг очага поражения. *** - выявление антител к Dsg -1,3 IgG с помощью ИФА является положительным более чем в 95% случаев. **** - наличие акантолитических клеток является не патогномоничным, но очень важным диагностическим признаком; в начале заболевания, особенно при себорейной пузырчатке, акантолитические клетки могут отсутствовать. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-4, 16-26]: Цели лечения [1-4]:  обеспечение хорошего терапевтического результата (оцениваемого с помощью динамического подсчета индекса, отражающего тяжесть и распространенность заболевания на коже) – стабилизация патологического процесса, подавление воспалительной реакции, прекращение появления новых высыпаний, эпителизация эрозий;  достижение и поддержание ремиссии;  повышение качества жизни больных. 3.1 Немедикаментозное лечение (режим, диета и пр.): [1–4, 15]  Режим: при тяжелом течении пузырчатки - I-II (строгий постельный – постельный); при среднетяжелом – III (палатный); при легком – IV (свободный). Диета: общий стол №15 [1-4,15] Рекомендовано частые и дробные приемы пищи. При поражении полости рта в рацион больного включают супы-пюре, а также слизистые каши с целью недопущения полного отказа от пищи. Пищевые продукты, содержащие тиоловую группу и группу фенольных соединений – танины, могут провоцировать обострение пузырчатки. Диета должна предусматривать ограничение поваренной соли, углеводов и при этом содержать высококачественные белки и витамины.  Обучающие программы [1-4,15]: необходимо ознакомить пациента/членов его семьи с основными этиологическими и патогенетическими представлениями пузырчатки, возможными формами заболевания, вариантами лечения и выбором образа жизни; детально проинформировать о правилах ухода за кожей, о необходимости приверженности терапии. Пациентам с пузырчаткой может потребоваться психологическая поддержка, чтобы помочь им справиться с заболеванием или с последствиями его лечения, особенно ГКС. Уход за кожей [1-4,15] Высококачественный уход за кожей у пациентов с пузырчаткой имеет важное значение. Пациентам с обширными поражениями кожи можно также использовать ванны, содержащие антисептики. Рекомендуется прикрывать эрозивные поражения малоадгезивными раневыми повязками или местными смягчающими средствами, а также компрессами. Экстракорпоральные процедуры: Экстракор- Иммуноад- (УД - С) У пациентов с тяжелой/рефрактерной пузырчаткой (в допоральная сорбция [1-4] полнение к ритуксимабу, или если нет ответа на лечение фотохимио- (минимум 2 ритуксимабом, или в дополнение к иммунодепрессанту, терапия цикла в теесли нет возможности лечить пациента ритуксимачение 3–4 бом). Противопоказания включают тяжелые системные дней подряд инфекции, тяжелые сердечно-сосудистые заболевания, с интерваповышенную чувствительность к компонентам иммунолом в 4 неадсорбционной колонки, лечение ингибиторами ангиодели). тензинпревращающего фермента и обширный геморрагический диатез. или Плазмафе- 3 проце- (УД - С) Не рекомендуется для применения в рутинной практике; морез дуры в не- [1-4] жет использоваться в тяжелых резистентных случаях в комбиделю на нации с ГКС и иммунодепрессантами. протяжении 1–3 месяцев. 3.2 Медикаментозное лечение: [1-4, 16-24] Перечень основных лекарственных средств (имеющих 100% вероятность применения): Системные и селективные иммунодепрессанты Фарма- МНН Способ Уровень Комментарии кологи- ЛС примене- доказаческая ния тельногруппа сти ГКС Предни- Для взрос- A Системные ГКС являются препаратами первой [1-4, 16- золон лых паци- линии в терапии пузырчатки. Могут использо24] ентов из ваться как в монотерапии, так и в комбинации с расчета адъювантными иммуносупрессивными препара0,5-2,5 тами (так как стероидная резистентность может мг/кг присутствовать изначально). ГКС могут ввомассы тела диться перорально, внутривенно или посредв сутки ством внутримышечных инъекций. или Комментарии по поводу режима дозирования сиМе- Для взрос- А стемной терапии с применением ГКС и рекоментилпред- лых паци- дуемые этапы снижения дозы системных ГКС низолон ентов перо- (преднизолона) изложены в приложениях 6 и 7. рально из расчета 2,0 мг/кг массы тела в сутки. Или 5001000 мг/сутки в режиме пульс – терапии в течение 3-4 дней Или Декса- 100 В метазон мг/сутки в режиме пульс – терапии в течение 3-4 дней Или Бетаме- 2 мл один С тазон ди- раз в непропио- делю № 1-2 нат 6,43 мгнатрия фосфат 2,63мг или ГИБП Ритук- Две в/в ин- А Рекомендован в виде монотерапии в качестве [1-4, 17, симаб фузии по препарата первой линии пузырчатки у пациентов 22-23] 1000 мг с с абсолютными противопоказаниями к системинтерва- ной ГКС. лом в две Рекомендован при среднетяжелом и тяжелом тенедели чении пузырчатки в сочетании с системными ГКС (преднизолон 1 мг/кг/день) с постепенным снижением дозы для прекращения приема кортикостероидов через 6 месяцев. При отсутствии эффекта (через 3-4 недель лечения) можно рекомендовать: - у пациентов, первоначально получавших ритуксимаб и преднизолон дозу преднизолона рекомендуется увеличить до 1,5 мг/кг/сут. или Иммуно- Азатио- Для взрос- B Применяется для повышения эффективности тедепрес- прин лых паци- рапии системными ГКС и уменьшения их курсосивные ентов из вой дозы пациентам; особенно у пациентов с посредства расчета 1- вышенным риском тяжелых побочных эффектов [1-4, 2,5 мг/кг кортикостероидов, связанных с ожидаемым дли18,19,20, массы тела тельным применением ГКС. 23,24] в сутки При легких формах пузырчатки может применяться в качестве адъювантного препарата первой линий; при этом доза преднизолона составляет 0,5-1,0 мг/кг/сутки. При среднетяжелых и тяжелых формах пузырчатки рекомендован в качестве адъювантного препарата второй линии, если ритуксимаб недоступен или противопоказан. Рекомендуемая тест - доза с 50 мг в день для выявления идиосинкразических реакций (и в случае необходимости немедленно прекратите), а затем увеличение до желаемой дозы. Пузырчатку у взрослых с высокой активностью TPMT лечат обычными дозами азатиоприна (до 2,5 мг/кг/день). Пациенты со средней или низкой активностью TPMT должны получать более низкую поддерживающую дозу (до 0,5–1,5 мг/сут) в зависимости от уровня активности фермента, а пациентам с отсутствием активности ТПМТ не следует назначать азатиоприн. Адъювантная терапия азатиоприном при стероидной резистентности проводится курсами. или Мико- Для взрос- B Применяется для повышения эффективности тефеноло- лых паци- рапии системными ГКС и уменьшения их курсовая кис- ентов из вой дозы пациентам; особенно у пациентов с полота расчета вышенным риском тяжелых побочных эффектов 1440 ГКС, связанных с ожидаемым длительным примг/сутки менением ГКС. При легких формах пузырчатки может применяться в качестве адъювантного препарата первой линий; при этом доза преднизолона составляет 0,5-1,0 мг/кг/сутки. При среднетяжелых и тяжелых формах пузырчатки рекомендован в качестве адъювантного препарата второй линии, если ритуксимаб недоступен или противопоказан. или Мето- У взрослых C При среднетяжелом и тяжелом течении пузыртрексат назнача- чатки может применяться в качестве адъювантется в дозе ного препарата третьей линии. 20 мг / нед. В процессе лечения метотрексатом показан систематический контроль лабораторных анализов, отражающих функциональное состояние внутренних органов. или Циклос- У взрослых C При среднетяжелом и тяжелом течении пузырпорин назнача- чатки может применяться в качестве адъювантется ного препарата третьей линии. из расчета 5 Препарат назначается перорально в 2 приема до мг/кг массы получения клинического эффекта, затем дозу тела в сутки препарата снижают до минимальной поддерживающей. В процессе лечения циклоспорином показан систематический контроль лабораторных анализов, отражающих функциональное состояние внутренних органов. или Замести- Имму- в/в инфузии С У пациентов с тяжелой/рефрактерной пузырчаттельная ноглобу- иммуногло- [1-4] кой (в дополнение к ритуксимабу, или если нет иммуно- лины булинов 2 ответа на лечение ритуксимабом, или в дополне- (очищен- г/кг/цикл в терапия ние к иммунодепрессанту, если нет возможности ный пре- течение 2–5 лечить пациента ритуксимабом) возможно припарат дней подряд менение в/в иммуноглобулинов в качестве адъIgG) 1 раз в меювантного поддерживающего препарата при ресяц. зистентности к ГКС препаратам или отсутствии эффекта других препаратов. Положительный эффект может наступать быстро, но носить транзиторный характер, несмотря на повторные инфузии. Перечень дополнительных лекарственных средств (менее 100% вероятности применения) [1-4]: Наружная терапия Адъювантная местная терапия, включая местные кортикостероиды (класс III, IV), может принести дополнительную пользу. В редких случаях у пациентов с легким течением заболевания, особенно если оно ограничено поверхностями слизистых оболочек, можно проводить только местную терапию: антисептические растворы для полосканий, обработки эрозий и пузырей, комбинированные топические средства. При присоедини вторичной микробной и грибковой инфекции рекомендуется использовать наружные комбинированные препараты. Фармакотерапевти- МНН ЛС Способ применения Уровень доческая группа: казательности Антисептические Метиленовый си- наружно, обрабатывают очаги (C) средства для наруж- ний, 1–3%, поражения 2–3 раза в день ного применения или Калия перманганат, Наружно, обрабатывают очаги (C) 0,01–0,1%, поражения 2–3 раза в день или Хлоргексидин, наружно, обрабатывают очаги (C) 0,5% или 1%, поражения 2–3 раза в день ТГКС III–IV (сред- Мометазона фуроат: наружно 1–2 раза в сутки (C) няя активность) 0,1% или Флуоцинолона ацето- наружно 1–2 раза в сутки (С) нид 0,025% или Бетаметазона вале- наружно 1–2 раза в сутки (С) рат: 0,1% Комбинированные Бетаметазона ди- наружно 1–2 раза в сутки (C) препараты пропионат (1мг) + гентамицина сульфат (1 мг) + клотримазол (10 мг) или Бетаметазон (1 мг) наружно 1–2 раза в сутки (С) + гентамицин (1 мг) Антигистаминные, дезинтоксикационные и гипосенсибилизирующие средства [25,26] Антигистаминные, дезинтоксикационные и гипосенсибилизирующие ЛС назначаются при наличии зуда или в тех случаях, когда появление свежих пузырей сопровождается гиперергическими симптомами. Разовые и курсовые терапевтические дозы антигистаминных, дезинтоксикационных и гипосенсибилизирующих средств препаратов у детей и взрослых обозначены в КП «Атопический дерматит», «Токсикодермия» [25,26]. Для предупреждения развития или коррекции нежелательных явлений терапии системными ГКС или иной иммуносупрессивной терапии в случае их развития: анаболические гормоны, препараты калия, препараты кальция, витамины (аскорбиновая кислота**, рутин, В , пантотеновая и фолиевая кислота**) [1-4]. 2 3.3 Хирургическое вмешательство: нет. 3.4. Дальнейшее ведение:  Пациенты с пузырчаткой должны находиться под постоянным динамическим наблюдением врача-дерматовенеролога и смежных специалистов (мультидисциплинарный подход).  Кратность посещения врача-дерматовенеролога должна зависеть от степени тяжести пузырчатки и суточной дозы ГКС терапии.  Клиническое обследование и мониторинг основных лабораторных тестов проводиться, в среднем, 1 раз в 3-6 месяцев. Перечень исследований изложен в приложении 3.  Пациенты могут быть допущены к работе, не требующей чрезмерного физического и умственного перенапряжения.  Больным со всеми формами пузырчатки противопоказана инсоляция, необходимо постоянно использовать солнцезащитные кремы с максимальной степенью защиты. Больным важно соблюдать режим труда, отдыха и сна. Не допускается лечение минеральными водами и грязями на курортах, лечебные и косметические массажи. 3.5 Индикаторы эффективности лечения:  отсутствие свежих высыпаний;  эпителизация эрозий;  повышение качества жизни;  достижение стойкой ремиссии  4. ПОКАЗАНИЯ К ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  высыпания, соответствующие клинической картине аутоиммунной пузырчатки;  обострение пузырчатки. 4.2. Показания для экстренной госпитализации: в тяжелых случаях необходима госпитализация или перевод в отделение реанимации и интенсивной терапии многопрофильной клиники. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: [1-4, 16-26] 5.1 Алгоритм ведения пациента, маршрутизация пациента (см Приложение 8): 5.2 Немедикаментозное лечение: см. подпункт 3.1 5.3 Медикаментозное лечение: см. подпункт 3.2. 5.3 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: см 3.4 5.6 Индикаторы эффективности лечения:  отсутствие свежих высыпаний;  эпителизация эрозий;  повышение качества жизни;  достижение стойкой ремиссии 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков с указание квалификационных данных: 1) Батпенова Гульнар Рыскельдыевна – доктор медицинских наук, профессор, дерматовенеролог, заведующая кафедрой дерматовенерологии и дерматокосметологии НАО «Медицинский университет Астана», Президент Казахстанской Ассоциации дерматовенерологов, дерматокосметологов, главный внештатный дерматовенеролог Министерства здравоохранения Республики Казахстан. 2) Баев Асылжан Исаевич – кандидат медицинских наук, врач-эксперт Службы поддержки пациентов и внутреннего контроля (аудита) ГКП на ПХВ «Кожно-венерологический диспансер» Управление общественного здравоохранения города Алматы, ассистент кафедры дерматовенерологии с курсом фтизиатрии НУО «Казахстанско-Российский медицинский университет». 3) Цой Наталья Олеговна – PhD, доцент кафедры дерматовенерологии и дерматокосметологии НАО «Медицинский университет Астана». 4) Котлярова Татьяна Владимировна – доктор медицинских наук, дерматовенеролог, профессор кафедры дерматовенерологии и дерматокосметологии НАО «Медицинский университет Астана». 5) Макалкина Лариса Геннадьевна – кандидат медицинских наук, PhD, MD, доцент кафедры клинической фармакологии, врач клинический фармаколог НАО «Медицинский университет Астана», главный клинический фармаколог Министерства здравоохранения Республики Казахстан. 6.2 Указание на отсутствие конфликта интересов: отсутствует. 6.3 Рецензенты: Аскарова Гульсум Клышпековна – доктор медицинских наук, профессор, заведующая кафедрой дерматовенерологии ТОО «Казахстанский медицинский университет «Высшая школа общественного здравоохранения», врач дерматовенеролог высшей категории. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Updated S2K guidelines on the management of pemphigus vulgaris and foliaceus initiated by the european academy of dermatology and venereology (EADV). P. Joly B. Horvath Α Patsatsi S. Uzun R. Bech S. Beissert R. Bergman P. Bernard L. Borradori M. Caproni F. Caux G et al. JEADV, Volume 34, Issue 9 , September - 2020, Pages 19001913. 2) Murrell DF, Peña S, Joly P, Marinovic B, Hashimoto T, Diaz LA, Sinha AA, Payne AS, Daneshpazhooh M, Eming R, Jonkman MF, Mimouni D, Borradori L, Kim SC, Yamagami J, Lehman JS, Saleh MA, Culton DA, Czernik A, Zone JJ, Fivenson D, Ujiie H, Wozniak K, Akman-Karakaş A, Bernard P, Korman NJ, Caux F, Drenovska K, ProstSquarcioni C, Vassileva S, Feldman RJ, Cardones AR, Bauer J, Ioannides D, Jedlickova H, Palisson F, Patsatsi A, Uzun S, Yayli S, Zillikens D, Amagai M, Hertl M, Schmidt E, Aoki V, Grando SA, Shimizu H, Baum S, Cianchini G, Feliciani C, Iranzo P, Mascaró JM Jr, Kowalewski C, Hall R, Groves R, Harman KE, Marinkovich MP, Maverakis E, Werth VP. Diagnosis and management of pemphigus: Recommendations of an international panel of experts. J Am Acad Dermatol. 2020 Mar;82(3):575-585.e1. doi: 10.1016/j.jaad.2018.02.021. Epub 2018 Feb 10. PMID: 29438767; PMCID: PMC7313440. 3) British Association of Dermatologists’ guidelines for the management of pemphigus vulgaris 2017. K.E. Harman, D. Brown, L.S. Exton, R.W. Groves, P.J. Hampton, M.F. Mohd Mustapa, J.F. Setterfield and P.D. Yesudian. British Journal of Dermatology (2017) 177, pp1170–1201. 4) Клинические рекомендации. Пузырчатка //Общероссийская общественная организация «Российское общество дерматовенерологов и косметологов», 2020 г. 5) Марцано А.В. , Коццани Э. , Фанони Д. и др . Диагностика и оценка тяжести заболевания приобретенным буллезным эпидермолизом с помощью ИФА для аутоантител к коллагену VII типа: итальянское многоцентровое исследование . Бр Дж Дерматол 2013; 168 : 80 – 84 . 6) Boulard C, Duvert Lehembre S, Picard-Dahan C et al. Calculation of cut off values based on the Autoimmune Bullous Skin Disorder Intensity Score (ABSIS) and Pemphigus Disease Area Index (PDAI) pemphigus scoring systems for defining moderate, significant and extensive types of pemphigus. Br J Dermatol 2016; 175:142–149. 7) Себаратнам Д.Ф. , Ханна А.М. , Чи С. и др . Разработка инструмента оценки качества жизни при аутоиммунном буллезном заболевании: опросник качества жизни при аутоиммунном буллезном заболевании . JAMA Дерматол 2013 ; 149: 1186 — 1191. 8) Tjokrowidjaja A , Daniel BS , Frew JW et al . Разработка и валидация опросника качества жизни при лечении аутоиммунного буллезного заболевания, инструмента для измерения качества жизни, влияющего на лечение, используемое у пациентов с аутоиммунным буллезным заболеванием . Бр Дж Дерматол 2013 ; 169: 1000– 1006. 9) Murrell D.F. Diagnosis and management of pemphigus: recommendations by an international panel of experts / Murrell D.F., Pena S., Joly P. et al // J Am Acad Dermatol. – 2018. - doi: 10.1016/j.jaad.2018.02.021; 10) Hrabovska Z. A study of clinical, histopathological and direct immunofluorescence diagnosis in pemphigus group Utility of direct immunofluorescence / Hrabovska Z., Jautova J., Hrabovsky V. // Bratisl Lek Listy. – 2017. - 118(4). - 243-249. - doi: 10.4149; 11) Giurdanella F. Laboratory diagnosis of pemphigus: direct immunofluorescence remains the gold standard / Giurdanella F., Diercks GF., Jonkman MF., Pas HH. // Br J Dermatol. – 2016. - Jul;175(1):185-6. - doi: 10.1111/bjd.14408; 12) Czernik, A.; Wieczorek, M. Paraneoplastic pemphigus: A short review. Clin. Cosmet. Investig. Dermatol. 2016, 9, 291–295. 13) Messersmith, L.; Krauland, K. Pemphigus Vegetans. In StatPearls; StatPearls Publishing: Treasure Island, FL, USA, 2021. 14) Дифференциальная диагностика пузырных дерматозов. А.А. Кубанов, Л.Ф. Знаменская, Т.В. Абрамова. Вестник дерматологии и венерологии 2016; 6: 43—56. 15) International pemphigus / pemphigoid foundation // www.pemphigus.org 16) Schmidt E, Kasperkiewicz M, Joly P. Pemphigus. Lancet Lond Engl 2019; 394: 882– 894. 17) Hebert V, Vermeulin T, Tanguy L et al. Comparison of real costs in the French healthcare system in newly diagnosed patients with pemphigus for first-line treatment with rituximab vs. standard corticosteroid regimen: data from a national multicentre trial. Br J Dermatol. 2019; 183: 121–127. https://doi.org/10.1111/bjd.18563. Epub ahead of print. 18) Ahmed AR, Nguyen T, Kaveri S, Spigelman ZS. First line treatment of pemphigus vulgaris with a novel protocol in patients with contraindications to systemic corticosteroids and immunosuppressive agents: Preliminary retrospective study with a seven year follow-up. Int Immunopharmacol 2016; 34:25. 19) Cholera, M.; Chainani-Wu, N. Management of Pemphigus Vulgaris. Adv. Ther. 2016, 33, 910–958. [CrossRef] [PubMed]. 20) Sadaksharam, J. Current Therapeutic Modalities of Immunobullous Lesions. Contemp. Clin. Dent. 2019, 10, 407–409. 21) Joly P, Maho-Vaillant M, Prost-Squarcioni C et al. First-line rituximab combined with short-term prednisone versus prednisone alone for the treatment of pemphigus (Ritux 3): a prospective, multicentre, parallel-group, open-label randomised trial. Lancet Lond Engl 2017; 389: 2031– 2040. 22) Chen DM, Odueyungbo A, Csinady E et al. Rituximab is an effective treatment in patients with pemphigus vulgaris and demonstrates a steroid-sparing effect. Br J Dermatol. 2019; 182: 1111–1119. https://doi.org/ 10.1111/bjd.18482. Epub ahead of print 23) Kasperkiewicz M, Shimanovich I, Meier M et al. Treatment of severe pemphigus with a combination of immunoadsorption, rituximab, pulsed dexamethasone and azathioprine/mycophenolate mofetil: a pilot study of 23 patients. Br J Dermatol 2012; 166: 154– 160. 24) Pollmann R, Schmidt T, Eming R, Hertl M. Pemphigus: a Comprehensive Review on Pathogenesis, Clinical Presentation and Novel Therapeutic Approaches. Clin Rev Allergy Immunol 2018; 54:1. 25) «Атопический дерматит» (сайт РЦРЗ МЗ РК, раздел клинические протоколы от 28/11/2019 г. МЗ РК протокол №78). 26) «Токсикодермия» (от 27/11/2015 г. МЗ РК протокол №17). Приложение 1. Индекс площади поражения при пузырчатке (PDAI - Pemphigus Disease Area Index) Индекс площади поражения при пузырчатке (PDAI) Активность патологического процесса Вторичные изменения кожи PDAI -кожа Анатомиче- Эрозии/ пузыри или новые очаги Количество Поствоспалительная ские области эритемы: элементов гиперпигментация 0 баллов- отсутствуют; (если менее 3) или эритема после 1 балл - 1-3 элемента, причем до 1 разрешившихся высыэлемента более 2 см в диаметре, нет паний элементов более 6 см в диаметре; 0 баллов – отсут2 балла - 2-3 элемента, по крайней ствует; мере 2 элемента более 2 см в диа- 1 балл – присутствует. метре, нет элементов более 6 см в диаметре; 3 балла - более 3 элементов, нет элементов более 6 см в диаметре; 5 баллов - более 3 элементов, и /или по крайней мере 1 элемент более 6см в диаметре; 10 баллов – более 3 элементов, и /или по крайней мере 1 элемент более 16 см в диаметре или тотальное поражение. Уши Нос Остальные области лица Шея Грудь Живот Спина/ягодицы Кисти Плечи + предплечья Бедра + голени Ступни Гениталии Z баллов (от 0 до 120 баллов) (от 0 до 12 баллов) анатомических областей PDAI –волосистая часть головы Эрозии/пузыри или новые очаги Количество Поствоспалительная эритемы: элементов гиперпигментация 0 баллов - отсутствуют; (если менее3) или эритема после 1 балл - в 1 квадранте разрешившихся высы2 балла - в 2 квадрантах; паний 3 балла - в 3 квадрантах; 0 баллов-отсутствует 4 балла- весь череп; 1 балл- присутствует 10 баллов - по крайней мере 1 элемент более 6 см в диаметре Индекс PDAI (волосистая (от 0 до 10 баллов) (от 0 до 1 балла) часть головы) Индекс PDAI (кожа) = Z баллов анатомических областей + PDAI (волосистая часть головы) (от 0 до 130 баллов) PDAI – слизистые оболочки Анатомиче- Эрозии /пузыри: Количество ские области 0 баллов - отсутствуют; элементов 1 балл - 1 элемент; (если менее 3) 2 балла - 2-3 элемента; 5 баллов - более 3 элементов или 2 элемента более 2 см в диаметре; 10 баллов – вся область. Глаза Нос Слизистая щек Твердое небо Мягкое небо Слизистая верхних десен Слизистая нижних десен Язык Дно полости рта Слизистая губ Задняя стенка глотки Аногенитальная область Индекс PDAI (слизистые оболочки) = Z баллов анатомических областей слизистых оболочек (от 0 до 120 баллов) Индекс PDAI (активность) = Индекс (кожа) + индекс PDAI (слизи- Индекс PDAI (втостые оболочки) ричные изменения) (от 0 до 250 баллов) (от 0 до 13 баллов) PDAI общий (от 0 до 263 балла) Приложение 2. Жалобы, анамнез и клиническая картина при различных формах пузырчатки Клиниче- Клиническая картина Жалоба и анамнез ская форма пузырчатки Вульгарная Наиболее частая форма заболевания, характеризующаяся Первые высыпания чаще наличием пузырей различных размеров с тонкой вялой по- всего появляются на сликрышкой, серозным содержимым, возникающих на видимо зистых оболочках полонеизмененной коже и/или слизистых оболочках полости сти рта, носа, глотки и/или рта, носа, глотки, гениталий. Характерным признаком явля- красной кайме губ. Через ется гиперсаливация и специфический запах изо рта. Пу- 3–12 месяцев процесс зыри сохраняются непродолжительное время (от несколь- приобретает более раских часов до суток). На слизистых оболочках их появление пространенный характер с иногда остается незамеченным, поскольку тонкие по- поражением кожного покрышки пузырей быстро вскрываются, образуя длительно крова. Больных беспокоят незаживающие болезненные эрозии. Некоторые пузыри на боли при приеме пищи, коже могут ссыхаться в корки. Эрозии при вульгарной пу- разговоре, при проглатызырчатке обычно ярко-розового цвета с блестящей влажной вании слюны. поверхностью. Они имеют тенденцию к периферическому росту, возможна генерализация кожного процесса с формированием обширных очагов поражения, ухудшением общего состояния, присоединением вторичной инфекции, развитием интоксикации и летальным исходом при отсутствии терапии. Одним из наиболее характерных признаков акантолитической пузырчатки является феномен Никольского, который является клиническим проявлением акантолиза и представляет собой отслоение эпидермиса при механическом воздействии на кожу в очагах поражения, расположенную рядом с ними и, возможно – на отдаленных участках кожного покрова. Себорейная Является малой формой листовидной пузырчатки и харак- Начинается на себорейили эрите- теризуется появлением высыпаний на коже лица, спины, ных участках кожи (лице, матозная груди, волосистой части головы; слизистые оболочки не по- спине, груди, волосистой (синдром ражены. Высыпания представлены бляшками ярко-розо- части головы). ЗаболеваСенира- вого цвета, на поверхности которых выявляются легко уда- ние может иметь ограниАшера) ляемые тонкие или рыхлые корочки, пропитанные сероз- ченный характер в теченым экссудатом, или чешуйки, желтоватого цвета. На месте ние многих месяцев и лет. удаленных чешуек и корок выявляется эрозивная поверх- Однако возможно распроность с блестящей ярко-красного цвета поверхностью. По странение поражения на периферии бляшек и на видимо неизмененной коже верх- новые участки кожного ней половины туловища, верхних конечностях с течением покрова и слизистые обовремени появляются характерные для пузырчатки пузыри. лочки (чаще полости рта). Они, как правило, эфемерны с вялой тонкой покрышкой, У некоторых больных мобыстро вскрывающиеся с формированием эрозий. Феномен жет наступить трансфорНикольского слабоположительный преимущественно в мация себорейной формы очагах поражения. в вульгарную с генерализацией патологического процесса. Листовид- Характеризуется эритематозно-сквамозными высыпани- Больные листовидной пуная ями, тонкостенными пузырями, повторно появляющимися зырчаткой предъявляют на одних и тех же местах, при вскрытии которых обнажа- жалобы на поражение ются розово-красные эрозии с последующим образованием кожных покровов. пластинчатых корок, иногда довольно массивных за счет постоянного ссыхания отделяющегося экссудата. Поражение слизистых оболочек нехарактерно. Возможно быстрое распространение высыпаний в виде плоских пузырей, эрозий, сливающихся друг с другом, слоистых корок, чешуек с развитием эксфолиативной эритродермии, ухудшением общего состояния, присоединением вторичной инфекции. Феномен Никольского положительный как в очагах поражения, так и на видимо здоровой коже. Вегетирую- Является малой доброкачественной формой вульгарной пу- Больных вегетирующей щая зырчатки. В зависимости от первичных элементов разли- пузырчаткой беспокоят чают два типа вегетирующей пузырчатки. I тип (тип Нью- высыпания на слизистых манна) вегетирующей пузырчатки – классический, при ко- оболочках полости рта, тором первичным морфологическим элементом является вокруг естественных отвялый пузырь. II тип (тип Аллопо) вегетирующей пузыр- верстий (рта, носа, генитачатки рассматривают как “вегетирующую пиодермию”: лий) и в области кожных первичным морфологическим элементом является пустула, складок (подмышечных, являющаяся результатом акантолиза, гистологически с пре- паховых, заушных, под имущественным содержанием эозинофильных лейкоцитов. молочными железами). I тип (тип Ньюманна) характеризуется появлением пузы- Поражение слизистых рей, чаще – на слизистых оболочках полости рта, вокруг оболочек может сопроестественных отверстий (рта, носа, гениталий) и в области вождаться болезненнокожных складок (подмышечных, паховых, заушных, под стью. Заболевание долгие молочными железами). Пузыри легко вскрываются. На дне годы может протекать образующихся эрозий формируются мягкие, сочные, зло- доброкачественно в виде вонные вегетации, покрытые серозным и/или гнойным ограниченных очагов поналетом с наличием пустул по периферии. Феномен Ни- ражения при удовлетвокольского положительный только вблизи очагов. В терми- рительном состоянии нальной стадии кожный процесс напоминает вульгарную больного. пузырчатку. Герпети- Редкий атипичный буллезный дерматоз, при котором высы- При герпетиформной пуформная пания могут быть представлены в виде бляшек, по перифе- зырчатке больные жалурии которых располагаются папулы и везикулы, или в виде ются на высыпания, сгруппированных папул, везикул или напряженных пузы- обычно сопровождающирей, как при герпетиформном дерматите Дюринга. еся выраженным зудом. При отсутствии адекватной терапии заболевание может прогрессировать и приобретать признаки вульгарной или листовидной пузырчатки. Паранеопла- Своими клиническими проявлениями, как правило, имеет Протекает на фоне стическая сходство с клинической картиной вульгарной пузырчатки с неоплазии, а также может одновременным поражением кожи и слизистых оболочек, возникать в течение или но иногда наблюдаются нетипичные для заболевания пора- вскоре после химиотеражения кожи, сопровождающиеся зудом и напоминающие певтического лечения по многоформную экссудативную эритему, буллезный пемфи- поводу злокачественных гоид или токсический эпидермальный некролиз. Частыми новообразований. В больявляются эрозивные и язвенные поражения губ, полости шинстве случаев паранеорта, носа, глотки с резкой болезненностью, часто наблюда- пластическая пузырчатка ются рубцующиеся кератиты. сочетается с лимфопролиферативными неоплазиями, тимомой, саркомой, карциномой и солидными раками различных локализаций. После удаления опухоли возможен быстрый регресс высыпаний и полное выздоровление. Лекар- Может напоминать клиническую картину вульгарной, се- Развитие лекарственноственно-ин- борейной или листовидной пузырчатки. индуцированной (медикадуцирован- ментозной) пузырчатки ная (медика- чаще всего связано с приментозная) емом медикаментов, содержащих сульфгидрильные радикалы (Д-пеницилламин, пиритол, каптоприл), и антибактериальных препаратов группы β-лактамов (пенициллин, ампициллин и цефалоспорины) и вызвано биохимическими, а не аутоиммунными реакциями. В случаях развития лекарственно-индуцированной пузырчатки после отмены медикамента возможно полное выздоровление. IgA-зависи- Представляет собой редкую группу аутоиммунных внутри- Больные IgA-зависимой мая эпидермальных буллезных дерматозов, характеризую- пузырчаткой жалуются щихся везикуло-пустулезными высыпаниями, нейтрофиль- на поражение кожных поной инфильтрацией, акантолизом и наличием как фиксиро- кровов, реже – слизистых ванных, так и циркулирующих IgA-аутоантител, направ- оболочек. Часто больные ленных к антигенам межклеточной связывающей субстан- предъявляют жалобы на ции многослойного плоского эпителия. Клиническая кар- интенсивный зуд. тина IgA-зависимой пузырчатки независимо от типа ее про- Все клинические формы явления представлена вялыми везикулами или пустулами, пузырчатки характеризурасполагающимися как на гиперемированной, так и на ви- ются длительным хронидимо «здоровой» коже. Пустулы имеют тенденцию к слия- ческим волнообразным нию с формированием очагов в виде кольцевидных форм с течением, приводящим в корками в центральной части. Высыпания чаще всего лока- отсутствии лечения к лизуются на коже в области подмышечных впадин, мо- нарушению общего состошонки, туловища, верхних и нижних конечностей. Реже в яния больных, а в некотопатологический процесс вовлекаются кожа волосистой ча- рых случаях – к летальсти головы и заушной области, а также слизистые обо- ному исходу. лочки. Часто больные предъявляют жалобы на интенсивный зуд. Как правило, IgA-зависимая пузырчатка протекает более доброкачественно по сравнению с IgG-зависимой пузырчаткой. Пример формирования клинического диагноза: акантолитическая пузырчатка, вульгарная форма, тяжелой степени тяжести, резистентная к глюкокортикостероидной терапии, обострение. Приложение 3. Рекомендуемое обследование перед применением ГКС / иммуносупрессивной терапии и в процессе лечения (по показаниям) Перечень исследований До лече- В процессе ния терапии Общий клинический анализ крови: гемоглобин, + + гематокрит, СОЭ, эритроциты, лейкоциты (лейкоцитарная формула), тромбоциты. Для выявления изменений кроветворных органов и депрессии костного мозга с развитием анемии, лейкопении и тромбоцитопении [1-5]. Биохимические показатели сыворотки крови: АсАт, АлАт, общий белок, общий билирубин, + + глюкоза, креатинин, электролиты (натрий, калий, кальций), альбумин, щелочная фосфатаза; гаммаглутамилтранспептидаза, мочевина, мочевая кислота. Сывороточный IgA (в случае лечения внутривенным иммуноглобулином (ВВИГ)); активность тиопуринметилтрансферазы (TPMT) (в случае лечения азатиоприном) [1-5]. Общий клинический анализ мочи (развернутый). + + Для исключения нарушений функции почек (ферменто-выделительной функции поджелудочной железы, обмена белка и углеводов) [1-5]. Тестирование на беременность + + Ультразвуковое исследование органов брюшной + + полости Рентгенография грудной клетки – при повышен- + + ном риске развития туберкулеза Тестирование на ВИЧ - инфекцию Маркеры вирусов гепатита В,С + + Диаскин-тест, квантифероновый тест - при повы- + + шенном риске развития туберкулеза Остеоденситометрия + + Осмотр глаз для исключения глаукомы и ката- + + ракты Приложение 4. Диагностический алгоритм Пациент с подозрением на пузырчатку Сбор анамнестических данных: анамнез заболевания (давность появления, обострения, семейный анамнез, ранее проводившееся лечение) и анамнез жизни (сопутствующая патология) Жалобы и физикальное обследование: 1) высыпания на слизистых оболочках полости рта, носа, глотки и/или красной кайме губ, вокруг естественных отверстий; 2) высыпания на коже туловища, конечностей; 3) боль при приеме пищи, гиперсаливация; запах изо рта; 4) положительный симптом Никольского • Лабораторная диагностика: Междисциплинарный подход: консульта1) Гистология; ции других специалистов 2) ПИФ/DIF; 3) Серологические исследования: IIF, ИФА; 4) Цитология – акантолитические клетки. Постановка диагноза – Пузырчатка С уточнением клинической формы, стадии, сопутствующей патологии Приложение 5. Дифференциальная диагностика клинических форм пузырчатки При- Вульгарная пу- Себорейная пузыр- Листовидная пузыр- Вегетирующая пузнаки зырчатка чатка чатка зырчатка Поражаются преПоражаются слизиимущественно слистые оболочки, чаще зистые оболочки, Поражение кожи чаще Поражаются в основ- полости рта, крупные чаще полости рта; носит генерализованном кожа лица, воло- складки кожи, места кожа головы, туло- ный характер. Слизисистой части головы, перехода кожи в сливища. стые оболочки не погруди, спины, может зистые оболочки. Вялые, нестойкие ражаются. Поверхпоражаться слизистая Вялые, нестойкие пупузыри локализу- ностные пузыри локаКлини- оболочка полости рта. зыри локализуются на ются на видимо не- лизуются на эритемаческие Высыпания располага- видимо неизмененной измененной коже и тозном фоне, склонны прояв- ются на эритематоз- коже и слизистых, слизистых, дли- к периферическому ления ном фоне, покрыты че- длительно существуютельно существую- росту. Отдельные пушуйками и пластинча- щие эрозии с белесоващие эрозии под зыри покрыты слоитыми корками, при той (мацерированной) корками, гиперпиг- стыми чешуйко-корснятии которых обна- вегетирующей поверхментированные ками, при снятии котожаются поверхност- ностью, сливающиеся пятна коричневого рых обнажаются эроные влажные эрозии. между собой. По перицвета на местах зии. ферии очагов-отсевы в эпителизироваввиде пустул. шихся эрозий. Симптом Ни- + ++ +++ + кольского Цитологиче- Акантолитические Акантолитические Акантолитические Акантолитические ское ис- клетки обнаруживают клетки обнаруживают клетки клетки, эозинофилы следо- редко не всегда вание Интраэпидермаль-ный, Интраэпидермальный, Интраэпидермаль- супрабазальный акансубкорнеаль-ный аканный, супрабазаль- толиз с образованием Гисто- Интраэпидермальный, толиз, приводящий к ный акантолиз с щелевидных полостей, логиче- субкорнеальный акан- образованию щелевидобразованием ще- выстланных акантолиская ди- толиз, воспалительная ных полостей под ролевидных поло- тическими клетками, агно- инфильтрация сосоч- говым слоем на уровне стей, выстланных псевдоэпителиоматозстика кового слоя дермы. зернистого слоя. Слаакантолитиче- ная гиперплазия, мнобый воспалительный скими клетками. гочисленные эозиноинфильтрат в дерме. филы. Отложение IgG и Отложение IgG и С3 Отложение IgG и С3 Отложение IgG и С3 С3 компонента компонента компле- компонента компле- компонента комплекомплемента на Сероло- мента в межклеточных мента в межклеточных мента на уровне межуровне межклеточгия пространствах и непо- пространствах и непо- клеточных связей кленых связей клеток средственно под эпи- средственно под эпи- ток шиповатого слоя шиповатого слоя дермисом. дермисом. эпидермиса. эпидермиса. Приложение 6. Режим дозирования системной терапии с применением ГКС Системные ГКС являются препаратами первой линии в терапии пузырчатки. Могут использоваться как в монотерапии, так и в комбинации с адъювантными иммуносупрессивными препаратами (так как стероидная резистентность может присутствовать изначально). ГКС могут вводиться перорально, внутривенно или посредством внутримышечных инъекций. Оптимальный график дозирования ГКС до сих пор четко не обоснован, а режимы дозирования в основном эмпирические и больше основаны на практическом опыте (стартовая доза колеблется от 40 до 60 мг/сутки – при легком течении пузырчатки; от 60 до 120 мг/сутки – при тяжелом течении). Однако учитывая, что тяжесть побочных эффектов ГКС (остеопороз, угнетение функции надпочечников, гипергликемия, дислипидемия, сердечно-сосудистые заболевания, синдром Кушинга и психические расстройства) напрямую зависит от дозы рекомендуется умеренный подход к выбору дозы при системной ГКС-терапии. При легкой степени тяжести системная ГКС проводится в дозах 0,5-1,0 мг/кг/сутки. При среднетяжелом и тяжелом течении процесса 1,0-1,5 мг/кг/сутки. При отсутствии эффекта через 3-4 недели после лечения в дозе 1,5 мг/кг/сутки и/или тяжелом/рефрактерном течении пузырчатки можно рекомендовать: - назначение высоких доз ГКС в режиме пульс – терапии в течение 3-4 дней (для преднизолона – 500-1000 мг/сутки; для метилпреднизолона – 500-1000 мг/сутки; для дексаметазона – 100 мг/сутки) с последующим переходом на пероральный прием; Или - у пациентов, первоначально получавших только системные кортикостероиды (в начальной дозе преднизолона 1,0 мг/кг/день) рекомендуется увеличить дозу преднизолона до 1,5 мг/кг/сутки и добавить ритуксимаб (2 раза по 1 г); Или - если нет возможности лечить пациента ритуксимабом, предложить добавить иммунодепрессант (азатиоприн 1 - 2,5 мг/кг/день или микофеноловая кислота 1440 мг/день). У пациентов, получавших только системные ГКС (в начальной дозе преднизолона 1,5 мг/кг/день) если нет возможности лечить пациента ритуксимабом, рекомендуется добавить кортикостероидсберегающий препарат (азатиоприн 1–2,5 мг/кг/сутки или микофеноловая кислота 1440 мг/сутки). Когда состояние контролируется, определяется как прекращение появления новых поражений и полная реэпителизация существующих поражений, дозу ГКС следует медленно снижать. Сокращение дозы ГКС должно быть быстрее в начале и медленнее в конце; процесс вывода может занять годы, а единых протоколов не существует. Рекомендуется первоначально снижать суточную дозу на 5–10 мг преднизолона каждые 2 недели до 20 мг в день, затем на 2,5 мг каждые 2–4 недели до 10 мг в день, а затем постепенно снижать дозу с шагом 1 мг. Дозы преднизолона 10 мг или меньше должны быть целью лечения, определяемого международным консенсусом как минимальная терапия при ИП. В приложении 7 представлен пример снижения пероральных ГКС. Точно так же нет единого мнения о том, как увеличить дозу в случае рецидива. Рецидивы обычно более легкие, чем начальные проявления заболевания, и требуют равных или меньших доз преднизолона, чем дозы, используемые для начального контроля. Имеются различные подходы к лечению рецидивов: в том числе возврат к предыдущей дозе ГКС, при которой наблюдался контроль над заболеванием, удвоение дозы кортикостероидов с последующим увеличением на 50% до достижения контроля над болезнью; увеличение дозы преднизолона до 40 мг в день или, если она уже выше, до предыдущей дозы, при которой был достигнут контроль над заболеванием; увеличение дозы преднизолона на 10–20 мг в сутки. Более тяжелые рецидивы следует лечить дозами ГКС, как описано для начальных проявлений. Может оказаться целесообразным добавить адъювантная лекарство, увеличить дозу существующего адъюванта или перейти на альтернативу, если текущее адъювантное лекарство применялось в достаточной дозе в течение как минимум 3 месяцев. Приложение 7. Рекомендуемые этапы снижения дозы системных ГКС (преднизолона) /7/ После достижения отчетливого терапевтического эффекта (прекращение появления новых пузырей, активная эпителизация эрозий) приступить ко второму этапу терапии больных пузырчаткой, который заключается в постепенном медленном, в течение нескольких месяцев снижении дозы преднизолона до 20–30 мг в сутки. Первоначальное снижение дозы ГКС возможно на 1/4–1/3 от максимальной дозы после достижения отчетливого терапевтического эффекта. Продолжительность этапа зависит от клинического состояния больного. При снижении ГКС на указанных (на 1/4-1/3) малых дозах для удобства можно растолочь / растворить таблетку преднизолона (5 мг), разделив ее таким образом на несколько равных частей. Не рекомендовано снижать дозу системных ГКС при наличии активной инсоляции, острых инфекционных заболеваний и обострений хронических заболеваний, при планировании оперативных вмешательств. Рекомендовано при снижении дозы преднизолона до 20 мг в сутки, приступить к третьему этапу терапии больных глюкокортикостероидами, который заключается в дальнейшем снижении дозы системного ГКС. Схема снижения дозы системных глюкокортикостероидных препаратов (преднизолона), начиная с 4 таблеток по дням недели Неделя Пн Вт Ср Чт Пт Сб Вс Неделя 1 4 4 4 4 4 4 4 Неделя 2 3,75 4 4 4 4 4 4 Неделя 3 3,75 4 4 3,75 4 4 4 Неделя 4 3,75 4 4 3,75 4 3,75 4 Неделя 5 3,75 4 3,75 3,75 4 3,75 4 Неделя 6 3,75 4 3,75 3,75 4 3,75 3,75 Неделя 7 3,75 4 3,75 3,75 3,75 3,75 3,75 Неделя 8 3,75 3,75 3,75 3,75 3,75 3,75 3,75 Таким образом, в течение 8 недель отменяется ¼ таблетки преднизолона, в течение 128 недель достигается поддерживающая доза 6,25–3,75 мг в сутки. Такая схема позволяет избежать рецидива заболевания в период снижения дозы препарата. Предельно допустимая минимальная поддерживающая доза может варьировать от 2,5 до 30 мг в сутки. Иногда при тяжелом течении пузырчатки поддерживающую дозу не удается снизить ниже 40–50 мг в сутки. Приложение 8. Алгоритм ведения пациента, маршрутизация пациента Пациент с подозрением на пузырчатку Диагностика клиническая картина и лабораторные исследования Диагностический поиск нет да других возможных Диагноз подзаболеваний Выбор тактики ведетвержден ния Системные ГКС Есть ответ на да терапию? нет Продолжение терапии с поДобавление адъювантных препаратов следующей коррекцией (один из перечисленных): дозы Ритуксимаб (первая линия); Азатиоприн (первая и вторая линия); Микофеноловая к-та (первая и вторая линия); Метотрексат (третья линия); Циклоспорин (третья линия) Есть ответ на терапию? нет да ВВИГ или плазмаферез или Динамическое наблю- Продолжение те- экстракорпоральная фотодение рапии химиотерапия",
  "query": "Здравствуйте. pipeline Немного стыдно писать, но сил уже нет. Примерно месяца два назад сначала во рту появились болезненные ранки — как будто пузырьки лопаются и остаются мокрые места, разговаривать и есть больно, особенно острое и даже просто хлеб. Потом в уголках рта и под носом пошли похожие штуки. А недели три назад под мышками и в паху появились мокнущие очаги, сначала как пузырики, потом они вскрылись и там стали какие‑то мягкие разрастания, влажные, с неприятным запахом, по краям как гнойнички. Все это мажется на бельё, трётся, щиплет, иногда немного кровит, зудит и жжёт. Пыталась мазать от грибка и подсушивать — стало только хуже, будто растёт дальше. Под грудью тоже началось. Чувствую себя ужасно, сплю плохо, боюсь выходить из дома из‑за запаха и вида. Это вообще что может быть и как это остановить? Очень переживаю.",
  "gt": "L10.1"
}