{
  "protocol_id": "p_9e73e54a36",
  "source_file": "Острый ишемический инсульт.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "I63.0",
    "I63.1",
    "I63.2",
    "I63.3",
    "I63.4",
    "I63.5",
    "I63.8",
    "I63.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «28» мая 2025 года Протокол №231 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОСТРЫЙ ИШЕМИЧЕСКИЙ ИНСУЛЬТ 1. ВВОДНАЯ ЧАСТЬ 1) Код(ы) МКБ-10: МКБ-10 МКБ-11 Код Наименование заболеваний и состояний I63.0 Инфаркт мозга 8B11 Церебральный ишемический инсульт I63.1 Инфаркт мозга, вызванный 8B11.2 Церебральный ишемический эмболией прецеребральных инсульт вследствие окклюзии артерий эмболом I63.2 Инфаркт мозга, вызванный 8B11.0 Церебральный ишемический неуточненной закупоркой или инсульт вследствие стенозом прецеребральных атеросклероза крупной артерий экстракраниальной артерии I63.3 Инфаркт мозга, вызванный 8B11.1 Церебральный ишемический тромбозом мозговых артерий инсульт вследствие атеросклероза крупной интракраниальной артерии I63.4 Инфаркт мозга, вызванный 8B11.2Y Церебральный ишемический эмболией мозговых артерий инсульт вследствие другой уточнённой окклюзии эмболом I63.5 Инфаркт мозга, вызванный 8B11.2Z Церебральный ишемический неуточненной закупоркой или инсульт вследствие окклюзии стенозом мозговых артерий эмболом, неуточнённый I63.8 Другой инфаркт мозга 8B11.4 Церебральный ишемический инсульт вследствие другой известной причины I63.9 Инфаркт мозга неуточненный 8B11.5 Церебральный ишемический инсульт вследствие неустановленной причины 2) Дата разработки/пересмотра протокола: 2016 год (пересмотр 2024 год) 1 3) Сокращения, используемые в протоколе: АД артериальное давление АЛТ аланинаминотрансфераза АСТ аспартатаминотрансфераза ASPECTS Alberta Stroke Program Early CT score - программа Alberta для оценки ранних КТ изменений при инсульте mRS Modified Rankin scale -Модифицированная шкала Рэнкина AHA/ASA American Heart Association/ American Stroke Association DWI- The diffusion-weighted imaging (DWI)–fluid-attenuated inversion FLAIR recovery (FLAIR) FAST test Face-Arm-Speech Test - «Лицо-Рука-Речь Тест» FeSS Fever, Sugars Swallowing - «Лихорадка, сахар и глотание» QASC Quality in Acute Stroke Care СМА Средняя мозговая артерия ОНМК Острое нарушение мозгового кровообращения ЭхоКГ Эхокардиография КТА Компьютерная томографическая ангиография МРА Магнитно-резонансная ангиография СЦА Селективная церебральная ангиография ТИА Транзиторная ишемическая атака УЗДГ Ультразвуковая допплерография МРТ Магнитно-резонансная томография ВЧГ Внутричерепная гипертензия БЦА Брахиоцефальные артерии УГК Уровень глюкозы в крови ФП Фибрилляция предсердий БСФ биосоциальные функции ВЧД внутричерепное давление ЗЧЯ задняя черепная ямка ДТЧ декомпрессивная трепанация черепа ИВЛ искусственная вентиляция легких ИИ Ишемический инсульт КТ компьютерная томография ЛПВП липопротеины высокой плотности ЛПНП липопротеины низкой плотности ЛФК Лечебная физическая культура МДК мультидисциплинарная команда МНО международное нормализованное отношение МР медицинская реабилитация МТ механическая тромбоэкстракция NPO nil per os - без перорального приема ОАК общий анализ крови 2 ОАМ общий анализ мочи ПВ протромбиновое время ПТИ протромбиновый индекс ПОАК прямые пероральные антикоагулянты ТЛТ тромболитическая терапия ТЭЛА Тромбоэмболия легочной артерии ТМО твердая мозговая оболочка ШКГ шкала комы Глазго ЧМТ черепно-мозговая травма ЧСС частота сердечных сокращений ЦПД церебральное перфузионное давление ЦНС центральная нервная система ЭКГ Электрокардиография ЭЭГ электроэнцефалография ЭНМГ электронейромиография ЭМТ/ЭМА Эндоваскулярная (механическая) тромбэктомия/тромбаспирация NIHSS National Institutes of Health Stroke Scale - Шкала инсульта национального института здоровья DAWN DWI or CTP Assessment with Clinical Mismatch in the Triage of WakeUp and Late Presenting Strokes Undergoing Neurointervention with Trevo trial DEFUSE-3 Endovascular Therapy Following Imaging Evaluation for Ischemic Stroke trial TOAST Trial of Org 10172 in Acute Stroke Treatment этиопатогенетическая классификация инсульта CADASIL cerebral autosomal dominant arteriopathy with subcortical infarcts and leukoencephalopathy - артериопатия церебральная аутосомнодоминантная с субкортикальными инфарктами и лейкоэнцефалопатией ESUS Embolic Stroke of Undetermined Source - эмболический инсульт неустановленного происхождения 4) Пользователи клинического протокола: неврологи, нейрохирурги, анестезиологи и реаниматологи, интервенционисты, врачи общей практики, терапевты, врачи неотложной медицинской помощи. 5) Категория пациентов: взрослые. 6) Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. 3 В Высококачественный (++) систематический обзор когортных или исследований случай-контроль, или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки, или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или; Неконтролируемое исследование или; Мнение экспертов. 7) Термины и определения [1]: Ишемический инсульт (инфаркт ЦНС) – это гибель клеток головного, спинного мозга или сетчатки, связанная с ишемией, на основании патологических данных, изображений или других объективных данных о фокальном ишемическом повреждении головного мозга, спинного мозга или сетчатки в определенном бассейне кровообращения; или клинические признаки очагового ишемического повреждения головного мозга, спинного мозга или сетчатки на основании симптомов, сохраняющихся ≥24 часов или приведший к смерти, при исключении другой причины. 8) Классификация [2]: Классификация инсультов на основе патофизиологических признаков по критериям TOAST:  Атеротромботический (вследствие атеросклероза крупных артерий) - патогенетический подтип ишемического инсульта диагностируют у пациентов с ипсилатеральным пораженному полушарию стенозом более 50% или окклюзией одной из магистральных артерий головы.  Кардиоэмболический - патогенетический подтип ишемического инсульта диагностируют у пациентов с окклюзией церебральных артерий вследствие кардиогенной эмболии.  Лакунарный (вследствие окклюзии мелкой перфорантной артерии) - патогенетический подтип ишемического инсульта верифицируют на основании следующих критериев.  Другой инсульт с уставленной причиной - инсульт, вызванный васкулитом, ангиопатией, гиперкоагуляцией, болезнь моя-моя, гипергомоцистеинемия, серповидноклеточная анемия, тромбофилии, диссекция церебральных артерий, CADASIL, болезнь Фабри, дефицит протеина С или S, мутация Лейдена, антифосфолипидный синдром, COVID-19 инфекция, онкология и др. 4  Другой инсульт с невыясненной причиной – при неполном обследовании, а также у пациентов с двумя и более потенциальными причинами инсульта (например, пациент с фибрилляцией предсердий и ипсилатеральным стенозом сонной артерии > 50%.)  Эмболический инсульт из неустановленного источника (Embolic Stroke of Undetermined Source, ESUS) - у пациентов с нелакунарным криптогенным ишемическим инсультом, у которых эмболия является наиболее вероятной причиной инсульта. По локализации инфаркта мозга в соответствии с топической характеристикой очаговой неврологической симптоматики, по пораженному артериальному бассейну:  внутренняя сонная артерия;  средняя мозговая артерия;  передняя мозговая артерия;  задняя мозговая артерия;  позвоночные артерии и их ветви,  основная артерия и ветви. По тяжести состояния больных по шкале NIHSS  лёгкой степени тяжести – до 4 баллов;  средней степени тяжести – с 5 до 21 баллов;  тяжёлый инсульт – более 22 баллов. 9) Клиническая картина заболевания: Клиническая картина ишемического инсульта характеризуется очаговыми неврологическими симптомами и зависит от бассейна нарушения кровообращения мозга (каротидный бассейн-моно/гемипарезами, чувствительными нарушениями, расстройствами речи, нарушением зрения; вертебробазилярный бассейн – вестибулярные и мозжечковые расстройства (системное головокружение, тошнота, атаксия). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 1) Диагностические критерии: Жалобы и анамнез: нарушении двигательной функции, речи, чувствительности, асимметрию лица.  Очаговая неврологическая симптоматика:  невнятность речи (дизартрия);  онемение на лице;  гемианопсия;  диплопия;  одностороннее/двусторонние двигательные и чувствительные расстройства;  парестезии. Физикальное обследование: [3] 5  изменение уровня сознания с оценкой по шкале комы Глазго <13;  нарушение неврологического статуса с оценкой по шкале NIHSS >5; Общемозговые симптомы:  головная боль;  тошнота/рвота;  головокружение;  боль в глазных яблоках, усиливающаяся при движении глаз;  ощущение сердцебиения;  нарушения сознания (оглушенность, сонливость/возбуждение, возможна потеря сознания). Анамнез заболевания:  время начала симптомов заболевания: (часы, минуты);  наличие в анамнезе пароксизмальных состояний ранее;  наличие в анамнезе перенесенных нарушений мозгового кровообращения;  наличие в анамнезе артериальной гипертензии;  наличие окклюзирующих и стенозирующих поражений магистральных сосудов головы;  наличие ишемии сосудов нижних конечностей;  наличие в анамнезе патологии сердца;  наличие в анамнезе сахарного диабета;  наличие в анамнезе заболеваний крови;  наличие в анамнезе системных заболеваний соединительной ткани. Анамнез жизни:  наследственность;  перенесенные травмы;  оперативные вмешательства;  наличие вредных привычек. Наиболее частые симптомы и признаки инсульта переднего отдела кровообращения:  плегия или глубокий гемипарез;  гемигипестезия в ≥2-х из 3-х областей (лицо, верхняя или нижняя конечность);  афазия, дизартрия;  гомонимная гемианопсия;  слабость или нарушение координации – одностороннее;  изменения психического состояния (лобные синдромы). Наиболее частые симптомы и признаки инсульта заднего отдела кровообращения:  головокружение; 6  односторонняя слабость конечностей;  дизартрия;  головная боль;  тошнота или рвота;  односторонняя слабость конечностей;  атаксия походки;  односторонняя атаксия конечностей;  нистагм. Инсульт спинного мозга, ишемический или геморрагический, имеет острое начало, развивающееся в течение нескольких минут. В отличии от других заболевании: острая поперечная миелопатия, вирусный миелит, синдром Гийена-Барре и массовые поражения в спинномозговом канале, развиваются в течение 24-72 часов с острой, но заметно более медленной эволюцией, чем сосудистые поражения. Симптомы и признаки инсульта спинного мозга:  рефлекторные церебральные расстройства: обмороки, головная боль, тошнота, общая слабость;  тетра- или парапарезы в зависимости от локализации инфаркта в верхнем или нижнем артериальном бассейне;  боль в области позвоночника;  парестезии в туловище и конечностях;  двигательные расстройства в виде преходящего пареза конечностей;  синдром Броун-Секара;  могут предшествовать хронические расстройства в виде миелогенной перемежающейся хромоты. Лабораторные исследования: Всем пациентам - кандидатам на реперфузионную терапию экстренное (20 минут от момента поступления в стационар) определение уровня гликемии, количества тромбоцитов, МНО для определения противопоказаний к проведению ТЛТ. См. «Диагностический алгоритм» Основные лабораторные исследование: Общий анализ крови: гемоглобин;  эритроциты;  лейкоциты;  тромбоциты;  гематокрит;  средний объём эритроцита;  среднее содержание гемоглобина в эритроците  7 ретикулоциты;  нейтрофилы;  эозинофилы;  базофилы;  лимфоциты;  моноциты;  скорость оседания эритроцитов.  Биохимический анализ крови:  глюкоза крови;  электролиты крови (калий, натрий, кальций, хлориды);  мочевина, креатинин;  коагулограмма (фибриноген, МНО, АЧТВ, ПТИ, ПВ);  тропонины T и I крови при ИМ, ТЭЛА; Дополнительные лабораторные исследование: Общий анализ мочи:  ОАМ;  белок мочи (нефротический синдром, эклампсия), референсное значение - не более 0,033 г/л. Биохимический анализ крови:  общий холестерин, ЛПВП, ЛПНП, бета – липопротеиды, триглицериды;  печеночные трансаминазы, общий, прямой билирубин;  гликированный гемоглобин (HbA1c) для исключения сахарного диабета;  С-реактивный белок (СРБ);  амилаза;  общий белок;  газы крови – pH, РаО , РаСО , HCO –, ctCO SaO 2 2 3 2, 2 Другие (специфические) дополнительные анализы:  анализ на антифосфолипидный синдром (Приложение 1):  уровни комплемента (С3, С4);  антитела к двухцепочечной ДНК;  Д-димер;  антинейтрофильные цитоплазматические антитела (АНЦА);  мутации протромбина G20210A;  гомоцистеин;  лизосомные болезни накопления;  анализы на гены, ассоциированные с инсультом. Инструментальные исследования: Основные инструментальные исследования: Всем пациентам с подозрением на ОНМК в экстренном порядке проведение бесконтрастной КТ или МРТ и результаты исследования (заключения) необходимо 8 получить в течение 40 минут от момента поступления пациента в приемный покой для дифференциальной диагностики формы ОНМК с целью определения тактики лечения и возможности проведения реперфузионной терапии.  Неотложная визуализация головного мозга при подозрении на аномалию развития сосудов (аневризма, АВМ, Моя-моя, кавернома, фистулы и т.д.) КТангиография (КТА) или МР-ангиография (МРА) от дуги аорты до свода черепа) необходимо выполнить как можно быстрее в течение 24 часов [УД B];  Все пациенты с подозрением на острый ишемический инсульт, поступившие в течение 4,5 часов, расцениваются как потенциальные кандидаты для проведения системного тромболизиса (см. Раздел специфическая терапия и Приложение 3) [УД A];  Все пациенты с подозрением на острый ишемический инсульт, поступившие в течение 6 часов, расцениваются как потенциальные кандидаты для проведения эндоваскулярной тромбэктомии/тромбаспирации, следует провести немедленную нейровизуализацию головного мозга с помощью КТ и/или КТ-ангиографии (КТА) от дуги аорты до свода черепа, включая экстра- и интрацеребральные сосуды, для определения окклюзии крупных сосудов [УД A];  Инсультные центры 2-го уровня, которые не могут провести КТА, должны иметь местный утвержденный план маршрута пациента для быстрого перевода пациентов в инсультные центры 3-го уровня, с учетом регионализации;  Если от начала возникновения симптомов прошло менее 6 часов, то необходимо учитывать следующие критерии для тромбэктомии:  оценка mRS до инсульта от 0 до 1;  КТА/ МРА/ СЦА: лучевая верификация «проксимальной» окклюзии крупной церебральной артерии (ВСА, М1-М2 сегменты СМА, А1-А2 сегменты передней мозговой артерии, позвоночная артерия, базиллярная артерия, Р1-Р2 сегменты задней мозговой артерии) (УД – А);  возраст ≥ 18 лет;  оценка NIHSS ≥ 6;  ASPECTS ≥ 6; (УД – А).  Если от начала возникновения симптомов прошло более 6 часов, но менее 24 часов, то необходимо учитывать критерии исследований: DAWN и DEFUSE 3.  Критерии включения в исследование DEFUSE 3 (6–16 часовое «терапевтическое окно»):  окклюзия ВСА или проксимального (М1) сегмента СМА. Возраст 18–90 лет;  исходный объем инфаркта в веществе головного мозга (зона некроза) менее 70 мл;  отношение объема зоны «ишемической полутени» к объему инфаркта в веществе головного мозга (зоне некроза) ≥1,8 (зона пенумбры более чем в 1,8 раз больше зоны некроза);  объем зоны «ишемической полутени» ≥ 15 мл;  минимальная предшествующая инсульту инвалидизация (mRS 0–2);  Критерии включения в исследование DAWN (6–24 часовое «терапевтическое окно»): 9  окклюзия ВСА или проксимального (М1) сегмента СМА;  значительное несоответствие между объемом очага инфаркта и тяжестью неврологического дефицита;  для лиц 80 лет и старше: по шкале NIHSS 10 баллов и более и объем очага инфаркта менее 21 мл;  для лиц моложе 80 лет: по шкале NIHSS 10 баллов и более и объем очага инфаркта менее 31 мл;  для лиц моложе 80 лет: по шкале NIHSS 20 баллов и более и объем очага инфаркта от 31 мл до 51 мл.  При подозрении на церебральный венозный тромбоз необходимо провести КТ веносинусографию, она обеспечивает быстрый и надежный способ обнаружения церебрального венозного тромбоза. Магнитно-резонансная веносинусография (МР-венография) считается золотым стандартом в диагностике церебрального венозного тромбоза. См. КП «Церебральный венозный тромбоз» (Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» ноября 2019 года, Протокол №77);  Церебральная ангиография, исследование церебральных сосудов при принятии решения об эндоваскулярном лечении у пациентов с NIHSS >6 баллов и подтвержденной окклюзией ВСА или М1-сегмента СМА по данным КТангиографии [УД А];  При спинальном инсульте на МРТ на T2 выявляется гиперденсивность в сосудистой области, чаще всего предшествует «карандашеподобное» поражение на сагиттальных последовательных снимках и признаком «глаза совы/змеиный глаз», аномального сигнала на аксиальных последовательностях, соответствующих клеткам переднего рога;  Поскольку расслаивающая аневризма аорты может вызвать боль в спине и также приводит к слабости нижних конечностей, необходимо провести КТ-ангиографию грудной клетки для его исключения;  ЭКГ в 12 отведениях необходимо выполнить незамедлительно;  Дуплексное сканирование брахиоцефальных артерий для визуализации атеросклеротической бляшки, оценки ее морфологического состояния и поверхности [УД В]; Дополнительные инструментальные исследования:  При наличии, расширенной КТ-визуализации, такой как КТ/МРТ-перфузия или многофазная или динамическая КТА (для оценки коллатеральных сосудов мягкой мозговой оболочки) эти исследования можно провести первым этапом, при отборе пациентов для эндоваскулярной тромбэктомии/тромбаспирации [УД B];  В процессе оценки неврологического дефицита заподозрить окклюзию крупной церебральной артерии позволяет оценочная шкала VAN (визуализация, афазия, неглект). Наличие у пациента 2 баллов по данной шкале считается положительным результатом и является показанием к проведению КТА или КТ-перфузии или МРТ с целью верификации окклюзии церебрального сосуда и решения вопроса о тромбэктомии, см. Приложение 4; 10  Трансторакальная эхокардиография для обнаружения скрытых кардиальных источников эмболии без явных заболеваний сердца и для анатомической верификации источников эмболии у лиц с известным заболеванием сердца;  ЭЭГ (для оценки судорог и исключения эпилепсии);  Люмбальная пункция: только для исключения воспалительных заболеваний, при предварительном проведении КТ/МРТ. Большое одностороннее поражение полушария или задней ямки, выявленное на КТ или МРТ, является противопоказанием для люмбальной пункции. Показания для консультации специалистов:  кардиолог – для определения и оценки других сердечно-сосудистых заболевании, назначения соответствующих методов исследования и лечения;  ревматолог – для исключения сопутствующих системных/аутоиммунных заболевании и назначения соответствующих методов исследования и лечения;  гематолог – для определения сопутствующих гематологических заболевании, и определения тактики совместной терапии при наличии;  терапевт - для диагностики сопутствующих заболеваний и определения тактики совместной терапии;  пульмонолог – для исключения патологии органов дыхательной системы;  нейрохирург – для оценки на проведение оперативного вмешательства;  интервеционный радиолог – для решения вопроса о проведении эндоваскулярной операции. 2) Диагностический алгоритм:  изменение уровня сознания с оценкой по шкале комы Глазго (ШКГ);  пациенты с подозрением на острый инсульт должны пройти быстрое первичное обследование на проходимость дыхательных путей, дыхания и кровообращения [УД A];  необходимо провести неврологическое обследование для определения очаговых неврологических нарушений и оценить тяжесть инсульта [УД A];  следует использовать стандартизированную шкалу инсульта – Шкала инсульта национального института здоровья (NIHSS) [УД C];  оценка в острой фазе должна включать частоту сердечных сокращений и ритм, артериальное давление, температура, насыщение кислородом, состояние гидратации и наличие судорожной активности [УД B];  общий анализ крови должен проводиться как часть первоначальной оценки [УД B];  оценка приступов: приступы, впервые возникшие во время острого инсульта, возникшие до или в течение 24 часов с момента начала инсульта следует лечить соответствующими препаратами короткого действия, если приступ самопроизвольно купировался [УД C]. 11 12 13 3) Дифференциальный диагноз и обоснование дополнительных исследований Обоснование для Диагноз дифференциальной Обследования Критерии исключения диагноза диагностики 1.Эпилепсия в анамнезе. 2.Изменения Метаболические функционального расстройства в состояния мозга анализах крови (наследственное (гипонатриемия, отягощение), резидуальная гипокальциемия, энцефалопатия или гипогликемия, органическое гипомагнезиемия поражение мозга (опухоли, кисты, , уремия, постинсультные гипоксия, очаги). гиперосмолярное 3. В первый период Развивается состояние, (период внезапно, часто уремия) эпилептического после короткой Эпилептическая статуса) – частые Эпилепсия ауры или после активность на припадки тонических (пост- завершения ЭЭГ. судорог, сменяемых припадочная фокального На МРТ клоническими; цианоз кома, паралич судорожного головного мозга лица, зрачки широкие Тодда) припадка или - без очаговых без реакции на свет, пена на губах, после ишемических прикус эпилептического изменений. языка, стридорозное статуса. Возможны дыхание, тахикардия, набухшие шейные резидуальные вены, непроизвольные изменения. мочеиспускание и Признаки отека дефекация. Во второй мозга период (период (постприпадочн постэпилептической ый период). прострации) - Отсутствуют гипотония мышц, арефлексия, симптом изменения на Бабинского, гиперемия, бледность УЗДГ. или цианоз лица, рот приоткрыт, глаза отведены в сторону, зрачки расширены, тахипноэ, тахикардия. Воспалительный процесс в Перенесенное ОРВИ, наличие очагов анализах крови и инфекции, эпиданамнез. Бактериальный, ликвора. вирусный или Общемозговая и На МРТ специфический очаговая головного мозга возбудитель неврологическая Менинго- - односторонние Выраженный симптоматика, энцефалиты или менингеальный гипертермия, двусторонние синдром, общеинтоксикационн симптомы очаговые ый и общеинфекцион интоксикации. изменения ный синдромы. белого вещества Возможны головного мозга. высыпания на коже. Отсутствуют 14 изменения на УЗДГ. Наличие хронического Изменения в заболевания в стадии общеклинически декомпенсации. х и Декомпенсация биохимических основной анализах в хронической рамках патологии декомпенсации (заболевание печени, почек, легких, основной сердечно-сосудистой Неврологическая патологии. системы, сахарный Метаболически симптоматика Отсутствуют диабет). Изменения цвета е комы носит диффузный изменения на кожных и слизистых характер. УЗДГ. покровов. Диффузные или Вегетативные симметричные расстройства. изменение Интоксикационный тканей головного синдром. мозга (атрофия, Возможны тонико отек, клонические нормотензивная судороги, мышечный гидроцефалия). гипертонус, сменяемый гипотонией мышц. 1. Анамнез 2. Лабораторные исследования 3. Данные КТ 1. Анамнез (факт травмы, следы травмы) Четкая связь с ЧМТ венографии/МРВ 2. Признаки перелома черепа на КТ/ полученной травмой (на КТ головного рентген мозга и черепа – травматические повреждения) 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ:  для экстренной догоспитальной диагностики инсульта диспетчерами и персоналом выездных бригад СМП необходимо использовать догоспитальную шкалу первых признаков инсульта «лицо – рука – речь – тест» (англ. Face Arm Speech Test, FAST);  алгоритм действий родственников (из дома), медицинского персонала медицинских организации, не имеющих в составе инсультного центра, для пациента с подозрением на инсульт – звонок в скорую помощь для экстренной транспортировки в ближайший инсультный центр. 1) Немедикаментозное лечение: Изменение образа жизни!  расскажите о вреде курения и посоветуйте официальную программу отказа от курения;  посоветуйте регулярно заниматься физической культурой;  посоветуйте соблюдать оптимальную диету; 15  рекомендуйте уменьшить количество насыщенных жиров и потребление соли;  рекомендуйте отказаться от чрезмерного употребления алкогольных напитков.  регулярный скрининг АД и соответствующая терапия при артериальной гипертензии (модификация образа жизни и медикаментозная терапия;  контроль показателей свертывающей системы крови. 2) Медикаментозное лечение: нет. 3) Хирургическое вмешательство: нет. 4) Дальнейшее ведение (см. Вторичная профилактика, пункт 5.5). 5) Индикаторы эффективности лечения и безопасности методов диагностики и лечения  увеличение баллов по модифицированной шкале Рэнкина (mRS) минимум на 1-2 пункта;  увеличение баллов минимум на 1-2 пункта по индексу мобильности Ривермид;  достижение стабильного снижения уровня холестерина, глюкозы в крови у пациентов с хроническими заболеваниями;  достижение стабильного уровня АД;  отсутствие повторного инсульта или ТИА. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ. 1) Показания для плановой госпитализации: нет. 2) Показания для экстренной госпитализации: Подозрение на острое нарушение мозгового кровообращения! Экстренная госпитализация пациента в кратчайшие сроки в ближайший многопрофильный стационар, имеющий специализированное отделение для лечения инсульта (инсультный центр). При отсутствии специализированного отделения немедленная доставка в ближайшее из наиболее подходящих медицинских организаций. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Немедикаментозное лечение:  Все пациенты с подозрением на инсульт в приемном покое должны быть осмотрены специальной группой специалистов, в которую входят врач невролог, нейрохирург, реаниматолог, кардиолог, радиолог, медсестра, врачи скорой помощи [УД А] Во время оказания стационарной помощи пациенты с инсультом должны пройти полное обследование для определения этиологии инсульта и принятия решений по профилактике и лечению инсульта [УД B]; см. Приложение 5  Необходим индивидуальный план по уходу и должны включать вопросы питания, ухода за полостью рта, мобилизации, недержания мочи, а также методы снижения риска таких осложнений, как инфекция мочевыводящих путей, аспирационная пневмония и венозная тромбоэмболия [УД B]; 16  Как только состояние стабилизируется все пациенты, госпитализированные с острым инсультом, в течение первых 24 ч. должны пройти первичное обследование специалистами по реабилитации, психологом, логопедом, инструктором ЛФК (кинезотерапевт, эрготерапевт) и социальные работники [УД А] [4,5]. Режим:  В первые сутки инсульта режим постельный с приподнятым на 30 гр. головным концом кровати. В последующем начинается поэтапная вертикализация;  При неосложненном течении ишемического инсульта, при ясном сознании и стабильной гемодинамике пациент на 1-4 сутки может быть посажен на кровати со спущенными ногами, при этом важно, чтобы его перевели в положение сидя максимально пассивно и ему была обеспечена полная поддержка (опора под спину, с боков, стопы должны плоско стоять на подставке или на полу);  На 7 сутки, при возможности соблюдения статического и динамического равновесия сидя, пациента обучают переходу в положение стоя с помощью 1 или 2 человек. Раннее энтеральное кормление и нутритивная поддержка:  перед кормлением с целью идентификации пациентов с повышенным риском аспирации нужно провести скрининг дисфагии (см. оценка глотания) [УД B];  суточная потребность в жидкости: 30-35 мл / кг массы тела;  суточная потребность в энергии: 35 ккал умноженное на массу тела;  кормление начинают не позднее 72 часов, питание осуществляют с помощью тонкого желудочного зонда, который вводят через одну ноздрю в желудок и оставляют на 1-2 суток – в дальнейшем производят раз в 3-4 дня смены расположения зонда в носовых ходах [УД B];  объем вводимой пищи - 250-300 мл, частота питания - 4-5 раз в день;  пища должна быть жидкой и легкоусвояемой, энергетическая ценность ее должна составлять не менее 10467-12560 кДж (2500-3000 ккал). Через зонд также можно вводить и лекарственные препараты;  питание через рот разрешается только после восстановления акта глотания;  кормление тяжелобольного пациента через интестинальный зонд рекомендуется для снижения частоты пневмонии, связанной с искусственной вентиляцией легких; [УД C]  при зондовом питании рекомендуется использование сбалансированных смесей для энтерального питания;  парентеральное питание проводится под лабораторным контролем при показателях недостаточности питания (гипоальбуминемия, высокая мочевина), препаратами жировые эмульсии для парентерального питания и др. Оптимальна комбинация энтерального и парентерального питания;  Если период голодания > 7 дней: отложенное кормление, может настать синдром возобновления питания, или рефидинг-синдром [3,6]; 17  Пациентам с ожидаемой длительной дисфагией, которая может продлиться более 2 – 3 недель рекомендуется установить чрескожную гастростому. Базисная терапия: Коррекция уровня оксигенации:  при необходимости установить воздуховод, очистить дыхательные пути;  ЦПД рассчитывается как разница между средним АД и ВЧД. Целевые значения ЦПД находятся в диапазоне 50-70 мм. рт. ст. для перфузии головного мозга. Если он ниже целевого значения, для этого повышают системное АД и снижают ВЧД. Необходим мониторинг АД, следует избегать артериальной гипотензии (систолическое АД <90 мм. рт. ст.);  необходим мониторинг оксигенации, следует избегать гипоксии (РаО2<60 мм. рт. ст. или насыщения О2 <95%). Показания к ИВЛ:  угнетение сознания ниже 9 баллов по шкале ком Глазго;  тахипноэ 35-40 в 1 минуту, брадипноэ менее 12 в 1 минуту;  снижение рО2 менее 60 мм.рт.ст., а рСО2 более 50 мм.рт.ст. в артериальной крови, и жизненная емкость легких менее 12 мл/кг массы тела;  SpO2 <90% на фоне оксигенотерапии. Коррекция температуры тела:  контроль температуры проводиться в идеале каждые четыре часа в первые 48 часов, затем по состоянию пациента и рекомендации лечащего врача [УД C];  если температура выше 37,5 С0, мониторинг температуру тела необходимо проводить чаще, провести поиск источника инфекции (пневмония, инфекция мочевыводящих путей) [УД C] и начать соответствующую терапию (жаропонижающими и противомикробными препаратами) [УД B]. Коррекция водно-электролитного баланса:  объем парентерально вводимой жидкости (из расчета 30-35 мл/кг, может варьировать от 15-35 мл/кг), но обычно не превышает 2000-2500 мл в сутки;  для устранения гиповолемии и возмещения объема циркулирующей жидкости вводят изотонический раствор хлорида натрия;  суточный баланс введенной и выведенной жидкости должен составлять 2500-2800 мл\\1500-1800 мл, т.е. должен быть положительным;  в случае развития отека мозга, отека легких, сердечной недостаточности рекомендуется слегка отрицательный водный баланс;  ЦВД должно составлять 8-10 см Н О; 2  недопустима терапия гипоосмолярными растворами (например, 5% глюкоза) при опасности повышения внутричерепного давления. Поддержание адекватного уровня АД 18  в острейшем периоде не рекомендуется снижение АД, если не превышает уровня 220/110 мм.рт.ст.!  при повышении АД выше 220/110 мм.рт.ст. в первые сутки после инсульта следует снижать не более чем на 15-20% от исходных величин: на 5-10 мм рт. ст. в час в первые 4 часа, а затем на 5-10 мм рт. ст. на каждые 4 часа, что позволяет избежать существенного снижения мозговой перфузии.  важно не допускать падения АД <160/90 мм рт. ст. (у лиц без длительного анамнеза гипертензии) и 180/100 мм рт. ст. (у лиц с предшествующей стойкой гипертензией).  к 5-7 дню у всех больных постепенно достигают снижения АД до оптимальных для пациента значений, но при наличии одностороннего гемодинамически значимого стеноза целевое значение должно быть 130-150\\70-80 мм.рт.ст., а при билатеральном стенозе 150-180\\70-80 мм.рт.ст.  у пациентов с показанием к системному тромболизису АД должно быть снижено, если его уровень превышает 185/110 мм рт. ст., а в последующие за тромболизом сутки оно должно поддерживаться на уровне, не превышающем 180/105 мм рт. ст.  дополнительными показаниями к снижению АД могут быть острая сердечная недостаточность, инфаркт миокарда, острая почечная недостаточность, расслаивающая аневризма аорты, злокачественная гипертензия.  у пациентов с АД <220/120 мм.рт.ст, которые не получали внутривенную алтеплазу или механическую тромбэктомию и у которых нет сопутствующих заболевании, требующего срочного антигипертензивного лечения, начало или возобновление лечения гипертензии в течение первых 48-72 часов после ишемического инсульта неэффективно с целью предотвращения смерти или инвалидности.  чтобы добиться быстрого и контролируемого снижения артериального давления, используемые препараты должны быть быстродействующими с коротким периодом полураспада, чтобы снизить риск чрезмерного снижения артериального давления (урапидил) [6,18].  лечение повышенного давления проводиться согласно клиническому протоколу диагностики и лечения «Артериальная гипертензия у взрослых» глава: Терапевтические стратегии у пациентов АГ, имеющих ЦВБ или перенесших острый инсульт. Коррекция уровня глюкозы:  рекомендуется мониторинг уровня глюкозы в крови пациента в течение первых 72 часов после поступления в инсультный центр;  абсолютным показанием для назначения лечения инсулинов короткого действия является уровень глюкозы в крови> 11 ммоль/л в первые 48 часов;  пациентов, страдающих сахарным диабетом, нужно перевести на подкожные инъекции инсулина (инсулин человеческий, раствор для инъекций 100 ЕД/1 мл по 5 мл во флаконах, по 3 мл в картриджах) короткого действия, контроль глюкозы крови через 60 мин.; 19  внутривенное капельное введение инсулина осуществляют при уровне глюкозы плазмы более 13,9 ммоль/л;  при гипогликемии ниже 2,7 ммоль\\л-инфузия 10-20% глюкозы или болюсно в/в 40% глюкоза 30,0 мл;  рекомендуется придерживаться целевого уровня глюкозы между 7,8 и 10,0 ммоль/л, избегая более интенсивного снижения уровня гликемии, которое может привести к более высокому риску гипогликемии [7,8] . Коррекция уровня холестерина:  пациентам в возрасте 75 лет и младше с клиническими проявлениями ССЗ следует начинать или продолжать терапию статинами высокой интенсивности с целью достижения 50% или более снижения уровней ХС-ЛПНП;  у пациентов с клиническими проявлениями ССЗ, которым противопоказана высокоинтенсивная терапия статинами или у которых наблюдаются связанные со статинами побочные эффекты, следует начинать или продолжать терапию статинами умеренной интенсивности с целью достижения снижения уровня ХСЛПНП на 30–49%;  применение статинов в дополнение к терапевтическому изменению образа жизни для достижения целевого уровня холестерина ЛПНП, рекомендуется для первичной профилактики ишемического инсульта у пациентов с ишемической болезнью сердца или определенными состояниями высокого риска, такими как СД (класс I, уровень доказательности А);  для пациентов с гипертриглицеридемией может быть рассмотрено лечение производными фиброевой кислоты, но их эффективность в профилактике ИИ не установлена (класс IIb, уровень доказательности С);  лечение с задействованием других гиполипидемических препаратов (таких как производные фиброевой кислоты, секвестранты желчных кислот, эзетимиб) может рассматриваться для пациентов, которые не достигают целевого уровня холестерина ЛПНП при лечении с помощью статинов или не переносят статины, однако эффективность этих методов лечения в снижении риска инсульта не установлена (класс IIb, уровень доказательности С) [20]. Купирование судорожного синдрома:  если у пациента развился судорожный синдром, то следует начать противосудорожную терапию. Если судорожного синдрома не наблюдалось, то не рекомендуется профилактическое введение антиэпилептических препаратов. Продолжение лечения в дальнейшем с учетом результатов ЭЭГ и оценки риска возникновения повторных судорог (УД-В);  диазепам 0,15 -0,4 мг/кг в/в со скоростью введения 2-2,5 мг/мин, при необходимости повторить введение 0,1-0,2 мг/кг/час;  карбамазепин начальная доза составляет 100-200 мг однократно. С продолжением приема в отделении. Дозу медленно повышают до достижения оптимального лечебного эффекта (обычно 400 мг 2-3 раза в день, максимально - 1.6-2 г/сут.). 20  кислота вальпроевая в/в 20-25 мг/кг первые 5-10 минут, затем постоянная инфузия со скоростью 1-2 мг/кг/час. Возможно, болюсное введение 4 раза в сутки, суточная доза 25-30 мг/кг/сутки;  при рефрактерном эпилептическом статусе и при неэффективности диазепама использовать тиопентал натрия под контролем функции внешнего дыхания. 250-350 мг в/в в течении 20 секунд, при отсутствии эффекта дополнительное введение препарата в дозе 50 мг. в/в каждые 3 минут, до полного купирования приступов. Далее переход на поддерживающую дозу, в среднем, 3-5 мг/кг в/в каждый час.  Продолжительность барбитурового наркоза составляет 12-24 часа [4,6]. Коррекция внутричерепной гипертензии: Снижение объема цереброспинальной жидкости проводится:  подъем на 30 градусов головного конца кровати;  не рекомендуется рутинное использование гипервентиляции. Можно применить кратковременную гипервентиляцию (целевой уровень рСО2 = 30 – 34 мм рт. ст.) у пациентов с ухудшением неврологического статуса в результате отека мозга;  применение осмотического диуретика маннитола. Лечебная доза от 0.25 до 2 г/кг. массы тела вводится в/в капельно в течение 30-60 минут, при необходимости после первой дозы можно повторить через 4 – 8 часов (1 или 2 раза). Профилактическая доза — 0,5 г/кг. массы тела, максимальная суточная доза не должна превышать 200 г., введение: в/в медленно струйно или капельно;  учесть следующие факты: эффект действия маннитола на ВЧД непродолжителен (1-2 часа) и развивается на пике через 30-40 минут после внутривенного введения;  высока вероятность развития, так называемого феномена \"отдачи\", когда через 23 часа ВЧД увеличивается до прежних значений и выше. Необходимо через 15 мин. ввести 40 мг. фуросемида;  при наличии признаков обструктивной гидроцефалии, отсутствие визуализации III и IV желудочков является показанием для наложения наружного вентрикулодренажа;  отек головного мозга обычно наступает максимум на 3-5 день после инфаркта мозга. Пациентов с объемным инфарктом в мозжечке и угнетенным уровнем сознания должен осмотреть нейрохирург с целью проведения неотложной декомпрессивной краниотомии. У отдельных пациентов с объемным супратенториальным инфарктом (полушарный инфаркт) следует направить на экстренную гемикраниэктомию (хирургическую декомпрессию) незамедлительно [5]. Оценка глотания:  оценку глотания пациента необходимо провести как можно раньше, оценку проводит врач или медицинская сестра обученная проводить оценку согласно утвержденного инструмента (Приложение FeSS). Оценка не должна быть причиной задержки принятия решения относительно соответствия критериям лечения острого инсульта; [УД A] 21  в идеале скрининг глотания должен быть проведен в течение 24 часов по прибытии в больницу, включая пациентов, получающих лечение острого инсульта (внутривенное введение алтеплазы и эндоваскулярная тромбэктомия); [УД C]  пациенты должны оставаться NPO (nil per os - без перорального приема) до завершения оценки глотания для безопасности пациентов; [УД B]  пероральные препараты не следует вводить до тех пор, пока не будет проведена оценка глотания с использованием проверенного инструмента и результат не будет удовлетворительным; [УД B]  если пациент на NPO применяются альтернативные пути введения лекарственных препаратов и пищи, как внутривенное и/или ректальное введение;  в первые часы после инсульта или ТИА состояние пациента может измениться, поэтому после первичной оценки глотания пациентов необходимо тщательно мониторировать и следить за изменениями глотательного рефлекса; [УД C]  при обнаружении нарушения глотания следует пригласить логопеда [УД B] [8] Психомоторное/ двигательное возбуждение: Необходимо провести оценку состояния пациента для выявления источника болевого синдрома или раздражающего состояния, например, задержка мочи. Для купирования двигательного возбуждения в первую очередь при необходимости используются бензодиазепины короткого действия (например, диазепам 10-20 мг внутривенно или внутримышечно); [3] Причины неврологического ухудшения после инсульта:  стеноз сонной артерии с повторной эмболизацией;  стеноз сонной артерии с низким кровотоком (возможно, при гипотонии);  рецидивирующая кардиоэмболия;  судороги (особенно после геморрагического инсульта или геморрагической трансформации);  сепсис / гипогликемия / гипоксия / гипотензия (например, аритмия);  отек мозга (пик на 3-5 день после инфаркта);  геморрагическая трансформация инфаркта;  прогрессирующий лакунарный инфаркт (повторяющиеся стереотипные лакунарные транзиторные ишемические атаки «capsular warning syndrome»);  гидроцефалия (ВЧГ с внутрижелудочковым кровоизлиянием, гематома в задней черепной ямки / инфаркт);  увеличивающееся гематома с прорывом в желудочки [3]. 2) Медикаментозное лечение: Специфическая терапия. Проведение тромболитической терапии:  Необходимо максимально стремиться к сокращению времени от момента поступления пациента в стационар до начала внутривенного введения алтеплазы 22 (время «от двери до иглы», door-to-needle time не должно превышать 40 мин.! [УД А]; (Приложение 3)  Гипогликемия и гипергликемия могут имитировать симптомы острого инсульта и определение уровня глюкозы в крови до начала внутривенного введения алтеплазы. Алтеплаза не назначается при не сосудистой этиологии [УД В];  В период инфузии основной дозы допускается останавливать и вновь вводить алтеплазу, однако общая продолжительность введения препарата не может превышать 1 часа после введения болюсной части (т. е. первых 10% от дозы);  Повторная КТ должна быть проведена всем пациентам, получившим алтеплазу, через 24 часа после процедуры или незамедлительно в случае развития клинических признаков ухудшения состояния;  Рекомендуемая кратность оценки неврологического статуса по шкале инсульта NIHSS: во время введения алтеплазы (1 час) – каждые 15 минут; в последующие 6 часов – каждые 30 минут; до окончания суток после процедуры – каждые 60 минут.  При принятии решения о проведении ТЛТ необходимо обеспечить мониторирование не менее 24 ч АД, частоты сердечных сокращений, частоты дыхания, температуры тела, сатурации крови кислородом, контроль биохимических показателей крови;  Контроль коагулограммы (фибриноген), кол-ва тромбоцитов, уровня глюкозы, УЗДГ – мониторирование;  Ухудшение неврологического статуса пациента (увеличение суммарного балла по NIHSS более чем на 2 балла) вовремя или в течение 24–36 ч после инфузии алтеплазы, может быть косвенным признаком церебральных геморрагических осложнений;  Появление менингеального синдрома (ригидность задних мышц шеи, скуловой синдром Бехтерева, симптомы Кернига, Брудзинского, Мондонези, Менделя и др.) также может быть косвенным признаком церебральных геморрагических осложнений;  Появление признаков внутричерепного кровотечения является показанием для немедленного прекращения ТЛТ и немедленного проведения КТ! [УД А];  Пациентам с острым ишемическим инсультом при пробуждении от сна, которых в последний раз видели в полном здравии более чем 4,5 часа тому назад, у которых есть несоответствие МРТ DWI-FLAIR и которым эндоваскулярная тромбэктомия/тромбаспирация не показана, проведение внутривенного тромболизиса алтеплазой рекомендуется [УД А];  Пациентам с ишемическим инсультом продолжительностью 4,5–9 ч (если время начала симптомов известно) и при наличии несоответствия ядро/перфузия при КТ или МРТ перфузии*, и для которых эндоваскулярная тромбэктомия/тромбаспирация либо не показана, либо не планируется, внутривенный тромболизис алтеплазой рекомендуется [УД А];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч, не подлежащие эндоваскулярной тромбэктомии/тромбаспирации, внутривенный 23 тромболизис алтеплазой рекомендуется вместо внутривенного тромболизиса тенектеплазой [УД С];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и с окклюзией крупных сосудов, которые являются кандидатами на эндоваскулярную тромбэктомию/тромбаспирацию и которым перед операции рассматривается внутривенный тромболизис, рекомендуется внутривенный тромболизис тенектеплазой 0,25 мг/кг по сравнению с внутривенным тромболизисом алтеплазой 0,9 мг/кг. [УД С];  Пациентам старше 80 лет с острым ишемическим инсультом продолжительностью <4,5ч. проведение внутривенного тромболизиса алтеплазой рекомендуется [УД А];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч, с хроническими заболеваниями в анамнезе (коморбидные), слабостью или инвалидностью в связи с предыдущим перенесенным инсультом рекомендуется проведение внутривенного тромболизиса алтеплазой [УД С];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и со стойким повышенным систолическим артериальным давлением более 185 мм.рт.ст. или диастолическим артериальным давлением более 110 мм.рт.ст. и не поддающийся гипотензивному лечению не рекомендуется проведение ТЛТ. Если же артериальное давление удалось снизить ниже 185 мм.рт.ст. систолического и ниже 110 мм.рт.ст. диастолического артериального давления, то проведение ТЛТ рекомендуется [УД А];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и с уровнем глюкозы в крови >22,2 ммоль/л (400 мг/дл) проведение внутривенного тромболизиса алтеплазой рекомендуется [УД С];  Пациентам с острым ишемическим инсультом продолжительностью менее 4,5ч, у которых в момент начала инсульта были судороги, при исключении мимикрии инсульта или травмы головы, проведение внутривенного тромболизиса алтеплазой рекомендуется [УД С];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и с известным диагнозом сахарного диабета проведение внутривенного тромболизиса алтеплазой рекомендуется [УД А];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. принимавшие до инсульта одно- или двойные антиагреганты, проведение внутривенного тромболизиса алтеплазой рекомендуется [УД В];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. принимающим антагонисты витамина К и имеющим МНО≤ 1,7, проведение внутривенного тромболизиса алтеплазой рекомендуется [УД В];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч, с неизвестным количеством тромбоцитов до начала внутривенного тромболизиса и, если нет причины ожидать отклонения от нормы, рекомендуется начать внутривенный тромболизис алтеплазой пока результаты лабораторных тестов ожидаются [УД В]; 24  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. у которых в анамнезе есть микрокровоизлияния головного мозга но с низким количеством (например, <10 микрокровоизлияний), проведение внутривенного тромболизиса алтеплазой рекомендуется [УД С];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и тяжестью поражения белого вещества от небольшой до умеренной, проведение внутривенного тромболизиса алтеплазой рекомендуется [УД В]; при тяжелом поражении белого вещества проведение внутривенного тромболизиса алтеплазой рекомендуется [УД С];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. у которых имеется неразорвавшаяся аневризма артерии головного мозга, проведение внутривенного тромболизиса алтеплазой рекомендуется [УД С];  Проведение внутривенного тромболизиса не рекомендуется:  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч, принимающим антагонисты витамина К и имеющим МНО> 1,7 [УД В];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч, принимающим антагонисты витамина К и которым неизвестны результаты тестов коагулограммы крови [УД В];  Пациентам с острым ишемическим инсультом продолжительностью <4,5 ч, которые принимали новые пероральные антикоагулянты (NOAC) в течение последних 48 часов до начала инсульта, и для которых нет доступных специальных тестов коагулограммы крови (т.е. откалиброванная активность анти-Ха для ингибиторов фактора ха, тромбиновое время для дабигатрана, или определение концентрации NOAC в крови) [УД В];  Пациентам с острым ишемическим инсультом продолжительностью <4,5 ч. и с количеством тромбоцитов <100·109/л [УД С];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и с наличием в анамнезе обширного хирургического вмешательства на большом участке тела, которое может привести к значительному кровотечению (например, на животе, груди, черепе, хорошо васкуляризированных тканях или большой артерии) в последние 14 дней [УД В];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. у которых в анамнезе есть микрокровоизлияния головного мозга но с высоким количеством (например, >10 микрокровоизлияний) [УД С];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и с расслоением дуги аорты [УД В];  Пациентам с острым ишемическим инсультом продолжительностью <4,5ч. и с подострым (> 6 ч) инфарктом миокарда с подъемом сегмента ST в анамнезе в течение последних семи дней [УД С] [9]. 25 NB! несоответствие ядра/перфузии определяется следующим образом: объем ядра инфаркта ** <70 мл - и объем критической гипоперфузии † / объем ядра инфаркта ** > 1,2 - и объем несоответствия> 10 мл ** rCBF <30% (CT перфузия) или ADC <620 мм2 / с (МРТ диффузия) † Tmax> 6 с (КТ перфузия или МРТ перфузия) Ведение пациентов вовремя и после проведения ТЛТ:  до проведения процедуры ТЛТ и в течение суток после нее не рекомендуется выполнение внутримышечных инъекций;  в течение суток после ТЛТ запрещена катетеризация центральных некомпремируемых вен (подключичной, яремной);  в течение суток после ТЛТ пациент должен соблюдать охранительный режим;  инвазивные процедуры, которые не относятся к экстренным, должны быть отложены во времени. Выполнение данных процедур может рассматриваться минимум через 1 час после завершения ТЛТ;  порядок оказания помощи предполагает выполнение мероприятий базисной терапии, в том числе поддержание функций дыхания и кровообращения, коррекцию метаболических и волемических нарушений, контроль уровня АД, профилактику повышения внутричерепного давления;  гемотрансформация. У каких пациентов оценку проводить, указать ГТ если неизбежна, то рассмотреть возможность 60. Нерекомендуемые препараты после ТЛТ:  Использование препаратов антитромботической терапии (антикоагулянты или антиагреганты) в течение 24 часов после выполнения ТЛТ не рекомендуется;  назначение препаратов, резко форсирующих диурез (фуросемид) недопустимо вследствие выраженного перераспределения жидкости за пределами сосудистого русла, что приводит к обезвоживанию, гемоконцентрации и усугублению ишемии мозга;  следует воздержаться от использования препаратов с выраженными сосудорасширяющими свойствами, так как высока вероятность возникновения феномена обкрадывания в пораженном бассейне мозгового кровоснабжения на фоне нарушенной ауторегуляции. Геморрагическая трансформация:  Геморрагический инфаркт 1 типа – маленькие петехии вдоль границы инфаркта;  Геморрагический инфаркт 2 типа – более расплывчатые сливные петехии в ишемической зоне без масс-эффекта;  Паренхиматозная гематома 1 типа – гематома, занимающая менее 30% зоны инфаркта с небольшим масс-эффектом; 26  Паренхиматозная гематома 2 типа – гематома, занимающая более 30% зоны инфаркта с существенным масс-эффектом, либо любое геморрагическое повреждение вне зоны ишемии.  Больным с симптомной геморрагической трансформацией инфаркта головного мозга необходимо отменить все антитромботические препараты как минимум на 1– 2 недели. Антикоагулянтный эффект должен быть незамедлительно нейтрализован введением соответствующих препаратов (например, витамина К, свежезамороженной плазмы, протромбинового комплекса, протаминсульфата);  У пациентов, которым показана терапия пероральными антикоагулянтами, является эффективным и безопасным их применение спустя 7–8 недель после симптомной геморрагической трансформации. Возобновление антитромботической терапии после геморрагической трансформации инфаркта головного мозга на фоне антитромботической терапии зависит от риска последующей артериальной или венозной тромбоэмболии, риска рецидива внутримозгового кровоизлияния и общего состояния пациента;  Начало антитромботической терапии у больных, перенесших геморрагическую трансформацию ишемического инсульта необходимо начинать тем позже, чем больше крови излилось в зону инфаркта головного мозга. Данный период колеблется от 1 до 8 недель;  Наличие у пациента геморрагического инсульта в анамнезе (ранее 8 недель) не является противопоказанием для назначения антитромботической терапии;  Пациенты с геморрагической трансформацией ишемического инсульта требуют более жесткого контроля системного артериального давления в связи с тем, что наиболее частой причиной геморрагической трансформации является церебральная амилоидная ангиопатия [21]. Факторы риска геморрагических трансформаций:  пожилой возраст (больше 70 лет);  тяжесть инсульта/NIHSS (больше 15-20);  гипергликемия (>16,7 ммоль/л);  вероятность геморрагической трансформации удваивается при наличии:  фибрилляции предсердий;  застойной сердечной недостаточности;  нарушения функции почек;  предшествующего приема антиагрегантов;  лейкоареоза.  Вероятность геморрагической трансформации увеличивается в 4 раза при наличии видимых острых ишемический изменений на нейровизуализации до начала лечения (низкий балл по ASPECTS);  В развитии геморрагической трансформации имеет значение выявление симптома гипердензивности СМА, более 10 микрогеморрагий. Последовательность действий при подозрении на церебральные геморрагические осложнения: 27  немедленное повторное выполнение КТ (высокопольной МРТ);  срочное выполнение клинического анализа крови с определением гемоглобина, гематокрита, коагулограммы; определение уровня артериального давления;  в случаях угрозы массивного или продолжающегося кровотечения рекомендовано переливание 1-2 доз одногруппной плазмы крови;  При необходимости пациент должен быть проконсультирован врачом нейрохирургом [22]. Инструкция по началу антиагрегантной терапии после ишемического инсульта:  при консервативном лечении: немедленно;  после механической эндоваскулярной тромбэктомии/тромбаспирации (ЭМТ/ЭМА): обычно сразу с нагрузкой (250-500мг аспирина или 300-600мг клопидогреля);  после ТЛТ, при комбинации ТЛТ и ЭМТ/ЭМА (bridging), урокиназы и.т.д.: после исключения кровотечения на контрольной нейровизуализации в течение 24 ч;  при нарастании объемного отека головного мозга необходимо решить вопрос об экстренном нейрохирургическом вмешательстве. Если есть показание для краниэктомии, антиагрегантная терапии не проводится. Инструкция по раннему началу ПОАК после ишемического инсульта [23] 28 29 Перечень основных лекарственных средств: Международное Фармакотерапевтическая Уровень непатентованное Способ применения группа доказательности наименование ЛС Инфузионно 0,9 мг/кг (максимально 90 мг) в течение 60 минут после Фибринолитические препараты Алтеплаза первоначального в/в струйные введения дозы препарата, составляющей 10 % от А [9,10,11,12] величины суммарной дозы. Дополнительные лекарственные средства (менее 100% вероятности применения).   Международное Фармакотерапевтическая Способ применения Уровень непатентованное группа  доказательности наименование ЛС Фибринолитические препараты Предпочтительно для пациентов с острым ишемическим инсультом < 4,5 ч и с Тенектеплаза* окклюзией крупных сосудов, являющимися кандидатами на механическую (показание вне тромбэктомию и C [10,11,12] инструкции к которым показан внутривенный тромболизис тенектеплазой 0,25 мг/кг применению) * Препарат не зарегистрирован в Казахстане Анальгетики и антипиретики Максимальная разовая доза для взрослых и детей старше 12 лет составляет 1 - 2 Парацетамол (применяются ситуационно при таблетки (500-1000 мг), суточная – 8 таблеток (4000 мг)7,8,10. C [10,11,12] повышении температуры Внутрь. 37,5°С) 200-400 мг в виде однократной дозы или 3-4 раза в день с интервалом в 6 часов B [10,11,12] по мере необходимости. Дозировка при мигрени должна быть: 400 мг в виде однократной дозы, при необходимости 400 мг с интервалом до 6 часов. Максимальная суточная доза не должна превышать 1200 мг. Ибупрофен Внутривенно. Раствор следует вводить внутривенно капельно в течение 30 минут. Рекомендуемая доза составляет 400 мг ибупрофена каждые 6-8 часов по мере необходимости. Рекомендуемая максимальная суточная доза составляет 1200 мг и не должна быть превышена. 30 При рефрактерной гипертермии. Препарат вводят внутримышечно или внутривенно по 1-2 мл 500 мг/мл раствора 2-3 раза в сутки, но не более 2 г в Метамизол натрия сутки. Максимальная разовая доза - 1 г, суточная - 2 г. Внутривенное введение должно проводиться медленно (со скоростью не более 1 С [12] мл/мин)10. Гипотензивные препараты Эналаприл Обычная доза для лечения гипертензии составляет 1,25 мг (1 ампула) каждые 6 часов. Лечение внутривенной формой обычно продолжается в течение 48 часов. Ингибиторы После этого следует продолжить лечение таблетированной формой эналаприла. ангиотензин- При переходе с парентерального лечения на пероральное лечение эналаприлом, C [12] превращающего рекомендуемая начальная доза составляет 5 мг в сутки для пациентов, фермента (АПФ) получавших по 1 ампуле (1,25 мг) внутривенной формы эналаприла каждые 6 часов. При необходимости доза может быть увеличена10. Урапидил Симптоматическая терапия по требованию. Альфа1- В/в инъекции, внутривенно, медленно: 10-50 мг, в зависимости от адреноблокаторы терапевтического эффекта возможна повторная инъекция. В/в капельно: 250 мг урапидила добавляют к 500 мл совместимого раствора (0,9% раствор натрия хлорида, 5% или 10% раствор глюкозы). Инфузия с помощью перфузионного насоса: 100 мг урапидила разводят до объема 50 мл одного из совместимых С [10,11,12, 24] растворов. Максимально допустимое соотношение - 4 мг урапидила на 1 мл раствора для инфузии. Не для рутинного применения. Клевидипин Во время инфузии непрерывно контролируйте артериальное давление и частоту сердечных сокращений до достижения стабильных показателей основных Блокаторы функций жизнедеятельности организма. Пациентов, которые получают кальциевых длительные инфузии клевидипин и не переводятся на другую гипотензивную каналов. Блокаторы терапию, следует контролировать на предмет возможного возникновения кальциевых каналов «рикошетной» гипертензии в течение, по крайней мере, 8 часов после селективные с прекращения инфузии. преимущественным Начальная доза: начинайте внутривенную инфузию клевидипин с 1-2 мг/час. влиянием на Титрирование дозы: доза может быть удвоена каждые 90 секунд. Продолжайте С[10,11,12, 24] сосуды. титрование до тех пор, пока не будет достигнут желаемый целевой диапазон. При Дигидропиридина приближении к целевому показателю артериального давления увеличение дозы производные должно быть меньше удвоенного, а время между корректировкой дозы должно быть увеличено каждый раз до 5-10 минут. Увеличение дозы примерно на 1-2 мг/час, как правило, должно приводить к дополнительному снижению систолического давления на 2-4 мм рт. ст. 31 Б-блокаторы (применяется при Метопролол Начинают введение с 5мг (5мл) препарата метопролол со скоростью 1- 2мг/мин. наджелудочковой тахиаритмии) Можно повторить введение с 5 минутным интервалом до достижения А [9,10,11,12] терапевтического эффекта. Обычно суммарная доза составляет 10-15мг (1015мл). Растворы, влияющие на водно- Изотонический Введение осуществляется с учетом выделенной суточной мочи. 1000 мл в сутки электролитный баланс раствор натрия в качестве внутривенной продолжительной капельной инфузии при скорости C [10,11,12] хлорида 0,9% введения 540 мл/час (до 180 капель в минуту). Электролитные растворы Калия хлорид 4% Доза для лечения дефицита калия должна быть подобрана в соответствии с C [10,11,12] фактической концентрацией электролитов в плазме крови и показателей кислотно-основного состояния. Гипотонический Раствор натрия хлорида 0,45% для инфузий показан для лечения C [10,11,12] раствор натрия гипертонической внеклеточной дегидратации или гиповолемии в случаях, когда хлорида 0,45% поступление жидкости и электролитов обычными путями невозможно. Раствор натрия хлорида 0,45% для инфузий имеет тоничность 154 мОсм/л (приблизительно). Для взрослых, пожилых людей и подростков: от 500 мл до 3 литров/24 час. Скорость инфузии зависит от клинического состояния пациента. Обычно она составляет: - 40 мл/кг/24ч для взрослых, пожилых людей и подростков Натрия хлорида 3% При церебральном отёке (ЧМТ или диабетический кетоацидоз): стандартная доза C [10,11,12] 3-5 мл/кг в течение 10-20 минут. При судорогах, связанных с острой гипонатриемией: 1 мл/кг для повышения уровня натрия выше 125 ммоль/л. Повторять при необходимости, в зависимости от клинического состояния. 3 мл/кг 3% NaCl повышает уровень натрия в плазме на 2-3 ммоль/л (повышение может быть больше при выраженном диурезе) **. Растворы с осмодиуретическим Маннитол Взрослые. Внутривенно медленно струйно или капельно, 50-100 г препарата со С [13] действием (при признаках скоростью, обеспечивающей уровень диуреза не меньше 30-50 мл/ч. Лечебная повышенного внутричерепного доза раствора маннитола 15% составляет 1-1,5 г/кг. Суточная доза маннитола не давления) должна превышать 140-180 г. Ингибиторы карбоангидразы Ацетазоламид Внутричерепная гипертензия C [10,11,12] (применяются для Рекомендуется применение Диакарба в дозе 250 мг (1 таблетка) в сутки или 125 поддерживающей терапии при -250 мг (1/2 – 1 таблетка) каждые 8 -12 часов. выявленной внутричерепной Максимальный терапевтический эффект достигается при приеме дозы 750 мг (3 гипертензии) таблетки) в сутки в равных дозах. При неэффективности повторных люмбальных пункций возможно применение препарата в дозировке 500 мг 3 раза в сутки7,8,10. 32 Гепарин и его производные Надропарин Профилактика тромбоэмболических осложнений при хирургических С [10,11,12] кальций вмешательствах: Эффективная профилактика тромбоэмболической болезни достигается инъекционным введением дозы 2850 анти-Xa МЕ (0,3 мл) в сутки. Масса Доза, вводимая 1 раз в тела сутки (кг) Объем МЕ инъекции (мл) антиXa < 70 0,4 3800 > 70 0,6 5700 Профилактика тромбоэмболии у пациентов с острой терапевтической патологией (при острой дыхательной недостаточности, респираторной инфекции и/или острой сердечной недостаточности в условиях отделения интенсивной терапии): Лечение тромбоэмболий: Частота применения: 2 инъекции в сутки (т.е. каждые 12 часов). Общие инструкции по дозированию в соответствии с массой тела пациента – 0,1 мл/10 кг каждые 12 часов10. Объем Надропарина Кальция на Масса тела одну инъекцию 40–49 кг 0,4 мл 50–59 кг 0,5 мл 60–69 кг 0,6 мл 70–79 кг 0,7 мл 80–89 кг 0,8 мл 90–99 кг 0,9 мл ≥ 100 кг 1,0 мл 33 Антикоагулянты прямого Эноксапарин Профилактика тромбоза глубоких вен, особенно у хирургических пациентов - А [10,11,12] действия - гепарин натрия умеренный риск. Подкожно для взрослых 20 мг на 1 дозу, доза вводится низкомолекулярный примерно за 2 часа до операции, затем 20 мг каждые 24 часа. Профилактика тромбоза глубоких вен, особенно хирургических пациентов - высокий риск (например, ортопедическая хирургия). Подкожно для взрослых 40 мг на 1 дозу, доза назначается за 12 часов до операции, затем 40 мг каждые 24 часа. Антиагреганты (применяются Ацетилсалициловая Индивидуальный дозовый режим. От 160 мг до 300 мг один раз в сутки внутрь A  [10,11,12] не ранее чем через 24 ч после кислота после еды. тромболизиса и для вторичной Клопидогрел Внутрь, независимо от приема пищи. Лечение начинают с однократной профилактики) нагрузочной дозы 300 мг, далее по 75 мг 1 раз в сутки (в сочетании с АСК в C  [10,11,12] дозе 75–325 мг/сут). Тикагрелор Внутрь. 180 мг является заменой клопидогреля, принимается в комбинации с B  [10,11,12] ацетилсалициловой кислотой - таблетки с контролируемым высвобождением: внутрь 200 мг 2 раза в сутки с Дипиридамол едой A  [10,11,17]  - таблетки немедленного высвобождения: внутрь 300-600 мг в сутки, разделенные на три или четыре приема перед едой Антикоагулянты (применяют Варфарин Внутрь, 1 раз в сутки, желательно в одно и тоже время. Взрослые. Пациенты, А  [10,11,12] для вторичной профилактики которые ранее не принимали варфарин: начальная доза 5 мг/сут в течение первых при выявленных нарушениях Антагонисты 4-х дней; на 5-ый день определяется МНО и, в соответствии с этим показателем, коагуляции крови) витамина К назначается поддерживающая доза 2,5– 7,5 мг/день. Пациенты, которые ранее принимали варфарин: рекомендуемая начальная доза составляет двойную дозу установленной ранее поддерживающей дозы препарата и назначается в течение первых 2-х дней и продолжают с помощью установленной поддерживающей дозы. На 5-й день проводят контроль МНО и коррекцию дозы в соответствии с этим показателем. Дабигатрана 110 - 150 мг два раза в день. Доза и продолжительность лечения зависят от А  [10,11,12] этексилат Прямые показаний. ингибиторы тромбина Апиксабан Прямые А  [10,11,12] Профилактика инсульта и системной эмболии у пациентов с неклапанной ингибиторы фибрилляцией предсердий: 5 мг два раза в сутки.  тромбина Ривароксабан Лечение тромбоза глубоких вен или легочной эмболии 15 мг два раза в день с А  [10,11,12] Прямые едой в течение 21 дня, для продолжения лечения и профилактики рецидива ингибиторы тромбоза глубоких вен и эмболии легочной артерии, 20 мг один раз в день с фактора XA едой. Профилактика инсульта и системной эмболии с не клапанной 34 фибрилляции предсердий 20 мг один раз в день с едой. Обычная продолжительность 12 месяцев. Средства для энтерального и - Согласно требованиям пациента. Энергетическая ценность энтерального В [7,10,11,12] парентерального питания питания должна составлять 10467-12560 кДж (2500-3000 ккал) в сутки Гипохолестеринемические и Эзетимиб в любое время дня, независимо от приема пищи. Рекомендуемая доза - 10 мг один А [10,11,17] гипотриглицеридемические раз в сутки. препараты (применяют при Комбинированная терапия с секвестрантами желчных кислот: следует ранее назначенном лечении или принимать не позднее, чем за 2 часа до приема секвестрантов желчных кислот, при впервые выявленных или не ранее, чем через 4 часа после него. нарушениях в период Аторвастатин Внутрь, независимо от приема пищи, в любое, но одно и то же время дня. А [7,8,10,11,17] восстановления пациента) Взрослым назначают в дозе 10-80 мг один раз в сутки. Через 2-4 недели от начала лечения и/или коррекции дозы аторвастатина следует провести липидограмму и соответствующим образом скорректировать доз. Симвастатин Внутрь, независимо от приема пищи, 1 раз/сут вечером, запивая достаточным А [10,11,17] количеством воды. Рекомендуемая доза симвастатина для лечения гиперхолестеринемии варьирует от 10 до 80 мг 1 раз/сут. Рекомендуемая начальная доза препарата для пациентов с гиперхолестеринемией составляет 10 мг. Максимальная суточная доза - 80 мг. Розувастатин Рекомендуемая начальная доза для пациентов, начинающих принимать А [10,11,17] препарат, или для пациентов, переведенных с приема других ингибиторов ГМГКоА-редуктазы, должна составлять 5 или 10 мг 1 раз/сут. В случае необходимости, доза может быть увеличена до большей через 4 недели Антидоты Протамина сульфат В/в, медленно струйно или капельно. Скорость введения — не более 5 мг/мин В [10,11,12] (например, 50 мг вводят в течение 10 мин), т.к. более быстрое введение может (применяется при вызвать анафилактоидную реакцию. Доза зависит от способа введения передозировке гепарина. гепарина) Идарубицизумаб В/в, в виде двух последовательных инфузий длительностью не более 5–10 мин А [10,11,12] каждая или в виде болюса. Рекомендуемая доза препарата составляет 5 г (2 фл. (при передозировке по 2,5 г/50 мл). дабигатрана) Фитомендион Внутримышечно вводить медленно (в течение не менее 30 секунд) в дозе 5-10 А [10,11,12] мг вместе с концентратом протромбинового комплекса (КПК). (антидот к антикоагулянтным препаратам 35 кумаринового типа, варфарин) Доза: 100 мг 2 раза в сутки. Максимальная суточная доза составляет 200 мг. Нестероидные противовоспалительные и Парентеральные формы: противоревматические Кетопрофен Рекомендуемая доза – по 100 мг внутримышечно 1-2 раза в день. C [10,11,12] препараты. Производные Внутривенная инфузия: пропионовой кислоты 100-200 мг кетопрофена разводится в 100 мл 0,9% раствора натрия хлорида. Вводится в течение не менее 30-60 минут. Максимальная суточная доза не должна превышать 200 мг кетопрофена. 10-20 мг внутривенно или внутримышечно. Симптоматическая терапия по требованию Диазепам Эпилептический статус; эпилептические судороги: 0,15-0,25 мг/кг массы тела C [10,11,12] в виде внутривенной инъекции (обычно 10-20 мг); при необходимости дозу можно повторить через 30-60 минут. Применение для купирования рефрактерных судорожных состояний: Тиопентал натрия Средняя доза составляет 75-125 мг (3-5 мл раствора 25 мг/мл). С [10,11,12] При приеме внутрь для взрослых и детей старше 12 лет начальная разовая доза составляет 25-50 мг, поддерживающие дозы - 100-200 мг/сут. В редких случаях Противоэпилептические могут потребоваться дозы 500-700 мг/сут. препараты: Таблица 1: Взрослые и подростки в возрасте 12 лет и старше — рекомендуемая Производные карбоксамида схема лечения эпилепсии* Схема лечения Недели 1+2 Недели 3+4 Обычная поддерживающая доза Производные жирных кислот Монотерапия: 25 мг/день 50 мг/день 100-200 мг/день Ламотриджин (один раз в (один раз в (один раз в день или в два приема) A [10,11,12,28,29] день) день) Для достижения поддерживающего эффекта дозы можно увеличивать максимум на 50– 100 мг каждые одну-две недели до достижения оптимального эффекта. Некоторым пациентам для достижения желаемого эффекта требовалась доза 500 мг/день. Дополнительная терапия с вальпроатом (ингибитор глюкуронирования ламотриджина – см. раздел 4.5): 36 Эту схему 12,5 мг/день 25 мг/день 100-200 мг/день дозировки (по 25 мг (один раз в (один раз в день или в два приема) следует через день) день) Для достижения поддерживающего эффекта применять с дозы можно увеличивать максимум на 25–50 вальпроатом мг каждые одну-две недели до достижения независимо от оптимального ответа. сопутствующих лекарственных средств. Дополнительная терапия БЕЗ вальпроата и С индукторами глюкуронирования ламотриджина (см. раздел 4.5): Эту схему 50 мг/день 100 мг/день 200-400 мг/день дозировки (один раз в (две (две разделенные дозы) следует день) разделенные Для достижения поддерживающего эффекта использовать без дозы) дозу можно увеличивать максимум на 100 мг вальпроата, но с: каждые одну-две недели до достижения фенитоин оптимального ответа. карбамазепин Некоторым пациентам для достижения фенобарбитон желаемого эффекта требовалась доза 700 примидон мг/день. рифампицин лопинавир/ритон авир Дополнительная терапия БЕЗ вальпроата и БЕЗ индукторов глюкуронирования ламотриджина (см. раздел 4.5): Этот режим 25 мг/день 50 мг/день 100-200 мг/день дозирования (один раз в (один раз в (один раз в день или в два приема) следует день) день) Для достижения поддерживающей дозы использовать с можно увеличивать максимум на 50–100 мг другими каждые одну-две недели до достижения лекарственными оптимального ответа. средствами, которые не оказывают существенного ингибирующего или индуцирующего действия на 37 глюкуронизацию ламотриджина. Внутрь, в/в. Лечение может быть начато как с приема внутрь, так и с в/в введения. Переход от перорального к в/в введению и обратно может быть осуществлен с сохранением дозы и кратности введения. Начальная терапевтическая доза составляет 500 мг два раза в день. Эту дозу можно начать принимать в первый день лечения. Однако, на основании оценки врачом снижения частоты приступов по сравнению с потенциальными Леветирацетам побочными эффектами, может быть назначена более низкая начальная доза в 250 A [10,11,12,28,29] мг два раза в день. Ее можно увеличить до 500 мг два раза в день через две недели. В зависимости от клинического ответа и переносимости суточная доза может быть увеличена до 1500 мг дважды в день. Изменение дозы может быть сделано на 250 мг или 500 мг дважды в день с увеличением или уменьшением каждые две-четыре недели*. При лечении судорог придерживаться следующей общей рекомендуемой C [7,8,10] схемы приема карбамазепина: - Суточная начальная доза: 100 мг-200 мг один или два раза в сутки - Суточная доза: 200-400 мг 3 раза в сутки Эпилепсия Карбамазепин При лечении эпилепсии у взрослых начальная доза составляет от 100 до 400 мг карбамазепина в сутки, которую медленно повышают до поддерживающей дозы от 600 до 1200 мг карбамазепина. Невралгия тройничного / языкоглоточного нерва Суточная доза карбамазепина составляет от 200 до 400 мг. Дозу вплоть до полного исчезновения болей повышают в среднем до 400–800 мг, которые распределяют на 1–2 однократные дозы в сутки7,8,10. Обычно, рекомендуются следующие дозировки: C [10,11,12] Вальпроевая Для медленного внутривенного введения, рекомендуемая доза - 5-10 мг натрия кислота вальпроата на кг массы тела. У взрослых больных, это составляет приблизительно 500 мг натрия вальпроата для больного, весом 65 кг. 38 В виде инфузии, рекомендуемая доза 0.5 - 1 мг натрия вальпроата на кг массы тела в час. Пероральный способ введения: Лечение НПВП-ассоциированных язв желудка и двенадцатиперстной кишки: При наличии НПВП ассоциированных язв желудка и двенадцатиперстной кишки рекомендуемая доза препарата 20 мг один раз в сутки. Ингибиторы протонового Профилактика язвенной болезни желудка и двенадцатиперстной кишки, Омепразол С [10,11,12] насоса обусловленные применением НПВП: Рекомендуемая доза составляет 20 мг омепразола один раз в сутки. Лечение язвенной болезни двенадцатиперстной кишки: Доза – 20 мг один раз в сутки. Пациентам с язвой двенадцатиперстной кишки, мало восприимчивой к лечению, обычно назначают омепразол 40 мг один раз в сутки; заживление язвы обычно наступает в течение четырех недель7,8,10. * - https://www.medicines.org.uk ** - https://www.sort.nhs.uk/Media/Guidelines/Hypertonicsaline3sodiumchlorideguideline.pdf 39 3) Хирургическое вмешательство. Показания для проведения хирургического вмешательства:  На нейровизуализации ишемическое ядро от малого до умеренного (может быть оценено по шкале ASPECT = 6 или выше). Для пациентов с большим ишемическим ядром, например, с оценкой ASPECT менее 6, решение о лечении должно основываться на потенциальных преимуществах и рисках лечения, которые принимает врач, после консультации с врачом интервенционистом.  Окклюзия сосудов головного мозга переднего кровообращения, включая проксимальную окклюзию крупных сосудов в дистальных отделах ВСА или СМА и ближайших ветвях.  Для пациентов с окклюзией базилярной артерии решение о лечении эндоваскулярной тромбэктомией/тромбаспирацией должно быть основано на потенциальных преимуществах и рисках, после консультации с врачом интервенционистом.  Время до лечения: решение о продолжении эндоваскулярной тромбэктомии/тромбаспирации должно быть принято совместно с врачом, с врачом интервенционистом. Эндоваскулярная тромбэктомия/тромбаспирация (или механическая реканализация). [15]  эндоваскулярная тромбэктомия/тромбаспирация (ЭМТ/ЭМА) показана пациентам на основании изображений КТ головного мозга без контраста и КТангиографии (включая экстракраниальные и внутричерепные артерии); [УД A]  пациентам поступившие в стационар в течение 6 часов с момента появления симптомов необходимо обязательно провести эндоваскулярную тромбэктомию, если нет абсолютных противопоказаний; [УД A]  эндоваскулярную тромбэктомию необходимо провести пациентам, которым противопоказана тромболитическая терапия, а также пациентам, которые получили тромболитическую терапию, но без эффекта; [УД A]  пациентам, с показаниями для проведения ТЛТ и эндоваскулярной тромбэктомии/тромбаспирации, можно начать проведения ТЛТ, и одновременно начинать подготовку ангиографической установки для выполнения эндоваскулярной тромбэктомии/тромбаспирации; [УД A]  для быстрого определения показания для проведения эндоваскулярной тромбэктомии/тромбаспирации следует использовать проверенный инструмент сортировки (например, ASPECTS). [УД B] Показания к эндоваскулярной тромбэктомии/тромбаспирации (ЭМТ/ЭМА) при остром инсульте в каротидном бассейне: [14]  при окклюзии крупной артерии в передних отделах1 в течение 6 часов от возникновения симптомов рекомендуется выполнение ЭМТ/ЭМА в дополнение к ТЛТ; 1 ВСА, СМА М1-М2, ПМА А1-А2 40  при противопоказании проведения ТЛТ, у пациентов с окклюзией крупной артерии в передних отделах, то в качестве метода лечения рекомендуется проведение ЭМТ/ЭМА;  при окклюзии крупной артерии в передних отделах2, возможно выполнение ЭМТ/ЭМА в период 6–24 часов от начала симптомов ишемического инсульта при соответствии критериям DAWN и DEFUSE 3, см «Инструментальные исследования»;  для улучшения технического результата у пациентов, подвергшихся ЭМТ/ЭМА в течение первых 6 часов от начала ишемического инсульта, может выполняться ЭМТ/ЭМА из артерий малого диаметра (2–3 сегменты церебральных артерий), при этом необходимо учитывать функциональную значимость артерии. Показания к эндоваскулярной тромбэктомии/тромбаспирации при остром инсульте в вертебробазилярном бассейне: [14]  доказательств преимущества использования эндоваскулярной тромбэктомии/тромбаспирации (ЭМТ/ЭМА) в сравнении со стандартной терапией при инсульте в вертебробазилярном бассейне отсутствуют;  пациентам с верифицированной острой окклюзией базилярной артерии необходимо провести ТЛТ (при отсутствии противопоказаний). ЭМТ/ЭМА можно выполнить в течение первых 24 часов от начала клинических проявлений, однако ее влияние на исход точно не установлено;  выполнение ЭМТ/ЭМА возможно в течение первых 6 часов от начала клинических проявлений, вызванных окклюзией позвоночной или задней мозговой артерии, однако польза таких вмешательств точно не установлена. Декомпрессивная гемикраниэктомия:  Декомпрессивную гемикраниэктомию необходимо провести у пациентов на ранних стадиях обширного (злокачественного) ишемического инсульта на территории средней мозговой артерии как спасательную меру. [УД - А для пациентов в возрасте от 18 до 60 лет; УД - В для пациентов 60 - 80 лет].  Показание для декомпрессивной гемикраниэктомии:  злокачественный инфаркт в бассейне СМА (более 50%) с плохим коллатеральным кровотоком;  Менее 5 часов от развития инсульта; область пониженной плотности-более 50% бассейна СМА;  Менее 48 часов от развития инсульта; область пониженной плотности-весь бассейн средней мозговой артерии;  Смещение срединных структур головного мозга более чем на 7,5 мм.;  Смещение срединных структур головного мозга более 4 мм, сопровождающиеся сонливостью;  Возраст до 60 лет;  При уровне сознания не глубже сомноленции; 2 ВСА, СМА М1 41  Объем инфаркта 145 см.  При мозжечковых инсультах показана декомпрессия  Показания и методику см. Клинический протокол диагностики и лечения «Декомпрессивная трепанация черепа при ишемическом инсульте» от 30 октября 2015 года Протокол №14.  Рекомендуется проведение вентрикулостомии при обструктивной гидроцефалии после инфаркта мозжечка. Может потребоваться последующая декомпрессивная трепанация черепа в зависимости от таких факторов, как размер инфаркта, неврологическое состояние, степень сжатия ствола мозга и эффективность медикаментозного лечения. Профилактика инфекции: [4]  Ранняя трахеостомия рекомендуется с целью сокращения дней на искусственной вентиляции легких, при условии, что общая польза перевешивает осложнения, связанные с вентиляцией легких. Тем не менее, нет никаких доказательств того, что ранняя трахеостомия снижает смертность или частоту внутрибольничной пневмонии [УД B].  Использование повидон-йода для ухода за полостью рта во избежание пневмонии при искусственной вентиляции легких не рекомендуется, и может вызвать повышенный риск острого респираторного дистресс-синдрома [УД B].  Пропитанные антимикробными препаратами катетеры можно использовать с целью предотвращения катетер-ассоциированных инфекций во время наружного вентрикулярного дренажа [УД D]. Профилактика тромбоза глубоких вен: [4]  Низкомолекулярный гепарин или низкодозированный нефракционированный гепарин можно использовать в сочетании с механической профилактикой. Тем не менее, существует повышенный риск увеличения/развития внутричерепного кровоизлияния.  В дополнение к компрессионным чулкам можно рассмотреть фармакологическую профилактику, если повреждение мозга стабильное и польза, перевешивает риск увеличения/развития внутричерепного кровоизлияния.  Недостаточно доказательств в поддержку рекомендаций относительно предпочтительного лекарства, дозы или сроков фармакологической профилактики тромбоза глубоких вен [УД D] Профилактика язвенной болезни Профилактику развития и/или обострения язвенной болезни необходимо проводить при следующих состояниях у госпитализированных пациентов:  Пациенты, находящиеся на ИВЛ более 48 часов;  Коагулопатия, определяемая как количество тромбоцитов <50, МНО> 1,5 или АЧТВ 2 раза выше исходных показателей;  Шкала комы Глазго <10 или невыполнение простых команд;  Если есть ожоги, затрагивающие> 35% общей площади тела; 42  Использование двух антитромбоцитарных средств (то есть клопидогрель, ацетилсалициловая кислота, тикагрелор, дипиридамол).  Наличие двух критериев из нижеперечисленных:  сепсис;  пребывание в отделении интенсивной терапии >7 дней;  оккультное кровотечение продолжительностью более 6 дней [15] 4) Дальнейшее ведение: [16] Ранняя реабилитация:  Ранняя медицинская реабилитация должна осуществляться в остром периоде ишемического инсульта в инсультном центре и в реанимации при наличии подтвержденной результатами обследования реабилитационного потенциала и отсутствия противопоказаний к реабилитации у пациента;  Рекомендуется, чтобы реабилитация пациентов осуществлялась мультидисциплинарной командой (МДК);  Члены МДК проводят совместный контроль за диагностикой и верификацией осложнений ишемического инсульта, которые могут влиять и усиливать степень тяжести заболевания: нутритивный дефицит, пролежни, дисфункция кишечника и уроинфекции, иммобилизационный синдром, болевой синдром центрального и периферического генеза;  Пациентам с дизартрией и/или афазией необходимо проведение речевой терапии с логопедом;  Рекомендуется использования стандартизированных опросников для оценки восприятия двигательных нарушений, ограничений активности и участия;  Рекомендуется ранняя активация/мобилизация пациентов, в зависимости от вида и места поражения головного мозга см. Приложение 6.  Рекомендуется проведение оценки двигательных нарушений (парез/ мышечная сила, тонус, мелкая моторика, координация) с помощью стандартных инструментов;  Пациентам с целью профилактики контрактуры суставов и уменьшения мышечного тонуса необходимо проведение комплекса позиционирования паретичных конечностей;  Пациентам с выраженным парезом руки необходимо позиционирование плечевого сустава в положении максимальной наружной ротации не менее 30 минут в день;  Рекомендуется проводить тщательную оценку целостности кожи при поступлении и в дальнейшем проводить осмотр не реже одного раза в день [УД С];  Сопутствующие факторы риска, которые увеличивают риск развития тромбоэмболии, должны быть оценены у всех пациентов, чтобы определить выбор терапии. К факторам риска относятся активность пациента, застойная сердечная недостаточность, ожирение, ранние тромбоэмболии в анамнезе или тромбоэмболия легочной артерии, травма конечности или перелом трубчатых костей;  Рекомендуется проводить оценку функции мочевого пузыря: оценка задержки мочи с помощью УЗИ мочевого пузыря или периодической катетеризации, оценка измерение частоты, объема и контроля мочеиспускания, наличие дизурии; 43  Рекомендуется проведение оценки боли по шкале от 0 до 10. При наличии болевого синдрома необходимо разработать план обезболивания, который включает оценку следующего: вероятная этиология (например, скелетно-мышечная и невропатическая), локализация боли, качество, количество, продолжительность, интенсивность, а также отягчающие и облегчающие факторы [УД С];  Рекомендуется оценка депрессии врачом неврологом или психиатром, с назначением терапии антидепрессантами и рекомендацией ее продолжения после выписки, в амбулаторном режиме. Вторичная профилактика:  При вторичной профилактике инсульта сочетание модифицированным высвобождением дипиридамола с аспирином улучшает результат по сравнению с одним аспирином.  У пациентов с артериальной гипертензией, перенесших инсульт или ТИА, лечение тиазидным диуретиком, ингибитором ангиотензин превращающего фермента или блокаторами рецепторов ангиотензина II предпочтительней для снижения АД и снижения риска повторного инсульта [УД А].  Для предотвращения повторного инсульта у пациентов с кардиологической патологией целесообразно проведение эхокардиографии, чтобы получить дополнительную информацию для выбора методов вторичной профилактики инсульта [4].  Пациентам с ишемическим инсультом без известной ишемической болезни сердца, без основных сердечных источников эмболии и с уровнем ЛПНП >2,5 ммоль/л аторвастатин в дозе 80 мг в день показан для снижения риска рецидива инсульта [УД А].  Пациентам с ишемическим инсультом или ТИА и атеросклерозом (внутричерепным, каротидным, аортальным или коронарным) рекомендуется гиполипидемическая терапия статинами, а также эзетимибом, при необходимости, до целевого уровня ХС ЛПНП <1,8 ммоль/л для снижения риска серьезных сердечно-сосудистых событий [УД А];  Пациентам с инсультом или ТИА, вызванными стенозом крупного сосуда от 50% до 99%, рекомендуется использовать аспирин в дозе 325 мг / сут, вместо варфарина, чтобы снизить риск повторного ишемического инсульта и смерти [УД В];  У пациентов с ТИА или неинвалидизирующим ишемическим инсультом, в течение последних 6 месяцев и ипсилатеральным тяжелым (70–99%) стенозом сонной артерии рекомендуется каротидная эндартерэктомия (СЕА) для снижения риска повторного инсульта в будущем при условии, что периоперационная заболеваемость и риск смерти оценивается в <6% [УД А];  Пациентам с недавно появившимся симптоматическим стенозом экстракраниальной позвоночной артерии рекомендуется интенсивная медикаментозная терапия (антиагрегантная терапия, снижение липидов, контроль АД) для снижения риска инсульта [УД А]; 44  У пациентов с инсультом или ТИА и признаками атеросклероза дуги аорты рекомендуется интенсивное регулирование липидов до целевого уровня ЛПНП <70 мг/дл для предотвращения повторного инсульта [УД А];  Пациентам с некардиоэмболическим ишемическим инсультом или ТИА показаны аспирин от 50 до 325 мг в сутки, клопидогрел 75 мг или комбинация 25мг аспирина и 200 мг дипиридамола два раза в сутки с пролонгированным высвобождением [УД А];  Пациентам с недавно перенесенным некардиоэмболическим ишемическим инсультом (NIHSS ≤3) или ТИА высокого риска (оценка ABCD2 ≥4) двойная антиагрегантная терапия (аспирин плюс клопидогрел) следует начать рано (с первых 12–24 часов после появления симптомов и продолжать в течение 7 дней) и продолжить от 21 до 90 дней с последующей монотерапией антиагрегантным препаратом для снижения риска повторного ишемического инсульта [УД А];  Пациентам с неклапанной фибрилляцией предсердия и инсультом или ТИА пероральные антикоагулянты (например, апиксабан, дабигатран, эдоксабан, ривароксабан или варфарин) рекомендуются для снижения риска повторного инсульта [УД А];  Пациентам с инсультом или ТИА и фибрилляцией предсердия, у которых нет митрального стеноза (от умеренного до тяжелого) или наличия механического сердечного клапана, для снижения риска повторного инсульта рекомендуется использовать апиксабан, дабигатран, эдоксабан или ривароксабан, а не варфарин [УД В];  Пациентам с ишемическим инсультом или ТИА с клапанной фибрилляцией предсердия (митральный стеноз средней и тяжелой степени или любой механический клапан сердца) рекомендуется прием варфарина для снижения риска повторного инсульта или ТИА [УД В];  Пациентам с инсультом или ТИА и тромбозом в крупном сосуде рекомендуется антикоагулянтная терапия терапевтической дозой варфарина в течение не менее 3 месяцев для снижения риска повторного инсульта [УД В];  Пациентам с ишемическим инсультом или ТИА и тромбом левого предсердия или ушка левого предсердия на фоне ишемической, неишемической или рестриктивной кардиомиопатии и дисфункции левого желудочка рекомендуется антикоагулянтная терапия терапевтической дозой варфарина в течение не менее 3 месяцев для снижения риска повторного инсульта или ТИА [УД В];  Пациентам, получавших алтеплазу, начало приема антиагрегантов следует отложить до тех пор, пока не будет проведено контрольное КТ сканирование после 24 часов с момента проведения тромболитической терапии и не будет исключено внутричерепное кровоизлияние [УД B];  Пациентам с дисфагией можно ацетилсалициловую кислоту вводить (80 мг в день) и клопидогрель (75 мг в день) через энтеральную трубку или ацетилсалициловую кислоту в виде ректальных суппозиториев (325 мг в день) [УД A];  Для пациентов, получающих двойную антиагрегантную терапию, необходима профилактика язвенной болезни желудка. 45  Пациентам с некардиоэмболическим ишемическим инсультом или ТИА показана антиагрегантная терапия, вместо пероральной антикоагулянтной терапии для снижения риска повторного ишемического инсульта и других сердечно-сосудистых событий при минимальном риске кровотечения.  Пациентам с некардиоэмболическим ишемическим инсультом или ТИА для вторичной профилактики ишемического инсульта показаны аспирин от 50 до 325 мг в день, клопидогрел 75 мг или комбинация 25 мг аспирина и 200 мг дипиридамола с пролонгированным действием.  Антиагрегантную терапию следует проводить всем пациентам с острым ишемическим инсультом при отсутствии внутримозгового кровоизлияния на нейровизуализации головного мозга.  Начальная доза аспирина 300 мг (перорально или ректально) затем продолжить с ежедневной дозой 300 мг перорально в течение 2 недель. Через 2 недели прием аспирина прекращают и назначают клопидогрель 75 мг перорально ежедневно для вторичной профилактики [5, 17]. Возобновление приема антикоагулянтов после внутримозгового кровоизлияния.  гепарин для профилактики тромбоза: НМГ (например, эноксапарин) после контрольной визуализации через 24 часа или пневматические компрессионные чулки;  монотерапия антиагрегантами аспирин/клопидогрел: в зависимости от индивидуального риска после контрольной визуализации в первые 7 дней;  после ICH;  варфарин для механического клапана сердца: самое раннее 7 дней после внутримозгового кровотечения в случае высокого риска эмболии, в противном случае 14 дней;  ПОАК при фибрилляции предсердий: индивидуальное решение, рассмотреть вопрос о закрытии ушка предсердия. 5) Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе  стабилизация витальных функций;  восстановление сознания;  регресс неврологического дефицита. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 1) Список разработчиков протокола с указание квалификационных данных: 1) Адильбеков Ержан Боранбаевич – MBA, PhDr., Председатель Правления РГП на ПХВ «Национальный координационный центр экстренной медицины» МЗ РК, нейрохирург высшей квалификационной категории, Член ОО «Казахской ассоциации нейрохирургов», член президиума Общества доказательной неврологии РФ. 2) Жумадилов Агзам Шаймарданович – доктор медицинских наук, профессор, врач 46 анестезиолог-реаниматолог высшей квалификационной категории. Председатель правления ОО «Казахское общество анестезиологов и реаниматологов». Член Европейской ассоциации анестезиологов (ESA), член всемирная федерация ассоциаций анестезиологов (WFSA). 3) Медуханова Сабина Гарафовна – врач невролог, магистр общественного здравоохранения (JMPH), Руководитель Республиканского координационного центра по проблемам инсульта РГП на ПХВ «Национальный координационный центр экстренной медицины» МЗ РК, член Европейской ассоциации по инсульту (European Stroke Organization), полноправный член РОО «Казахстанской ассоциация менеджеров здравоохранения». 4) Суров Владимир Константинович – главный специалист по клинической фармакологи, магистр по специальности «Фармация», главный специалист отдела госпитальной фармации АО «Национальный центр нейрохирургии», член Ассоциации клинических фармакологов и фармацевтов Республики Казахстан, член Европейской ассоциации клинических фармакологов и терапевтов, имеет лицензию от Генерального Фармацевтического Совета Великобритании. 5) Жаркинбекова Назира Асановна – кандидат медицинских наук, профессор, врач невролог высшей квалификационной категории, заведующая кафедрой неврологии, психиатрии и психологии АО «Южно-Казахстанская медицинская академия», главный внештатный невролог Управления Здравоохранения Туркестанской области, Председатель Neurosonology Research Group Kazakhstan (NSRG) of the World Federation of Neurology, член ассоциации Всемирной Федерации неврологов, член «International Parkinson and Movement Disorder Society (MDS)», член ОО «Лиги неврологов prim». 6) Кудайбергенова Айгуль Сериковна – кандидат медицинских наук, врач невролог высшей категории, Руководитель образовательного курса дополнительной профессиональной программы повышения квалификации «Неврология и нейрореабилитация» института постдипломного образования КазахстанскоРоссийского Медицинского Университета, член национальной лиги неврологов Республики Казахстан, Всемирной ассоциации неврологов и AHA/ASA Американская ассоциация сердца и инсульта, Президент общественного объединения «Азиатское общество Сердце и мозг». 7) Хайбуллин Талгат Нурмуханович – доктор медицинских наук, профессор кафедры неврологии, офтальмологии и оториноларингологии НАО «Медицинский университет Семей», врач-невролог высшей категории, член ОЮЛ «Ассоциация неврологов Республики Казахстан», член Всемирной ассоциации неврологов (Word Federation of Neurology), член Ассоциации Междисциплинарной Медицины (АММ), член «International Parkinson and Movement Disorder Society (MDS)», член ОО «Лиги неврологов» - Научно-практического центра «Института неврологии имени Смагула Кайшибаева», член ОО «Лиги неврологов prim». 8) Баянбаев Арман Сейтканович – кандидат медицинских наук, член ОЮЛ «Ассоциация скорой медицинской помощи» Республики Казахстан. 9) Макалкина Лариса Геннадьевна – кандидат медицинских наук, MD, PhD, НАО «Медицинский университет Астана», доцент кафедры клинической фармакологии, 47 врач – клинический фармаколог высшей категории. 2) Указание на отсутствие конфликта интересов: нет. 3) Рецензенты: 1) Нургужаев Еркын Смагулович – доктор медицинских наук, НАО «Казахский национальный медицинский университет имени С.Д.Асфендиярова» профессор кафедры нервных болезней с курсом нейрохирургии. 2) Виноградов Олег Иванович – доктор медицинских наук, профессор, Президент АНО «Общество доказательной неврологии» (Россия, г. Москва). 4) Указание условий пересмотра протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 5) Список использованной литературы: 1) Sacco RL, Kasner SE, Broderick JP, Caplan LR, Connors JJ, Culebras A, Elkind MS, George MG, Hamdan AD, Higashida RT, Hoh BL, Janis LS, Kase CS, Kleindorfer DO, Lee JM, Moseley ME, Peterson ED, Turan TN, Valderrama AL, Vinters HV; American Heart Association Stroke Council, Council on Cardiovascular Surgery and Anesthesia; Council on Cardiovascular Radiology and Intervention; Council on Cardiovascular and Stroke Nursing; Council on Epidemiology and Prevention; Council on Peripheral Vascular Disease; Council on Nutrition, Physical Activity and Metabolism. An updated definition of stroke for the 21st century: a statement for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2013 Jul;44(7):2064-89. doi: 10.1161/STR.0b013e318296aeca. Epub 2013 May 7. Erratum in: Stroke. 2019 Aug;50(8):e239. PMID: 23652265. 2) Adams H, Bendixen B, Kappelle J et al. Classification of subtype of acute ischemic stroke. Definitions for use in a multicenter clinical trial. Stroke 1993; 24; 1:35-40 3) NICE guideline: Acute stroke: management in a specialist stroke unit; NICE Pathway last updated: 12 May 2021; http://pathways.nice.org.uk/pathways/stroke; 4) Powers WJ, Rabinstein AA, Ackerson T, Adeoye OM, Bambakidis NC, Becker K, Biller J, Brown M, Demaerschalk BM, Hoh B, Jauch EC, Kidwell CS, Leslie-Mazwi TM, Ovbiagele B, Scott PA, Sheth KN, Southerland AM, Summers DV, Tirschwell DL; on behalf of the American Heart Association Stroke Council. Guidelines for the early management of patients with acute ischemic stroke: 2019 update to the 2018 guidelines for the early management of acute ischemic stroke: a guideline for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2019;50:e344–e418 doi: 10.1161/STR.0000000000000211. 5) Boulanger JM, Lindsay MP, Gubitz G, Smith EE, Stotts G, Foley N, Bhogal S, Boyle K, Braun L, Goddard T, Heran M, Kanya-Forster N, Lang E, Lavoie P, McClelland M, O'Kelly C, Pageau P, Pettersen J, Purvis H, Shamy M, Tampieri D, vanAdel B, Verbeek R, Blacquiere D, Casaubon L, Ferguson D, Hegedus Y, Jacquin GJ, Kelly M, Kamal N, Linkewich B, Lum C, Mann B, Milot G, Newcommon N, Poirier P, Simpkin W, Snieder 48 E, Trivedi A, Whelan R, Eustace M, Smitko E, Butcher K. Canadian Stroke Best Practice Recommendations for Acute Stroke Management: Prehospital, Emergency Department, and Acute Inpatient Stroke Care, 6th Edition, Update 2018. Int J Stroke. 2018 Dec;13(9):949-984. doi: 10.1177/1747493018786616. Epub 2018 Jul 18. PMID: 30021503. 6) Stroke guidelines of the Bern Stroke Network S. Jung, H. Matle, T. Horvath, D. Seiffge, M. Heldner, U. Prange, S. Renaud, S. Salmen, A. Humm, R. Bühler, J. Gralla, G. Schroth, P. Mordasini, M. El-Koussy, A. Angelillo-Scherrer, A. Raabe, W. Z`Graggen, C. Basset, U. Fischer, M. Arnold, Stroke-Team Bern; Version 2019. 7) Dale S, Levi C, Ward J, Grimshaw JM, Jammali-Blasi A, D'Este C, Griffiths R, Quinn C, Evans M, Cadilhac D, Cheung NW, Middleton S. Barriers and enablers to implementing clinical treatment protocols for fever, hyperglycaemia, and swallowing dysfunction in the Quality in Acute Stroke Care (QASC) Project--a mixed methods study. Worldviews Evid Based Nurs. 2015 Feb;12(1):41-50. doi: 10.1111/wvn.12078. Epub 2015 Jan 20. PMID: 25604606. 8) Middleton S, Dale S, Cheung NW, Cadilhac DA, Grimshaw JM, Levi C, McInnes E, Considine J, McElduff P, Gerraty R, et al. Nurse‐initiated acute stroke care in emergency departments. Stroke. 2019: 50:STROKEAHA118020701. DOI: 10.1161/STROKEAHA.118.020701 9) Berge E, Whiteley W, Audebert H, De Marchis GM, Fonseca AC, Padiglioni C, de la Ossa NP, Strbian D, Tsivgoulis G, Turc G. European Stroke Organisation (ESO) guidelines on intravenous thrombolysis for acute ischaemic stroke. Eur Stroke J. 2021 Mar;6(1):ILXII. doi: 10.1177/2396987321989865. Epub 2021 Feb 19. PMID: 33817340; PMCID: PMC7995316. 10) Joint Formulary Committee (2019) BNF 76: September 2018-March 2019. London: Pharmaceutical Press. 11) Medicines.org.uk. 2020. The electronic medicines compendium - (Emc). Summary of product characteristics (SPC). [online] Available at: <https://www.medicines.org.uk/emc/> [Accessed 01 July 2021]. 12) Национальный центр экспертизы лекарственных средств и медицинских изделий» Комитета контроля качества и безопасности товаров и услуг МЗ РК. 2020. Национальный центр экспертизы лекарственных средств и медицинских изделий. [online] Available at: < https://www.ndda.kz/> [Accessed 01 July 2021]. 13) Van der Worp HB, Hofmeijer J, Jüttler E, et al. European Stroke Organisation (ESO) guidelines on the management of space-occupying brain infarction. European Stroke Journal. 2021;6(2):XC-CX. doi:10.1177/23969873211014112 14) Шамалов Н.А. и соав. «Реперфузионная терапия ишемического инсульта. Клинический протокол» – М., 2019. – 80 с. ISBN 978-5-00030-722-9 15) Lin, Chien-Chu, et al. “Stress ulcer prophylaxis in patients being weaned from the ventilator in a respiratory care center: A randomized control trial.” Journal of the Formosan Medical Association, vol. 115, no. 1, 2016, pp. 19–24 16) Winstein CJ, Stein J, Arena R, Bates B, Cherney LR, Cramer SC,Deruyter F, Eng JJ, Fisher B, Harvey RL, Lang CE, MacKay-Lyons M, Ottenbacher KJ, Pugh S, Reeves MJ, Richards LG, Stiers W, Zorowitz RD; on behalf of the American Heart Association Stroke 49 Council, Council on Cardiovascular and Stroke Nursing, Council on Clinical Cardiology, and Council on Quality of Care and Outcomes Research. Guidelines for adult stroke rehabilitation and recovery: a guideline for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2016;47:e98–e169. DOI: 10.1161/STR.0000000000000098 17) Kleindorfer DO, Towfighi A, Chaturvedi S, Cockroft KM, Gutierrez J, Lombardi-Hill D, Kamel H, Kernan WN, Kittner SJ, Leira EC, Lennon O, Meschia JF, Nguyen TN, Pollak PM, Santangeli P, Sharrief AZ, Smith SC Jr, Turan TN, Williams LS. 2021 Guideline for the Prevention of Stroke in Patients With Stroke and Transient Ischemic Attack: A Guideline From the American Heart Association/American Stroke Association. Stroke. 2021 Jul;52(7):e364-e467. doi: 10.1161/STR.0000000000000375. Epub 2021 May 24. Erratum in: Stroke. 2021 Jul;52(7):e483-e484. PMID: 34024117. 18) Sandset EC, Anderson CS, Bath PM, et al. European Stroke Organisation (ESO) guidelines on blood pressure management in acute ischaemic stroke and intracerebral haemorrhage. European Stroke Journal. 2021;6(2):XLVIII-LXXXIX. doi:10.1177/23969873211012133 19) Электронный компендиум лекарственных средств Великобритании (https://www.medicines.org.uk/emc/product/2785/smpc#gref) 20) Meschia JF, Bushnell C, Boden-Albala B, Braun LT, Bravata DM, Chaturvedi S, Creager MA, Eckel RH, Elkind MS, Fornage M, Goldstein LB, Greenberg SM, Horvath SE, Iadecola C, Jauch EC, Moore WS, Wilson JA; American Heart Association Stroke Council; Council on Cardiovascular and Stroke Nursing; Council on Clinical Cardiology; Council on Functional Genomics and Translational Biology; Council on Hypertension. Guidelines for the primary prevention of stroke: a statement for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2014 Dec;45(12):3754-832. doi: 10.1161/STR.0000000000000046. Epub 2014 Oct 28. PMID: 25355838. 21) Профилактика и лечение осложнений инсульта/ Общество доказательной неврологии, URL:https://evidence-neurology.ru/evidentiarymedicine/nosology/ischemic-stroke/profilaktika-i-lechenie-oslozhnenii-insulta/ (дата обращения: 20.06.2021). 22) Шамалов Н.А., Хасанова Д.Р., Стаховская Л.В., Вознюк И.А., Янишевский С.Н., Виноградов О.И., Харитонова Т.В., Алекян Б.Г., Савелло А.В., Володюхин М.Ю./Реперфузионная терапия ишемического инсульта. Клинический протокол. – М., 2019. – 80 с. ISBN 978-5-00030-722-9 23) Kimura S, Toyoda K, Yoshimura S, Minematsu K, Yasaka M, Paciaroni M, Werring DJ, Yamagami H, Nagao T, Yoshimura S, Polymeris A, Zietz A, Engelter ST, Kallmünzer B, Cappellari M, Chiba T, Yoshimoto T, Shiozawa M, Kitazono T, Koga M; SAMURAI, RELAXED, RAF, RAF-NOAC, CROMIS-2, NOACISP LONGTERM, Erlangen Registry and Verona Registry Investigators. Practical \"1-2-3-4-Day\" Rule for Starting Direct Oral Anticoagulants After Ischemic Stroke With Atrial Fibrillation: Combined Hospital-Based Cohort Study. Stroke. 2022 Feb 2:STROKEAHA121036695. doi: 10.1161/STROKEAHA.121.036695. Epub ahead of print. PMID: 35105180. 50 24) Bath PM, Appleton JP, Krishnan K, Sprigg N, Stroke. Blood Pressure in Acute Stroke. 2018; 49:1784-1790. doi: 10.1161/STROKEAHA.118.021254 25) Beghi E, Binder H, Birle C, Bornstein N, Diserens K, Groppa S, Homberg V, Lisnic V, Pugliatti M, Randall G, Saltuari L, Strilciuc S, Vester J, Muresanu D. European Academy of Neurology and European Federation of Neurorehabilitation Societies guideline on pharmacological support in early motor rehabilitation after acute ischaemic stroke. Eur J Neurol. 2021 Sep;28(9):2831-2845. doi: 10.1111/ene.14936. Epub 2021 Jun 21. PMID: 34152062. 26) Mitrović SZ, Konstantinović LM, Miler Jerković V, Dedijer-Dujović S, Djordjević OC. Extended Poststroke Rehabilitation Combined with Cerebrolysin Promotes Upper Limb Motor Recovery in Early Subacute Phase of Rehabilitation: A Randomized Clinical Study. Medicina (Kaunas). 2023 Feb 3;59(2):291. doi: 10.3390/medicina59020291. PMID: 36837492; PMCID: PMC9958781. 27) Staszewski J, Stȩpień A, Piusińska-Macoch R, Dȩbiec A, Gniadek-Olejniczak K, Frankowska E, Maliborski A, Chadaide Z, Balo D, Król B, Namias R, Harston G, Mróz J, Piasecki P. Efficacy of Cerebrolysin Treatment as an Add-On Therapy to Mechanical Thrombectomy in Patients With Acute Ischemic Stroke Due to Large Vessel Occlusion: Study Protocol for a Prospective, Open Label, Single-Center Study With 12 Months of Follow-Up. Front Neurol. 2022 Jul 4;13:910697. doi: 10.3389/fneur.2022.910697. PMID: 35860483; PMCID: PMC9289167. 51 Приложение 1 Анализ на антифосфолипидный синдром:  волчаночный антикоагулянт в плазме, в двух или более случаях исследования с промежутком не менее 12 недель, определяемый согласно рекомендациям Международного Общества Тромбозов и Гемостаза (исследовательская группа по ВА/фосфолипид-зависимым антителам): а) удлинение времени свертывания плазмы в фосфолипид-зависимых коагулогических тестах: АЧТВ, коалиновое время свертывания, протромбиновое время, тесты с ядами Рассела, текстариновое время; б) отсутствие коррекции удлинения времени свертывания скрининговых тестов в тестах смешивания с донорской плазмой; в) укорочение или коррекция удлинения времени свертывания скрининговых тестов при добавлении фосфолипидов; д) исключение других коагулопатий, как, например, ингибитора VIII фактора свертывания крови или гепарина (удлиняющих фосфолипид-зависимые тесты свертывания крови);  определение концентрации или активности протеина С*;  определение концентрации или активности протеина S*;  определение дефицита антитромбина III*;  определение мутации фактора V Лейдена*;  антиядерных антител (антинуклеарные антитела) для выявления системной красной волчанки, гранулематоза Вегенера и височного артериита.  исследование количественного D-димера: (УД-В) Единица Взрослые 1-й триместр 2-триместр 3-й триместр измерения мг/л или мкг/мл < 0.5 0.05 - 0.95 0.32 - 1.29 0.13 -1.7 мкг/л или нг/мл < 500 50 - 950 320 - 1290 130 - 1700 нмоль/л < 2.7 0.3 - 5.2 1.8 - 7.1 0.7 - 9.3 Источник: профессиональный сайт специалистов акушеров, гинекологов, неонатологов, врачи функциональной диагностики и генетиков США http://perinatology.com/about.htm. *Эти анализы не следует проводить, пока пациент находится на антикоагулянтной терапии. 52 Приложение 2 Протокол FeSS (fever, sugar, swallow) - температура тела, уровень сахара в крови, глотание. Пожалуйста, внимательно прочитайте порядок проведения оценки на следующих страницах. Данные пациента необходимо записывать каждые 6 часов в течение первых 72 часов после его поступления в инсультный центр. Целевая температура: < 37,5°C Записать начальную температуру при поступлении в стационар и в течение первых 72 часов после поступления в стационар Осуществлять мониторинг и записывать температуру тела каждые 6 часов Если температура тела > 37,5°C, убрать одеяла и нагреватели Ввести перорально парацетамол (1 грамм), затем проверить состояние пациента повторно Если пациенту запрещен прием лекарств через рот, ввести парацетамол (1 грамм) через назогастральный зонд (НГЗ), ректально (Р) или внутривенно (ВВ) (в соответствии с политикой клиники), затем проверить состояние пациента повторно Продолжать мониторинг и записывать температуру каждые 6 часов Если температура тела > 38°C: Проинформировать врача • Рассмотреть вопрос обследования пациента на сепсис (в соответствии с • политикой клиники/инсультного блока) Анализ мочи (средняя порция) - Бакпосев крови - Рентген органов грудной клетки - Продолжать мониторинг температуры каждые шесть часов - Примечание: Необходимо принимать во внимание клиническое состояние пациентов 53 54 Протокол QASC для ведения гипергликемии предполагает мониторинг уровня глюкозы в крови пациента и быстрое назначение лечения при уровне глюкозы в крови > 11 ммоль/л в первые 48 часов. 55 Острый скрининг нарушений глотания при инсульте/ОНМК - ASSIST ФИО и должность: Подпись: Дата (д.м.г): Время (ч:мин.): Прескрининг: Отметьте, если у пациента была КТ и не было геморрагии. 1. В СОСТОЯНИИ ЛИ ПАЦИЕНТ: Да Нет поддерживать ясность ума в течении 20 мин? поддерживать позу/положение тела в горизонтальном положении сидя? Держать голову? Если получен ответ НЕТ хотя бы на 1 вопрос блока 1, ОСТАНОВИТЕСЬ НА ЭТОМ. Не давайте пациенту принимать внутрь лекарственные средства и пищу, повторите обследование. 2. ИМЕЕТСЯ ЛИ У ПАЦИЕНТА ЧТО-ЛИБО ИЗ НИЖЕСЛЕДУЮЩЕГО? Подозрение на стволовой инсульт (проверьте медкарту) Слабость/асимметрия лица (проверьте улыбку, надувание щек, носогубную складку) Нечленораздельная речь/отсутствие способности говорить (заведите с ним разговор) Кашель при попадании слюны Слюнотечение (проверьте угол рта, подбородок) Хриплый голос/отсутствие голоса (заведите с ним разговор) Слабый кашель/отсутствие способности кашлять (попросите покашлять) Одышка Существующие трудности с глотанием до данного заболевания (проверьте медкарту, спросите семью) Если получен ответ ДА хотя бы на 1вопрос блока 2, ОСТАНОВИТЕСЬ НА ЭТОМ. Не давайте пациенту принимать внутрь лекарственные средства и пищу и пригласите логопеда. 3. ПРОВЕСТИ ТЕСТ С ГЛОТКОМ ВОДЫ: Кашель / прочистка горла Изменение качества голоса Слюнотечение Изменение дыхания/одышка Если получен ответ ДА хотя бы на1 вопрос блока 3, ОСТАНОВИТЕСЬ НА ЭТОМ. Не давайте пациенту принимать внутрь лекарственные средства и пищу и пригласите логопеда. 4. НАБЛЮДЕНИЕ ЗА ПАЦИЕНТОМ ВО ВРЕМЯ ВЫПИВАНИЯ ПАЦИЕНТОМ ЧАШКИ С ВОДОЙ: Кашель / прочистка горла Изменение качества голоса Слюнотечение Изменение дыхания/одышка Если получен ответ ДА хотя бы на1 вопрос блока 4, ОСТАНОВИТЕСЬ НА ЭТОМ. Не давайте пациенту принимать внутрь лекарственные средства и пищу и пригласите логопеда. 5. ВОСТАНОВИТЕ ПЕРОРАЛЬНЫЙ ПРИЕМ ПИЩИ Первый прием пищи должен проходить под наблюдением медсестры Наблюдение медсестры за приемом пищи: Время: Дата: Повышение температуры и/или резкое ухудшение состояния органов грудной клетки может свидетельствовать о скрытой аспирации. Не давайте пациенту принимать внутрь лекарственные средства и пищу и пригласите логопеда. 56 Приложение 3 Критерии включения пациентов на проведение системного тромболизиса  Диагноз ишемического инсульта, с симптомами неврологического дефицита у пациентов в возрасте 18 лет и старше;  Для подростков решение о введении алтеплазы должно основываться на клинической оценке, имеющихся симптомах и возрасте пациента; при возможности проведение телемедицины и получение консультации других врачей.  Время от момента, когда пациент был в последний раз здоров (появления симптомов инсульта) менее 4,5 часов до введения алтеплазы. Для пациентов поступившие после 4,5 часов см. Приложение 4 Абсолютные противопоказания  Любой источник активного кровотечения или любое состояние, которое может увеличить риск серьезного кровотечения после введения алтеплазы;  Любое кровоизлияние на снимках головного мозга; Относительные противопоказания (требуется клиническая оценка, основанная на конкретной ситуации).  внутричерепное кровоизлияние в анамнезе;  инсульт, серьезная травма головы или позвоночника в последние три месяца;  крупные хирургические вмешательства, такие как кардиологические, торакальные, абдоминальные или ортопедические, в последние 14 дней;  прокол артерии в месте, которое невозможно будет экстренно сжать, в предыдущие семь дней;  симптомы, указывающие на субарахноидальное кровоизлияние;  симптомы инсульта, вызванные другим неишемическим острым неврологическим заболеванием, таким как судороги с постиктальным параличом Тодда или очаговыми неврологическими признаками из-за тяжелой гипо- или гипергликемии;  артериальная гипертензия, резистентная к агрессивной антигипертензивной терапии, с целевым значением не ниже 180/105. Лечение артериального давления необходимо проводить быстро, чтобы не задерживать проведение тромболитической терапии;  пациенты принимающие пероральный антикоагулянт прямого действия без витамина К (DOAC); Методика проведения лечения алтеплазой: Рекомбинантный тканевой активатор плазминогена - (rt-PA) в дозе 0,9 мг на 1 кг массы тела пациента, 10% препарата вводят в\\в болюсно, оствшиюся дозу 90% – капельно в течение 60 мин. (ECASS I,II). В период инфузии основной дозы допускается останавливать и вновь вводить алтеплазу, однако общая продолжительность введения препарата не может превышать 1 час после введения болюсной части (т. е. первых 10% от дозы). 57 Приложение 4 Шкала VAN Оценка дефицита по шкале VAN рассчитывается на основе наличия визуального нарушения (слепота, нарушение полей зрения, диплопия, 0 — 1 балл), афазии (0 — 1 балл) и неглекта (0 — 1 балл). Наличие у пациента 2 баллов по данной шкале считается положительным результатом и является показанием к проведению КТА или КТ-перфузии или МРТ с целью верификации окклюзии церебрального сосуда и решения вопроса о тромбэктомии. 58 Приложение 5 Симптомы + Окклюзированный Время и результаты нейровизуализации сосуд NIHSS ≥ 4 < 4,5 4,5 -8 ч. Ночной инсульт\\ время не известно\\ 8 ч.- но менее 24ч. или Начать лечение независимо от Независимо от несоответствия В случаях несоответствия ядронесоответствия ядро-перфузия ядро-клиника или клиника или несоответствия ядронесоответствия ядро-перфузия перфузия * NIHSS < 4 с значительным ВСА, Т-окклюзия, М1, Совмещение ТЛТ +ЭМТ ЭМТ# ЭМТ при несоответствии #* дефицитом (афазия, анопсия, М2 парез и т.д.) или P1, A1, ПА ТЛТ+ рассмотреть ЭМТ рассмотреть ЭМТ # рассмотреть ЭМТ # при несоответствии #* При незначительном дефиците М3/4, P2, A2 ТЛТ ТЛТ в случае DWI-FLAIR ТЛТ в случае DWI-FLAIR и\\или при быстром разрешении несоответствия ** несоответствия ** симптомов с окклюзией сосуда ОА Совмещение ТЛТ +ЭМТ рассмотреть ЭМТ # рассмотреть ЭМТ # Нет окклюзии ТЛТ ТЛТ в случае DWI-FLAIR ТЛТ в случае DWI-FLAIR несоответствия ** несоответствия ** Глазная аретерия/ ТЛТ ТЛТ до 6ч. центральная артерия сетчатки Ишемия спинного мозга ТЛТ Рассмотреть ТЛТ до 6ч. * Несоответствие ядро-клиника: NIHSS ≥10 и ядро <1/3 территории СМА (можно ЭМТ у молодых пациентов несмотря на большое ядро ишемии. # Если невозможно сделать ЭМТ: можно также ТЛТ в случае окклюзии крупного сосуда > 4,5ч. После наступления симптомов при DWI-FLAIR несоответствии. ** DWI-FLAIR несоответствие: без или только небольшая FLAIR демаркация очага на DWI 59 Приложение 6 Сроки и виды мобилизации пациентов в инсультном центре День 0 Через сутки и более Подострый инсульт> 2 дня ТИА без окклюзии сосуда Небольшие инфаркты без симптомов, без закупорки сосудов, консервативное лечение Инфаркт, NIHSS ≥ 1, без окклюзии сосуда, консервативное лечение Инсульт в мосту / внутренняя капсула * Нет пенумбры, не инсульт моста/внутренней капсулы Окклюзия сосудов / инфаркты Стойкая пенумбра, тяжелая гемодинамического водораздела / гипоперфузия, инфаркты / симптомы симптомы, консервативное лечение* гемодинамического инсульта водораздела Реперфузия, не инсульт моста / внутренней капсулы Совмещение ТЛТ +ЭМТ* Стойкая пенумбра Мобилизация без ограничений Мобилизация откладывается Уровень 0: положение лежа на спине Отложенная мобилизации (строго / не строго) (возможно, более медленная в Уровень 1: 30 ° случае стойкой пенумбры или Уровень 2: сидячее положение симптомов, зависящих от Уровень 3: ходьба с посторонней мобилизации) помощью, если пациент устойчив, то возможна самостоятельная мобилизация. Положение лежа на спине (* строго, кроме случаев реперфузии) Источник: Руководство по введению пациентов с острым инсультом больницы Inselspital Bern, г.Берн, Швейцария 2019г. 60 Приложение 7 Уровни риска повторного инсульта и ведение пациента (Canadian Stroke Best Practice Recommendations for Acute Stroke Management: Prehospital, Emergency Department, and Acute Inpatient Stroke Care, 6th Edition, Update 2018) Время от момента Время Риск появления обследовани разви симптомов я пациента тия Место инсульта и медицински Необходимые повто Симптомы обследования приезда в ми исследования рного пациента медицинск работникам инсул ое и приемного ьта учреждени покоя е Очень Приемное высок отделение ий многопрофильно - Преходящая, непостоянная или риск й больницы, на стойкая односторонняя слабость тела базе которой (лицо, рука и / или нога) есть - Переходящее, непостоянное или инсультный стойкое нарушение речи/афазия. центр III КТ/КТA или - Непостоянные или стойкие уровня. При МРТ/MРA (от дуги В течении симптомы без нарушения моторики Незамедлите отсутствии аорты до свода черепа), 48ч. или речи (например, льно возможности ЭКГ, анализы крови гемигипестезии, монокулярная доставки потеря зрения, гемианопсия, +/- пациента в другие симптомы, указывающие на инсультный инсульт заднего кровообращения центр III уровня такие как диплопия, дизартрия, то в ближайший дисфагия и / или атаксия). инсультный центр II уровня. Как только В - Преходящая, непостоянная или КТ/КТA или Высо возможно, промежутк стойкая односторонняя слабость тела Инсультный МРТ/MРA (от дуги кий в идеале в е от 48ч. и (лицо, рука и / или нога), или центр II уровня. аорты до свода черепа), риск течении 2 недель нарушение речи/афазия. ЭКГ, анализы крови 24 часа Умере нный КТ/КТA или (повы МРТ/MРA (от дуги шенн - Преходящие или постоянные аорты до свода черепа), ый) симптомы без нарушения моторики Как можно В ЭКГ, анализы крови риск или речи (например, гемигипестезия, быстрее, в промежутк Инсультный * Можно провести монокулярная потеря зрения, идеале в е от 48ч. и центр II уровня. УЗДГ сосудов гемианопсия, бинокулярная течении 2 2 недель брахиоцефальных диплопия, дизартрия, дисфагия и/или недель артерии если нет атаксия). возможности сделать КТА Низки - Любые типичные или нетипичные В идеале в й Более 2 симптомы инсульта или ПМСП у врача В зависимости от течении 1 риск недель транзиторная ишемическая атака невролога. осмотра месяца 61",
  "query": "Здравствуйте. Вчера вечером со мной случилось что‑то странное и до сих пор не отпускает. Сидела на кухне, встала за чайником — и резко повело, как будто пол поплыл. Правая рука стала как ватная, кружка выпала, нога тоже плохо слушалась, подволакиваю. Лицо, кажется, перекосило — уголок рта вниз, язык как чужой, слова не выговариваются нормально, мямлю, иногда вообще заикаюсь и будто слово знаю, а сказать не могу. Голова давит, особенно в лоб и глаз, тошнит. И как будто половину картинки не вижу сбоку, поворачиваю голову, чтобы поймать. Ночью думала, пройдет, а утром почти то же самое: слабость в правой стороне, покалывает пальцы, говорить тяжело, быстро устаю и шатает, если стою. Очень страшно, никогда такого не было. Это может быть инсульт? Уже больше суток прошло, а лучше не становится. Что делать прямо сейчас? Куда бежать, к кому? Боюсь, что упаду или станет хуже. Мне 58, давление бывает высокое.",
  "gt": "I63.3"
}