{
  "protocol_id": "p_9f62296f3c",
  "source_file": "Трансплантация медиаторов фетальных клеток.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "D65",
    "D81",
    "G12.2",
    "G70",
    "G71.0",
    "G71.2",
    "I60",
    "I69",
    "J18",
    "K74.0",
    "K74.4",
    "K74.5",
    "K74.6"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» сентября 2015 года Протокол № 10 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ТРАНСПЛАНТАЦИИ МЕДИАТОРОВ ФЕТАЛЬНЫХ КЛЕТОК I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Трансплантация медиаторов фетальных клеток 2. Код протокола: 3. Код(ы) МКБ-10: D65 – Диссеминированное внутрисосудистое свертывание D81 – Комбинированные иммунодефициты G12.2 – Болезнь двигательного неврона G70 – Миастения G71.0 – Мышечная дистрофия G71.2 – Врожденные миопатии G 95.0 – Сирингомиелия и сирингобульбия I60 - I69 – Цереброваскулярные болезни K74.0 – Фиброз и цирроз печени K74.4 – Вторичный билиарный цирроз K74.5 – Билиарный цирроз неуточненный K74.6 – Другой и неуточненный цирроз печени J18 – Пневмония без уточнения возбудителя Т80.2 – Инфекции, связанные с инфузией, трансфузией и лечебной инъекцией Т91.3 – Последствия травмы спинного мозга 4. Сокращения, используемые в протоколе: ARACHE – Acute Physiology And Chronic Health Evaluation EDSS – Expanded Disability Status Scale CD – cluster of differentiation СТР – Сhild-Turcotte Pugh CYFRA – фрагмент цитокератина 19 СА – Cancer Antigen IgA – иммуноглобулин А IgG – иммуноглобулин G IgM – иммуноглобулин M MELD – Model for End Stage Liver Disease RW – реакция Вассермана SAPS – Simplfied Acute Physiological Score SpO – сатурация гемоглобина кислородом 2 Scripps шкала – шкала неврологического статуса TNF – tumor necrosis factor IFN – интерферон IL – интерлейкин АД – артериальное давление АлТ – аланинаминотрансфераза АсТ – аспартатаминотрансфераза АФП – альфа-фетопротеин АЧТВ – активированное частичное тромбопластиновое время БДН – болезнь двигательного неврона БЦН – билиарный цирроз неуточненный ВАШ – визуальная аналоговая шкала ВБЦ – вторичный билиарный цирроз ВИЧ – вирус иммунодефицита человека ВМ – врожденные миопатии ГПИ – гематологический показатель интоксикации ДВС – диссеминированное внутрисосудистое свертывание ДНА – другая наследственная атаксия ИМТ – индекс массы тела ИФА – иммуноферментный анализ КИД – комбинированные иммунодефициты КТ – компьютерная томография ЛИИ – лейкоцитарный индекс интоксикации МД – мышечная дистрофия МРТ – магнитно-резонансная томография НСТ – нитросиний тетразолий ОАК – общий анализ крови ПВ – протромбиновое время ПМА – поздняя мозжечковая атаксия ПСА – простатический специфический антиген ПТСМ – последствия травмы спинного мозга ПЦР – полимеразная цепная реакция РС – рассеянный склероз РЭА – раковый эмбриональный антиген СОЭ – скорость оседания эритроцитов СПИД – синдром приобретенного иммунодефицита СПОН – синдром полиорганной недостаточности СЭИ – синдром эндогенной интоксикации ТБСМ – травматические болезни спинного мозга ТМКМ – трансплантация фетальных клеточных медиаторов ТМФН – трансплантация медиаторов фетальных нейроцитов УЗДГ – ультразвуковая допплерография УЗИ – ультразвуковое исследование у.е. – удельных единиц ФП – фиброз печени ФКМ – фетальные клеточные медиаторы ЦВБ – цереброваскулярные болезни ЦИК – циркулирующие иммунные комплексы ЦНС – центральная нервная система ЦП – цирроз печени ЧСС – частота сердечных сокращений ЭГДС – эзофагогастродуоденоскопия ЭКГ – электрокардиограмма ЭХО КГ – эхоэлектрокардиограмма 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: пациенты, страдающие аутоиммунными и/или дегенеративными заболеваниями с нарушением гемопоэза, нуждающиеся в трансплантации медиаторов фетальных клеток для регенерации органов и тканей. 7. Пользователи протокола: гастроэнтеролог, невропатологи, терапевты, хирурги, анестезиологи-реаниматологии и врачи общей практики. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Трансплантация медиаторов фетальных клеток – это уникальная операция по трансплантации медиаторных веществ, которая является вспомогательным методом лечения. Клеточные медиаторы представляют собой внеклеточную фракцию криоконсервированных фетальных тканей плода, полученных из абортированного материала (фетуса) 16-21 недельной беременности. Процедура трансплантации медиаторов фетальных клеток больному проводиться многократно с интервалом в 3 и более месяцев, в зависимости от нозологии, степени тяжести заболевания и функциональных нарушений органов или тканей после предоставления информированного согласия пациентом [1,3,4,27,29,39,41]. 9. Классификация [1,13]: В соответствии со спецификой нозологии, а также технологии получения медиаторных веществ фетальных клеток согласно процедурному протоколу МЗСР РК, целесообразно определить следующие виды трансплантаций медиаторов фетальных клеток относительно происхождения клеток: • трансплантация медиаторов фетальных нейроцитов; • трансплантация фетальных клеточных медиаторов. По способу проведения трансплантации медиаторов фетальных клеток: • внутримышечная трансплантация медиаторов фетальных нейроцитов; • внутривенная трансплантация фетальных клеточных медиаторов (гепатоцитов). 10. Цель проведения процедуры/вмешательства: Трансплантация медиаторов фетальных клеток выполняется для управления прогрессирующими хроническими заболеваниями путем регенерации и восстановления утраченных функций органов и тканей, с целью увеличения продолжительности жизни и улучшения качества жизни больного [3,4,7,8,9,10,27,28]. 11. Показания и противопоказания к процедуре/вмешательству: Показания к трансплантации медиаторов фетальных нейроцитов [21,26,31,32,34]: • последствия позвоночно-спинномозговой травмы: через 14-40 дней после полученной травмы и основного лечения поврежденного спинного мозга; • последствия цереброваскулярных заболеваний: в подостром периоде через 1 месяц после острого нарушения мозгового кровообращения. • Болезнь Паркинсона при стадии 3 и выше по Хену-Яру; • демиелинизирующие заболевания ЦНС (РС, рассеянный энцефаломиелит) с уровнем балла по шкале EDSS 5 и выше, первичная и вторичная химиорезистентность к традиционной терапии; • дегенеративные заболевания ЦНС: БАС, сирингомиелия, спиноцеребральная атаксия с наличием тяжелого неврологического дефекта: бульбарные нарушения, парезы различной степени, амиотрофический синдром нарушения функции тазовых органов, болевой синдром, атаксия с неэффективностью традиционной терапии. Показания к трансплантации фетальных клеточных медиаторов [2,5,6,11,16,19,20,22,23,25,30,33]: Цирроз печени, класс «А» по Сhild-Turcotte Pugh Критерии: асцит отсутствует, энцефалопатия отсутствует, билирубин менее 35 мкмоль/л; альбумин >3,5 г/дл, ПВ <4 или МНО <1,7. Сумма баллов СТР 5-6. При отсутствии возможности проведения этиологической терапии Цирроз печени, класс «В» по Сhild-Turcotte Pugh Критерии: асцит умеренно выраженный, легкая энцефалопатия, билирубин 3550 мкмоль/л; альбумин 2,8-3,5 г/дл, ПВ 4-6 или МНО 1,7-2,3. Сумма баллов СТР 7-9. При отсутствии возможности проведения этиологической терапии. Синдром полиорганной недостаточности: • по шкале APACHE II 15-60 баллов; • по шкале SAPS 20-48 баллов; • высокий уровень мочевины >16ммоль/л, креатинина >0,2ммоль/л и билирубина >20ммоль/л; • низкий уровень тромбоцитов; • нарушение неврологического статуса по шкале Глазго (GCRS) <11-13, высокий прокальцитониновый тест (>2,0нг/мл). Синдром эндогенной интоксикации: • СЭИ 2-3 степени тяжести (классификация Дьяченко П.Г. и Желваков Н.М.); • гектическая температура; • энцефалопатия; • тахикардия >100 ударов в минуту; • тахипноэ >26 в минуту; • высокие показатели ЛИИ (<0,7у.е.) и ГПИ (>0,6у.е.); • низкие уровни общего белка крови (<45 г/л) и цитокинов IL-2, IL-6, IL-10, TNFα; высокий уровень ЦИК и прокальцитониновый тест (>2,0нг/мл). Клиника тяжелого, торпидного к традиционному лечению синдрома ДВС: • нарушение индекса стимуляции фагоцитарной активности; • фагоцитарный индекс; • фибриноген; • тромбиновый тест; • АЧТВ; • гематокрита; • ПВ-МНО. Комбинированные иммунодефициты: • низкий уровень цитокинов (TNFα, IFNα, IL-2, IL-6, IL-10, TNFβ); • высокий уровень альфа-2-глобулинов; • низкие показатели (<1,5) альбумино-глобулиновый коэффициента и уровня CD3, CD4 и CD8. Признаки сепсиса в форме септицемии, септикопиемии, септического шока: • высокие показатели ЛИИ (<0,7у.е.) и ГПИ (>0,6у.е.); • низкие уровни общего белка крови (<45 г/л) и активности CD3, CD4 и CD8; • высокий прокальцитониновый тест (>2,0нг/мл). Хирургические пациенты с IV-V степенями (8-11 баллов) операционноанестезиологическими риска: тяжелое состояние больного (2 балла) с выраженными системными расстройствами и крайне тяжелое состояние больного (4 балла) с тяжелыми системными расстройствами, которые нуждаются в обширном (1,5 баллов) или сложном (2,0-2,5 баллов) объеме хирургического вмешательства под стандартным (1,5 балла) или комбинированным (2,0-2,5 баллов) вариантами эндотрахеального наркоза с использованием ингаляционных, неингаляционных или немедикаментозных средств анестезии и др. Противопоказания к трансплантации медиаторов фетальных клеток [9,10,13,20,38,40]. Абсолютные противопоказания: • инфекционные заболевания (ВИЧ/СПИД, туберкулез); • нарушение психического статуса; • доброкачественные и злокачественные новообразования; • алкогольная и/или наркотическая зависимость; • беременность или лактация; • пациенты младше 18 лет и старше 65 лет (>60 лет для больных ЦП). Относительные противопоказания: • гипертонический криз; • острый инфекционный и/или воспалительный процесс; • острый коронарный синдром; • субфульминантная и фульминантная печеночная недостаточность; • состояние гипо- гипергликемической комы; • ЦВБ с выраженной коагулопатией, судорожным синдромом и субарахноидальным кровоизлиянием; • отсутствие эффекта по критериям эффективности после 2-х кратной трансплантации фетальных клеток; • прогрессированием заболевания по клиническим и инструментальнолабораторным показателям; • тяжелые аллергические или анафилактические реакции или известная гиперчувствительность к белковым препаратам; • реакции на введение препаратов крови; • терминальное состояние больного с выраженными явлениями декомпенсации функции жизненно важных органов и систем. 12. Перечень основных и дополнительных диагностических мероприятий до трансплантации медиаторов фетальных клеток. 12.1.Перечень основных диагностических мероприятий [14,8,19,20,23, 24,28,32,33]: Клеточные медиаторы: • ИФА на ВИЧ, вирус гепатита С и В; • гематологические исследования: общий анализ крови до и после трансплантации (6 параметров): эритроциты, гемоглобин, лейкоциты с лейкоцитарной формулой, гематокрит, тромбоциты и СОЭ; • изосерология: группа крови, резус-фактор; • серологические: RW-реакция; • биохимические исследования: общий белок, АлТ, АсТ, билирубин общий, свободный и связанный, общий холестерин, креатинин в крови, мочевина; ЦИК; гаммаглутамилтранспептидаза, щелочная фосфатаза, электролиты крови: калий, натрий, кальций, хлор и магний; • коагулогия: фибриноген, тромбиновый тест, АЧТВ, ПВ-МНО; • иммуноэлектрохемилюминесцентный анализ: РЭА, АФП, СА-72-4, CА153, CA125 и CYFRA, ПСА общий и свободный (мужчинам); IgA, IgG и IgM; • иммунологический иммуноферментный метод: TNFα, IFNα, IL-2, IL-4, IL-6, IL-8, TNFβ, прокальцитониновый тест, кортизол, НСТ тест; • иммунофенотипирование (кластера дифференцировки) CD 3+ в крови методом проточной цитофлуориетриим CD4 (Т хелперы), CD8 (Т цитотоксические), • ЭХО КГ, ЭКГ (в 12 отведениях), АД, рост, вес, ИМТ; • ультразвуковая диагностика комплексная (печень, желчный пузырь, поджелудочная железа, селезенка, почек); • компьютерная томография органов грудной клетки и средостения (СПОН); • пункционная биопсия печени, после пятой ТФКМ выполненных с интервалом в 3 и более месяцев, до выполнения 6-ой ТФКМ (ЦП, ФП); • гистологическое исследование 1 блок-препарата операционнобиопсийного материала 4 категории сложности (ЦП, ФП); • иммуногистохимический метод исследования ткани печени; • цитохимическое исследование биоптата с серебрением; цитохимическое исследование биоптата с трихромом; цитохимическое исследование биоптата с ШИК реакцией (ЦП, ФП); • Эндоскопические исследования: фиброэзофагогастродуоденоскопия (ЦП, ФП). Клеточные медиаторы фетальных нейроцитов: • ИФА на ВИЧ, вирус гепатита С и В; • обще-клинические исследования: общий анализ крови до и после трансплантации (6 параметров): эритроциты, гемоглобин, лейкоциты с лейкоцитарной формулой, гематокрит, тромбоциты и СОЭ; • изосерология: группа крови, резус-фактор; • серологические: RW-реакция; • обще-клинические методы: спинномозговой жидкости; • биохимические исследования: общий белок, АлТ, АсТ, билирубин общий, свободный и связанный, общий холестерин, креатинин в крови, мочевина, электролиты крови: калий, натрий, кальций, хлор и магний, • коагулогия: фибриноген, тромбиновый тест, АЧТВ, ПВ-МНО; • иммуноэлектрохемилюминесцентный анализ: РЭА, АФП, СА-72-4, CА153, CA125 и CYFRA, ПСА общий и свободный (мужчинам); • ЭКГ (в 12 отведениях), АД, рост, вес, ИМТ; • ультразвуковая диагностика комплексная (печень, желчный пузырь, поджелудочная железа, селезенка, почек); • МРТ головного мозга (БДН, сирингомиелия, ЦВБ); • МРТ спинного мозга (БДН, сирингомиелия, ТБСМ); • компьютерная томография органов грудной клетки и средостения (миастения, ДВС, КИД); • электромиография (МД, ВМ). 12.2. Перечень дополнительных диагностических мероприятий [14,8,19,20,23, 24,28,32,33,36,42,43]: Клеточные медиаторы: • иммунологические исследования: антинуклеарные антитела, антимитохондриальные антитела, уровень молекул средней массы. • компьютерная томография органов брюшной полости и забрюшинного пространства с контрастированием (ЦП, ФП); • УЗДГ сосудов печени (ЦП, ФП); • эндоскопические исследования: фиброректосигмоидоскопия (ЦП, ФП); • обще-клинические исследования: выпотной жидкости, экссудатов и транссудатов (ЦП, ФП); • исследование биопсийного материала печени методом иммунофлюоресцентной микроскопии (ЦП, ФП). Клеточные медиаторы фетальных нейроцитов: • КТ-ангиография сосудов мозга (БДН, сирингомиелия, миастения, МД, ВМ, ЦВБ, ТБСМ); • УЗДГ брахиоцефальных сосудов (БДН, сирингомиелия, миастения, ЦВБ); • МРТ головного мозга в ангиорежиме (БДН, сирингомиелия, миастения, ЦВБ); • МРТ спинного мозга с усилением (БДН, сирингомиелия, ТБСМ); • эндоскопические исследования: фиброэзофагогастродуоденоскопия (миастения, ЦВБ); • микробиологические исследования: бактериологический посев мочи сирингомиелия, ЦВБ, ТБСМ); • функциональные исследования: Холтеровское мониторирование электрокардиограммы (24 часа) и суточное мониторирование артериального давления (24 часа) (ЦВБ); • клинические исследования: консультация травматолога (ТБСМ). 13.Требования к проведению процедуры/вмешательства: Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно существующим нормативным актам РК: «Меры безопасности и противоэпидемический режим согласно существующим нормативным актам РК» (О внесении изменений и дополнений в постановление Правительства Республики Казахстан от 17 января 2012 года № 87 \"Об утверждении Санитарных правил \"Санитарноэпидемиологические требования к объектам здравоохранения\" Постановление Правительства Республики Казахстан от 4 мая 2014 года № 450. Требование к оснащению: Согласно Постановлению Правительства Республики Казахстан от 21 декабря 2011 года № 1566 «Об утверждении Положения о деятельности организаций и (или) структурных подразделений организаций здравоохранения, осуществляющих лабораторную диагностику, а также объема и видов проводимых ими исследований» Для трансплантации медиаторов фетальных нейроцитов: • стол для укладки пациента; • столик с перевязочным материалом; • необходимые расходные материалы: иглы для пункции 2шт, стерильный материал: резиновые перчатки 2шт, марлевые шарики 10шт, марлевые салфетки 15шт, пластырь 1шт; маски 3шт, хирургические шапочки 3шт. Для трансплантации фетальных клеточных медиаторов: • периферический катетер; • перфузор; • магистральный катетер; Требование к подготовке пациента [20,47,48]: При внутримышечной трансплантации медиаторов фетальных нейроцитов или внутривенной трансплантаций фетальных клеточных медиаторов: • определение группы крови и резус фактора пациентаҢ • предоперационная подготовка не требуется, в качестве профилактики аллергической реакции вводится в/м преднизолон 30 мг за 1 час до трансплантацииҢ • перед началом трансплантации производится измерение AД, ЧСС, температуры тела и SpO . 2 Процедура трансплантации выполняется натощак. Методика проведения процедуры: Процедура трансплантация фетальных клеточных медиаторов проводится в условиях отделения реанимации и интенсивной терапии медицинских организаций, оказывающих высокоспециализированную и специализированную помощь населению. К работе допускаются лица не моложе 18 лет, имеющих высшее медицинское образование с квалификационной характеристикой врача хирурга или трансплантолога. В помещении для проведения трансплантация фетальных клеточных медиаторов обеспечивается соблюдение санитарно-противоэпидемического режима, соответствующего операционному блоку, с соблюдением правил асептики, антисептики, стерилизации. Трансплантация медиаторов фетальных нейроцитов [12,27,29,32,34,35,38]. Процедура состоит из 4 этапов: • процедуры подготовки клеточного материала; • определение дозы и кратности введения клеточного материала; • внутримышечной введение медиаторов фетальных нейроцитов; • оценка качества проведенной трансплантации фетальных медиаторов. Процедуры подготовки клеточного материала: Разморозку криоконсервированных медиаторов фетальных нейроцитов производят на водяной бане, снабженной нагревательным элементом, регулятором температуры. Ампулы объемом 10,0 мл размораживают при температуре 370С в течение 5,0 мин. При размораживании ампул соблюдать меры предосторожности. После размораживания определяют концентрацию сохранившихся клеток, для чего в суспензию добавляли равный объем 0,2%-ного трипанового синего, окрашивающего мертвые клетки в синий цвет. Окрашенную суспензию заправляли в счетную камеру Горяева. Общий процент жизнеспособных клеток после разморозки должен составлять не менее 70% от общего количества клеток. Определение дозы и кратности введения клеточного материала: Медиаторы фетальные нейроцитов назначают ежедневно в течение 5-7 дней, однократно, двумя вколами в оба бедра в виде суспензии по 0,5-0,7мл из расчета 10,0 мл на 70 кг массы тела. Внутримышечное введение медиаторов фетальных нейроцитов: После 3-х кратной обработки 96°-20,0мл спиртом передние бедренной поверхности выполняется вкола иглы глубоко внутрь глубоких мышц каждого бедра в средней трети. Проводится трансплантация медиаторов фетальных нейроцитов внутримышечным введением суспензии клеточных медиаторов в бедренные мышцы обеих нижних конечностей больного по 0,5-0,7 мл суспензии медиаторов фетальных нейроцитов. Оценка качества проведенной трансплантации медиаторов фетальных нейроцитов: Возможные побочные явления: пациент может почувствовать небольшую боль в местах пункций во время введения пункционной иглы. После проведения трансплантации медиаторов фетальных нейроцитов возможны головная боль, тошнота, рвота, повышение температуры тела. Возможные осложнения в области пункции, такие как воспалительный процесс тканей и спинного мозга. Накладывается давящая повязка и наблюдение в динамике в течение суток. В случае отсутствия осложнений пациент переводится в отделение. После проведения трансплантации осуществляется динамическое наблюдение, контроль АД, ЧСС, температуры тела и ОАК в первые сутки после трансплантации фетальных клеточных медиаторов или ТМФК. Трансплантация фетальных клеточных медиаторов [12,27,28,29,36,37,41,43]. Процедура состоит из 4 этапов: • процедуры подготовки клеточного материала; • определение дозы и кратности введения клеточного материала; • внутривенное введение фетальных клеточных медиаторов; • оценка качества проведенной трансплантации фетальных медиаторов. Процедуры подготовки клеточного материала: Разморозку криоконсервированных медиаторов фетальных гепатоцитов производят на водяной бане, снабженной нагревательным элементом, регулятором температуры. Ампулы объемом 10,0 мл размораживают при температуре 370С в течение 5.0 мин. При размораживании ампул соблюдать меры предосторожности. После размораживания определяют концентрацию сохранившихся клеток, для чего в суспензию добавляли равный объем 0.2%-ного трипанового синего, окрашивающего мертвые клетки в синий цвет. Окрашенную суспензию заправляли в счетную камеру Горяева. Общий процент жизнеспособных клеток после разморозки должен составлять не менее 70% от общего количества клеток. Определение дозы и кратности введения клеточного материала: Фетальные клеточные медиаторы назначают однократно в виде суспензии в разовой дозе из расчета 10,0 мл на 70 кг массы тела. Внутривенное введение фетальных клеточных медиаторов: После 3-х кратной обработки 96°-20,0мл спиртом устанавливают внутривенный периферический катетер. Проводят инфузию фетальных клеточных медиаторов соответствующей группы крови и резус фактора со скоростью 40-50 капель в минуту. Время трансфузии клеток в среднем составляет 45-60 мин; Оценка качества проведенной трансплантации фетальных медиаторов: Возможные побочные явления: пациент может почувствовать небольшую боль в местах пункций во время введения пункционной иглы. После проведения трансплантации медиаторов фетальных нейроцитов возможны головная боль, тошнота, рвота, повышение температуры тела. Возможные осложнения в области пункции, такие как воспалительный процесс тканей и спинного мозга. Накладывается давящая повязка и наблюдение в динамике в течение суток. В случае отсутствия осложнений пациент переводится в отделение. После проведения трансплантации осуществляется динамическое наблюдение, контроль АД, ЧСС, температуры тела и ОАК в первые сутки после трансплантации фетальных клеточных медиаторов или ТМФК. 14. Индикаторы эффективности: Трансплантация фетальных клеточных медиаторов: Индикаторы эффективности ТФКМ ЦП [9,20,23,25,30, 36,37,39,40,42]: Уменьшение на один класс степени тяжести цирроза печени с использованием суммы баллов по данным шкалы Сhild-Turcotte Pugh для оценки степени печеночно-клеточной недостаточности: • снижение степени тяжести цирроза печени с класса В на класс А по системе Сhild-Turcotte Pugh в течении 1-3 лет по критериям: асцита и энцефалопатии нет, билирубин <35 мкмоль/л; альбумин >3,5г/дл и ПВ <4 или МНО <1,7; • отсутствие прогрессирования цирроза печени класс В по системе СhildTurcotte Pugh по критериям: асцит умеренно выраженный, легкая энцефалопатия, билирубин 35-50 мкмоль/л; альбумин 2,8-3,5 г/дл и ПВ 4-6 или МНО 1,7-2,3. Увеличение периода до трансплантацииии печени от 3 до 5 лет с использованием суммы баллов по данным шкалы MELD для оценки тяжести заболевания печени и определения срочности требуемой пересадки печени до и после применения ТФКМ. Снижение процента смертности от осложнений цирроза печени с использованием суммы баллов по шкале MELD. Уменьшение частоты угрожающих жизни осложнений цирроза печени: кровотечения из варикозно-расширенных вен пищевода согласно эндоскопической классификации варикозно-расширенных вен пищевода по K.- J.Paquet Уменьшение астеновегетативного синдрома (шкала астении); Уменьшение степени выраженности цитопений; Снижение уровня цитолиза и холестаза в функциональных пробах печени; Уменьшение признаков портальной гипертензии по данным ЭГДС, УЗИ органов брюшной полости и УЗДГ сосудов печени. Индикаторы эффективности ТФКМ СПОН [36,37,39,40,42]: • активация компенсаторных ресурсов поврежденных органов: нормализация показателей иммуноглобулинов (IgA, IgG, IgM) CD3 (Т лимфоциты), CD4 (Т хелперы), CD8 (Т цитотоксические) и ЦИК от исходных показателей; • стимуляция иммунной системы организма: повышение уровня цитокинов TNFα, IFNα, IL-2, IL-6, IL-10, TNFβ от исходных показателей; • активация механизмов адаптации: повышение уровня цитокинов TNFα, IFNα, IL-2, IL-6, IL-10, TNFβ от исходных показателей; • регресс признаков сепсиса в форме септицемии, септикопиемии, септического шока: нормализация показателей иммуноглобулинов (IgA, IgG, IgM), CD3 (Т лимфоциты), CD4 (Т хелперы), CD8 (Т цитотоксические) и снижение показателя прокальцитонинового теста от исходных показателей; • регресс степени тяжести ДВС синдрома: стабилизация показателей коагулограммы (фибриноген, тромбиновый тест, АЧТВ, ПВ-МНО) от исходных показателей; • регресс степени тяжести синдрома эндогенной интоксикации до 1-го уровня: повышение уровня цитокинов TNFα, IFNα, IL-2, IL-6, IL-10, TNFβ, нормализация осмолярности плазмы, ЛИИ и ГПИ, снижение показателя прокальцитонинового теста; • эффективность антистрессорной защиты по стабилизации тяжести состояния послеоперационных пациентов с высоким операционноанестезиологическим риском: повышение уровня цитокинов TNFα, IFNα, IL-2, IL-6, IL-10, TNFβ и гормона стресса (кортизол) от исходных показателей; • стабилизация показателей гемостаз: ПВ, ПО, МНО, АЧТВ, фибриногена. Трансплантация медиаторов фетальных нейроцитов [7,21,26,31,33,34]: Индикаторы эффективности ТМФН последствий ЦВБ, сирингомиелии и демиелинизирующих заболеваний: • появление движений в парализованных конечностях или увеличение силы в паретичных конечностях на 1 балл; • увеличение суммарной оценки на 5 баллов по шкале Scripps; • увеличение суммарной оценки на 10% по шкале Бартела; • уменьшение размеров сирингомиелических полостей по данным МРТ; • снижение активности и количества очагов по данным МРТ. Индикаторы эффективности ТМФН травматических повреждений спинного мозга и дегенеративных заболеваний ЦНС: • увеличение суммарной оценки по шкале Бартела на 5%; • увеличение суммарной оценки на 3 балла по шкале Scripps; • отсутствие нарастания атрофии спинного мозга по данным МРТ. Индикаторы эффективности ТМФН болезни Паркинсона: • увеличение индекса мобильности по шкале Ривермид на 2. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 14. Список разработчиков: 1) Туганбекова Салтанат Кенесовна – доктор медицинских наук, заместитель генерального директора по научной работе АО «Национальный научный медицинский центр», главный внештатный нефролог МЗ СР РК 2) Исмаилова Гульзия Нуртазаевна – кандидат медицинских наук, руководитель отдела научного менеджмента и доказательной медицины АО «Национальный научный медицинский центр» 3) Аскаров Манарбек Бапович – доктор медицинских наук, руководитель Центра клеточных технологий и трансплантации АО «Национальный научный медицинский центр» 4) Сапарбаев Самат Сагатович – кандидат медицинских наук, руководитель отдела трансплантации фетальных клеток АО «Национальный научный медицинский центр» 5) Идрисова Сахипжамал Шакировна – невропатолог, руководитель отдела нейро-трансплантации АО «Национальный научный медицинский центр» 6) Рахметова Венера Саметовна – доктор медицинских наук, руководитель научного отдела гепатологии АО «Национальный научный медицинский центр» 7) Кузембаева Карлыгаш Уразалиновна – кандидат медицинских наук, ведущий научный сотрудник отдела гепатологии АО «Национальный научный медицинский центр». 15.Указание на отсутствие конфликта интересов: отсутствует. 16. Рецензенты: Жариков Серик Нагашыбаевич – доктор медицинских наук, заместитель директора учреждения «Республиканский координационный центр по трансплантации» главный внештатный трансплантолог МЗСР РК. 17. Указания условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список использованной литературы: 1. Aftab A., Bruce J. // Transplantation of fetal tissues Emory University School of Medicine., Atlanta, Georgia, 1997. 2. Baccarani U, Adani G.L, Sanna A. et al. Portal vein thrombosis after intraportal hepatocytes transplantation in a liver transplant recipient // Transpl Int.- 2005; V.18. 3. Bach J. F. The effect of infections on susceptibility to autoimmune and allergic diseases. // N Engl J Med, 2002, 347: 911-20. 4. Coiffier В., Gisselbrecht C., Vose J.M. et al. Prognostic factors in aggressive malignant lymphomas: description and validation of a prognostic index that could identify patients requiring a more intensive therapy // J. Clin, Oncol. 2002. P.211219. 5. Dickson E.R., Murtaugh P.A., Wiesner R.H. et al. Primary sclerosing cholangitis; refinement and validation of survival models // Gastroenterology. 1992. V.103 P.1893-901. 6. Doskaliev J.A., Jolmuchamedov K.K., Zasorin B.V. Pretransplantational Cultivation of Embryonal Hepatocytes Cells in Man // Progress in gastrojenterology mu and hepatology (Part III). – Hannover (Germany). 2001. P.16. 7. Fang Q. et al. // Cell Transplant. 1997 Vol.6. Р.95-100. 8. Harrell F.E., Lee K.L., Mark D.B. Multivariable prognostic models: issues in developing models, evaluating assumptions and adequacy and measuring and reducing errors // Stat. Med. 1996. V.15. P.361-387. 9. Thompson J. et al. Embrionic stem cells lines derived from human blastocyst // Science. 1998. Vol.282. Р.1145-1147. 10. Акполатова Г.М. Влияние «медиаторных веществ» фетальных клеток на изменение адаптивных реакций организма при стрессе, вызванном иммобилизацией и гипоксией (экспериментальное исследование): Дис. … канд. мед. наук. 2008. 11. Батанов А.Н., Эберт Л.Я., Димон С.А. и другие. Влияние трансплантации фетальных тканей на репаративные процессы при экспериментальном циррозе печени // Бюллетень экспериментальной биологии и медицины 2000. №130(8). C.216-219. 12. Биология стволовых клеток и клеточные технологии, - под ред М.В. Пальцева в 2 томах. Москва, изд. «Медицина», 2009г. 13. Брюховецкий А.О., Ушаков С.О.. Трансплантация фетальных тканей и клеток человека. // М.Медицина. 1996. 254с. 14. Букеева Ж.К. Влияние «медиаторных веществ» фетальных клеток на течение острого и хронического гепатита у крыс (экспериментальное исследование): Дис. … канд. мед. наук.- 2007. 15. Вермель А.Е.. Столовые клетки: общая характеристика и перспективы применения в клинической практике. // Журн. Клиническая медицина, 2004, №1, С.5-10. 16. Гарбузенко Д.В. Механизмы компенсации структуры и функции печени при ее повреждении и их практическое значение // Российский журнал гастроэнтерологии, гепатологии и колопроктологии 2008. №6. C.14-21. 17. Гланц. С. Медико-биологическая статистика - М.: Практика. 1999. С.121184. 18. Грищенко В.И. Достижения и перспективы развития клеточной и тканевой терапии // Международный медицинский журнал. 1999. Т.5, №4. С.6–9. 19. Доскалиев Ж.А., Байгенжин А.К., Асабаев А.Ш. и др. Медиаторы фетальных тканей: новые возможности «метаболической реанимации» синдрома полиорганной недостаточности у хирургических больных // В материалах международной конференции «Биотехнология и медицина».- Москва, март, 2006г. С.139. 20. Доскалиев Ж.А., Байгенжин А.К., Жетимкаринова А.Д., Конакбай Б.К., Кушенова С.Ж., Каюпов Б.А., Сапарбаев С.С. Применение фетальных клеточных медиаторов в интенсивной терапии. Показания и противопоказания. (Методические рекомендации). ISBN 978-601-244-104-8, Астана, 2011, С.44. 21. Доскалиев Ж.А., Байгенжин А.К., Жусупова А.С., Яушева Д.С., Сыздыкова Б.Р., Нурманова Ш.А. Клиническое обоснование клеточной терапии в неврологии // Клиническая медицина Казахстана. 2009. №1(14). С.3-7. 22. Доскалиев Ж.А., Жетимкаринова А.Д., Джуманиязов Д.З. Медиаторы фетальных тканей в регуляции стресс-лимитирующих антиноцицептивных систем у пациентов высокого анестезиологического риска // Материалы Международной конференции «Проблема безопасности в анестезиологии». – Москва, октябрь, 2005. -С.77. 23. Доскалиев Ж.А., Мустафин А.Х., Жетимкаринова А.Д., Стикеева Р.К., Сексембаева К.К., Конакбай Б.К. Состояние симпато-адреналовой системы после обширных резекций печени с трансплантацией медиаторов фетоткани // Астана медициналык журналы. 2006. №2. С.154-155. 24. Дудич Е.И., Семенкова Л.Н., Дудич И.В. и др. Роль – фетопротеина в индукции апоптоза и в регуляции апоптических сигналов, генерируемых другими факторами // Бюлл. эксперимент. биологии и медицины. 1998. Т.126. -Приложение 1. С.141-146. 25. Жетимкаринова А.Д. Антистрессорная защита клеточными медиаторами при высоком операционно-анестезиологическом риске (экспериментально - клиническое исследование): Дис. … док.мед. наук – 2008. 26. Зайцев А.Ю, Брюховецкий А.С. «Нейрорегенераторная терапия травматической болезни спинного мозга: роль и перспективы использования трансплантации стволовых клеток» -обзор литературы. Журнал «Клеточная трансплантология и тканевая инженерия» №5, 2007г. 27. Каюпов Б.А., Сапарбаев С.С. Брошюра исследователя по применению фетальных клеток. СТ ННМЦ ИСМ БИ-22.60.01. Интегрированная система менеджмента. 28. Конакбай Б.К. Роль клеточных медиаторов в комплексном лечении синдрома эндогенной интоксикации у больных с осложненными формами эхинококкоза (клиническое исследование): Дис…канд. мед. наук – 2007. 29. Кулаков В.И, Сухих Г.Т. Трансплантация фетальных тканей и клеток. Бюлл. экспериментальной биологии и медицины. 2000, Т.126. с.72,81 30. Кушенова С.Ж. Клеточные медиаторы в комплексной интенсивной терапии послеоперационного синдрома ДВС (клиническое исследование): Дис. … канд. мед. наук – 2007. 31. Левин О.С., Штульман Д.Р. «Неврология», Руководство для врачей, Медпресс-информ, 2012 г 32. Нурманова Ш.А. Клеточная терапия при рассеянном склерозе: роль и перспективы использования трансплантации стволовых клеток (обзор литературы) //Клиническая медицина Казахстана. 2009. № (14). С.7-10. 33. Пирогова И.Ю., Пышкин С.А. Регенерационная терапия хронических гепатитов и циррозов печени с помощью трансплантации фетальных тканей // Клеточная трансплантология и тканевая инженерия. 2008. №. 3(1). C.5761. 34. Рабинович С.С., Тарабан В.Я., Повещенко О.В. и др. Возможности трансплантационного лечения спинномозговых травм. Материалы 2 Межрегиональной научно-практической конференции (г. Омск, 27-28 июня 2000 г.). С.142-147. 35. Репин В.С., Сухих Г.Т.. Медицинская клеточная биология. М.Медицина.- 1998.-210с. 36. Рябинин В.Е. Использование методов клеточной и эфферентной терапии при лечении печеночной недостаточности // Вестник трансплантологии и искусственных органов.2002. №1. C.42-49. 37. Стикеева Р.А. Фармакодинамика «медиаторов» фетальных клеток и патогенетическое обоснование их применения в терапии экспериментальных гепатитов (экспериментальное исследование): Дис. … док. мед. наук. -2009. 38. Сухих Г.Т. Трансплантация фетальных клеток в медицине: настоящее и будущее. // Бюллетень экспериментальной биологии медицины. -1998. Т.126. -приложение 1. С.6-10. 39. Сухих Г.Т., Богданова И.М., Малайцев В.В. и соавт. Иммунологические аспекты пересадки фетальных клеток // Бюллетень экспериментальной биологии и медицины. 1998. С.178-182. 40. Сухих Г.Т., Ерин А.Н. Пересадка фетальных клеток в медицине: настоящее и будущее // Бюллетень экспериментальной биологии и медицины. 1998. Т.126. С.3-12. 41. Сухих Г.Т., Ерина Л.Н. Трансплантация фетальных тканей и клеток человека, 1996. 42. Флетчер Р., Флетчер С., Вагнер Э. Клиническая эпидемиология (Основы доказательной медицины) // М. - Медиа Сфера. 1998. С.11-31, 61-97. 43. Юджин Р. Шифф, Майкл Ф. Соррел, Уиллис С. Мэдрей. Болезни печени по Шиффу.",
  "query": "Здравствуйте. Мне 43 года. Примерно полгода назад начала дико чесаться кожа — сначала ладони и ступни, потом вообще все тело. Ночами просто не сплю, чешусь до крови, ничем не могу остановить, аж нервы не выдерживают. Появилась какая‑то желтизна на глазах, знакомые говорят, что лицо стало желтоватым. Моча темная, как крепкий чай, а стул наоборот бледный, жирный, плохо смывается. Постоянно усталость, как будто батарейка села: к вечеру валюсь, работать тяжело, голова ватная. Под правым ребром ноет, иногда как будто тяжесть там, вздутие, горечь во рту. Пару раз к вечеру ноги отекали, следы от носков остаются. Кожа стала сухая, появились какие‑то сосудистые звездочки на груди, еще зуд от них сильнее. Вес немного ушел, аппетит то есть, то нет, иногда подташнивает.\n\nОчень переживаю, стало хуже в последние недели, особенно зуд — он меня просто мучает, я срываться стала. Что это может быть и как вообще снять этот зуд? К кому идти, это лечится? Я боюсь, что с печенью что‑то серьезное. Спасибо.",
  "gt": "K74.5"
}