{
  "protocol_id": "p_a0a5d64335",
  "source_file": "АНТЕНАТАЛЬНЫЙ УХОД.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "Z32.1",
    "Z33",
    "Z34.0",
    "Z34.8",
    "Z35.0",
    "Z35.9",
    "Z36.0",
    "Z36.3",
    "Z36.4",
    "Z36.5"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «28» июля 2023 года Протокол №185 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ АНТЕНАТАЛЬНЫЙ УХОД 1. Вводная часть. 1.1 Код(ы) МКБ-10: Код Название Z32.1 Беременность подтвержденная Z33 Состояние, свойственное беременности Z34.0 Наблюдение за течением нормальной первой беременности Z34.8 Наблюдение за течением другой нормальной беременности Наблюдение за течением беременности у женщины, Z35.0-Z35.9 подвергающейся высокому риску Z36.0 Антенатальный скрининг для выявления хромосомных аномалий Антенатальный скрининг с помощью ультразвука или других Z36.3 физических методов для выявления аномалий развития Антенатальный скрининг с помощью ультразвука или других Z36.4 физических методов для выявления задержки роста плода Z36.5 Антенатальный скрининг для выявления изоиммунизации 1.2 Дата разработки и пересмотра протокола:2013 год (пересмотр 2023 год). 1.3 Сокращения, используемые в протоколе: Аббревиатура Расшифровка ASCUS Атипичные клетки плоского эпителия CDC Агентство по контролю и профилактике заболеваний США HSIL Сильно выраженные плоскоклеточные внутриэпителиальные поражения LSIL Слабовыраженные плоскоклеточные внутриэпителиальные поражения NILM Атипичные клетки плоского эпителия неопределенной значимости SOGC Общество акушеров гинекологов Канады RCOG Общество королевского колледжа акушеров гинекологов Великобритании RW Реакция Васермана АД Артериальное давление АНУ Антенатальный уход АРТ Антиретровирусная терапия 1 АФС Антифосфолипидный синдром ВДМ Высота дна матки ВИЧ Вирус иммунодефицита человека ВПГ Вирус простого герпеса ВПЧ Вирус папилломы человека ВРТ Вспомогательные репродуктивные технологии ГСД Гестационный сахарный диабет ИМТ Индекс массы тела ИЦН Истмикоцервикальная недостаточность ЗРП Задержка роста плода НИПС Неинвазивный пренатальный скрининг НПВП Нестероидные противовоспалительные препараты ПГТТ Пероральный глюкозотолерантный тест ПЭ Преэклампсия ТЭО Тромбоэмболические осложнения УЗИ Ультразвуковое исследование ЦМВ Цитомегаловирус ЧСС Частота сердечных сокращений ЭКО Экстракорпоральное оплодотворение ЭМА Эмболизация маточных артерий 1.4 Пользователи протокола – врач акушер-гинеколог, врач общей практики, терапевт, акушерки, средние медицинские работники. 1.5 Категория пациентов – женщины во время беременности и послеродового периода. 1.6 Шкала уровня доказательности; А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую 2 популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение. Антенатальный уход:  Дородовая помощь фокусируется как на медицинских, так и на психосоциальных потребностях каждой беременной женщины в рамках контекста системы здравоохранения и культуры, в которой живет женщина. Антенатальный уход/помощь предоставляемая квалифицированными медицинскими работниками беременным женщинам в целях обеспечения лучших условий для здоровья матери и плода во время беременности.  Компоненты AНУ включают: выяснение факторов риска, профилактика и лечение связанных с беременностью осложнений или сопутствующих заболеваний, информирование и консультирование.  Для улучшения перинатальных исходов и удовлетворенности матерей ВОЗ рекомендует как минимум 7 визитов во время беременности к медицинскому работнику [1-6]. Наблюдение в рамках АНУ могут потенциально уменьшить различия в состоянии здоровья в различных группах женщин.  Обеспечение качества медицинской помощи должно быть неотъемлемым и важным компонентом всех услуг для улучшения здоровье матери и ее будущего ребенка [1,2]. Цель антенатального ухода. Рекомендации ВОЗ [1]: • Поддержание физической и социально-культурной нормы. • Поддержание физиологического течения беременности. • Формирование позитивного настроя к родам. На первом и последующих дородовых приемах обсудите с женщиной/парой[2]: • Что включает в себя дородовая помощь и почему это важно. • Запланированное количество дородовых посещений. • Где будут проходить дородовые приемы. • Какие медицинские работники будут участвовать в дородовых приемах. • Как связаться с медицинскими работниками для несрочной консультации и неотложных проблем (боль и кровотечение). • Программы скрининга: какие анализы и УЗИ предлагаются и почему. • Как ребенок развивается во время беременности. • Физические и эмоциональные изменения во время беременности. • Психическое здоровье во время беременности. • Как женщина и ее партнер могут поддерживать друг друга. • Иммунизация против гриппа и других инфекций (включая, COVID-19) во время беременности в соответствии с действующими рекомендациями МЗ РК. • Инфекции, которые могут повлиять на ребенка во время беременности или во время родов и снижение риска инфекций. • Применение лекарственных препаратов, пищевых добавок во время беременности. 3 Оценка риска возникновения осложнений. Первичная оценка вероятных рисков во время беременности проводится при взятии на учет. После оценки риска возникновения осложнений во время беременности при взятии на учет составляется индивидуальный план ведения беременной, с возможной последующей коррекцией после каждого приема. Повторная оценка проводится при каждом последующем визите. Смотрите Приложение 1. 1.8 Классификация (по этиологии, стадиям): нет. 2. Методы, подходы и процедуры диагностики. Диагностические критерии. Комплекс диагностических, профилактических и лечебных мероприятий, направленных на оценку состояния здоровья беременной. Сбор жалоб и анамнеза. Жалоба на отсутствие менструации. Первый визит - при сборе общего анамнеза обратить внимание на:  наличие наследственных, семейных заболеваний, перенесенные заболевания в детском и взрослом возрасте, состоит ли на диспансерном учете с хроническими заболеваниями, принимает ли лекарственные средства, наличие вредных привычек;  имеет ли аллергические реакции и/или аллергические проявления;  были ли гемотрансфузии, реакция на них, травмы и операции;  При сборе специального анамнеза выяснить менструальную функцию: время появления менархе, длительность, регулярность, количество и болезненность менструального кровотечения, дата первого дня последней менструации;  При выяснении половой функции уточнить время начала половой жизни, состоит ли в браке, методы контрацепции, перенесенные гинекологические заболевания;  При выяснении генеративной функции: паритет (количество родоразрешений после 22 недель), исходы предшествующих беременностей в хронологическом порядке с указанием особенностей течения беременности и родов. Во время последующих посещений, следует обращать внимание на возникающие у беременной жалобы и тревожные признаки (приложение 4), особенно на наличие чрезмерной рвоты, влагалищных кровотечений или жидких выделений, головные боли, нарушения зрения, отеки лица или пальцев, изменения частоты или интенсивности шевелений плода. Физикальное обследование:  Диагностика беременности, наличие признаков беременности. Важно правильно определять срок беременности. Акушерский срок определяют от первого дня последней менструации, предшествующей беременности. Если имеется разница между сроком беременности по менструации и по УЗИ в 4 первом триместре, следует брать за основу данные первого скринингового УЗИ, выполненного в сроке 10 - 14 недель беременности (УД-A) [7-9].  Рекомендовано проводить опрос беременной пациентки по поводу характера шевелений плода при каждом визите после 16-20 недель беременности (после начала ощущения шевелений плода). Нет доказательных данных по эффективности профилактики неблагоприятных перинатальных исходов на основании подсчета числа движений плода. Пациентке должны быть даны рекомендации, что при субъективном изменении активности и/или частоты шевелений плода, ей следует незамедлительно обратиться в специализированный стационар для проведения дополнительного обследования (УД-С) [10]. Лабораторные исследования: (основано на международных рекомендациях)  Рекомендовано направлять беременную на бактериологическое исследование стрептококка группы В (S. agalactiae) в отделяемом цервикального канала в 35-37 недель беременности. Обследование на носительство стрептококка группы В и последующая терапия во время беременности приводит к уменьшению колонизации стрептококком родовых путей женщин и рождению детей с признаками внутриутробной инфекции. При положительном результате исследования пациенткам назначается антибиотикопрофилактика в родах (УД-В) [11].  Нецелесообразно рутинно проводить микроскопическое исследование влагалищных мазков и молекулярно биологическое исследование отделяемого слизистых оболочек женских половых органов на возбудителей инфекций, передаваемых половым путем (Neisseria gonorrhoeae, Trichomonas vaginalis, Chlamydia trachomatis, Mycoplasma genitalium). Данное исследование может быть рекомендовано при появлении жалоб на вагинальный дискомфорт, изменение характера выделений из половых путей, зуд, жжение, выделения с неприятным запахом воспалительным характером микроскопического исследования мазка (УД-В) [12,13]. Не рекомендовано рутинно направлять беременную пациентку на определение ДНК Gardnerella vaginalis, Atopobium vaginae, Lactobacillus spp. и общего количества бактерий во влагалищном отделяемом методом ПЦР и молекулярно-биологическое исследование отделяемого женских половых органов на условно-патогенные генитальные микоплазмы (Ureaplasma parvum, Ureaplasma urealyticum, Mycoplasma hominis) (УД-А) [14,15].  Рекомендовано направлять беременную пациентку на микробиологическое (культуральное) исследование средней порции мочи на бактериальные патогены однократно на выявление бессимптомной бактериурии при 1-м визите. Бессимптомная бактериурия – это наличие колоний бактерий ≥ 105 в 1 мл средней порции мочи при отсутствии клинических симптомов. Раннее выявление бактериурии и проведение терапии снижает риск развития пиелонефрита, преждевременных родов (ПР) и задержки роста плода (ЗРП) (УД-А) [16]. 5  Рекомендовано направлять беременную пациентку на определение нарушения углеводного обмена при 1-м визите и в 24-26 недель беременности. Определение нарушения углеводного обмена включает определение уровня глюкозы или гликированного гемоглобина (HbA1c) в венозной крови натощак. Для беременной женщины нормальное значение глюкозы натощак составляет <5,1 ммоль/л, уровня HbA1c – <6,5%. При значениях глюкозы ≥ 5,1 ммоль/л или HbA1c ≥ 6,5% беременную женщину следует направить на консультацию к эндокринологу (УД-С) [17,18].  Рекомендовано направлять беременную пациентку группы высокого риска гестационного сахарного диабета (ГСД) на проведение ПГТТ с 75 г глюкозы при 1-м визите в случае, если у нее не было выявлено нарушение углеводного обмена. К группе высокого риска развития ГСД относятся пациентки с ИМТ≥30 кг/м, указанием в анамнезе на роды плодом с массой тела ≥ 4,5 кг или ГСД, отягощенным по сахарному диабету семейным анамнезом (УД-С) [19].  Рекомендовано направлять беременную пациентку на проведение цитологического исследования мазка с поверхности шейки матки и цервикального канала при 1-м визите во время беременности. Данное исследование проводится с целью скрининга рака шейки матки. Цитологическое исследование мазка с поверхности шейки матки и из цервикального канала следует рекомендовать, если с момента последнего исследования прошло более 3-х лет при отрицательном анализе на вирус папилломы человека (ВПЧ) и нормальных данных предыдущих цитологических исследований (NILM). Или, если с момента последнего исследования прошло более 1 года при положительном или неизвестном ВПЧстатусе, или хотя бы одном патологическом предыдущем цитологическом исследовании (ASCUS, LSIL, HSIL) вне зависимости от проведения терапии в анамнезе (УД-А) [20]. Инструментальные исследования: (основано на международных рекомендациях)  Рекомендовано направлять беременную пациентку на проведение УЗИ плода в сроке 11 недель 0 дней - 13 недель 6 дней в медицинскую организацию, осуществляющую экспертный уровень пренатальной диагностики для определения срока беременности, проведения скрининга 1-го триместра, диагностики многоплодной беременности. УЗИ в 1-м триместре беременности также может быть назначено при раннем 1-м визите и сроке задержки менструации ≥7 дней для исключения внематочной беременности. Во время проведения УЗИ 1-го триместра возможно измерение пульсационного индекса в маточных артериях для предикции ранней преэклампсии (УД-А) [21].  Рекомендовано направлять беременную в 19 недель 0 дней - 21 недели 0 дней беременности на проведение УЗИ плода (УЗ скрининга 2-го триместра) для оценки роста плода, диагностики ранних форм ЗРП, исключения врожденных аномалий развития, оценки локализации, толщины, структуры плаценты, количества околоплодных вод и УЗ-цервикометрию в медицинскую организацию, осуществляющую пренатальную диагностику. Дополнительные 6 УЗИ во 2-м триместре беременности могут быть назначены при отсутствии или нарушении ЧСС плода (тахикардия, брадикардия, аритмия) во время аускультации ЧСС плода. Рекомендовано направлять беременную пациентку группы высокого риска акушерских и перинатальных осложнений (ПЭ, ПР, ЗРП, предлежание плаценты) и в случае несоответствия ВДМ сроку беременности согласно гравидограмме на проведение УЗИ плода в сроке беременности 30-34 недели для диагностики поздно манифестирующих пороков развития плода, крупного или маловесного плода. Дополнительные УЗИ в 3-м триместре беременности (после 34-36 недель) могут быть назначены для уточнения при подозрении на неправильное положение или предлежание плода, при отсутствии или нарушении ЧСС плода (тахикардия, брадикардия, аритмия) во время аускультации ЧСС плода, при несоответствии размеров матки сроку беременности (УД-А) [22,23].  Рекомендовано направлять беременную пациентку с высоким риском анеуплоидии плода по данным скрининга 1-го триместра или НИПС, и/или выявленными пороками развития плода по данным УЗИ 1-го триместра, и/или высоким риском хромосомной или генной патологии, или выявленных пороков развития плода по данным УЗИ 2-го триместра, на проведение медикогенетического консультирования, в ходе которого врач-генетик рекомендует или не рекомендует пациентке проведение инвазивной пренатальной диагностики (биопсия ворсин хориона, плацентоцентез, амниоцентез, кордоцентез) с исследованием полученного материала методами цитогенетического или молекулярного кариотипирования. Биопсия ворсин хориона проводится в сроке 11 недель 0 дней до 14 недель 0 дней беременности. В срок беременности с 14 недель 0 дней до 18 недель 0 дней – плацентоцентез. Амниоцентез проводится в сроке беременности с 16 недель 0 дней до 20 недель 0 дней. Кордоцентез - в срок с 20 недель 0 дней до 21 недели 0 дней беременности. Противопоказаниями к инвазивной пренатальной диагностике являются: инфекционные и воспалительные заболевания любой локализации, угрожающий выкидыш. В случаях сенсибилизации по системе Rh(D) необходимо взвесить потенциальную пользу/риск от проведения инвазивной диагностики (УД-А) [24,25]. УЗ скрининг:  с 11 недель 0 дней по 13 недель 6 дней беременности;  с 19 недель 0 дней по 21 недели 0 дней беременности;  с 30 недель 0 дней по 32 недели 6 дней беременности. Консультирование во время беременности. Обсудить необходимость регулярного проведения диагностических и профилактических мероприятий, ответить на возникшие вопросы и дать рекомендации по модификации образа жизни. Физиологические изменения во время беременности. Дискомфортные состояния и меры их профилактики. Сексуальные отношения во время беременности. Питание и личная гигиена во время беременности и послеродового периода. Тревожные признаки (Смотрите Приложение 2). Показания для консультации специалистов: 7  терапевт/ВОП(наличие экстрагенитальных заболеваний);  эндокринолог (заболевания щитовидной железы, сахарный диабет 1 и 2 типа, заболевания желез внутренней секреции, ожирение и т.д);  нефролог (заболевания мочевыделительной системы);  гематолог (заболевания крови, анемии тяжелой степени);  невролог (заболевания нервной системы);  кардиолог (заболевания сердечно-сосудистой системы);  ревматолог (системные заболевания);  инфекционист (инфекционные заболевания);  дерматовенеролог (кожно-венерические заболевания); гепатолог (инфекционные и неинфекционные заболевания печени). 2.1 Диагностический алгоритм: Таблица 1 Диагностический алгоритм I посещение– рекомендовано в сроке до 12 недель Консультирование  сбор анамнеза, выявление факторов риска (Приложение 1)  выявление перенесенных инфекционных заболеваний (краснуха, гепатит, КВИ)  Рекомендовать школу подготовки к родам  Рекомендовать посещение специалиста с представителем семьи  Предоставить информацию с возможностью обсуждать проблемы и задавать вопросы; предложить устную информацию, подкрепленную занятиями по подготовке к родам и печатной информацией.  Консультировать женщин о мерах по предотвращению токсоплазмоза или цитомегаловирусной инфекции Обследование  подсчет индекс массы тела (ИМТ); ИМТ = вес (кг)/рост(м2):  низкий ИМТ–<18,5  нормальный–18,6-24,9  избыточный–25-30  ожирение–>30 пациентки с ИМТ>30 направляются на консультацию к врачу акушеру-гинекологу, - измерение АД;  осмотр ног (варикозное расширение вен) - гинекологическое обследование, осмотр шейки матки в зеркалах, оценка состояния шейки матки и влагалища (формы, длины, рубцовые деформации, варикозное расширение вен); 8  осмотр молочных желез проводится для выявления онкопатологии;  УЗИ в 11 недель 0 дней по 13 недель 6 дней беременности для пренатальной диагностики, уточнения срока беременности, выявления многоплодной беременности. - определения материнских сывороточных маркеров хромосомной патологии Лабораторные  Общий анализ крови, ферритин, сахар крови, исследования: общий анализ мочи. Обязательные:  Группа крови и резус-фактор  Бактериологический посев мочи–скрининг (до16 недель беременности)  исследование на половые инфекции только при клинических симптомах (патологические выделения, зуд, жжение, неприятный запах) (приложение 6);  мазок на онкоцитологию, если не проведен скрининг в рекомендуемый период  ВИЧ (100% претестовое консультирование, при получении согласия–тестирование), (см. Приложение 6)  RW  биохимические генетические маркеры Консультация  Терапевт/ВОП специалистов  Профильных специалистов по показаниям  Генетик: • при возрасте супругов 37 лет и старше; • в анамнезе прерывание беременности по генетическим показаниям и/или рождение ребенка с ВПР или хромосомной патологией; • в анамнезе рождение ребенка или наличие родственников с моногенными наследственными заболеваниями; • наличие семейного носительства хромосомной или генной мутации; ОАА (мертворождение, привычное невынашивание, смерти одного и более ребенка с неясным и не установленным диагнозом, сцепленным с полом), кровнородственный брак. Лечебно-  фолиевая кислота 400 мкг ежедневно в профилактически течение первого триместра е мероприятия: - Ежедневный прием препаратов железа в дозе 60 мг (в областях, с распространенностью анемии среди беременных 40% и более) При наличии факторов риска по развитию преэклампсии:  прием ацетилсалициловой кислоты (75-150 мг в 9 сутки) с 12 недель до 36 недель  прием кальция 1,5 - 2 г в сутки, а также у беременных с низким потреблением кальция до 40 недель II посещение в сроке 16-20 недель Консультирование  Обзор, обсуждение и запись результатов всех пройденных скрининговых тестов;  Выяснить наличие симптомов осложнений данной беременности (кровотечение, подтекание околоплодных вод, шевеление плода)  Предоставлять информацию с возможностью обсуждения проблем, вопросов, «Тревожные признаки во время беременности» (см. Приложение 4) Рекомендовать занятия по подготовке к родам Обследование  Измерение АД  Осмотр ног (варикозное расширение вен)  Измерение высоты дна матки с 20 недель (отражать на гравидограмме) (Приложение 5). Лабораторное  Анализ мочи на белок обследование: Инструментальное  Скрининговое УЗИ 19 недель 0 дней по 21 недели 0 исследование: дней беременности III посещение–в сроке 24-28 недель Консультирование  выявить осложнения данной беременности (повышение АД, наличие белка в моче, кровотечение, подтекание околоплодных вод, изменение шевелений плода);  при необходимости пересмотр плана ведения беременности, направление и консультирование врача акушера – гинеколога  Предоставлять информацию с возможностью обсуждения проблем, вопросов, «Тревожные признаки во время беременности» (Приложение 4) Обследование:  Измерение АД.  Осмотр ног (варикозное расширение вен)  измерение высоты дна матки (внести данные в гравидограмму)  аускультация сердцебиения плода Лабораторные  Анализ мочи на белок обследования:  Антитела при резус-отрицательном факторе крови 2628 недель. Пероральный тест на гипергликемию между 24 и 28 неделями беременности при наличии факторов риска: • ИМТ более 30 кг/м2 при взятии на учет; 10 • гестационный сахарный диабет в анамнезе; • макросомия в анамнезе; • семейный анамнез сахарного диабета; • глюкозурия. Повторите тест на ферритин, если уровни были определены как низкие в первом триместре. Лечебно-  Введение анти-Д иммуноглобулина человеческого с профилактически 28 недель беременным с резус-отрицательным фактором е мероприятия: крови без титра антител. В последующем определение титра антител не проводится. Если биологический отец ребенка имеет резусотрицательную кровь, данное исследование и введение иммуноглобулина не проводится.  IV посещение - в сроке 30-32 недели Беседа  выявление осложнений данной беременности (повышение АД, наличие белка в моче, кровотечение, подтекание околоплодных вод, шевеление плода), тревожные признаки  при необходимости пересмотр плана ведения беременности и консультирование врача акушера – гинеколога.  Предоставлять информацию с возможностью обсуждения вопросов; Обследование:  Повторное измерение массы тела у женщин с исходным низким показателем ИМТ (ниже 18,5)  Измерение АД;  Осмотр ног (варикозное расширение вен)  Измерение высоты дна матки (внести данные в гравидограмму)  Сердцебиение плода  Оформление дородового отпуска 30 недель Лабораторные  RW, ВИЧ исследования:  Анализ мочи на белок  Общий анализ крови  Скрининговое УЗИ 30 недель 0 дней по 32 недели 6 дней беременности V посещение - в сроке 36 недель Консультировани выявление симптомов осложнений данной беременности е (повышение АД, наличие белка в моче, кровотечение, подтекание околоплодных вод, шевеление плода) - при тазовом предлежании плода, наличии рубца на матке предоставить дополнительную информацию – см. ПДЛ «Кесарево сечение», «Ведение беременности и родов при тазовом предлежании плода». 11  Предоставлять информацию с возможностью обсуждения вопросов по темам «Грудное вскармливание. Послеродовая контрацепция». Обследование: - наружное акушерское обследование (положение, предлежание плода);  осмотр ног (варикозное расширение вен)  измерение АД;  измерение высоты дна матки (внести данные в гравидограмму) - сердцебиение плода Лабораторныеисс - Анализ мочи на белок, RW ледования: - Бактериологический посев из цервикального канала на стрептококк группы В.  VI посещение - в сроке 38-40 недель Консультировани  выявление симптомов осложнений данной е беременности (повышение АД, наличие белка в моче, кровотечение, подтекание околоплодных вод, шевеление плода)  при необходимости пересмотр плана ведения беременности, направление и консультирование врача акушера – гинеколога  Предоставлять информацию с возможностью обсуждения вопросов по темам «Грудное вскармливание. Послеродовая контрацепция. Переношенная беременность» Обследование:  измерение АД;  осмотр ног (варикозное расширение вен)  наружное акушерское обследование (положение плода);  измерение высоты дна матки (внести данные в гравидограмму)  сердцебиение плода Лабораторные  анализ мочи на белок обследования:  VII посещение - в сроке 41недель Консультировани - выявление симптомов осложнений данной е беременности (повышение АД, наличие белка в моче, кровотечение, подтекание околоплодных вод, шевеление плода), обсуждение тревожных признаков. - при необходимости пересмотр плана ведения беременности, направление и консультирование врача акушера – гинеколога. - Предоставить информацию с возможностью обсуждения проблем, вопросов; 12 - Обсуждение вопроса о госпитализации для родоразрешения. Обследование:  Измерение АД;  осмотр ног (варикозное расширение вен)  наружное акушерское обследование (положение плода);  измерение высоты дна матки (внести данные в гравидограмму)  сердцебиение плода Лабораторные  анализ мочи на белок исследования: Таблица 2Проверочная таблица обследований во время беременности Срок гестации в неделях Клинический осмотр До 16- 24- 30- 34- 38- 41 До 42 12 20 28 32 36 40 дней после родов Антенатальный визит X Х Х Х Х Х Х Осмотр и анамнез, X X X X X X X Х жалобы ИМТ - вес/рост X Х** - ВДМ (высота дна матки Х* Х Х Х Х Х – гравидограмма) - Сердцебиение и Х Х Х Х Х Х движение плода - АД X Х Х Х Х Х Х -гинекологическое Х Х (п/п) обследование - осмотр ног (варикозное Х Х Х Х Х Х Х расширение вен) - наружное акушерское Х Х Х обследование -тревожные признаки Х Х Х Х Х преэклампсии (головная боль, нарушение зрения, затрудненное дыхание) Анализы До 16- 24- 30- 36 38- 41 42 дня 12 20 28 32 40 после родов - ОАК, ферритин Х Х Х (п/п) - Группа крови, Rh Х фактор 13 - кровь на антитела при Х Rh (-) - RW Х Х Х - ВИЧ (информированное Х Х28 согласие) -30 - сахар крови Х -общий анализ мочи Х Х анализ мочи (определение Х Х Х Х Х белка) - скрининг на Х бессимптомную (до бактериурию (посев 16 мочи) нед)  Мазок на Х онкоцитологию (если не проведен скрининг в рекомендуемый период)  степень чистоты влагалища при появлении жалоб  Бакпосев из Х цервикального канала на стрептококк группы В. -УЗИ Х Х Х -материнские Х сывороточные маркеры хромосомной патологии -консультация генетика Х по показаниям Консультация, До 16- 24- 30- 34- 38- 41 42 дня назначения и 12 20 28 32 36 40 после рекомендации родов -фолиевая кислота Х -железо Х (п/п ) -кальций (группе риска Х Х Х Х Х Х по преэклампсии и женщинам с низким потреблением кальция) -аспирин (группе риска Х Х Х Х Х Х по преэклампсии) -питание, физические Х Х Х Х Х Х Х упражнения 14 -антенатальный визит Х Х Х Х Х Х Х желательно с партнером - консультирование по Х Х Х Х Х Х Х общим вопросам -тревожные симптомы Х Х Х Х Х Х Х (см. Приложение 5) -школа по подготовке к Х Х Х Х Х Х Х родам и посещение роддома: Питание и физические Х упражнения Физиологические Х Х изменения. гигиена - положения во время Х Х Х Х схваток и родов -послеродовая Х Х Х Х контрацепция - грудное вскармливание, Х Х Х Х уход за новорожденным * - Гравидограмма заполняется с 20 недель беременности. **- при ИМТ ниже нормы при первой явке (до 12 недель), следует определить вес беременной в 30 недель. 2.2 Дифференциальный диагноз и обоснование дополнительных исследований: нет. 3. Тактика лечения на амбулаторном уровне. 3.1 Немедикаментозное лечение: Основной принцип антенатального ухода — это индивидуальное ведение беременности и мультидисциплинарный подход с учетом факторов риска (акушерского, соматического и социального статуса каждой беременной женщины). Режим: Рекомендации по исключению факторов риска для профилактики осложнений беременности.  Беременной пациентке должны быть даны рекомендации по отказу от курения. Курение во время беременности ассоциировано с такими осложнениями как ЗРП, ПР, предлежание плаценты, преждевременная отслойка нормально расположенной плаценты, гипотиреоз у матери, преждевременное излитие околоплодных вод, низкая масса тела при рождении, перинатальная смертность и эктопическая беременность. Примерно 5-8% ПР, 13-19% родов в срок ребенком с низкой массой тела, 23-34% случаев внезапной детской смерти и 5-7% смертей в детском возрасте по причинам, связанным с патологическим течением пренатального периода, могут быть ассоциированы с курением матери во время беременности. Дети, рожденные от курящих матерей, имеют 15 повышенный риск заболеваемости бронхиальной астмой, кишечными коликами и ожирением. (УД-В) [31,32].  Беременной пациентке должны быть даны рекомендации по отказу от приема алкоголя во время беременности, особенно в 1-м триместре. Накоплено достаточное количество наблюдений о негативном влиянии алкоголя на течение беременности вне зависимости от принимаемой дозы алкоголя, например, алкогольный синдром плода и задержка психомоторного развития. (УД-С) [33-35].  Беременной пациентке должны быть даны рекомендации по прибавке массы тела в зависимости от исходного ИМТ. Как избыточная, так и недостаточная прибавка массы тела во время беременности ассоциирована с акушерскими и перинатальными осложнениями. Беременные пациентки с ожирением (ИМТ≥30 кг/м) составляют группу высокого риска перинатальных осложнений: самопроизвольного выкидыша, ГСД, гипертензивных расстройств, ПР, оперативного родоразрешения, антенатальной и интранатальной гибели плода, ТЭО. Беременные с ИМТ≤18,5 кг/м составляют группу высокого риска ЗРП. (УД-А) [38,39]. Диета:  Беременной пациентке должны быть даны рекомендации по правильному питанию, такие как отказ от вегетарианства и снижение потребления кофеина. Вегетарианство во время беременности увеличивает риск ЗРП. Большое количество кофеина (более 300 мг/сут) увеличивает риск прерывания беременности и рождения маловесных детей. (УД-В) [36,37]. 3.2 Медикаментозное лечение:  Беременной пациентке рекомендовано назначить пероральный прием фолиевой кислоты на протяжении первых 12 недель беременности в дозе 400 мкг в день. Назначение фолиевой кислоты на протяжении первых 12 недель беременности снижает риск рождения ребенка с дефектом нервной трубки (например, анэнцефалией или расщеплением позвоночника) (УД-А) [26,27].  Беременной пациентке группы высокого риска гиповитаминоза витамина D рекомендовано назначить пероральный прием витамина D в дозе 10 мкг (400 МЕ) в день. В группе высокого риска гиповитаминоза витамина D его назначение снижает риск таких акушерских осложнений, как ПЭ, ЗРП и ГСД. К группе высокого риска гиповитаминоза витамина D относятся женщины с темной кожей, имеющие ограничения пребывания на солнце, со сниженным уровнем потребления мяса, жирной рыбы, яиц, с ИМТ до беременности ≥30 кг/м. (УД-В) [29,30]. Медикаментозная профилактика у пациенток групп высокого риска развития:  Беременной пациентке группы высокого риска ПЭ рекомендовано назначить пероральный прием ацетилсалициловой кислоты с 12 недель беременности до 36 недель беременности по 150 мг/день. К группе высокого риска развития ПЭ относятся пациентки с указанием на раннюю и/или тяжелую 16 ПЭ в анамнезе. В группе умеренного риска - прием 100 мг/день [5,6,40] (УД - В) (Приложение 1). Рекомендовано назначить пероральный прием препаратов кальция на протяжении всей беременности в дозе 1,5-2 г/день. Назначение препаратов кальция на протяжении всей беременности у пациенток группы высокого риска ПЭ снижает риск развития данного заболевания на 50% в общей популяции, на 78% в группе высокого риска (УД-В) [28].  Беременной пациентке с беременностью, наступившей в результате ВРТ, рекомендовано назначение гестагенов с момента трансвагинальной пункции яичников или в первые трое суток после нее. Назначение производится по заключению врача центра ВРТ [41-44] (УД-А).  Резус-отрицательной беременной без антирезусных антител, не выявленным в сроке 26-28 недель, рекомендовано введение антирезусного иммуноглобулина в 28-30 недель беременности в дозе, согласно инструкции к препарату внутримышечно [45] (УД - A). При резус-отрицательной принадлежности крови мужа/партнера введение антирезусного иммуноглобулина в 28-30 недель не проводится. Беременной резусотрицательной пациентке с отрицательным уровнем антирезусных антител при проведении амниоцентеза или биопсии ворсин хориона рекомендовано назначить введение антирезусного иммуноглобулина. Процедура амниоцентеза и биопсии ворсин хориона может приводить к сенсибилизации матери по системе резус фактора в случае, если кровь плода резус-положительная [46] (УД - С). Профилактические мероприятия на основании выявленных факторов вероятного риска осложнения беременности:  Риск преэклампсии – пероральный прием ацетилсалициловой кислоты с 12 недель беременности до 36 недель по75 -150 мг/сути кальция 1,5 - 2 гр, в группе высокого риска 150мг/сут.  Риск преждевременных родов – лечение бессимптомной бактериурии, бактериального вагиноза у женщин с преждевременными родами в анамнезе до 20 недель.  Риск развития пороков плода при наличии в анамнезе случаев рождения ребенка с ВПР – увеличить дозу фолиевой кислоты до 800 мкг до 12 недели беременности.  Риск ЗРП – прекратить курение и прием токсических веществ.  Профилактика резус-конфликта – контроль антител в 26-28 недель и введение антирезусного иммуноглобулина в 28 - 30 недель при условии отсутствия антител. Перечень основных лекарственных средств (имеющих 100 % вероятность применения): Фармакотерапевт МНН Способ Уровень ическая группа лекарственно применения доказательно го средства сти Витамин Фолиевая Перорально 400 мкг в УД-А [27] кислота сутки до 12 недель 17 беременности НПВП Ацетилсалицил Перорально 75-150 УД-В[5] овая кислота мг в сутки с 12 недель до 36 недель беременности (группе риска по преэклампсии) Кальциево- Кальций Перорально 1,5-2 мг УД-В[28] фосфорного обмена в сутки на регулятор протяжении всей беременности (в группе риска по преэклампсии) Иммуноглобулин Анти Д в/м (рекомендуемая УД-А[45] иммуноглобули доза в зависимости н (humananti-D от формы выпуска) в immunoglobulin 28-30 недель при ) отсутствии антител Перечень дополнительных лекарственных средств (менее 100 % вероятности применения): Фармакотерапевти МНН Способ Уровень ческая группа лекарственного применения доказательно средства сти препараты железа Железа (III) 60 мг УД-А [1] гидроксид элементарного декстран (Ferric железа в сутки в (III) hydroxid течение трех destrane) месяцев Железа (III) гидроксид полимальтозат (Ferric (III) hydroxid polymaltosate) Железа (III) гидроксид сахарозный комплекс (Ferric (III) hydroxid sacharos complex) Железа глюконат (Ferrous gluconate) Железо в виде железа 18 бисглицината хелата Железа карбокси мальтозат (Ferric carboxy maltosate) Железа сульфат (Ferric sulfate) Железа фумарат (Ferrous fumarate) Витамин Колекальциферол 400 МЕ в сутки на УД-В[29] протяжении всей беременности (профилактическа я доза) 3.3 Хирургическое вмешательство – нет. 3.4 Дальнейшее ведение: Согласно диагностическому алгоритму (пункт 2.1) во время последующих посещений следует обращать внимание на возникающие у беременной жалобы и тревожные признаки (приложение 4), особенно на наличие чрезмерной рвоты, влагалищных кровотечений или жидких выделений, головную боль, нарушения зрения, отек лица или пальцев, изменения частоты или интенсивности шевелений плода. При появлении данных признаков, следует немедленно обратится за медицинской помощью. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  отсутствие осложнений во время беременности;  своевременное выявление, консультирование, при необходимости госпитализация при осложнениях;  отсутствие материнской и перинатальной смертности. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: нет. 6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: нет. 7. Организационные аспекты протокола: 7.1 Список разработчиков протокола с указание квалификационных данных; 1) Копобаева Ирина Леонидовна – магистр здравоохранения НАО «Медицинский университет Караганды», ассистент-профессор, врач акушергинеколог высшей категории. 19 2) Исенова Сауле Шакеновна – доктор медицинских наук, профессор, заведующая кафедрой акушерства и гинекологии НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова» 3) Сармулдаева Шолпан Куанышбековна – врач акушер гинеколог высшей категории, кандидат медицинских наук, доцент кафедры клинических дисциплин ВШМ ФМиЗ КазНУ им.АльФараби. 4) Баймурзаева Лилия Григорьевна – врач акушер-гинеколог высшей категории, заведующий отделением института репродуктивной медицины г.Алматы 5) Исатаева Нагима Мухамедрахимовна – кандидат медицинских наук, эксперт по стандартизации здравоохранения, консультант Странового офиса ЮНФПА в Казахстане. 6) Гребенникова Галина Александровна – магистр медицинских наук, врач акушер-гинеколог, национальный консультант ЮНФПА, Казахстанская ассоциация по половому и репродуктивному здоровью (КМПА). 7) Ажетова Жанерке Рахимбаевна – акушер-гинеколог высшей категории, кандидат медицинских наук, доцент кафедры акушерства и гинекологии АО МУА, заместитель по вопросам материнства ТОО Салауатты Астана, эксперт ТОО Экомед Плюс 8) Акшалова Асель Талгатбековна – клинический фармаколог, АО «НЦАГиП». 9) Танирбергенов Серик Тарасович – национальный программный аналитик по сексуальному и репродуктивному здоровью Странового офиса ЮНФПА в Казахстане. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: Аимбетова Алия Робертовна– доктор медицинских наук, акушер-гинеколог высшей категории, заместитель председателя правления по клинической деятельности АО «НЦАГиП». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 7.5Списокиспользованнойлитературы: 1) WHO recommendations on antenatal care for a positive pregnancy experience. ISBN 9789241549912. 2016. WHO. Geneva. Ссылка: https://www.who.int/publications/i/item/9789241549912. 2) Antenatal care. NICE guideline Published: 19 August 2021.www.nice.org.uk/guidance/ng201. 3) American College of Obstetricians and Gynecologists’ Committeeon Health Care for Underserved Women. Committee Opinion No. 654 Summary: Reproductive Life Planning to ReduceUnintended Pregnancy. Obstet Gynecol. 2016 Feb; 127(2):415. https://doi.org/10.1097/AOG.0000000000001307. 20 4) Department of Health (2021) Clinical Practice Guidelines: Pregnancy Care. Canberra: AustralianGovernmentDepartmentofHealth. 5) WHO recommendations on drug treatment for non-severe hypertension in pregnancy. 11 August 2020. Guideline. https://www.who.int/publications/i/item/9789240008793. 6) Клинические рекомендации РОАГ. Нормальная беременность. ID:288. 2020г. https://roag-portal.ru/recommendations_obstetrics 7) SOGC Clinical Practice Guideline Induction of Labour No. 296, September 2013 (Reviewed March 2015). 8) National Institute for Health and Clinical Excellence (NICE). Induction of labour.Clinical Guideline 70. [Internet]. 2008 [cited 2016 October 10]. Available from: www.nice.org.uk. 9) Olesen AW, Thomsen SG. Prediction of delivery date by sonography in the first and second trimesters. Ultrasound Obstet Gynecol. 2006 Sep;28(3):292–7. 10) Mangesi L, Hofmeyr GJ, Smith V, Smyth RMD. Fetal movement counting for assessment of fetal wellbeing. Cochrane database Syst Rev. 2015 Oct 15;(10):CD004909. 11) Ohlsson A, Shah VS. Intrapartum antibiotics for known maternal Group B streptococcal colonization. Cochrane database Syst Rev. 2014 Jun; (6):CD007467. 12) Asbill KK, Higgins R V, Bahrani-Mostafavi Z, Vachris JC, Kotrotsios SH, Elliot MC, et al. Detection of Neisseria gonorrhoeae and Chlamydia trachomatis colonization of the gravid cervix. Am J Obstet Gynecol. 2018 Aug;477 (2):340–4; discussion 345-6. 13) Silver BJ, Guy RJ, Kaldor JM, Jamil MS, Rumbold AR. Trichomonas vaginalis as a cause of perinatal morbidity: a systematic review and meta-analysis. Sex Transm Dis. 2014 Jun; 41(6):369–76. 14) Heumann CL, Quilter LAS, Eastment MC, Heffron R, Hawes SE. Adverse Birth Outcomes and Maternal Neisseria gonorrhoeae Infection: A Population-Based Cohort Study in Washington State. Sex Transm Dis. 2017; 44(5):266–71. 15) McDonald H, Brocklehurst P, Parsons J, Vigneswaran R. Antibiotics for treating bacterial vaginosis in pregnancy. Cochrane database Syst Rev. 2013;(2):CD000262. 16) Smaill F. Antibiotic treatment for symptomatic bacteriuria: antibiotic vs. no treatment for asymptomatic bacteriuria in pregnancy. Cochrane Database Syst R. 2019;(11):CD000490. 17) Weinert LS. International Association of Diabetes and Pregnancy Study Groups recommendations on the diagnosis and classification of hyperglycemia in pregnancy: comment to the International Association of Diabetes and Pregnancy Study Groups Consensus Panel. Diabetes Care. 2010Jul; 33 (7):e97; author reply e98. 18) Walker JD. NICE guidance on diabetes in pregnancy: management of diabetes and its complications from preconception to the postnatal period. NICE clinical guideline 63. London, March 2008. Diabet Med. 2008 Sep;25(9):1025–7. 19) Committee on Practice Bulletins—Obstetrics. Practice Bulletin No. 180: Gestational Diabetes Mellitus. Obstet Gynecol. 2017;130(1):e17–37. 21 20) Meggiolaro A, Unim B, Semyonov L, Miccoli S, Maffongelli E, La Torre G. The role of Pap test screening against cervical cancer: a systematic review and metaanalysis. Clin Ter. 167(4):124–39. 21) Alldred SK, Takwoingi Y, Guo B, Pennant M, Deeks JJ, Neilson JP, et al. First and second trimester serum tests with and without first trimester ultrasound tests for Down’s syndrome screening. Cochrane database Syst Rev. 2017 Mar 15;3:CD012599. 22) Edwards L, Hui L. First and second trimester screening for fetal structural anomalies. Semin Fetal Neonatal Med. 2018;23(2):102–11. 23) Caradeux J, Martinez-Portilla RJ, Peguero A, Sotiriadis A, Figueras F. Diagnostic performance of third-trimester ultrasound for the prediction of late-onset fetal growth restriction: a systematic review and meta-analysis. Am J Obstet Gynecol. 2019 Jan 8. 24) Alfirevic Z, Navaratnam K, Mujezinovic F. Amniocentesis and chorionic villus sampling for prenatal diagnosis. Cochrane database Syst Rev. 2017;9:CD003252. 25) Beta J, Lesmes-Heredia C, Bedetti C, Akolekar R. Risk of miscarriage following amniocentesis and chorionic villus sampling: a systematic review of the literature. Minerva Ginecol. 2018Apr;70(2):215–9. 26) Céline Miani, Angelique Ludwig, Ina-Merle Doyle, Jürgen Breckenkamp, Chantal Hoeller-Holtrichter, Jacob Spallek and Oliver Razum. The role of education and migration background in explaining differences in folic acid supplementation intake in pregnancy: results from a German birth cohort study. Public Health Nutrition , Volume 24 , Issue 18, December 2021, pp. 6094 – 6102. 27) De-Regil LM, Peña-Rosas JP, Fernández-Gaxiola AC, Rayco-Solon P. Effects and safety of periconceptional oral folate supplementation for preventing birth defects. Cochrane database Syst Rev. 2015 Dec;(12):CD007950. 28) Hofmeyr GJ, Lawrie TA, Atallah ÁN, Torloni MR. Calcium supplementation during pregnancy for preventing hypertensive disorders and related problems. Cochrane database Syst Rev. 2018; 10: CD001059. 29) Aghajafari F, Nagulesapillai T, Ronksley PE, Tough SC, O’Beirne M, Rabi DM. Association between maternal serum 25-hydroxyvitamin D level and pregnancy and neonatal outcomes: systematic review and meta-analysis of observational studies. BMJ. 2013 Mar 26; 346: f1169. 30) AretiAugoulea, Georgia Zachou, ChrysoulaGiakoumi, Michail Moros, Konstantinos Panoulis, Irene Lambrinoudaki. Maternal vitamin D deficiency and adverse pregnancy outcomes. Gynecological and Reproductive Endocrinology and Metabolism 2020; 1(2):95-103. 31) Salmasi G, Grady R, Jones J, McDonald SD, Knowledge Synthesis Group. Environmental tobacco smoke exposure and perinatal outcomes: a systematic review and meta-analyses. ActaObstetGynecol Scand. 2010;89(4):423–41. 32) Dietz PM, England LJ, Shapiro-Mendoza CK, Tong VT, Farr SL, Callaghan WM. Infant morbidity and mortality attributable to prenatal smoking in the U.S. Am J Prev Med. 2010 Jul;39(1):45–52. 33) American College of Obstetricians and Gynecologists. Committee on Health Care for Underserved Women. Committee opinion no. 496: At-risk drinking and 22 alcohol dependence: obstetric and gynecologic implications. Obstet Gynecol. 2011 Aug;118(2 Pt 1):383–8. 34) Williams JF, Smith VC, Committee on substance abuse. Fetal Alcohol Spectrum Disorders. Pediatrics. 2015Nov;136(5):e1395-406. 35) Lo JO, Schabel MC, Roberts VH et al. First trimester alcohol exposure alters placental perfusion and fetal oxygen availability affecting fetal growth and development in a nonhuman primate model. Am J Obs Gynecol. 2017;216(3):302.e1302.e8. 36) Tan C, Zhao Y, Wang S. Is a vegetarian diet safe to follow during pregnancy? A systematic review and meta-analysis of observational studies. Crit Rev Food SciNutr. 2018 Apr; 1–40. 37) Chen L-W, Wu Y, Neelakantan N, Chong MF-F, Pan A, van Dam RM. Maternal caffeine intake during pregnancy and risk of pregnancy loss: a categorical and dose–response metaanalysis of prospective studies. Public Health Nutr. 2016 May; 19(07):1233–44. 38) Tian C, Hu C, He X, Zhu M, Qin F, Liu Y, et al. Excessive weight gain during pregnancy and risk of macrosomia: a meta-analysis. Arch Gynecol Obstet. 2016 Jan;293(1):29–35. 39) Goldstein RF, Abell SK, Ranasinha S, Misso M, Boyle JA, Black MH, et al. Association of Gestational Weight Gain With Maternal and Infant Outcomes: A Systematic Review and Meta-analysis. JAMA. 2017 Jun 6; 317(21):2207–25. 40) Committee Opinion No. 638: First-Trimester Risk Assessment for Early-Onset Preeclampsia. Obstet Gynecol. 2015 Sep;126(3):e25-7. 41) Van der Linden M, Buckingham K, Farquhar C, Kremer JAM, Metwally M. Luteal phase support for assisted reproduction cycles. Cochrane database Syst Rev. 2015; (7):CD009154 42) Haas DM, Hathaway TJ, Ramsey PS. Progestogen for preventing miscarriage in women with recurrent miscarriage of unclear etiology. Cochrane database Syst Rev. 2018; 10: CD003511. 43) Carp H. A systematic review of dydrogesterone for the treatment of recurrent miscarriage. GynecolEndocrinol. 2015. Jun; 31(6):422–30. 44) Romero R, Conde-Agudelo A, Da Fonseca E, O’Brien JM, Cetingoz E, Creasy GW, et al. Vaginal progesterone for preventing preterm birth and adverse perinatal outcomes in singleton gestations with a short cervix: a meta-analysis of individual patient data. Am J Obstet Gynecol. 2018;218(2):161–80. 45) National Institute for Clinical Excellence. Guidance on the use of routine antenatal antiD prophylaxis for RhD-negative women. Technology Appraisal Guidance, No. 41. London: National Institute for Clinical Excellence; 2020. 46) Guidelines National Blood Authority, 2021. Prophilactic use of Rh D immunoglobulin in pregnancy care. Canberra ACT 2601. 23 Приложение 1 Первичная оценка вероятных рисков во время беременности № Фактор риска Да Нет 1 Возраст до18лет 2 Возраст старше 35лет 3 ИМТ менее 18 4 ИМТ 30 и более 5 Интервал менее 2-х лет после предыдущих родов 6 Низкий социально-экономический уровень жизни, стрессовые ситуации 7 Высокий паритет родов (4 и более родов) 8 Сопутствующие соматические заболевания в настоящее время (сердечно-сосудистые, легочные, заболевания почек и др) 9 Многоплодная беременность (данная) 10 Отрицательный резус фактор 11 Беременность после ВРТ (данная) 12 Перенесенные операции на репродуктивных органах (ЭМА, миомэктомия, рубец на матке) Преждевременные роды в анамнезе (ИЦН, 13 цервикальный серкляж и другие) или 3 и более самопроизвольных выкидыша 14 Преэклампсия/эклампсия в анамнезе 15 Мертворождение в анамнезе (антенатальная или интранатальная гибель плода) женщина ответила «да» Вероятный риск ДА или НЕТ на один из вопросов 1,2,4,7,8,9,11,14 Преэклампсия/эклампсия 1-14 Преждевременные роды 1,2,5,8-11,15 Антенатальная гибель плода 1-5,11 ЗРП 1-8,12 Кровотечение Факторы умеренного риска преэклампсии 24 • возраст 40 лет и старше • первая беременность • интергенетический промежуток более 10 лет • семейный анамнез преэклампсии • индекс массы тела 35 кг/м2 и выше • многоплодная беременность. Факторы высокого риска преэклампсии • Гипертензионные расстройства во время предыдущей беременности • Хроническая артериальная гипертензия • Хронические заболевания почек • Аутоимунные заболевания (системная красная волчанка, АФС, и др • СД 1 и 2 типа • Наследственные тромбофилии • Беременность после ВРТ (ЭКО). Факторы риска преждевременных родов  Предшествующие преждевременные роды;  Потерявших 2 и более беременностей в любых сроках;  С кровотечениями в ранних сроках беременности с образованием ретрохориальных и ретроплацентарных гематом;  ИЦН в предыдущей беременности, с укорочением шейки матки <25 мм по данным ТВ УЗИ в средних сроках при одноплодной беременности при отсутствии симптомов;  Возраст младше 18 и старше 40 лет;  Низкий или высокий ИМТ;  Интенсивное курение (более 10 сигарет в день), употребление психоактивных веществ;  Анемия, инфекции мочевыводящих путей (в том числе бессимптомная бактериурия);  Тяжелые экстрагенитальные заболевания, болезни периодонта;  Интервал между беременностями менее 1 года;  Низкий социально-экономический уровень жизни, стрессовые ситуации;  Пороки развития матки, травмы и хирургические вмешательства на шейки матки;  Многоплодная беременность;  Беременность после ВРТ;  Оперативные предыдущие роды. 25 Приложение 2 ДИСКОМФОРТНЫЕ СОСТОЯНИЯ ВО ВРЕМЯ БЕРЕМЕННОСТИ И МЕРЫ ИХ ПРОФИЛАКТИКИ Состояние Рекомендации по купированию Дополнительные дискомфортных состояний возможности лечения Тошнота и Это обычное явление на Имбирь, ромашка, рвота ранних сроках беременности, витамин В6 сопровождающееся тошнотой Акупрессинг – точка и рвотой по утрам. Облегчение Найгун (Р6) точка могут принести позитивный нажатия на расстоянии настрой, исключение из трехкратной ширины рациона нелюбимой еды, пальца от запястья. потребление пищи маленькими Если рвота возникает порциями несколько раз в более чем 3-5 раз в день. Рекомендуется отдавать течение дня, предпочтением тёплым консультация врача напитками «спокойной» еде, нераздражающей кишечник. Симптомы обычно исчезают к 4 месяцам беременности. Изжога Вызвана забросом желудочного Антацидные препараты сока в пищевод и замедленной для женщин, которых работой пищеварительного продолжает беспокоить тракта во время беременности. изжога, несмотря на Чтобы ее избежать, не пейте изменение образа жизни кофе или газированную воду с и диеты. кофеином; не ложитесь и не наклоняйтесь сразу после еды; спите, подложив под голову подушку, ношение свободной одежды, не давящей на область желудка. Судороги в При возникновении судорог в Для уменьшения ногах ногах для облегчения судорог могут симптомов сделайте массаж или применяться препараты упражнение на растяжение кальция и магния мышц. 26 Боль в Для предупреждения боли в Упражнения в воде, пояснице и пояснице носите удобную плавание укрепляют тазовая боль обувь без высокого каблука, мышцы спины, не поднимать тяжести; если снимают напряжение и поднимать тяжести все же облегчают состояние, приходится, сгибайте колени, массаж и физические а не спину. Делать регулярные упражнения физические упражнения на протяжении всей беременности, ношение бандажа. Запоры Рекомендуется употреблять Если запоры больше воды (8 стаканов) и сохраняются, несмотря других жидкостей, пищу, на изменение питания, богатую клетчаткой, например, может потребоваться зеленые овощи и каши с дополнительное отрубями, фрукты. назначение пищевых волокон или пищевых отрубей в зависимости от предпочтений беременной, физические упражнения. Геморрой Увеличение объема грубой Назначение волокнистой пищи антигеморроидальных средств в виде ректальных свечей или кремов Варикозное При варикозном расширении Ношение расширение вен вен и отеках во время компрессионного и отеки беременности следует избегать трикотажа, сеансы длительного стояния на ногах, лечебной физкультуры активных физических и контрастный душ в упражнений, тесной одежды. сочетании с Во время сидения и сна держать правильным режимом ноги приподнятыми, спать на труда и отдыха. боку и носить эластичные чулки. Растяжки на Используйте специальный крем - коже с витамином Е, избегайте их расчесывания. Пигментация По возможности избегайте Пигментация исчезает кожи излишнего пребывания на после родов. солнце. 27 Выделения из Как правило, количество Если выделения половых путей выделений во время сопровождаются беременности увеличивается. неприятным запахом, зудом или жжением обязательно консультация врача. 28 Приложение 3 РЕКОМЕНДАЦИИ ПО ПИТАНИЮ, ЛИЧНОЙ ГИГИЕНЕ ВО ВРЕМЯ БЕРЕМЕННОСТИ КОНТРОЛЬ ЗА ВЕСОМ Потребности в энергии беременной или кормящей женщины невелики, в последнем триместре всего на 200-300 килокалорий в день больше, чем обычно, что примерно равно 3 небольшим кусочкам хлеба с 1,5 стаканом молока. Кормящей женщине необходимо чуть больше 400-500 килокалорий в день. Однако эти затраты могут быть удовлетворены частично за счет запаса жира, который женщина накопила во время беременности. В период беременности в среднем прибавка в весе должна составлять 10-12кг. Большая часть прибавки в весе происходит, как правило, после 20-й недели беременности. Следует учитывать индекс массы тела (ИМТ) до беременности (или 12 недель). Расчет индекса массы тела (ИМТ). ИМТ= вес (кг) / рост (м) в квадрате. Допустимый набор веса с учётом ИМТ • ИМТ <18,5 кг/м2 женщина должна набрать 12,5—18 кг, • ИМТ 18,6—24,9 кг/м2 — 11,5—16 кг, • ИМТ 25—29,9 кг/м2 — 7—11,5 кг, • ИМТ > 30 кг/м2 — 5—9 кг. Рекомендации по питанию беременной и кормящей женщины будут зависеть от первоначального веса женщины (до беременности), который оценивается по Индексу массы тела (ИМТ). ИМТ – это соотношение веса в килограммах к квадрату роста в метрах. Идеальной прибавкой считают набор 10–12 килограммов за всю беременность. Если ИМТ перед наступлением беременности был меньше 18,5, это означает, что была низкая масса тела до беременности. Рекомендуемая прибавка за беременность 13-16 кг., возможен дополнительный прием витаминно-минерального комплекса. Если ИМТ до беременности находится между 20-25, в этом случае рекомендуемая прибавка за беременность составляет 10-14 кг. ИМТ до наступления беременности больше 26 говорит об избыточном весе, больше 30–ожирение. Поэтому, даже в случае исходного избыточного веса, женщине нужно набрать за период беременности от 7 до 9 кг. ПИТАНИЕ ВО ВРЕМЯ БЕРЕМЕННОСТИ И КОРМЯЩЕЙ ЖЕНЩИНЫ Прежде всего, беременной или кормящей женщине необходимо обеспечить базовый здоровый рацион питания, используя «Пирамиду питания». Она показывает относительное количество различных видов продуктов для ежедневного употребления в пищу. При этом необходимо придерживаться следующих рекомендаций для базового питания. Несколько раз в день необходимо есть крупы и макаронные изделия, рис, картофель, хлеб и хлебопродукты (Группа I). Не менее 500 грамм различных овощей и фруктов 29 (кроме картофеля), предпочтительнее местного производства и не прошедших переработку (Группа II). Нужно выбирать молочные продукты с низким содержанием жира и соли (Группа III). Необходимо заменить жирное мясо и мясопродукты нежирной говядиной, бараниной, птицей, рыбой, бобовыми (ГруппаIV). Выбирать продукты с низким содержанием сахара и жира (Группа V) и снижать потребление рафинированного сахара, варенья, меда, а также прохладительных напитков и других продуктов, содержащих сахар. Вместе с тем, необходимо учитывать, что беременная и кормящая женщина должна получать с пищей достаточное количество железа, кальция, йода, витаминов А и С для восполнения потребностей матери и обеспечения здорового роста и развития ребенка, начиная с внутриутробного периода. Достигается это за счет добавления в рацион беременной и кормящей женщины на одну порцию больше продуктов из группы «мясо, рыба, бобовые», «молоко и молочные продукты», а также употреблять в достаточном количестве овощи, фрукты, ягоды. Рекомендации по питанию беременной и кормящей женщины: Ежедневно в рацион добавлять: мясо или рыбу (2-3порции) и не реже 3 · раз в неделю бобовые. из круп чаще выбирать кукурузу, гречку, перловую крупу и добавлять в · пищу сушеные фрукты, зелень (укроп, петрушка, кинза) при формировании основного приема пищи добавлять свежие овощи · (редька, лук, морковь, болгарский перец, свекла и т.д.) и на десерт фрукты и/или ягоды Добавлять в еду кисломолочные продукты (сузбе, катык, айран, кефир) и · квашеную капусту. Во время еды использовать кипяченую воду или несладкие напитки: · компоты, настои из сушеных фруктов и ягод, фруктовые и овощные соки домашнего приготовления Не пить чай во время и сразу после еды! Чай можно принимать не ранее чем через 2 часа после основного приема пищи. ЛИЧНАЯ ГИГИЕНА Уход за зубами. Посещение стоматолога позволит контролировать состояние здоровья полости рта, вовремя предотвращать появление серьезных проблем. Во втором и третьем триместре беременности необходим визит к стоматологу, которого нужно обязательно предупредить о своей беременности. Следует соблюдать гигиену полости рта –ежедневно чистить зубы по утрам и перед сном, полоскать рот после каждого приема пищи, пользоваться зубной нитью при необходимости. Употребление в пищу молочных продуктов, обеспечивающих поступление в организм кальция, благотворно отразится на здоровье зубов. Гигиена тела. Во время беременности потовые железы работают более активно, поэтому необходим ежедневный теплый душ. Беременным не рекомендуется мыться горячей водой, принимать длительные горячие ванны, париться в бане или сауне, чтобы не спровоцировать головокружение, обморок, перегрев. Подмываться беременной необходимо дважды в день, используя 30 детское мыло или гель для интимной гигиены. Во время процедуры струю воды нужно направлять спереди назад, от лобка к анальному отверстию, чтобы избежать попадания патогенных микроорганизмов из прямой кишки во влагалище. Одежда и обувь. Одежда беременной должна быть свободной и не стеснять движений, она должна быть из натуральных, в основном хлопчатобумажных тканей. Одеваться надо соответственно погоде. Обувь должна быть удобной и функциональной, с невысоким каблуком и желательно из натуральных материалов. Работа. Если работа не связана с тяжелым физическим трудом или контактом с вредными веществами, беременная может продолжать трудиться до декретного отпуска (30недель). Половые контакты. Сексуальная жизнь во время беременности не запрещается, но это зависит от самочувствия и желания самой женщины. Воздержаться от половой жизни следует в случае угрозы выкидыша, угрозы преждевременных родов и некоторых других состояниях. В этом случае лучше воздержаться от контактов в течение первых 3 месяцев беременности. Очень важно обсудить этот вопрос с врачом. Уход за молочными железами. Одежда и белье беременной не должны сдавливать молочные железы и препятствовать их нормальному развитию. В то же время надо заботиться о том, чтобы молочные железы не свисали, чтобы к ним не задерживался приток крови и не возникали явления застоя. Это достигается ношением бюстгалтера с достаточно широкими, глубокими чашечками, соответствующими форме и объему молочных желез. Бюстгальтер должен иметь широкий поясок, а также широкие бретельки, не травмирующие кожу плеч. Во второй половине беременности из сосков могут выделяться капли бесцветной или желтоватой жидкости - молозиво. Это означает, что молочные железы готовятся к появлению молока. Для более комфортного самочувствия, при самопроизвольном выделении молозива, рекомендуется носить специальные прокладки для груди. Они аккуратно помещаются в чашечку бюстгальтера и не доставляют никакого дискомфорта. 31 Стресс и беременность. Лучший способ избавиться от гнетущих мыслей, беспокойства или кипучей волны возмущения - рассказать о них близким людям,тем, кто вас любит и понимает, кто выслушает, поддержит и успокоит. Чуткими собеседниками могут стать муж, близкая подруга, мама, бабушка или ваш врач. Не забудьте так же про психолога из поликлиники. Говорите с ними о своих переживаниях, просите о помощи, если она нужна. Как снимать стресс во время беременности. Уединитесь (как вариант - освоение новых кулинарных рецептов). Пойте. Пение помогает избавиться от эмоционального дискомфорта. Интересная методика специального пения для будущих мам «гудение». Сядьте по-турецки, выпрямите спину, закройте глаза, сделайте глубокий вдох и на выдохе медленно, с чувством пойте низкий звук \"а\". Еще вариант \"гудеть\" звук \"м\" через сомкнутые губы \"мммммм\". Эти упражнения учат использовать голос для глубокого расслабления (что особенно пригодится в родах во время схваток), снимают телесные зажимы и тренируют дыхание. Приложение 4 ТРЕВОЖНЫЕ ПРИЗНАКИ ВО ВРЕМЯ БЕРЕМЕННОСТИ При появлении хотя бы одного из перечисленных тревожных признаков, следует немедленно обратиться за медицинской помощью  Чрезмерная рвота по утрам (более3-5раз)  Кровянистые выделения из половых путей;  Обильные жидкие выделения из влагалища;  Постоянная головная боль, нарушение зрения с появлением в глазах пятнышек или вспышек;  Внезапный и быстро нарастающий отек рук или лица;  Повышениетемпературыдо38ºС и более;  Сильный зуд и жжение во влагалище или усилившиеся влагалищные выделения;  Жжение и боль при мочеиспускании;  Сильная не стихающая боль в животе, даже когда вы лежите и расслабляетесь;  Более 4-5 схваток в течение часа;  Если вы ушибли живот во время падения, автомобильной аварии или кто-то вас ударил;  После шести месяцев беременности – если ваш ребенок совершает менее 10 движений в течение 12 часов. 32 Приложение 5 ГРАВИДОГРАММА Заполнение и ведение гравидограммы обязательно при каждом посещении во втором и третьем триместре. На гравидограмме отмечается высота стояния дна матки (ВДМ) в см (на вертикальной оси) соответственно сроку беременности (на горизонтальной оси). Строится график изменения ВДМ при беременности. Вариант нормы находится между указанными линиями (1090 перцентили). Важно не только следить, чтобы нахождение измеренной высоты было в диапазоне нормы, но и отмечать динамику роста (параллельность линиям). ВДМ (СМ) Недели беременности П р Приложение 6 к клиническому протоколу диагностики и лечения «Антенатальный уход», одобренному Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «__» ______ 202_ года 33 ИНФЕКЦИОННЫЕ ЗАБОЛЕВАНИЯ ВО ВРЕМЯ БЕРЕМЕННОСТИ КРАСНУХА – это вирусная инфекция, которая может стать причиной преждевременных родов и увеличивать перинатальную смертность. Краснуха, перенесенная до предполагаемого зачатия или после 20 недель беременности, не несет никакого риска для беременности и плода. Риск для беременной: самопроизвольный выкидыш; преждевременные роды. Риск для плода: при первичной краснухе до 16 недель беременности очень серьезен и опасен в отношении развития тяжелых и разнообразных врожденных аномалий: рождение ребенка с низкой массой тела; глухота; катаракта; желтуха; пурпура; врожденные пороки сердца; гепатоспленомегалия; задержка психического развития; антенатальная гибель плода Скрининг: Скрининг на антитела к краснухе должен предлагаться беременной женщине с неизвестной историей вакцинации при первом посещении женской консультации (до 12 недель беременности). Диагностика: базируется на результатах тестирования на специфические антитела IgM и IgG. Ложноотрицательный результат может быть получен, если образец взят на исследование сразу после заражения. Не следует ставить диагноз краснухи на основании положительного результата единственного теста на специфические антитела IgM. Рекомендуется провести дополнительное исследование альтернативных специфических антител IgM, исследование образца на IgG в начале заболевания и образца, взятого спустя 10-14 дней, и определение авидности (измерение силы связывания специфических IgG). АвидностьIgG низка сразу после первичного инфицирования, но она «созревает» в течение нескольких недель до более сильной способности к связыванию. Лечение: отсутствует. Если инфекция у матери была диагностирована в течение первых 16 недель беременности, нужно предложить прерывание беременности. Профилактика: • вакцинация должна быть проведена всем женщинам с отрицательным результатом анализа на антитела к краснухе после родов, выкидыша или прерывания беременности; • женщина должна предохраняться от беременности в течение 3-х месяцев после вакцинации; • во время беременности вакцинация не рекомендуется; • если женщина была случайно иммунизирована во время беременности, прерывание беременности не показано. Женщина должна быть проинформирована об отсутствии риска, связанного с вакцинацией во время беременности; 34 • обязательная вакцинация детей приводит к значительному снижению выявленных случаев краснухи, врожденных пороков развития, вызванных краснухой. Грудное вскармливание не противопоказано и не является противопоказанием к вакцинации, потому что нет никаких доказательств того, что вирус вакцины вреден для ребенка. Госпитализация и изоляция: необходима. Инфицированные женщины не должны контактировать с другими беременными или потенциально беременными женщинами. Беременные женщины в случае острой инфекции (когда они могут инфицировать других женщин), если это возможно, не должны госпитализироваться. После прекращения клинических проявлений заболевания больные больше не представляют опасности инфицирования. БЕССИМПТОМНАЯ БАКТЕРИУРИЯ Частота встречаемости 10% во время беременности. У 20 - 40% женщин с бессимптомной бактериурией развивается пиелонефрит во время беременности. Диагноз пиелонефрита устанавливается, когда бактериурия сопровождается системными симптомами или признаками, такими как лихорадка, тошнота, рвота и боли в боку – это частые симптомы инфекции нижних мочевых путей. Острый пиелонефрит во время беременности – это серьезное системное заболевание, которое может прогрессировать вплоть до материнского сепсиса и преждевременных родов. Риск для беременной: преждевременные роды; хронические нарушения деятельности почек; сепсис Риск для плода: низкая масса тела Скрининг: рутинный скрининг с целью выявления бессимптомной бактериурии путем анализа средней порции мочи на ранних стадиях беременности (в сроке 12-16 недель беременности). Посев на культуру и подсчет колоний однократно взятого образца мочи является наилучшим способом скрининга бактериурии; Диагностика: количественный бактериологический анализ является единственным надежным методом диагностики (золотой стандарт). Общепринятым стандартом для диагностики ИМП является выявление более 105 КОЕ/мл в образце средней порции мочи. Выявление >103 КОЕ/мл у беременных женщин при наличии соответствующих симптомов указывает на инфекцию мочевыводящих путей. Лечение: на выбор антибиотиков для лечения ИМП будет влиять местная доступность: широко используются нитрофураны, цефалоспорины, производное фосфоновой кислоты. Однократная доза антибактериальных средств также эффективна как 4-х и 7-и дневные курсы, но из-за меньшего количества побочных эффектов может использоваться именно однократная доза. 35 Исследования продемонстрировали, что бактериурия, обусловленная стрептококом группы В — признак значительной колонизации GBS, которую может не устранить антибактериальная терапия. Бактериурия, обусловленная GBS — фактор риска того, что у ребенка вскоре после рождения разовьется инфекция, вызываемая GBS. Для ее профилактики ВОЗ рекомендует женщинам с колонизацией GBS вводить антибактериальные средства в родах. При отсутствии лечения у 30% женщин развивается острый пиелонефрит, увеличивается риск преждевременных родов и рождения ребенка с низкой массой тела. Своевременный скрининг и лечение предотвращает развитие пиелонефрита в 80-90% случаев, при этом снижается частота преждевременных родов на 10%. ГЕПАТИТ В Гепатит В не является тератогенным. Пути передачи: через плаценту или – во время родов через кровь матери – и/или отделяемого родового канала. – У женщин с острой формой гепатита В вертикальная передача инфекции плоду происходит: - в ≤10% случаев, если заражение матери произошло в первом триместре - в 80 - 90% случаев, если заражение матери произошло в третьем триместре - в 20% случаев, если женщина является носителем HBsAg До 85% новорожденных, родившихся у HBsAg - положительных матерей, могут стать носителями HBsAg, поэтому им наряду с вакцинацией необходимо введение иммуноглобулина против гепатита В. Риск для беременной: отсутствует Риск для плода: низкая масса тела при рождении Скрининг: при наличии иммуноглобулина против гепатита В необходимо проведение скрининга для всех женщин путем взятия анализа крови. При отсутствии иммуноглобулина против гепатита В проведение скрининга не имеет смысла. Лечение: нет специфической терапии острой формы гепатита В, только поддерживающая терапия. Возможна антивирусная терапия в третьем триместре беременности женщин с высоким риском неудачи иммунопрофилактики с целью снизить вирусную нагрузку и, соответственно, риск перинатальной передачи инфекции ребенку, но проведение противовирусной терапии должно быть индивидуализировано. Во время беременности течение и лечение острого гепатита не отличается от лечения вне беременности Госпитализация и изоляция: Пациентки – носители HBsAg не представляют опасности в быту для персонала и других женщин, равно как и для своих детей, поэтому не должны изолироваться в антенатальном и послеродовом периодах. 36 Госпитализация необходима только при остром вирусном процессе. Профилактика: Для беременных женщин: Соблюдение безопасности, связанной с возможным контактом с • инфицированной кровью (татуировки, пирсинг, маникюр, стоматологический кабинет и т.д.) Безопасный секс с надлежащим и постоянным использованием • презервативов Для плода/ новорожденного: проведение иммунизации детей после родов с введением • иммуноглобулина против гепатита В и вакцинации против гепатита В. Новорожденный от инфицированной матери должен получить вакцину от гепатита В и иммуноглобулин против гепатита В, если позволяют местные ресурсы. (УД 1В) [11] 1. Вакцину от гепатита В 0.5 мл внутримышечно сразу же после рождения (предпочтительное в первые 12 часов после родов) и дополнительно 2. Иммуноглобулин против гепатита В 200 единиц внутримышечно в течение 24 - 48 часов после рождения (не позднее 48 часов). 3. Грудное вскармливание не противопоказано. 4. Новорожденный должен находиться в одной палате с матерью. БАКТЕРИАЛЬНЫЙ ВАГИНОЗ Бактериальный вагиноз - повышение концентрации анаэробных бактерий и недостаток лактобациллярной флоры. Бессимптомное течение наблюдается у 50% беременных женщин. Риск для беременной: Преждевременные роды • Преждевременный разрыв плодных оболочек • Хориоамнионит • Послеродовый эндометрит • Эндометрит после кесарева сечения • Риск для плода: рождение недоношенных и детей с малым весом Скрининг: недостаточно доказательств для рутинного проведения скрининга. Обследование рекомендовано женщинам с преждевременными родами в анамнезе. Рутинный скрининг и лечение не снижает риск преждевременных родов и преждевременного дородового разрыва плодных оболочек (УД 1А). Обследование и лечение бессимптомного бактериального вагиноза у беременных с преждевременными родами в анамнезе снижает риск преждевременного дородового разрыва плодных оболочек и рождения детей с низкой массой тела, а терапия, проведенная в сроке до 20 недель гестации, может снизить риск преждевременных родов на 37%. Диагностика: микроскопическое исследование влагалищных выделений, окрашивание по Граму (золотой стандарт лабораторной диагностики). 37 Если лабораторная диагностика недоступна, то клинические критерии (диагностические критерии Амселя) могут быть использованы при наличии трех следующих симптомов или признаков: • однородные жидкие белые выделения, которые равномерно покрывают стенки влагалища; • наличие ключевых клеток при микроскопическом исследовании; • pH влагалищного отделяемого >4,5; или «рыбный» запах влагалищных выделений до или после проб с 10% гидроксидом калия (т.е. аминовый тест). Лечение: показаниями для назначения лечения является наличие клинической симптоматики, прежде всего жалобы женщины на зуд, жжение, покраснение в области вульвы, обильные выделения с неприятным запахом Безопасность метронидазола для плода не доказана до 13 недель: Метронидазол 500 мг перорально дважды в день в течение 7 дней • ИЛИ Клиндамицин 300 мг перорально дважды в день в течение 7 дней • Деквалиния хлорид 10 мг 1 раз в день интравагинально 6 дней (УД • 1А) [12] Госпитализация и изоляция: не требуется. ВИРУС ИММУНОДЕФИЦИТА ЧЕЛОВЕКА (ВИЧ) По всему миру АРТ охватывает 76% беременных и кормящих грудью женщин с ВИЧ-инфекцией. При отсутствии лечения риск вертикальной передачи ВИЧ инфекции новорожденному при беременности и грудном вскармливании составляет от 20 до 40% Пути передачи:  Через плаценту или  во время родов через кровь (биологические жидкости - вагинальное отделяемое матери);  грудное молоко. Риск для беременной: спонтанные аборты; преждевременные роды; мертворождения; инфекционные осложнения во время беременности и родов Риск для плода: ВПР плода, Скрининг: рутинный скрининг рекомендуется проводить всем беременным 2-х кратное тестирование: (УД 1А):  при первичном обращении по поводу беременности;  в сроке беременности 28-30 недель. Добровольное тестирование на ВИЧ: всех беременных женщин информируют о включении исследования на ВИЧ в стандартный пакет пренатальных исследований (исследования, которые необходимо пройти каждой беременной женщине), но женщина имеет право отказаться от данного исследования. Перед скринингом на ВИЧ рекомендуется: - провести до-тестовое консультирование 38 - получить информированное согласие женщины на проведение теста - проведение теста - после скрининга на ВИЧ рекомендуется: провести после-тестовое консультирование Лечение: антиретровирусная терапия (АРТ) у женщин, инфицированных ВИЧ, снижает риск передачи ВИЧ их детям до менее чем 1% случаев.  Чем раньше начата АРТ, тем больше преимуществ как для здоровья матери, так и в отношении предупреждения передачи вируса ребенку во время беременности и грудного вскармливания (на 14 неделе беременности или как можно раньше после этого срока).  Длительная АРТ ВИЧ позитивных беременных женщин с относительно сильной иммунной системой, самих не нуждающихся в терапии, снизит риск передачи инфекции плоду.  Антиретровирусная профилактика у матери или ребенка также снижает риск передачи инфекции при грудном вскармливании. Впервые появилось достаточно доказательств, чтобы ВОЗ смогла рекомендовать АРТ при грудном вскармливании.  ВОЗ рекомендует начинать АРТ всем беременным, у которых выявлена ВИЧ-инфекция, при любом числе лейкоцитов CD4 и продолжать ее пожизненно (99). Эта рекомендация основана на доказательствах, которые демонстрируют, что проведение АРТ всем ВИЧ-инфицированным беременным и кормящим женщинам улучшает их исходы в отношении здоровья, предупреждает передачу ВИЧ от матери ребенку и горизонтальную передачу ВИЧ от женщин неинфицированным половым партнерам. Рекомендации ВОЗ 2017.  Рекомендуется схема антивирусной терапии у матери тремя препаратами во время беременности и на протяжении всего периода грудного вскармливания, а также профилактика у ребенка в течение 6 недель после рождения независимо от грудного вскармливания. Выбор метода родоразрешения:  Всем ВИЧ-положительным женщинам рекомендовано рутинное кесарево сечение при доношенной беременности  Роды через естественные родовые пути рекомендованы для женщин, получающих высокоактивную антиретровирусную терапию с вирусной нагрузкой <50 РНК копий/мл в плазме при гестационном сроке 36 недель Профилактика: - медикаментозная профилактика перинатального заражения ВИЧ: - антиретровирусная терапия во время беременности; - антиретровирусная терапия во время родов; - профилактика ВИЧ-инфекции у новорожденного (с 8-го часа после рождения). ВОЗ рекомендует ВИЧ-инфицированным женщинам: 39  полностью отказаться от кормления грудью, если искусственное вскармливание удовлетворяет следующим условиям: приемлемость, осуществимость, финансовая доступность, стабильность и безопасность.  При невозможности искусственного вскармливания в течение первых месяцев жизни кормить ребенка исключительно грудью, а затем, как только появится возможность соблюдения вышеперечисленных условий, перейти на искусственное вскармливание. Имеются данные о том, что при исключительно грудном вскармливании в первые три месяца после рождения риск передачи ВИЧ меньше, чем при смешанном вскармливании, поэтому использовать последнее не рекомендуется. Госпитализация и изоляция: женщины и новорожденные с ВИЧ инфекцией не нуждаются в изоляции. Госпитализация для проведения АРВ терапии при беременности не требуется. Госпитализация показана при развитии осложнений беременности. ЦИТОМЕГАЛОВИРУСНАЯ ИНФЕКЦИЯ (ЦМВ) Первичное инфицирование женщины происходит только в 0,7- 4,0% беременностей, в этом случае около 40 % детей рождается инфицированными ЦМВ из них 10% могут иметь симптомы врожденной инфекции ЦМВ. В более 90% случаев первичная ЦМВ инфекция во время беременности протекает бессимптомно у матери и может остаться бессимптомной у плода. Пути передачи: Через плаценту; – во время родов через отделяемое родового канала. – Риск для беременной: отсутствует. Риск передачи ЦМВ инфекции от матери к плоду исключительно связан с первичным инфицированием (1-4% всех женщин). Задержка психического развития; • Умственная отсталость; • Нейросенсорный дефицит слуха; • Нарушения свертываемости крови; • заболевания печени и/или селезенки и/или легких; • Скрининг: рутинное проведение скрининга не рекомендуется, из-за невозможности, практически, доказать наличие первичной инфекции, отсутствия эффективного способа лечения ЦМВ инфекции, трудностей диагностики инфицирования и поражения плода (УД 2А). Диагностика у матери: Диагностика первичной ЦМВ инфекции у матери во время • беременности должна основываться на выявлении специфичных IgG антител в сыворотке беременной женщины, которая до этого была серонегативна, или на выявлении специфических IgM антител, связанных с низкой авидностью IgG. Диагностика вторичной инфекции должна основываться на • значительном повышении количества IgG антител с или без IgM и на высокой авидности IgG. 40 Диагностика у плода: пренатальная диагностика плода должна основываться на результатах амниоцентеза, который необходимо проводить не ранее 7 недель после предполагаемого инфицирования матери и не раньше 21 недели беременности. Важно соблюдать данный интервал, потому что должно пройти от 5 до 7 недель после инфицирования плода и последующей репликации вируса в почках для того, чтобы можно было обнаружить вирус, экскретируемый в амниотическую жидкость. Лечение: эффективный метод отсутствует. Вопрос о прерывание беременности в сроке до 22 недель может рассматриваться в случае сочетания трех факторов (что происходит редко): 1. Подтвержденная первичная инфекция у матери. 2. Положительный результат амниоцентеза. 3. Данные УЗИ (врожденные пороки развития, задержка развития плода). Госпитализация и изоляция: 1. Новорожденные должны быть изолированы от других детей, но находиться в одной палате с матерью. 2. Персонал, оказывающий помощь таким детям, должен тщательно мыть руки после процедур. 3. Женщины с цитомегаловирусной инфекцией не нуждаются в изоляции и госпитализации ТОКСОПЛАЗМОЗ Заражение человека может произойти от приема в пищу недоваренного или сырого мяса, содержащего цисты. Кроме того, заражение может произойти от прямого контакта с кошками или при потреблении воды или пищи, загрязненной ооцистами, выделяемыми с фекалиями зараженных кошек. Токсоплазмоз у беременной женщины обычно не имеет клинических проявлений. Пути передачи: через плаценту. Риск для беременной: самопроизвольный выкидыш Риск дляплода: внутриутробная гибель плода; • поражение мозга; • неврологические и нейрокогнитивные расстройства; • хориоретинит . • Риск передачи инфекции плоду чаще всего происходит при первичном инфицировании матери. Скрининг: не рекомендуется (УД 2А). Диагностика у матери: Диагноз базируется на результатах тестирования на специфические антитела IgM и IgG. Выявление антител IgM у беременных женщин указывает на недавно перенесенную инфекцию. Определение авидности (измерение силы связывания специфических IgG): высокий результат авидности указывает на то, что инфекция приобретена не ранее 5 месяцев назад. 41 Диагностика у плода: пренатальная диагностика плода должна основываться на результатах амниоцентеза. Лечение: спирамицином и проводится при острой форме токсоплазмоза. Госпитализация и изоляция: женщины с токсоплазмозом не нуждаются в изоляции и госпитализации. Грудное вскармливание не противопоказано. Профилактика: при первом посещении медицинского специалиста должна быть предоставлена информация о профилактике заражения токсоплазмозом (и других инфекций, передающихся с пищей): - не есть сырое и непрожаренное мясо; - тщательно чистить и мыть овощи и фрукты перед едой; - мыть руки и кухонные поверхности, посуду, после контакта с сырым мясом, овощами и фруктами, морскими продуктами, домашней птице; - одевать перчатки во время садоводства или контакта с землей, которые могут быть заражены фекалиями кошек. После работы необходимо тщательно вымыть руки; - если есть возможность, избегать прикосновения с миской или туалетом кошек, если нет помощника, всегда делать это в перчатках; - не выпускать кошек из дома, не брать в дом во время беременности бездомных кошек, не рекомендуется давать кошкам сырое или недостаточно обработанное мясо; 42 ГЕНИТАЛЬНЫЙ ГЕРПЕС Генитальный герпес – хроническая пожизненная инфекция. Выявлено два типа вируса герпеса: ВПГ-1 и ВПГ-2. При первичной герпетической инфекции у матери риск инфицирования новорожденного составляет 33-50% при вагинальных родах. При рецидивах генитального герпеса у женщины – риск передачи инфекции новорожденному составляет 13%. Вертикальная трансмиссия через плаценту происходит редко. Риск для беременной: преждевременные роды. Риск для плода: низкая масса тела при рождении; • неонатальный сепсис. • Факторы, влияющие на передачу, включают тип материнской инфекции (первичный или рецидивирующий), наличие трансплацентарных материнских нейтрализующих антител, продолжительность безводного промежутка до родов, способ родоразрешения. Риск наиболее высок, когда женщина приобретает новую инфекцию (первичный генитальный герпес) в третьем триместре беременности, особенно в течение последних 6 недель, так как вирусовыделение может продолжаться, и ребенок скорее всего родится до появления защитных материнских антител [13]. Скрининг: не рекомендуется, так как результаты не меняют тактику ведения (УД 2А). Лечение и выбор метода родоразрешения: - При первом эпизоде генитального герпеса на момент родоразрешения - рекомендовано кесарево сечение. Лечение герпетической инфекции (ГИ) при беременности и лактации (общие рекомендации): - Лечение назначают при манифестной, бессимптомной (первичной или реактивации) герпетической инфекции с целью исключения интранатального инфицирования плода, вертикальной передачи вируса, предупреждения осложнения беременности (многоводия, угрозы выкидыша, невынашивания), осложнения родов (затяжные, преждевременные роды). Лечение в I триместре: - N.B.! Ацикловир назначают только при угрозе для жизни беременной (энцефалит, гепатит, диссеминированный ВПГ-инфекция) в/в капельно - иммунокоррекция: нормальный человеческий иммуноглобулин в/м по 3 мл каждые 3 дня, 5 инъекций, или по 25 мл в/в, на 200 мл физиологического раствора 3 раза в неделю через день; - местная терапия: Ацикловир в виде крема для наружного применения 5 раз в сутки, туширование очага антисептиками; - контроль: через 4 недели - цервикальный соскоб на ВПГ (ПЦР). Лечение во II триместре: 43 - N.B.! Ацикловир назначают только при угрозе для жизни беременной (энцефалит, гепатит, тяжелая форма, диссеминированная ВПГинфекция) внутривенно капельно; - иммунокоррекция: нормальный человеческий иммуноглобулин в/м по 3 мл каждые 3 дня, 5 инъекций, или по 25 мл в/в, на 200 мл физиологического раствора 3 раза в неделю через день; - Человеческий рекомбинантный интерферон-aльфа-2b 500000 МЕ в виде свечей с 28 недели гестации - по 1 свече 2 раза в день ректально в течение 5-10 дней; - местная терапия: крем для наружного применения Ацикловир – 5 раз в сутки; туширование очага антисептиками; - контроль: через 4 недели - цервикальный соскоб на ВПГ (ПЦР). Лечение в III триместре: - N.B.! противовирусная терапия: ацикловир с 36–38 недели беременности внутрь по 200 мг 5 раз в сутки в течении 10 дней при первом эпизоде и в течении 5 дней при рецидиве; или супрессивная терапия ацикловиром с 36 недели до родов - или Валацикловир 36–38 недели беременности внутрь по 500 мг 2 раз в сутки в течении 10 дней при первом эпизоде и в течении 5 дней при рецидиве; или супрессивная терапия ацикловиром с 36 недели до родов - иммунокоррекция: нормальный человеческий иммуноглобулин 25 мл внутривенно капельно 3 раза через день - или человеческий рекомбинантный интерферон-aльфа-2b 500000 МЕ раза в сутки ректально в течение 10 дней; - местная терапия: крем для наружного применения Ацикловир 5 раз в сутки; туширование очага анилиновыми красителями, антисептиками; - - контроль: через 4 недели - цервикальный соскоб на ВПГ (ПЦР). Ведение ребенка, рожденного от беременной с генитальным герпесом. Дети, рожденные от матерей, у которых первый эпизод инфекции генитального герпеса возник незадолго до родов, и которые выделяли вирусы в родах, находятся в зоне гораздо более высокого риска развития неонатального герпеса, чем дети матерей с рецидивирующим генитальным герпесом. Необходимо: рассмотреть возможность проведения исследования культуры в течение 24-48 часов после рождения (крови, сыворотки и содержимого пузырьков), если: Первичная материнская инфекция незадолго до родов • Роды через естественные родовые пути • Общие признаки инфекции или пузырьки на коже • Рассмотреть целесообразность антивирусной терапии, если: Первичная материнская инфекция возникла незадолго до родов • Общие признаки инфекции • Пузырьковые высыпания на коже • Положительный результат исследования культуры • Профилактическое антивирусное лечение не рекомендовано Грудное вскармливание не противопоказано. 44 Новорожденный должен находиться в одной палате с матерью, но изолирован от других детей. Госпитализация и изоляция: не требуется. СИФИЛИС Сифилис – острое и хроническое заболевание, клинически характеризующееся: первично – поражением в месте внедрения возбудителя, вторично – сыпью на коже и слизистых оболочках (системное заболевание); длительным инкубационным периодом (немногочисленные симптомы или их отсутствие) и, в отдаленные сроки, – поражениями кожи, костей, внутренних органов, ЦНС (нейросифилис) и сердечно-сосудистой системы. Риск для беременной: самопроизвольный аборт; преждевременные роды Риск для плода: по оценкам ВОЗ, около 50% беременных женщин с сифилисом, не прошедших лечение, передают инфекцию плоду, что является причиной серьезных последствий.  внутриутробная гибель плода;  низкая масса тела у плода;  врожденный сифилис. Скрининг: всех беременных женщин (УД 2А). Первичный скрининг – при постановке на учет, до 12 недель беременности. Повторный скрининг – в 30 недель беременности Диагностика: серологические исследования крови. Лечение: применение препаратов пенициллинового ряда в амбулаторных условиях. Дозировка и длительность лечения зависят от стадии и клинических проявлений заболевания. Больные сифилисом пациентки имеют высокий риск наличия других ИППП, поэтому им должно быть предложено дополнительное обследование. Сексуальный партнер(ы) женщины должны быть обследованы и при необходимости подвергнуты лечению. Госпитализация и изоляция: не требуется. После проведения эффективного курса лечения мать не представляет опасности с точки зрения заражения ребенка. Госпитализация: беременная с сифилисом не нуждается в госпитализации. Ведение новорожденных:  Все дети, рожденные от матерей с положительными результатами трепонемного и нетрепонемного тестов, должны пройти количественное нетрепонемное серологическое исследование сыворотки крови (RPR или VDRL). Не рекомендуется использовать пуповинную кровь, потому что она может быть смешана с кровью матери, и исследование может иметь ложноположительный результат.  Лечение новорожденного не показано, если у матери, результаты тестирования положительные, но она получила адекватную терапию (лечение началось минимум за 30 дней до родов). 45 СТРЕПТОКОККИ ГРУППЫ В Streptococcus agalactiae живет в желудочно-кишечном или мочеполовом трактах; примерно от 10 до 30% всех беременных женщин являются носителями. Могут передаваться плоду через плаценту (редко) или во время родов через отделяемое родовых путей матери Могут быть причиной:  инфекций мочеполовой системы (бессимптомная бактериурия)  хориоамнионита  послеродового эндометрита или эндометрита после кесарева сечения  неонатального сепсиса Стрептококки группы В (Streptococcus agalactiae) признаны наиболее частой причиной начала тяжелой ранней инфекции у новорожденных (в возрасте до 7 дней). Инфекции у новорожденных, возникающие в первую неделю жизни, считаются ранними. Наиболее распространенные клинические синдромы начала заболевания – сепсис и пневмония; менее часто – менингит. Смертность выше среди недоношенных детей, достигая 20% – 30% у детей с гестационным возрастом ≤33 недель по сравнению с 2-3% у доношенных детей. Распространенность колонизации стрептококками группы В отличается в разных группах населения. В Великобритании частота раннего начала заболевания (при отсутствии систематического скрининга или общепринятой антибиотико профилактики в родах) ниже, чем в Канаде, составляя 0,5 на 1000 рождений. Была отмечена аналогичная частота заболевания 0,4 на 1000 родов в Швеции, где придерживаются европейских клинических рекомендаций, указывающих на целесообразность подхода к профилактике инфекций, вызываемых стрептококками группы В, основанного на оценке факторов риска. Массивная колонизация стрептококками группы В сопряжена с неблагоприятными исходами беременности, такими как преждевременные роды и преждевременный разрыв плодных оболочек. Бактериурия со стрептококками группы В случается в 2-4% беременностей и связана с заболеваниями мочеполовой системы матери и повышением риска заболевания новорожденного. Прослеживается связь колонизации стрептококками группы В с эндометритом и раневыми инфекциями после кесарева сечения. Тактика при инфекциях, вызываемых стрептококками группы В во время беременности: в Канаде: 100% скрининг + антибиотикопрофилактика в родах у носителей стрептококка группы B + у женщин с факторами риска. в США: 100% скрининг на поздних сроках беременности + антибиотикопрофилактика в родах у носителей стрептококка группы В или у женщин с положительным результатом теста методом амплификации нуклеиновых кислот. 46 в Великобритании: рутинный бактериологический скрининг всех беременных женщин на носительство стрептококков группы В не рекомендован. Антибиотикопрофилактика в родах должна быть предложена женщинам со стрептококками группы В, обнаруженными в моче или влагалищном мазке во время настоящей беременности Женщинам с температурой тела > 380С в родах необходимо предложить внутривенное введение антибиотиков широкого спектра действия, который охватывает стрептококки группы В Если у женщины-носителя стрептококков группы В происходит разрыв плодных оболочек в доношенном сроке, предложите ей немедленную индукцию родов и антибиотикопрофилактику в родах. Методы лечения инфекций, вызываемых стрептококками группы В во время беременности Существуют различия между протоколами CDC, RCOG и SOGC. По мнению ВОЗ, если нет признаков инфекции, срок беременности более 37 недель и безводный промежуток длится более 18 часов, рекомендуется профилактическое введение пенициллина или ампициллина в родах, что позволит снизить вероятность инфекции у новорожденного. 47",
  "query": "Здравствуйте. Первая беременность, очень переживаю. Срок по задержке примерно 9 недель. Уже недели три по утрам сильно тошнит, иногда вырвет, запахи прямо сводят с ума, еда не лезет, ем понемногу, боюсь, что малышу не хватает. Вечером бывает изжога, как будто жжет за грудиной. Иногда тянет низ живота, как перед месячными — терпимо, но я пугаюсь каждый раз. Стала быстро уставать, поднимаюсь по лестнице — сердце бухает, слегка кружит голову. Ночью хватает судорога в икре, очень болезненно. Выделений стало больше, прозрачные, без запаха, но меня это тревожит. Грудь распухла и болит, спать неудобно. Еще немного похудела, муж нервничает.\n\nСкажите, это все похоже на нормальные ранние признаки или есть повод срочно бежать? Как понять, где “норма”, а где тревожный звоночек? Как часто сейчас нужно приходить на прием? И нужно ли уже обязательно пить фолиевую кислоту или какие-то витамины, кальций? С интимной жизнью тоже непонятно — можно ли, если иногда тянет живот? Очень волнуюсь, подскажите, пожалуйста.",
  "gt": "Z34.0"
}