{
  "protocol_id": "p_a3ae0e21f2",
  "source_file": "ВЕДЕНИЕ ПАЦИЕНТОВ ПОСЛЕ ТРАНСПЛАНТАЦИИ СЕРДЦА У ДЕТЕЙ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "I25.5",
    "I42",
    "I42.0",
    "I42.1",
    "I42.2",
    "I42.5",
    "I42.7",
    "I42.8",
    "I42.9",
    "I50.0",
    "I50.1",
    "I50.9",
    "Q23.0",
    "Q25.2",
    "Q25.4"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» сентября 2015 года Протокол № 10 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВЕДЕНИЕ ПАЦИЕНТОВ ПОСЛЕ ТРАНСПЛАНТАЦИИ СЕРДЦА У ДЕТЕЙ I. Вводная часть: 1. Название протокола: Ведение пациентов после трансплантации сердца у детей. 2. Код протокола: 3. Коды МКБ-10: I50.0 Застойная сердечная недостаточность I50.1 Левожелудочковая недостаточность I50.9 Сердечная недостаточность неуточненная I42.0 Дилатационная кардиомиопатия I42. Кардиомиопатия I42.1 Обструктивная гипертрофическая кардиомиопатия I42.2 Другая гипертрофическая кардиомиопатия I42.5 Другая рестриктивная кардиомиопатия I25.5 Ишемическая кардиомиопатия I42.7 Кардиомиопатия, обусловленная воздействием лекарственных средств и других внешних факторов I42.8 Другие кардиомиопатии I42.9 Кардиомиопатия неуточненная Q23.0 врожденный стеноз аортального клапана Q25.2 Атрезия аорты Q25.4 Другие уточненные врожденные аномалии аорты (гипоплазия дуги аорты, перерыв дуги аорты, гипоплазия восходящей аорты) Q 20.1 удвоение выходного отверстия правого желудочка Q 21.2 Дефект предсердно-желудочковой перегородки Q 26.2 Тотальная аномалия соединения легочных вен Q 20.3 Дискордантное предсердно-желудочковое соединение Q 25.5 Атрезия легочной артерии Q 22.5 Аномалия Эбштейна Q 22.6 Синдром гипоплазии левого сердца 4. Сокращения, используемые в протоколе: LVAD - механическое вспомогательное устройство для левого желудочка NYHA - Нью-Йоркская Ассоциация сердца Pro-BNP - натрий уретический пептид АГ - артериальная гипертензия АЛТ - аланинаминотрасфераза АРА - антагонисты рецепторов к ангиотензину II АСТ - аспартатаминотрансфераза БАБ - бета-адреноблокаторы БДЛЖ - бессимптомная дисфункция левого желудочка ВИР - время изоволюметрического расслабления ВПС - врожденный порок сердца ВЭП - велоэргометрическая проба ДДЛА - диастолическое давление в легочной артерии ДКМП - дилатационная кардиомиопатия Е/А - соотношение пиков скоростей раннего диастолического наполнения и систолы предсердий иАПФ - ингибитор ангиотензинпревращающего фермента ИБС - ишемическая болезнь сердца ИМ - инфаркт миокарда ИФА - иммуноферментный анализ РААС - ренин-ангиотензин-альдостероновая система СДЛА - систолическое давление в легочной артерии СН - сердечная недостаточность СН–ССФ - сердечная недостаточность с сохраненной систолической функцией СРБ - С-реактивный белок Сред.ДЛА - среднее давление в легочной артерии Стресс- - стресс – эхокардиография ЭхоКГ ТЗСЛЖ - толщина задней стенки левого желудочка ТМДП - трансмитральный диастолический поток ТМЖП - толщина межжелудочковой перегородки ТС - трансплантация сердца ФВ - фракция выброса левого желудочка ФК - функциональный класс ФЭГДС - фиброэзофагогастродуоденоскопия ХЛВП - холестерин липопротеидов высокой плотности ХЛНП - холестерин липопротеидов низкой плотности ХСН - хроническая сердечная недостаточность ЦМВИ - цитомегаловирусная инфекция ЧСС - частота сердечных сокращений ЭКГ - электрокардиография ЭКС - электрокардиостимулятор ЭМБ - эндомокардиальная биопсия ЭхоКГ - эхокардиография 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: дети. 7. Пользователи протокола: детские кардиологи, кардиохирурги, педиатры, детские анестезиологи-реаниматологи, реабилитологи, врачи ЛФК, психотерапевты (психологи). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ* Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Ведение пациентов после трансплантации сердца – это комплекс лечебных, направленных на предупреждение и лечение реакции отторжения сердца, сердечной недостаточности, инфекционных заболеваний, и на восстановление функционального состояния пациента. 9. Клиническая классификация: Основные проблемы, возникающие в посттрансплантационном периоде:  реакция отторжения трансплантата;  инфекционные осложнения;  васкулопатия аллографта;  дислипидемия;  артериальная гипертензия;  злокачественные новообразования – пострансплантационные лимфопролиферативные заболевания. Стандартные признаки, характеризующие степень реакции отторжения на основании гистологического исследования биоптатов миокарда согласно рекомендациям Международного Общества трансплантации сердца и легких (далее - ISHLT) представлены в таблице № 2,3. Таблица 1 Классификация острой клеточной РОТ 0 0 Без реакции 1А Фокальная, легко 1R Фокальные периваскулярные или выраженная реакция интерстициальные инфильтраты с 1 фокусом поражения миоцитов. 1В Диффузная, легко выраженная реакция 2 Фокальная, умеренно 2 R 2 и более инфильтрата в сочетании выраженная реакция с повреждением миоцитов. 3А Мультифокальная, умеренно выраженная реакция 3В Диффузная, умеренно 3R Диффузные инфильтраты с выраженная реакция мультифокальным повреждением миоцитов + отек + геморрагии + васкулит 4 Сильно выраженная Диффузные агрессивные реакция инфильтраты с присутствием полиморфонуклеаров, отеком, геморрагиями, васкулитом Таблица 2 Классификация гуморальной РОТ Степень Гистологические критерии 1 2 СМ: активация эндотелиальных клеток, отек, геморрагии Слабо ИФМ: депозиты иммуноглобулинов, комплексы выраженная комплемента в сосудах, может быть интерстициальный фибрин СМ: активация эндотелиальных клеток, отек, Умеренно геморрагии, васкулит выраженная ИФМ: депозиты иммуноглобулинов, комплексы комплемента в сосудах, интерстициальный фибрин СМ: распространенная инфильтрация лимфоцитами, плазматическими клетками, нейтрофилами с некрозами миоцитов, отеком, геморрагиями Выраженная ИФМ: депозиты иммуноглобулинов, комплексы комплемента в сосудах, интерстициальное распространение иммуноглобулинов, комплемента и фибрина 10. Перечень основных и дополнительных диагностических мероприятий: 10.1.Основные диагностические обследования, проводимые на амбулаторном уровне: Наблюдение пациентов после трансплантации сердца должно осуществляться в условиях референсного центра (центры, проводящие трансплантацию сердца) на протяжение всей жизни учитывая риск возникновения острой и хронической реакции отторжения, длительный прием, высокую токсичность и особенности взаимодействия иммуносупрессивных препаратов, высокий риск инфекционных заболеваний, возникновения злокачественных образований, а так же сопутствующих состояний, требующих контроля и мониторинга. (класс IIa, уровень доказательности C). Кратность посещений (класс IIa, уровень доказательности C):  1-ый месяц после выписки – 2 раза в неделю (отделение детской кардиологии центра, где проведена трансплантация);  2-3-ий месяцы – 1 раз в неделю;  Далее в течение 1-го года – 1 раз в месяц;  Начиная со 2-го года после трансплантации – 1 раз в 3 месяца;  Внепланово в случае изменения состояния. Инструментальные исследования: Метод исследования Сроки проведения Рентгенография органов  2 недели после выписки – 1 раз в неделю; грудной клетки (обзорная  следующие 3 месяца – 1 раз в месяц; проекция):  через 6 месяцев после трансплантации;  через 12 месяцев после трансплантации;  затем 1 раз в год;  внепланово в случае изменения состояния.  1-ые 2 недели после выписки – 3 раза в Электрокардиография: неделю;  следующие 4 недели – 2 раза в неделю;  1-ый год после трансплантации – 1 раз в месяц;  далее – 1 раз в 3 месяца;  внепланово в случае изменения состояния. Эхокардиография:  1-ые 2 недели после выписки – 3 раза в неделю;  следующие 4 недели – 2 раза в неделю;  1-ый год после трансплантации – 1 раз в месяц;  далее – 1 раз в 3 месяца;  полный протокол с оценкой состояния дуги аорты - через 1, 3 и 12 месяцев после трансплантации в условиях кардиохирургического центра, где проведена трансплантация;  внепланово в случае изменения состояния. УЗИ плевральных полостей:  1-ые 2 недели после выписки – 3 раза в неделю;  следующие 4 недели – 2 раза в неделю;  1-ый год после трансплантации – 1 раз в месяц;  далее – в случае возникновения ухудшения состояния. УЗИ почек:  Через 3,6, 12 месяцев после трансплантации;  далее 2 раза в год;  внепланово в случае изменения состояния. Лабораторные исследования: Исследование: Кратность и сроки проведения: Определение уровня в крови  первые 2 недели после выписки – 2 раза в используемых неделю; иммуносупрессантов  следующие 4 недели – 1 раз в неделю; (циклоспорин, такролимус,  1-ый год после трансплантации – 1 раз в сиролимус и т.д.) месяц;  Далее – 1 раз в 3 месяца;  Внепланово в случае изменения состояния Общий анализ крови  2 месяца после выписки – 1 раз в 2 недели;  1-ый год после трансплантации – 1 раз в месяц;  Далее – 1 раз в 3 месяца;  Внепланово в случае изменения состояния; биохимический анализ крови  2 недели после выписки – 1 раз в неделю; (глюкоза, мочевина, креатинин  Первые 2 месяца после выписки – 1 раз в 2 плазмы, общий белок, общий недели; билирубин (прямой, непрямой),  1-ый год после трансплантации – 1 раз в АСТ, АЛТ, СРБ, холестерин, месяц; ХЛВП, ХЛНП, триглицериды),  Далее – 1 раз в 3 месяца; сывороточное железо,  Внепланово в случае изменения состояния; электролиты (натрий, калий, кальций), определение скорости клубочковой фильтрации. уровень pro-BNP  2 недели после выписки – 1 раз в неделю;  Первые 2 месяца после выписки – 1 раз в 2 недели;  1-ый год после трансплантации – 1 раз в месяц;  Далее – 1 раз в 3 месяца;  Внепланово в случае изменения состояния; общий анализ мочи  2 месяца после выписки – 1 раз в 2 недели;  1-ый год после трансплантации – 1 раз в месяц;  Далее – 1 раз в 3 месяца;  Внепланово в случае изменения состояния; ИФА на ЦМВИ – определение через 6, 12 месяцев после трансплантации, титра Ig G затем ежегодно ИФА на ВИЧ, маркеры гепатита через 6 месяцев после трансплантации 10.2. Дополнительные диагностические обследования, проводимые на амбулаторном уровне: Инструментальные исследования:  рентгенография грудной клетки боковая проекция;  суточное мониторирование артериального давления;  холтеровское мониторирование ЭКГ;  нагрузочные тесты (тредмил, стресс – ЭХОКГ);  велоэргометрия/спироэргометрия;  ФЭГДС (при наличии клинических проявлений поражения желудочнокишечного тракта). Лабораторные исследования:  протромбиновый индекс или международное нормализованное отношение;  ЛДГ;  ИФА на вирус Эбштейна-Барра – определение титров Ig G, Ig M – через 6 месяцев после трансплантации. 10.3 Минимальный перечень обследования, который необходимо при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 10.4 Основные диагностические обследования, проводимые на стационарном уровне: Таблица № 3: Диагностические исследования, проводимые на стационарном уровне. № Вид исследования Кратность Сроки проведения проведения Лабораторные исследования: 1. ОАК 3 раза с интервалом 4-5 дней, дополнительно при изменении состояния, либо в случае необходимости контроля выявленных изменений; 2. ОАМ 2 раза с интервалом 5-7 дней, дополнительно при изменении состояния, либо в случае необходимости контроля выявленных изменений; 3. Уровень концентрации 1-2 раза при поступлении и в случае в крови используемых коррекции или смены терапии иммунносупрессантов дополнительно. (такролимус, циклоспорин, сиролимус и т.д.) 4. биохимический анализ 2 раза с интервалом 5-7 дней, крови: натрий, калий, дополнительно при изменении глюкоза, мочевина, состояния, либо в случае креатинин, общий необходимости контроля белок, общий выявленных изменений; билирубин, прямой и непрямой билируби, ЛДГ, АсАТ, АлАТ, СРБ 5. иммунологические по требованию при поступлении, и затем в исследования - зависимости от ответа на маркеры реакции проводимую отторжения иммуносупрессивную терапию 6. лейкоцитарные 1 раз при поступлении на плановую антитела ЭМБ (сенсибилизация) 7. BNP или NTproBNP 2 раза с интервалом 5-7 дней, дополнительно при изменении состояния, либо в случае необходимости контроля выявленных изменений; 8. липидный спектр 2 раза с интервалом 5-7 дней, крови: холестерин, дополнительно при изменении ХЛВП, ХЛНП, состояния, либо в случае триглицериды необходимости контроля выявленных изменений; 9. исследование уровня 1 раз дополнительно при изменении гликемии натощак, состояния, либо в случае гликолизированный необходимости контроля гемоглобин выявленных изменений; 10. исследование 1 раз дополнительно при изменении показателей гемостаза: состояния, либо в случае АЧТВ, ПВ, МНО, необходимости контроля фибриноген выявленных изменений; 11. клиренс креатинина, 2 раза с интервалом 5-7 дней, скорость клубочковой дополнительно при изменении фильтрации состояния, либо в случае необходимости контроля выявленных изменений; 12. гормоны щитовидной 1 раз дополнительно при изменении железы: ТТГ, состояния, либо в случае свободный Т4, необходимости контроля свободный Т3, выявленных изменений; АТкТПО 13. тест на маркеры 1 раз дополнительно при изменении Эбштейн-Барр- состояния, либо в случае вирусной инфекции необходимости контроля (IgM, IgG) выявленных изменений; 12. тест на маркеры 1 раз дополнительно при изменении герпес-вирусной состояния, либо в случае инфекции (anti-HSV1 необходимости контроля IgM и anti-HSV2 IgM) выявленных изменений; 13. тест на маркеры 1 раз дополнительно при изменении варицелла-зостер- состояния, либо в случае вирусной инфекции необходимости контроля (anti-VZV IgM и anti- выявленных изменений; VZV IgG) 14. тесты на маркеры 1 раз дополнительно при изменении вирусного гепатита В состояния, либо в случае (HBsAg, anti-HBs, anti- необходимости контроля HBcore) выявленных изменений; 15. тесты на маркер 1 раз дополнительно при изменении вирусного гепатита С состояния, либо в случае (anti-HCV) необходимости контроля выявленных изменений; 16. тест на маркеры 1 раз дополнительно при изменении токсоплазмоза (IgM, состояния, либо в случае IgG) необходимости контроля выявленных изменений; 17. тест на маркеры 1 раз дополнительно при изменении цитомегаловирусной состояния, либо в случае инфекции (IgM, IgG) необходимости контроля выявленных изменений; Инструментальные исследования 1. антропометрия 1 раз при поступлении, при (определение индекса необходимости (наличие массы тела, площадь сердечной недостаточности) поверхности тела) контроль веса ежедневно 2. тест 6 минутной 2 раза с интервалом 5-7 дней, ходьбы; дополнительно при изменении состояния, либо в случае необходимости контроля выявленных изменений; 3. электрокардиография; ежедневно 4. эхокардиография 1. ежедневно в при плановой госпитализации (трансторакальная); случае наличия интервал между исследованиями реакции 3-5 дней. отторжения; 2. 2-3 раза в случае плановой госпитализации 5. эндомиокардиальная 1 раз при 1-2 раза в случае биопсия плановой документированной реакции госпитализации отторжения с интервалом в 1 неделю 6. холтеровское 1 раз при дополнительно при изменении мониторирование поступлении состояния, либо в случае ЭКГ; необходимости контроля выявленных изменений; 7. суточное 1 раз при дополнительно при изменении мониторирование поступлении состояния, либо в случае артериального необходимости контроля давления; выявленных изменений; 7. рентгенография 1 раз при дополнительно при изменении органов грудной поступлении состояния, либо в случае клетки (в 2 необходимости контроля проекциях); выявленных изменений в прямой проекции 8. спирография; 1 раз с возраста дополнительно при изменении 6 лет состояния, либо в случае необходимости контроля выявленных изменений 9. ультразвуковое 1 раз дополнительно при изменении исследование органов состояния, либо в случае брюшной полости необходимости контроля выявленных изменений 10.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: Перечень дополнительных лабораторных исследований:  анализ кала на скрытую кровь;  бактериологическое исследование мочи на аэробные и факультативноанаэробные микроорганизмы;  бактериологическое исследование мокроты на аэробные и факультативноанаэробные микроорганизмы;  скрининг злокачественных новообразований;  скрининг инфекционных заболеваний (иммуноферментным методом или (по показаниям – методом ПЦР): тест на маркеры ВИЧ-инфекции (HIVAg/anti-HIV), комплекс серологических реакций на сифилис;  анализ мокроты на наличие M. tuberculosis методом ПЦР. Перечень дополнительных инструментальных исследований, проводимых на стационарном уровне:  спироэргометрия (или тредмил-тест);  компьютерная томография (магнитно-резонансная томография) грудного сегмента, абдоминального сегмента, головы;  чрезпищеводная эхокардиография;  стресс ЭХОКГ с добутамином – для исключения васкулопатии аллографта (14);  фиброгастродуоденоскопия;  ультразвуковое исследование щитовидной железы;  ультразвуковое исследование сонных артерий, артерий верхних и нижних конечностей (лодыжечно-плечевой индекс);  катетеризация правых отделов с тонометрией, селективная коронарография - для исключения васкулопатии аллографта, либо оценки выявленных изменений (класс рекомендаций I, уровень доказательности C);  внутрисосудистое ультразвуковое исследование коронарных артерий – базово через 4 и 6 недель после трансплантации для исключения коронарных заболеваний донорского сердца, затем через 1 год после операции – для определения скорости прогрессирования васкулопатии и оценки прогноза (класс II A, уровень рекомендаций С).  фибробронхоскопия;  колоноскопия. 10.6.Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: Оценка клинического и функционального статуса пациента:  сбор жалоб и анамнеза;  осмотр: измерение АД, ЧСС, температуры тела;  ЭКГ. 11. Диагностические критерии постановки диагноза: Реакция отторжения трансплантата: Реакция отторжения сердечного аллотрансплантата - самая частая причина заболеваемости и смертности пациентов детского возраста после трансплантации сердца (13). Виды реакции отторжения:  Клеточная реакция отторжения - обусловлена проявлением клеточного иммунитета через каскад событий, вовлекающих макрофаги, цитокины и Tлимфоциты.  Гуморальная реакция отторжения – индуцированная В-лимфоцитами выработка Ig G – антител против трансплантированного органа. Характеризуется наличием донор-специфических антител в сыворотке реципиента, минимальными признаками клеточного отторжения на биопсии и дисфункцией левого желудочка.  Основными факторами риска гуморальной реакции отторжения являются - женский пол, а также использование аллотрансплантатов от молодых доноров и женщин. В зависимости от времени возникновения выделяют:  Острая реакция отторжения – возникает в течение 1-го года после трансплантации, максимальный риск развития – 1- 3-ий месяцы после трансплантации.  Поздняя реакция отторжения – возникает более, чем через год после трансплантации сердца. В основном связана с недостаточной приверженностью пациента проводимой иммуносупрессивной терапии, некачественным мониторингом уровня препаратов в сыворотке реципиента (19). У пациентов детского возраста имеет неблагоприятное прогностическое значение в отношении развития дисфункции аллографта.  Рецидивирующая реакция отторжения – 2 и более эпизода клеточной или гуморальной реакции отторжения, возникшие последовательно в течение короткого периода времени (13). . 11.1 Жалобы и анамнез при РОТ:  чувство усталости, быстрая утомляемость у детей раннего возраста;  повышенное чувство тревожности;  повышение температуры;  одышка;  отеки;  холодные и влажные конечности;  учащенное/замедленное сердцебиение, ощущение перебоев ритма сердца;  снижение аппетита (удлинение времени кормления у детей грудного возраста);  нарушение сна;  диарея. 11.2 Физикальное обследование при РОТ:  артериальная гипотензия;  артериальная гипертензия;  тахикардия в покое;  аритмия, брадикардия;  шум трения перикарда;  наличие ритма галопа;  наличие 3-его сердечного тона аускультативно;  влажные хрипы при аускультации легких;  гепатоспленомегалия;  снижение диуреза;  отеки;  физикальные признаки плеврита (притупление легочного звука при перкуссии в проекции выпота, ослабление дыхания при аускультации). 11.3 Лабораторные исследования при РОТ:  ОАК: лейкоцитоз, лейкопения, изменение лейкоцитарной формулы;  Биохимический анализ крови: увеличение уровня СРБ, нарастание уровня АЛТ, АСТ; повышение уровня pro-BNP по сравнению с исходным;  изменение иммунологических показателей;  снижение концентрации в крови иммуносупрессивных препаратов ниже целевого уровня;  ИФА: нарастание титра лейкоцитарных антител. 11.4. Инструментальные исследования при РОТ: ЭКГ:  снижение вольтажа зубцов;  нарушения проводимости;  изменения базового сердечного ритма (тахикардия, брадикардия, аритмия). ЭХОКГ: оцениваются изменения от базового уровня таких показателей как:  фракция укорочения ЛЖ;  толщина стенки левого желудочка;  индекс скорости сокращения миокарда;  амплитуда E-волны на митральном клапане;  поток в нижней полой вены. Рентгенография грудной клетки:  признаки плеврита. Тест 6-минутной ходьбы: снижение ФК по сравнению с предыдущим исследованием, снижение дистанции прохождения. Холтеровское мониторирование ЭКГ:  аритмии;  суправентрикулярная экстрасистолия;  желудочковая экстрасистолия;  нарушения проводимости (синоаурикулярная блокада, АВ-блокада различной степени). Суточное мониторирование АД:  изменения базового суточного профиля АД (гипертензия, гипотензия). Тредмил-тест (или спироэргометрия):  изменение параметров по сравнению с базовым уровнем, появление признаков ишемии миокарда. Эндомиокардиальная биопсия: для получения биоптата используется чрезкожный доступ через правую внутреннюю яремную вену. Одновременно исследуются параметры гемодинамики правых отделов сердца. Биоптат из межжелудочковой перегородки фиксируется в формалине, после чего проводится его гистологическое исследование. Подозрение на реакцию отторжения диктует необходимость повторной биопсии. Осложнения развиваются редко и включают венозную гематому, повреждение сонной артерии, пневмоторакс, аритмии и перфорацию правого желудочка. 11.5 Показания для консультации специалистов:  консультация аритмолога – наличие нарушений ритма сердца (пароксизмальная предсердная тахикардия, фибрилляция и трепетание предсердий, синдром слабости синусового узла), диагностированные клинически, по данным ЭКГ и ХМЭКГ;  консультация невропатолога – наличие эпизодов судорог, наличие парезов, гемипарезов и других неврологических нарушений;  консультация инфекциониста – наличие признаков инфекционного заболевания (выраженные катаральные явления, диарея, рвота, сыпь, изменение биохимических показателей крови, положительные результаты ИФА исследований на маркеры гепатитов, положительные результаты ИФА на ЦМВИ, ВПГ, токсоплазмоз, вирус Эбштейн-Барра);  консультация оториноларинголога – носовые кровотечения, признаки инфекции верхних дыхательных путей, тонзиллиты, синуситы, отиты.  консультация гематолога – наличие анемии, тромброцитоза, тромбоцитопении, нарушение свертываемости, другие отклонения гемостаза.  консультация нефролога – признаки почечной недостаточности, снижение диуреза, протеинурия.  консультация пульмонолога – наличие сопутствующей патологии легких, снижение функции легких, наличие воспалительных изменений в легких.  консультация офтальмолога – осмотр глазного дна.  консультация хирурга – с целью исключения острой хирургической патологии;  консультация эндокринолога – наличие сопутствующей эндокринной патологии;  консультация психотерапевта/психолога, социального работника – наличие признаков нарушения психоэмоциональной сферы пациента (депрессивные состояния, повышенная тревожность, возбудимость, плаксивость, апатия), проблемы с адаптацией к нормальному образу жизни. 11.6 Дифференциальный диагноз: У пациентов детского возраста при наличии признаков дисфункции аллографта проводится дифференциальная диагностика между поздней реакцией отторжения и васкулопатией аллографта на основании данных ЭМБ, коронарографии, внутрисосудистого ультразвука коронарных артерий. Дифференциальная диагностика представлена в приложении № 5. 12. Цели лечения: Цель плановой терапии:  профилактика РОТ, инфекционных осложнений, снижение заболеваемости. Цель терапии при возникновении осложнений:  купирование реакции отторжения, нормализация параметров гемодинамики, купирование воспалительных проявления (при инфекционных осложнениях). 13. Тактика лечения:  медикаментозная терапия: базисная терапия – иммуносупрессия, противовирусные, противогрибковые препараты, антагонисты кальция, статины, антиагреганты, антибактериальные препараты;  физическая реабилитация;  психологическая реабилитация. 13.1. Немедикаментозное лечение: Уход в основном отделении (кардиохирургии, реабилитации)  Тщательно мыть руки при входе и выходе из палаты.  Медсестер, участвующих в лечении инфекционных пациентов в основном отделении, просят не входить в трансплантационный бокс, или если пациент наблюдается в основном отделении, по возможности они не должны помогать в уходе за пациентом, перенесшим трансплантацию.  Любому посетителю отделения с простудой, инфекционным заболеванием зева или с известным возможным воздействием возбудителей вирусных/бактериальных инфекций, запрещено входить в трансплантационную палату. Инфекционный контроль в отделении:  Удалить все инвазивные катетеры как можно раньше;  Очистить все места в/в введения катетеров физиологическим раствором;  О температуре 37.5°C или больше у пациента необходимо сообщить врачу, и при необходимости сделать забор крови на гемокультуру;  Обработка рук дезинфицирующим средством осуществляется перед любым контактом с пациентом, после контакта с пациентом. Управление инфекционного контроля при больнице должно функционировать все время. 14. Показания для госпитализации: Показания для госпитализации экстренной:  реакция отторжения трансплантата (госпитализация в кардиохирургический стационар);  дисфункция аллографта;  инфекционные осложнения (за исключением особоопасных, либо высококонтагиозных инфекционных заболеваний); Показания для госпитализации плановой:  проведение ЭМБ правого желудочка:  новорожденный – 2 года на момент трансплантации – 1 раз в год;  2-8 лет на момент трансплантации – через 1, 3 и 12 месяцев после трансплантации, затем 1 раз в год;  9 лет и старше на момент трансплантации – через 1, 2, 3, 6 и 12 месяцев после трансплантации, затем 1 раз в год (класс II a, уровень C);  после ретрансплантации - через 1, 2, 3, 6 и 12 месяцев после трансплантации, затем 1 раз в год;  при необходимости, ЭМБ может выполняться чаще, чем запланировано.  проведение рутинной ЭМБ через 5 лет после трансплантации не обосновано, проводится в зависимости от клинической ситуации и степени риска развития поздней реакции отторжения (класс IIb, уровень C).  выявление злокачественных новообразований; Кратность проведения ЭМБ у детей может быть реже при условии отсутствия эпизодов реакции отторжения трансплантата, нормальных параметров ЭХОКГ, нормальных значений лабораторных показателей; регулируется кардиологом референсного центра (класс I, уровень доказательности A). 14.1. Медикаментозное лечение. 14.1.1. Медикаментозное лечение, оказываемое на амбулаторном уровне. Поддерживающая иммуносупрессивная терапия: Осуществляется с применением 2 или более препаратов из нижеперечисленных иммуносупрессантов, выбор терапии основан на клинической ситуации, иммунологическом статусе пациента, частоте реакций отторжения, выраженности побочных эффектов. При возникновении токсических эффектов от иммуносупрессанта рекомендуется его смена на альтернативный препарат. Наиболее частые сочетания:  циклоспорин + микофенолата мофетил; или  циклоспорин + микофенолата мофетил + преднизолон; или  такролимус + микофенолата мофетил; или  такролимус + микофенолата мофетил + преднизолон. Так же в случае развития выраженной почечной недостаточности, либо побочных эффектов со стороны ингибиторов кальцинеурина возможно проведение иммуносупрессии с применением TOR – ингибитора – сиролимуса. Режимы иммуносупрессивной терапии, целевые концентрации препаратов в крови представлены в приложение № 1. Перечень основных лекарственных средств, применяемых у детей после трансплантации сердца на амбулаторном уровне (1,2,3). № Название препарата Дозировка Длительность применения Поддерживающая иммуносупрессивная терапия: циклоспорин р/о: 3-6 мг/кг длительно новорожденные – в 3 приема; дети – в 2 приема или 2. такролимус 0,05 – 0,1 длительно мг/кг/сутки в 3 приема у новорожденных, в 2 приема у детей старшего возраста или 3. преднизолон 1 мг/кг/сутки длительно или 4. микофенолата мофетил ранний длительно посттрансплантацио нный период: 100125 мг/кг/д поддерживающая доза: 25-50 мг/кг/день или 5. валганцикловир 2 т. (900 мг) 1-3 месяца 1 раз в день или 6. сульфаметаксозол/тримет 3-5 лет – 240 мг 2 3 месяца – 24 месяца оприм раза в день; 6-12 лет – 480 мг 2 раза в день; старше 12 лет – 960 мг 2 раза в день или 7. ранитидин в форме 1-2 мг/кг в сутки у 3-4 раза в день у гидрохлорида новорожденных новорожденных 2 раза в день. в течение всего периода 2-4 мг/кг/сутки у приема преднизолона старших детей или 7. Дилтиазем 1 мг/кг в день длительно Нифедипин 3 мг/кг/день (назначается один из указанных препаратов) или 8. аторвастатина кальция 10-20 мг в сутки длительно тригидрат или 9. Ацетилсалициловая 3-5 мг/кг/сутки длительно кислота Перечень дополнительных лекарственных средств, применяемых у детей после трансплантации сердца на амбулаторном уровне (1,2,3). № название препарата дозировка длительность применения Поддерживающая иммуносупрессивная терапия: 1. сиролимус 3 мг/кг/сутки на 4 длительно приема или 2. азатиоприн 1-2 мг/кг/сутки длительно под контролем уровня л/ц в крови, целевой диапозон – 5000 – 12000 или 3. ганцикловир 1 т. 3 раза в день 1-3 месяца или 4. ацикловир 1 т. 200 мг 4 раза в 1-3 месяца день или 5. Применяется один из 0,5 – 1 мг/кг/сутки длительно указанных препаратов: 0,1 – 0,5 мг/кг/сутки каптоприл 0,08 – 5 мг/кг в эналаприл сутки лизиноприл или 6. Правастатин 20-40 мг/сутки 14.1.2. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств, применяемых у детей после трансплантации сердца на стационарном уровне (1,2,3). № название дозировка длительность применения препарата 1. преднизолон 3-5 мг/кг/сутки 3-5 дней или 2. метилпреднизолон 250-1000 3 дня мг/сутки или 3. иммуноглобулин 0,75 – 1,5 5-14 дней антитимоцитарный мг/кг/сутки (кроличий) или 4. ранитидин в форме 1 – 4 в течение всего курса лечения хлоралгидрата мг/кг/сутки, преднизалоном или 4. допамина 2-15 мкг/кг/мин. в титровании до стабилизации гидрохлорид гемодинамики или 5. добутамин 3_8 мкг/кг/мин в титровании до стабилизации гемодинамики При гуморальной реакции отторжения: 6. в/венные 0,4 – 1,7 3-5 дней иммуноглобулин мл/кг/сутки или 7. ритуксимаб 375 мг/м2 1 инфузия или 8. ацетилсалициловая 3-5 мг/кг длительно кислота или 9. эналаприл 0,1 – 0,5 длительно мг/кг/сутки в 2 приема или 10. правастатин Перечень дополнительных лекарственных средств, применяемых у детей после трансплантации сердца на стационарном уровне (1,2,3). № название препарата дозировка длительность применения 1. Антитимоцитарный 10 мг/кг/день 5-14 дней гаммаглобулин (лошадиный) или 2. метотрексат 10 1 раз в неделю мг/м2/неделю или 3. сиролимус 2 мг 1 раз в длительно сутки 14.1.3. Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: На этапе скорой неотложной помощи специфическая медикаментозная терапия не проводится, рекомендуется максимально быстро транспортировать пациента в специализированный стационар/референсный центр, проводится посиндромная терапия. 14.2. Другие виды лечения: 14.2.1. Другие виды лечения, оказываемые на амбулаторном уровне: Психологическая реабилитация: Психологический аспект реабилитации больных имеет ряд особенностей, обусловленных перенесенной операцией. Каждая мультидисциплинарная команда специалистов по трансплантации сердца должна включать психолога/психотерапевта, способного распознавать симптомы депрессии и осуществлять терапию данного состояния (класс II A, уровень доказательности С). Психологическая работа с пациентом после трансплантации сердца должна включать в том числе и оценку приверженности пациента к лечению, как к иммуносупрессивной терапии, так и к общим рекомендациям (класс II A, уровень доказательности С). Этап активной психосоциальной реабилитации проводится на IV-V этапах реабилитации длится 4-5 месяцев в зависимости от особенностей соматического и психического состояния. Основные задачи его состоят в терапии невротических и неврозоподобных расстройств, а также в коррекции и формировании нужных социальных установок личности. На этом этапе основное место занимают методы коллективно-групповой психотерапии и способы психической саморегуляции, что не исключает возможности и необходимости психофармакотерапии. Определенные возможности несет в себе и психотерапия с помощью искусства. В этом плане следует отметить особо библиотекотерапию, в основе, которой лежит применение в ходе лечения специально подобранной литературы, и музыкотерапию – воздействие на психическое состояние с помощью музыкальных произведений. Перед отъездом пациентам дают конкретные психосоциальные советы, рекомендуют им вернуться к трудовой деятельности (с учетом функциональных возможностей организма). Физическая реабилитация III этап (амбулаторная, физическая реабилитация II). Показание к позднему этапу реабилитации: Подготовка пациента к самостоятельным индивидуальным занятиям в домашних условиях. Процедуры позднего этапа реабилитации:  Контролируемые (проводимые в условиях лечебного учреждения) индивидуальные;  Неконтролируемые или частично контролируемые (проводятся в домашних условиях по индивидуальному плану);  Больным IY ФК по NYHA рекомендованы малоинтенсивные индивидуальные тренировки в домашних условиях. Амбулаторный психологической реабилитации IV этап: поддерживающекорригирующий этап. Задачи этого этапа заключаются в поддержании достигнутого уровня психосоциальной адаптации и проведении психотерапевтических мероприятий. Критериями плохой переносимости ФР являются:  выраженная, неадекватная мощности нагрузки, тахикардия;  возникновение приступа стенокардии во время ФН;  появление аритмий;  одышка;  значительные колебания АД (повышение АД систолического более чем на 40 мм ртутного столба, диастолического - более чем на 10 мм ртутного столба; падение АД систолического на 10 мм ртутного столба и более);  резкая слабость, дискомфорт, акроцианоз или побледнение кожных покровов во время или после нагрузки. 14.2.2. Другие виды лечения, оказываемые на стационарном уровне: У пациентов с рецидивирующей или гормонрезистентной реакции отторжения проводится:  фотофорез;  тотальная лимфоидная иррадиация. У пациентов с развившейся васкулопатией аллографта – стентирование пораженных коронарных артерий, ангиопластика – применяется у малого кол-ва пациентов, так как поражение носит преимущественно диффузный характер. На стационарном уровне в условиях отделения кардиохирургии и реабилитации проводятся начальные этапы психологической реабилитации: Седативно-мобилизирующий этап – проводится на II и III этапах реабилитации (в кардиохирургическом и реабилитационном отделениях). Основными его задачами являются успокоение пациентов после психоэмоционального стресса, связанного с перенесенной операцией, формирование адекватного отношения к своему состоянию, обучение способам психической саморегуляции, разъяснение лечебных перспектив и моделирование активных личностных позиций. На этом этапе особое место следует отвести «рассудочной» психотерапии и мотивированному внушению. Направленная «рассудочная» психотерапия поможет предупредить развитие и закрепление невротических реакций. Лучше проводить ее во время обхода, произнося фразы медленно, с паузами между предложениями. Малейшее проявление объективного улучшения преподносится пациенту в убедительной форме, уверенным тоном. Необходимо избегать речевых оборотов с частицей «не» и двусмысленных фраз, типа: «не прислушивайтесь к неприятным ощущениям, а то станет еще хуже». Клиника послеоперационного периода нередко имеет волнообразное течение. Пациенты, естественно, должны быть подготовлены к возможным ухудшениям физического статуса, при этом врач всегда подчеркивает их временный, преходящий характер. Важное значение приобретает усиление словом (психотерапевтическое потенцирование) реального лечебного воздействия ЛФК, ходьбы. Обучение элементам аутотренинга целесообразно проводить в специальном помещении 2-3 раза в неделю. Вначале они должны быть индивидуальными (первые 2-4 сеанса), а затем групповыми (не более чем по 2-3 человека). Занятия может проводить любой врач, прошедший специальную подготовку. Физическая реабилитация больных после трансплантации сердца: Цели физической реабилитации:  Реадаптация к бытовым и производственным нагрузкам (поэтапная активизация)  Позитивное воздействие на корригируемые факторы риска прогрессирования сердечно - сосудистых заболеваний (гиподинамия, артериальная гипертензия, нарушенный липидный спектр крови, гипергликемия, ожирение, хронический психоэмоциональный стресс)  Улучшение качества жизни (лечение и профилактика легочных осложнений в послеоперационном периоде: ателектазов легких, гипостатических пневмоний, пролежней, тугоподвижности и др.).  Восстановление личностного и социального статуса больного до уровня предболезни. I этап- (Стационар) проводится после трансплантации сердца в отделении реанимации медицинских организаций врачом-физиотерапевтом, врачомреабилитологом и инструкторами ЛФК, средним медицинским персоналом отделения реанимации под руководством врача-анестезиолога-реаниматолога. При отсутствии осложнений длительность составляет 7-10 дней. Клиникореабилитационная диагностика проводится индивидуализировано с учетом течения послеоперационного периода. IIА этап (реабилитация IIА) – проводится в кардиохирургических, далее – в кардиологических отделениях медицинских организаций после трансплантации сердца врачом-физиотерапевтом, врачом и инструкторами ЛФК под руководством врача-кардиолога. При отсутствии осложнений длительность составляет не менее 10 дней для пациентов, проживающих в г. Астане и Акмолинской области, и не менее 15-20 дней для жителей других регионов Республики Казахстан. Показания для ранней реабилитации: (I-этап) после трансплантации сердца на 2 сутки в отделении реанимации, при отсутствии абсолютных противопоказаний (длительность I-этапа - 3-5дней). В послеоперационном периоде, больным назначают ЛФК в целях повышения функциональных возможностей ССС и дыхательной систем, укрепления мышц, участвующих в акте дыхания. Процедуры ранней реабилитации: Для облегчения работы сердца, его нагнетательной функции (физические упражнения с элементами массажа, улучшающие периферическое кровообращение); профилактика легочных осложнений; образования плевральных спаек, улучшение оттока жидкости из плевральной полости через дренаж; профилактика послеоперационных флебитов, осложнений со стороны желудочно-кишечного тракта, ограничений движений в плечевом суставе на стороне операции. Занятия начинают через 6 - 8 часов после операции и проводят через каждые 2 часа по 15 минут 5 раз в сутки, индивидуально. Показание к продолженной ранней реабилитации: (II А-этап)- в кардиохирургическом отделении профилактика нарушений осанки, тугоподвижности в левом плечевом суставе; адаптация сердца к новым условиям гемодинамики; нормализация деятельности основных систем организма. Процедуры продолженной реабилитации: Помимо медикаментозной терапии, продолжается кинезотерапия, направленная на расширение двигательных режимов, психологический аспект реабилитации, массаж, физиотерапия. 14.3. Хирургическое вмешательство: 14.3.1. Хирургическое вмешательство на амбулаторном уровне: При локализованных проявлениях посттрансплантационных лимфопролиферативных заболеваний – эрадикация единичного лимфоузла, биопсия лимфоузла; 14.3.2. Хирургическое вмешательство на стационарном уровне:  при локализованных проявлениях посттрансплантационных лимфопролиферативных заболеваний – удаление опухолевых масс;  ретрансплантация – при тяжелой васкулопатии аллографта, реакции отторжения с тяжелым поражением гемодинамики. 14.4 Профилактические мероприятия: профилактика развития реакции отторжения заключается в строгом соблюдении протокола иммуносупрессии, поддежании необходимого уровня препаратов в крои, контроль побочных эффектов препаратов. 14.6 Дальнейшее ведение: Вакцинация проводится рутинно в соответствие с прививочным календарем в декретированные сроки с использованием только убитых вакцин. В приложение № 3 представлены рекомендации по вакцинации пациентов после трансплантации сердца. Профилактика инфекционного эндокардита проводится в случаях проведения процедур, связанных с нарушением или возможным нарушением целостности кожи и слизистых оболочек. Используются:  амоксициллин, 3 г внутрь за 1 час до вмешательства и 1.5 г внутрь через 6 часов после него;  ампициллин, 2 г в/в + гентамицин, 1.5 мг/кг в/в за 30 минут до вмешательства, амоксициллин 1.5 г. внутрь через 6 часов после него;  в случае аллергии на препараты амоксициллина – ванкомицин, 1 г. в/в + гентамицин 1.5 мг/кг в/в за 1 час до вмешательства, те же дозы через 8 часов после него. 14. Индикаторы эффективности лечения:  отсутствие реакций отторжения или минимизация их количества;  адекватный уровень иммуносупрессии согласно значениям целевых параметров (приложение №1);  низкий уровень инфекционных осложнений. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 15. Список разработчиков протокола: 1) Джетыбаева Салтанат Кожиковна – кандидат медицинских наук АО «Национальный научный кардиохирургический центр» руководитель отдела кардиологии и реабилитации. 2) Иванова-Разумова Татьяна Владимировна – кандидат медицинских наук АО «Национальный научный кардиохирургический центр» заведующий отделением детской реабилитации. 3) Мамежанова Людмила Ильинична – АО «Национальный научный кардиохирургический центр» кардиолог. 4) Тулеутаева Райхан Есенжановна – кандидат медицинских наук РГП на ПХВ «Государственный медицинский университет города Семей», заведующая курсом клинической фармакологии, врач – клинический фармаколог. 16. Конфликт интересов: отсутствует. 17. Рецензенты: 1) Рита Судикиене – детский кардиолог, клиника Санта-Ришкас, г. Вильнюс, Литва. 2) Куатбеков Кайрат Ниеталиевич – кандидат медицинских наук, ГКП на ПХВ «Центр перинатологии и детской кардиохирургии» Управления здравоохранения города Алматы, заведующий отделением детской кардиохирургии, врач – кардиохирург высшей квалификационной кардиохирургии, главный специалист по детской кардиохирургии Управление здравоохранения города Алматы. 18. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 19. Список использованной литературы: 1) The International Society of Heart and Lung Transplantation Guidelines for the care of heart transplant recipients – Elsevier, 2012; 2) Pietra BA, Boucek MM Immunosupression for pediatric heart transplantationin the modern era. Prog Pediatr Cardiol 2000; 11 (2): 115-29; 3) Lindenfeld J, Miller GG, Shakar SF, et al. Drug therapy in the yeart transplantation recipient: part II: immunosuppressive drugs. Circulation 2004; 110: 3858-65; 4) Boucek MM, Waltz DA, Edward LB, Taylor DO, et.al registry of the international Society for Heart and Lung Transplantation: eighth official pediatric report – 2005. J Heart and Luang Transplant 2006;25:893-903; 5) Renoult E, Buteau C, Lammarre V, et al. Infectious risk in pediatric organ transplant recipients: is it increased with new immunosuppressive agents? Pediatr Transplant 2005; 9: 470-9. 6) Avery RK, Pappas Pg. Infection after heart transplantation. In: Kirklin JK, Young JB, McGiffin DC, editors. Heart transplantation: medicine, surgery, immunology, research. Philadelphia: Churchill Livingstone; 2002. P. 521 – 83. 7) Keough WL, Michaels MG. Infectious complications in pediatric solid organ transplantation. Pediatr Clin N Am 2003; 50: 1451 – 69. 8) Kabashigawa JA, Patel JK Immunosupresion for heart transplantation: where are we now? Nature Clinical Practice (Cardiovask Med) 2006; 3:203-12; 9) Morrow Wr, Naftel DC, Edens EE, et al. Improved rejection free survival with adjunctive mycophenolate vs azathoprini in pediatric heart transplant recipient. J Heart Lung transplantation 2006; 25:85; 10) Michaels PJ, Espejo ML, Kabashigawa J, et al. Humoral rejection in cardiac transplantation: risk factors, hemodynamic consequences and relationship to transplant coronary artery disease. J Heart Lung Transplant 2003; 22:58 -69. 11) Shaddy Rf, Fuller TC. The sensitized pediatric heart transplant candidate: cause, consequences, and treatment options. Pediatr Transplant 2005; 9: 208-14. 12) National High Blood pressure Education Program Working group on High Blood pressure in Children and Adolescents. The fourth report on the diagnosis, evaluation and treatment of High Blood pressure in Children and Adolescents. Pediatrics 2004; 114 (2 Suppl 4th report): 555 -76. 13) Chin C, Gamberg P, Miller J, et al. Efficacy and safety of atorvastatin after pediatric heart transplantation. J Heart Lung Transplant 2002; 21 (11): 1213-7. 14) Pediatric Heart transplantation/ Charles E. Canter, J.K. Kirklin, ISHLT – 2012 y, - 240 p. 15) Di Philippo S, Semiond B, Roriz R, et.al. Non-invasive detection of coronary artery disease by dobutamin stress echocardiography in children after heart transplantation. J Heart Lung Transplant 2003; 22: 876 -82. 16) Pahl E, Naftel DC, Kuhn M, et al. The impact and outcome of transplant coronary artery disease in a pediatric population: a 9-year multi – instutional study. J Heart Lung Transplant 2005; 24: 645 -51. 17) Hathout E, Beeson L, Kuhn M, et al. Cardiac allograft vasculopathy in pediatric heart recipients. Transpl Int 2006; 19: 184-9. 18) Manchini D, Pinney S, Burhoff D et al. Use of rapamycinslows progression of cardiac transplantation vasculopathy. Circulation 2003; 108: 48-53. 19) Harris NL SS, Frizzera G, Knowles DM. Post-transplant lymphoproliferative disorders. Lyon (France): IARC Press; 2001. 20) Klingenberg R, Koch A, Schnabel PA, et al. Allograft rejection ofISHLT grade _/_3A occurring late after heart transplantation—adistinct entity? J Heart Lung Transplant 2003;22:1005-13.",
  "query": "Здравствуйте. Пишу в панике, это про моего новорожденного сына. Ему неделя, и последние пару дней он как будто «сдувается». Быстро устает, ест по чуть‑чуть и сразу засыпает, грудь бросает, хнычет. Когда плачет или даже просто сосет, у него губки и носогубный треугольник синеют, кожа такая сероватая становится. Дышит часто‑часто, прямо видно, как живот ходит, и как будто ему тяжело. Ручки и ножки холодные и влажные, иногда прямо липкие. Сердечко стучит очень быстро, я прикладываю — оно как барабан. И еще меня пугает, что подгузники почти сухие, как будто мочится меньше, чем в первые дни. Я уже не знаю, это нормально или нет, очень боюсь что упускаю что-то серьезное. Что нам делать прямо сейчас?",
  "gt": "Q25.2"
}