{
  "protocol_id": "p_a5c0f9ebb4",
  "source_file": "ГИПЕРСЕНСИТИВНЫЙ ПНЕВМОНИТ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "J67",
    "J67.0",
    "J67.1",
    "J67.2",
    "J67.3",
    "J67.4",
    "J67.5",
    "J67.6",
    "J67.7",
    "J67.8",
    "J67.9",
    "J84.1",
    "V40"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «20» июня 2024г Протокол №209 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГИПЕРСЕНСИТИВНЫЙ ПНЕВМОНИТ 1. ВВОДНАЯ ЧАСТЬ: 1.1. Код(ы) МКБ-10: МКБ-10 Код Название J67 Гиперсенситивный пневмонит, вызванный органической пылью J67.0 Легкое фермера [сельскохозяйственного работника] J67.1 Багассоз (от пыли сахарного тростника) J67.2 Легкое птицевода J67.3 Субероз J67.4 Легкое работающего с солодом J67.5 Легкое работающего с грибами J67.6 Легкое сборщика коры клена J67.7 Легкое контактирующего с кондиционером и увлажнителями воздуха J67.8 Гиперсенситивные пневмониты, вызванные другой органической пылью J67.9 Гиперсенситивный пневмонит, вызванный неуточненной органической пылью 84.1 J84.1 Другие легочные болезни с упоминанием о фиброзе 1.2. Дата разработки протокола: 2023 год. 1.3. Сокращения, используемые в протоколе: БАЛЖ – бронхоальвеолярный лаваж ВАТС – видео-ассистированная торакоскопическая биопсия ВРКТ – высокоразрешающая компьютерная томография ГП – гиперсенситивный пневмонит ЖЕЛ – жизненная емкость легких ДКТ – длительная кислородотерапия ДН – дыхательная недостаточность ИЗЛ – интерстициальные заболевания легких ИИП – идиопатическая интерстициальная пневмония 1 ЛАГ – легочная артериальная гипертензия мг/л - миллиграмм/литр МБТ – микобактерии туберкулеза МДО – мультидисциплинарное обсуждение МРТ – магнитно-резонансная томография МЭК ИЗЛ – мультидисциплинарная экспертная комиссия по интерстициальным заболеваниям легких нг/мл – нанограмм/миллилитр НИВЛ – неинвазивная вентиляция легких НСИП – неспецифическая интерстициальная пневмония НЯ – нежелательные явления ОЕЛ - общая емкость легких ОИП – обычная интерстициальная пневмония ОП – организующаяся пневмония ООЛ - общий объем легких ОФВ1 – объем форсированного выдоха за 1 секунду ОФВ1/ФЖЕЛ – объем форсированного выдоха за 1 секунду/форсированная жизненная емкость легких пг/мл – пикограмм/миллилитр ПЛФ - прогрессирующий легочный фиброз ПФП – противофибротический препарат ПЦР – полимеразная цепная реакция ПЭТ-КТ – позитронно-эмиссионная компьютерная томография РО - резервный объем РКИ – рандомизированные клинические исследования РсрДЛА – среднее давление в легочной артерии рO2 – парциальное давление кислорода рCO2 – парциалное давление углекислого газа ТББЛ – трансбронхиальная биопсия легких ТЭЛА – тромбоэмболия легочной артерии УЗИ ОБП – ультразвуковое исследование органов брюшной полости ФБС - фибробронхоскопия ФВД – функция внешнего дыхания ANCA – anti-Neutrophil Cytoplasmic Antibodies CPAP Continuous Positive Airway Pressure EBUS – EndoBronchial UltraSound DLco – диффузионная способность легких по монооксиду углерода IgG – иммуноглобулин G proBNP – B-type natriuretic peptide SpO2 – сатурация крови по пульсоксиметру 6MWT – 6 Minute Walk Test 2 1.4 Пользователи протокола: врачи общей практики, терапевты, пульмонологи, аллергологи, врачи лучевой диагностики, врачи функциональной диагностики, патоморфологи, торакальные хирурги, эндоскописты. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1-3]: Гиперсенситивный пневмонит (ГП) – воспалительное и/или фиброзирующее заболевание легочной паренхимы и мелких дыхательных путей, возникающее у предрасположенных лиц в результате иммуноопосредованной реакции на ингаляционные антигены. Если антиген, вызвавший заболевание, не удается установить, используется термин «криптогенный ГП» или «ГП с неустановленной причиной». 1.7 Классификация [1-7] (рис. 1): 3 Рисунок 1 Классификация гиперсенситивного пневмонита [1,3] Острый ГП (длительность заболевания менее 6 мес): симптомы связаны с экспозицией, могут разрешиться полностью после элиминации антигена (обычно при профессиональном ГП). на фибротический и нефибротический в зависимости от патологических изменений на ВРКТ легких и/или при гистологическом исследовании биоптатов легочной ткани. Потенциально обратимый (неполностью). Риск прогрессирования. Для фибротического ГП рекомендуется указывать наличие или отсутствие прогрессирования, поскольку от этого зависит тактика лечения. Критерии прогрессирования фибротического ГП (оценивать в течение 1 года наблюдения): • относительное снижение ФЖЕЛ на ≥ 10% от должного; • относительное снижение 5% ≤ ФЖЕЛ < 10% от должного и ухудшение респираторных симптомов; • относительное снижение 5% ≤ ФЖЕЛ < 10% от должного и увеличение распространенности фиброза по данным ВРКТ; • ухудшение респираторных симптомов и увеличение распространенности фиброза по данным ВРКТ 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-4, 8–63] 2.1 Диагностические критерии: Критерии установления диагноза/состояния: 1. Жалобы на одышку и/или кашель. 4 Д г и л с и т т о е л л ь Оо г НО Г и п е О с т р ы й н о с т ь м е н е е 6 м е с я ц е в Н е ф и б р о т и ч е с к и й т с у т с т в и е К Т В Р и / и л и и ч е с к и х п р и з н а к о в л е г о ф и б р о з а е п р о г р е с с и р у ю щ и й т с у т с т в и е к р и т е р и е в п р о г р е с с и р о в а н и я р ч с н е о н г с о и т и в н ы й п н Д •• • е в м о л и т е К Т В Р п р и з н П П р П р В Р С н н и т Х р о н и ч е с к и й л ь н о с т ь б о л е е 6 м е с я ц е в Ф и б р о т и ч е с к и й и / и л и г и с т о л о г и ч е с к и е а к и л е г о ч н о г о ф и б р о з а р о г р е с с и р у ю щ и й о г р е с с и р о в а н и е с и м п т о м о о г р е с с и р о в а н и е ф и б р о з а п К Т л е г к и х и ж е н и е Ф Ж Е Л во 2. Двухсторонняя крепитация в базальных отделах легких или сухие инспираторные «пищащие» хрипы (squeaks) при аускультации легких. 3. Воздействие предполагаемого антигена в анамнезе либо обнаружение сывороточных антител IgG к предполагаемому антигену. 4. Выявление паттерна ГП при ВРКТ легких. Жалобы: • одышка при физической нагрузке; • кашель непродуктивный; • общая слабость, снижение веса, субфебрильная лихорадка (более характерны для острой формы ГП) Анамнез: • Дебют чаще во второй половине жизни, может возникнуть в более молодом возрасте. • Острое начало в течение нескольких дней/недель либо постепенно, в течение месяцев/лет. • Первые проявления самостоятельно исчезают/уменьшаются без лечения через несколько дней/недель, могут возобновляться/усиливаться с течением времени. • После успешного лечения возможны рецидивы. Тщательный сбор анамнеза необходим с целью установления внешних воздействий, которые могли бы быть этиологическими факторами заболевания. Отсутствие в анамнезе указаний на контакт с потенциальным этиотропным антигеном не исключает диагноза ГП. Физикальное обследование • крепитация и/или сухие «пищащие» инспираторные хрипы («squeaks») • при прогрессировании заболевания: признаки дыхательной недостаточности и легочной гипертензии: диффузный серо-пепельный цианоз, усиление II тона над легочной артерией, тахикардия, периферические отеки. Лабораторные исследования: Основные: • Общий анализ крови – повышение уровня эозинофилов> 6%. • Иммуноглобулин Е –повышение уровня> 100 ЕД/мл. • Эозинофильный катионный протеин – повышение уровня> 24 нг/мл Дополнительные: • Сывороточные антитела IgG к предполагаемому этиотропному антигену – повышение уровня > 50 мг/л. • Исследование газов артериальной крови - снижение уровня pO2 <83 мм.рт.ст,, при развитии гиперкапнии повышение уровня pCO2 > 45 мм.рт.ст. 5 • proBNP – повышение уровня > 125 пг/мл при развитии правожелудочковой недостаточности в результате ЛАГ. Инструментальные исследования: Основные: Высокоразрешающая компьютераная томография (ВРКТ) является обязательным методом обследования для всех пациентов с предполагаемым диагнозом ГП. ВРКТ играет ключевую роль в диагностике ГП и обнаружении фиброза [64]. На визуализационные характеристики ГП влияет гистопатологическая стадия заболевания на момент постановки диагноза [65]. Типичные ранние проявления ГП отражают бронхиолоцентрическое воспаление, которое приводит к появлению мелких, плохо очерченных интралобулярных очагов по типу «матового стекла» с обильным распределением по всем зонам легких (рис. 2) Рисунок 2. Плохо очерченные интралобулярные очаги [64] Бронхиолоцентрическое воспаление далее приводит к сужению мелких дыхательных путей, что приводит к формированию воздушных ловушек (рис.3). 6 Рисунок 3. Воздушные ловушки, обозначены звездочками [64] Более обширное интерстициальное воспаление приводит к уплотнению по типу «матового стекла» и увеличению плотности паренхимы при сохраненной видимости сосудов и стенок бронхов. При ГП «матовое стекло» обычно имеет неоднородное распределение, называемое мозаичной плотностью (рис. 4). Рисунок 4. Мозаичная плотность [64] Комбинация пятнистого распределения долек нормальной паренхимы, «матового стекла» и «воздушных ловушек» (с уменьшением в них сосудов) называется «паттерном трех плотностей» (ранее «симптом головки сыра»), который наиболее специфичен при ГП (рис. 5). 7 Рисунок 5. Паттерн трех плотностей [64] Признаки фиброза включают: сочетание ретикулярных изменений и/или «матового стекла» с тракционными бронхоэктазами или бронхиолоэктазами, потерей объема долей и сотовыми структурами (рис. 6). Рисунок 6. Ретикулярные (сетчатые) изменения в сочетании с «матовым стеклом», тракционные бронхоэктазы, уменьшение объема [64]. Предлагаемый Raghu G. и соавт. [65] подход согласовывает предпочтительное двухтиповое описание ГП: нефибротический и фибротический. Нефибротический ГП. Типичная картина нефибротического ГП: Диффузно распределенные изменения на ВРКТ, включающие признаки инфильтрации легких: 8 1. Помутнение по типу «матового стекла» 2. Мозаичная плотность 3. Признаки вовлечения дыхательных путей, по крайней мере одно из: • плохо очерченные, мелкие (<5 мм) центрилобулярные узелки на вдохе • «воздушные ловушки» на ВРКТ при выдохе Сочетание паренхиматозных аномалий и признаков поражения мелких дыхательных путей уверенно указывает на нефибротический ГП, изолированная «воздушная ловушка» является еще одним паттерном, который может наблюдаться при ГП. Дополнительные неспецифические ВРКТ-признаки нефибротического ГП: • равномерное и слабо-интенсивное «матовое стекло» • консолидация воздушного пространства • кисты легких Распределение в легких: • кранио-каудально – диффузное (вариант с нижним преобладанием), • спереди назад – диффузное (вариант перибронховаскулярно). Каждый из этих признаков может быть совместим с нефибротическим ГП в соответствующем клиническом контексте. Фибротический ГП. Типичная картина: • неравномерные ретикулярные изменения с деформацией архитектоники; • тракционные бронхоэктазы; • сотовые участки могут быть, но не преобладать; • распределение случайное в кранио-каудальном направлении и в аксиальной плоскости. Вариант с преобладанием средних зон. Вариант щадящий нижние зоны; • признаки поражения мелких дыхательных путей: центрилобулярные очаги, мозаичная плотность и/или «воздушные ловушки». Совместимая картина - признаки и их распределение отличаются от типичного, но есть признаки поражения мелких дыхательных путей: • паттерн обычной интерстициальной пневмонии (ОИП); • обширная матовость с наложением тонких признаков фиброза; • распределение: верхнее преобладание (<10%) либо перибронховаскулярные и периферические области; • признаки поражения мелких дыхательных путей (центрилобулярные очаги, мозаичная плотность). Неопределенная картина: • паттерн ОИП (вероятный, неопределенный); • фиброзный паттерн НСИП • неопределенные ВРКТ- паттерны; 9 • может проявляться паттернами ОИП, НСИП, ОП. Пульсоксиметрия: прогрессирующая десатурация крови < 95%. Тест с 6-минутной ходьбой (6MWT): • уменьшение расстояния, пройденного в 6MWT, до <300 м, снижение сатурации ниже 85% к концу 6MWT являются прогностическими факторами летального исхода [18，25]. • 6MWT может использоваться для оценки эффективности легочной реабилитации у пациентов с фибротическими ИЗЛ, включая ГП. ДЭхоКГ с определением РсрЛА: • при развитии правожелудочковой недостаточности в результате ЛАГ - повышение среднего давления в легочной артерии (РсрЛА) > 25 мм рт. ст. Спирометрия: • При нефибротическом ГП возможны обструктивные вентиляционные нарушения: ОФВ1/ФЖЕЛ <70%, ОФВ1 <80% • При фибротическом ГП – рестриктивные или смешанные нарушения легочной вентиляции (ЖЕЛ <80%) Дополнительные исследования: Исследование диффузионной способности легких по моноооксиду углерода (DLco): • Диффузионная способность легких (DLсо) <60% от должной величины. Может быть единственным сниженным легочным функциональным показателем. Бодиплетизмография • Снижение ОЕЛ<81-85%, ЖЕЛ<81-85% и /или ОЕЛ<81-85% • Снижение ООЛ <85% • Снижение РО выдоха <80% должной величины Фибробронхоскопия с цитологическим исследованием бронхоальвеолярной лаважной жидкости (БАЛЖ) с целью подтверждения диагноза ГП и дифференциальной диагностики с другими ИЗЛ. • Выраженный лимфоцитоз - пороговый уровень более 30% лимфоцитов от общего количества клеток БАЛЖ. • При нефибротическом ГП доля лимфоцитов в БАЛЖ в среднем выше (более 30-40%), нежели при фибротическом ГП (около 20%). • При ГП отношение CD4+/CD8+ составляет менее 1. Биопсия Трансбронхиальная эндоскопическая биопсия легких: Показания: • пациентам с подозрением на нефибротический ГП 10 Осложнения: • пневмоторакс (частота 7%) • легочные кровотечения (4%) Видеоторакоскопическая биопсия легких: Показания: • нефибротический ГП, у которых окончательный диагноз не достигнут с помощью альтернативных методов диагностики. • фибротический ГП, у которых окончательный диагноз не достигнут с помощью альтернативных методов диагностики Осложнения: • пневмоторакс (частота 7%) • легочные кровотечения (4%) Эндобронхиальное УЗИ (EBUS)- для навигации при проведении эндоскопической трансбронхиальной биопсии легких. Морфологическое исследование ткани легкого Морфологический диагноз ГП рекомендуется выставлять пациентам с клиническим подозрением на ГП при выявлении в любых биоптатах легочной ткани специфических признаков (таблица 2,3). Таблица 2. Гистологические диагностические категории нефибротического ГП [1,3] Типичный ГП Возможный ГП Сомнительный (неопределенный) ГП 1.Интерстициальная 1.Интерстициальная - Признаки 1 и 2 из первого пневмония «клеточного» пневмония «клеточного» столбца; типа: типа: - - Отдельные паттерны: -бронхиолоцентрическое бронхиолоцентрическое паттерн НСИП клеточного распределение; распределение; типа, паттерн - паттерн, подобный НСИП - паттерн, подобный НСИП организующейся клеточного типа; - клеточного типа; пневмонии или преобладание лимфоцитов. -преобладание перибронхиолярная 2.Бронхиолит «клеточного» лимфоцитов. метаплазия без других типа: 2.Бронхиолит «клеточного» признаков фиброзного ГП -преобладание типа И лимфоцитов, но не более -преобладание отсутствие признаков чем перибронхиолярные лимфоцитов, но не более альтернативного лимфоидные фокусы с чем перибронхиолярные заболевания; герминативным центром; лимфоидные фокусы с -преобладание -паттерн организующейся герминативным центром; плазматических клеток над пневмонии с тельцами - паттерн организующейся лимфоцитами; Массона; пневмонии с тельцами - выраженная лимфоидная - «пенистые» макрофаги в Массона; гиперплазия; терминальных дыхательных - «пенистые» макрофаги в - множественные хорошо путях. терминальных дыхательных сформированные путях. гранулемы или гранулемы с 11 3.Плохо сформированные 3. Отсутствие признаков некрозом; - гранулемы без некроза; альтернативного аспирированные частицы. -рыхлые скопления заболевания; эпителиоидных клеток -преобладание и/или гигантских плазматических клеток над многоядерных клеток ± лимфоцитами; - цитоплазматические выраженная лимфоидная включения; гиперплазия; -расположены в - множественные хорошо перибронхиолярном сформированные интерстиции, терминальных гранулемы или гранулемы с дыхательных путях и/или некрозом участках организующейся -аспирированные частицы. пневмонии. 4.Отсутствие признаков альтернативного заболевания; -преобладание плазматических клеток над лимфоцитами; -выраженная лимфоидная гиперплазия; -множественные хорошо сформированные гранулемы или гранулемы с некрозом; -аспирированные частицы. Таблица 3 Гистологические диагностические категории фибротического ГП [1,3] Типичный ГП Возможный ГП Сомнительный (неопределенный) ГП 1.Хроническая 1.Хроническая 1.Хроническая фиброзирующая фиброзирующая фиброзирующая интерстициальная пневмония: интерстициальная пневмония: интерстициальная пневмония: - нарушение архитектоники - нарушение архитектоники - нарушение архитектоники легочной паренхимы, легочной паренхимы, легочной паренхимы, фибробластические фокусы ± фибробластические фокусы ± фибробластические фокусы ± субплевральное «сотовое субплевральное «сотовое субплевральное «сотовое легкое»; легкое»; легкое» -паттерн, подобный - паттерн, подобный - паттерн, подобный фиброзирующей НСИП. фиброзирующей НСИП. фиброзирующей НСИП ± 2.Бронхоцентрический 2. Бронхоцентрический интерстициальная пневмония фиброз: фиброз: «клеточного типа» - ± перибронхиальная - ± перибронхиальная ± бронхиолит «клеточного» метаплазия; метаплазия ± «фиброзные типа - ± «фиброзные мостики» мостики» (между ± паттерн организующейся (между субплевральными и субплевральными и пневмонии центриацинарными или центриацинарными или И соседними центриацинарными соседними центриацинарными Отсутствие признаков фокусами фиброза). фокусами фиброза). альтернативного заболевания; 3.Плохо сформированные ± интерстициальная -преобладание гранулемы без некроза: пневмония «клеточного типа» плазматических клеток над 12 - ± интерстициальная ± паттерн организующейся лимфоцитами; - выраженная пневмония «клеточного» типа; пневмонии лимфоидная гиперплазия; - ± бронхиолит «клеточного» ± бронхиолит «клеточного» - множественные хорошо типа; типа сформированные гранулемы - ± паттерн организующейся И или гранулемы с некрозом; - пневмонии Отсутствие признаков аспирированные частицы. И альтернативного заболевания; Отсутствие признаков -преобладание альтернативного заболевания; плазматических клеток над -преобладание лимфоцитами; плазматических клеток над - выраженная лимфоидная лимфоцитами; гиперплазия; - выраженная лимфоидная - множественные хорошо гиперплазия; сформированные гранулемы - множественные хорошо или гранулемы с некрозом; сформированные гранулемы - аспирированные частицы. или гранулемы с некрозом; - аспирированные частицы. Показания для консультации специалистов: • эндоскопист – для решения вопроса о возможности проведения ТББЛ. • торакальный хирург – для решения вопроса о возможности проведения хирургической биопсии легких. • мультидисциплинарное обсуждение (МДО, МЭК ИЗЛ) - врачпульмонолог, врач-рентгенолог и врач-патоморфолог с опытом диагностики ГП, ситуационно при выявлении профессиональных факторов риска - врачпрофпатолог. Обсуждение может проводиться с помощью телемедицинской коммуникации. 13 2.2. Диагностический алгоритм: (схема) Впервые выявленные интерстициальные изменения на ВРКТ Поиск внешних факторов воздействия на легкие, анализ ВРКТ, при ФБС клеточный состав БАЛЖ –лимфоцитоз ± проведение ТББЛ (при нефиброзирующем ГП) Установлено воздействие внешнего фактора, Диагноз не ясен типичный для ГП ВРКТ-паттерн + лимфоцитоз БАЛЖ Мультидисциплинарное обсуждение (МДО) Высокая достоверность диагноза ГП Мультидисциплинарное обсуждение (МДО) ВАТС биопсия лёгких (тактика лечения) Лечение ГП (элиминация аллергена, сГКС, О2 Гистологические Сомнительный/ терапия) признаки ГП неопределенный результат Контроль через 6 -12 месяцев (симптомы, ФВД, ВРКТ) Мультидисциплинарное обсуждение (МДО) Относительное снижение ФЖЕЛ на ≥ 10% от д.в.; относительное снижение Dlco ≥5%, ухудшение респираторных симптомов; увеличение распространенности фиброза по данным ВРКТ Альтернативный диагноз ГП-ПЛФ Мультидисциплинарное обсуждение (МДО, МЭК ИЗЛ) Противофибротическая терапия, О2 Стабильные параметры терапия Прогрессирование процесса Продолжить лечение МДО с решением вопроса о целесообразности трансплантации легких 14 2.3 Дифференциальный диагноз и обоснование дополнительных исследований (таблица 4): Таблица 4. Дифференциальный диагноз и обоснование дополнительных исследований [3, 9, 11, 19, 32, 41, 64, 66]: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза ИЛФ Прогрессирующая ВРКТ ОГК Преимущественн одышка, кашель. DLco о Отсутствие известных ТББЛ/ВТС биопсия субплевральное факторов риска развития и базальное болезни распределение, редко диффузное, неравномерное, может быть ассиметричным. Признаки: «соты» с тракционными бронхо- и/или бронхиолоэктаза м; неравномерные ретикуляции, обычно сочетаются с легкой матовостью, может иметь легкую оссификацию. Гистологически - формирование миофибробласти ческих фокусов, содержащих гладкомышечны й актин. Мозаичность поражения с утолщением и склерозом альвеолярных перегородок и формирование «сотовых структур» 15 Прогрессирующи Одышка, с развитием ВРКТ ОГК Преобладание е фиброзы заболевания ТББЛ распределении в отличные от ИЛФ прогрессирует, Аутоиммунные центральной, малопродуктивный маркеры верхних и кашель. средних отделах; Наличие/отсутствие диффузные признаков ретикулярные аутоиммунных изменения. заболеваний Нарастание количества и/или размеров тракционных бронхоэктазов и бронхиолоэктазо в, а также степени и грубости имеющихся ретикуляции. Уменьшение объема легких или доли Саркоидоз Одышка, кашель не ВРКТ ОГК Можественные продуктивный, при DLco перибронхоостром течение УЗИ брюшной васкулярные повышение температуры полости очаги, тела Определение уровня субплевральной Возможно отсутствие Ca в крови и в моче локализации в респираторных ТББЛ междольковых симптомов Иммуно- перегородках, регуляторного неравномерное индекса CD4+/CD8+ утолщение >2 интерстициальн ых структур легких. Гистологически - неказеифицирую щие эпителиодноклеточные гранулемы с гигантскими многоядерными клетками Пирогова Лангханса Гистицитоз Х Непродуктивный ВРКТ ОГК ВРКТ ОГК - кашель, одышка, боль и Биопсия кистозные припухлость мягких Радиологическое полости тканей, кожная сыпь, исследование различных полидипсия, полиурия. скелета (череп, размеров, тонкоФакторы риска - курение и толстостенные, 16 лицевая кость, часто позвоночник) иррегулярные, 2МРТ головного лопастные, в мозга форме листа УЗИ ОБП клевера в верхних отделах легкого, не затрагивают ребернодиафрагмальный угол, расположены центрилобулярн о. Гистологически – деструктивный бронхиолит с формированием бронхоцентричес -ких и перибронхиолярных макрофагов, клетки Лангерганса (дендритные клетки –один из вариантов клеток мононуклеарног о ряда) Идиопатический Кровохарканье, одышка ВРКТ ОГК Острая фаза – легочный при физической Биопсия множественные гемосидероз нагрузке, повышение Общий анализ крови участки температуры тела Железо «матового сывороточное стекла» и/или БАЛ консолидация в прикорневых и нижних отделах легких. Хроническая фаза – фиброз с преимущественн ой локализацией в нижних долях. Гистологическиутолщение межальвеолярны х перегородок разной интенсивности, клеточная гиперплазия, коллагеновые 17 волокна, соединительные ткани, гиалиновые наслоения, содержащие гемосидерин Синдром Чарджа- Одышка, кашель, ВРКТ ОГК Периферические Стросса приступы удушья, DLco, спирография уплотнения синусит Биопсия легких и легочной кожного лоскута паренхимы по Иммуноглобулин Е, типу «матового общий анализ крови стекла» и ANCA консолидации, центрилобулярн ые очаги, утолщение стенок бронхов, увеличение калибра периферических легочных сосудов. Гистологическинекротизирующи й васкулит, эозинофильная инфильтрация тканей и внесосудистая гранулема. Аллергический Хронический кашель, ВРКТ ОГК Центральные бронхолегочный кровохарканье Биопсия бронхоэктазы аспергилез БАЛЖ различной Инъекционная проба локализации, с антигенами инфильтраты, Aspergillus имеющие Иммуноглобулин Е, «летучий» общий анализ крови характер. Гистологическивыявление гифов аспергилл с возможным некрозом окружающих тканей Пневмокониозы Одышка, при тяжелых ВРКТ легких Медленное случаях с Биопсия легких прогрессировани прогрессированием. е фиброзных Профессиональный изменении на КТ фактор: работа на с более вредном производстве по выраженным 18 добыче угля, высоким фиброзом. уровнем пылевой Субплевральные нагрузки (кварц, изменения угольная пыль и т.д.). имеют тенденцию к слиянию и встречаются в ранних стадиях. Плевральное утолщение, поражение висцеральной плевры визуализируется, как паренхиматозны е тяжи и поражение париетальной плевры как плевральные бляшки. Гистологически - диффузный интерстициальн ый фиброз выявление пылевых частиц в зависимости от причины болезни (асбест, хризотил и др.) Онкологическое Одышка, кашель с ВРКТ ОГК Образование с поражение легких прожилками крови. При Биопсия легких неровными присоединении Онкомаркеры контурами параканкрозной ПЭТ-КТ всего тела Цитологически пневмонии повышение атипичные температуры тела клетки. Гистология: аденокарцинома, плоскоклеточны й и мелкоклеточный рак COVID-19 Высокая лихорадка, КТ легких КТ картина кашель Мокрота, мазок из «матового малопродуктивный, зева определение стекла», одышка, выраженная РНК SARS-CoV-2 смешанное слабость и потливость. методом ПЦР альвеолярноОстрое начало интерстииальное заболевания, явный уплотнение, контакт с больным тракционные 19 короновирусной бронхоэктазы, инфекции. утолщение бронхиальной стенки, паттерн «сетчатости» Туберкулез Одышка при физической КТ ОГК На КТ нагрузке, Мокрота на МБТ, проявления непродуктивный кашель. Gene-Xpert различны: от Контакт с больным мелких очагов туберкулезом, либо различного указание в анамнезе на калибра и перенесенный плотности, туберкулез преимущественн о неправильной формы или округлые, нередко сгруппированы, до обширных участков инфильтрации. Нередко бронхиолит с признаками вовлечения бронхов мелкого и крупного калибра. Очаги бронхиолита чаще более крупнее и/или плотнее, чем не специфической этиологии. Пятнистая консолидация или плохо очерченные линейные и узловые структуры, преобладание в верхних отделах. Кавитация и уплотнения с кальцинацией, кальцинированн ые плевральные шварты. При милиарном туберкулёзе очаговая 20 диссеминация в виде мелких относительно «мягких» однотипных очагов, равномерно занимают больший объем или все легкие. Гистологическиэпителиодноклеточные лимфоцитарные с примесью макрофагов и плазматических клеток гранулемы с центральным казеозным некрозом 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [65,75-77,79]: 3.1 Немедикаментозное лечение: • Идентификация и устранение провоцирующего антигена. • Длительная кислородотерапия (ДКТ): o при хроническом ГП с гипоксемией (при SрO2 менее 88% в покое) (С). • Неинвазивная вентиляция легких (НИВЛ) с положительным давлением на вдохе: o при хроническом фибротическом ГП с хронической дыхательной недостаточностью при недостаточном эффекте от проводимой ДКТ (С). • Легочная реабилитация. 3.2 Медикаментозное лечение (таблица 5-7): Лечение острого (нефибротического) гиперчувствительного пневмонита Таблица 5. Перечень основных лекарственных средств для лечения острого ГП [68,69,70]. Фармакотерапе МНН ЛС Способ УД втическая применения, доза, группа кратность, длительность 21 Кортикостероид Преднизолон 0,5-1мг/кг/сутки, внутрь. В ы для системного Снижение дозы применения. постепенное в течение 1-6 недель. Кортикостероиды обеспечивают долгосрочную пользу или замедляют прогрессирование фибротического ГП (В) [66-70]. Лечение хронического (фибротического) гиперчувствительного пневмонита Таблица 6. Перечень основных лекарственных средств для лечения хронического (фибротического) ГП [66-70,72]. Фармакотерапев МНН ЛС Способ УД тическая группа применения, доза, кратность, длительность Кортикостероиды Преднизолон При обострении В для системного хронического ГП по 0,5-1 применения. мг/кг/сутки, внутрь. Снижение постепенное до отмены или до поддерживающей дозы 10 мг/сутки в течение 6 недель Внутриклеточный Нинтеданиб 150 мг (1 капсула) х 2 раза в В ингибитор сутки каждые 12 часов тирозинкиназ постоянно. Пропуск дозы: · Если какая-либо доза препарата нинтеданиб была пропущена, то следует продолжить прием препарата в изначально рекомендуемой дозе по расписанию следующего приема препарата. Если доза была пропущена, пациент не должен принимать дополнительную дозу препарата. Пациент не должен превышать рекомендованную максимальную суточную дозу в 300 мг. Изменение дозы в случае развития побочных реакций: · При развитии 22 нежелательных реакций (диарея, тошнота, рвота) в дополнение к симптоматической терапии, при необходимости, рекомендуется снижение дозы или временное прерывание лечения до тех пор, пока нежелательная реакция не снизится до уровня, который позволит возобновить терапию. Лечение препаратом нинтеданиб может быть возобновлено в полной дозе (150 мг 2 раза в день) или в сниженной дозе (100 мг 2 раза в день). Если пациент не переносит дозу препарата 100 мг 2 раза в день, лечение препаратом нинтеданиб следует прекратить. В случае повышения уровня трансаминаз (АСТ или АЛТ) более чем в 3 раза выше верхней границы нормы рекомендовано прервать терапию препаратом нинтеданиб. Как только показатели вернутся к нормальному значению, лечение препаратом нинтеданиб можно возобновить в сниженной дозе (100 мг 2 раза в день), которая впоследствии может быть увеличена до полной дозы (150 мг 2 раза в74 день). Показания для противофибротической терапии (Нинтеданиб): При выявлении признаков прогрессирующего фенотипа интерстициального фиброза у пациентов с фибротическим вариантом ГП (оценивать в течение 1 года наблюдения): 23  относительное снижение ФЖЕЛ на ≥ 10% от должного;  относительное снижение 5% ≤ ФЖЕЛ < 10% от должного и ухудшение респираторных симптомов;  относительное снижение 5% ≤ ФЖЕЛ < 10% от должного и увеличение распространенности фиброза по данным ВРКТ;  ухудшение респираторных симптомов и увеличение распространенности фиброза по данным ВРКТ Противофибротическая терапия (Нинтеданиб) назначается по решению мультидисциплинарной экспертной комиссии по Интерстициальным заболеваниям легких (МЭК ИЗЛ). Таблица 7. Перечень дополнительных лекарственных средств в лечении хроническом ГП (менее 100% вероятность назначения) [80,81,88-90]. Фармакотерапев МНН ЛС Способ применения и УД тическая группа дозировка Ингибиторы Омепразол На фоне приема ГКС, внутрь, за С протонной помпы полчаса до приема пищи, запивая достаточным количеством воды, не разжевывать. При развитии осложнений ГП требуется дополнительная терапия, в соответствии с КП развившихся патологических состояний – бронхообструктивный синдром, гиперкоагуляционный синдром, присоединение вторичных инфекций. Бронхолитическая терапия показана пациентам с ГП в случае развития ДН с бронхиальной обструкции на фоне активности основного заболевания в соответствии с актуальным КП МЗ РК «Хроническая обструктивная болезнь легких» [89]. Антациды (ИИП) могут быть применены у пациентов с ГП с симптомами гастроэзофагеальной рефлюксной болезни (ГЭРБ), а также при развитии эрозивных процессов на слизистой желудочно-кишечного тракта на фоне медикаментозной терапии с целью улучшения исходов, связанных с ГЭРБ в соответствии с актуальным КП ГЭРБ. Антибактериальная терапия показана пациентам с ГП в случаях присоединения вторичной бактериальной пневмонии в соответствии с актуальным КП «Внебольничная пневмония» МЗ РК. При развитии госпитальной инфекции у пациентов с ГП антибактериальная пневмония проводится в соответствии с международными клиническими рекомендациями [81]. 3.3 . Дальнейшее ведение [77,80]: Наблюдение за пациентами с ГП включает: • оценку динамики симптомов • выявление осложнений заболевания 24 • выявление и коррекцию НЯ медикаментозной терапии • мониторинг SpO , ФЖЕЛ и DLсо для оценки течения/прогрессирования 2 заболевания, оценки эффективности терапии (каждые 3 – 6 месяцев). Паллиативная помощь должна рассматриваться у пациентов с тяжелой прогрессирующей дыхательной недостаточностью. 3.4. Индикаторы эффективности лечения: 1. Клиническое улучшение (наличие не менее двух следующих критериев в течение двух последовательных визитов в период от 3 до 6 месяцев лечения): • уменьшение степени одышки. • уменьшение выраженности кашля. 2. Рентгенологическое улучшение: • уменьшение выраженности паренхиматозных изменений на ВРКТ; 3. Функциональное улучшение (наличие не менее 2х критериев): • увеличение ФЖЕЛ ≥ 10 % (минимум 200 мл); • увеличение DLco ≥ 15% (минимум 3 мл/мин/мм Hg); • значительное улучшение (≥ 4% единиц, ≥ 4 мм Hg) SaO2 или PaO2 при проведении 6MWT. 4. Лимфоцитоз БАЛЖ – показатель благоприятного ответа на кортикостероиды в течение первых 6–12 месяцев лечения [68]. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1, 29–32]: 4.1 Показания для госпитализации с указанием типа госпитализации: Показания для плановой госпитализации • проведение биопсии легких • подготовка к трансплантации легких • трансплантация легких Показания для экстренной госпитализации: • обострении ГП (нарастание одышки, ухудшение оксигенации) • развитие осложнений ГП (тромбоэмболия легочной артерии, острая инфекция нижних дыхательных путей). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Карта наблюдения пациента, маршрутизация пациента (рис. 8): 25 Оценка внешних воздействий# и ВРКТ легких БАЛЖ с лимфоцитарно-клеточным анализом, с ТББЛ или без нее Идентифицировано внешнее Другие изменения на ВРКТ, воздействие, типичный паттерн ГП БАЛЖ. на ВРКТ, лимфоцитоз БАЛЖ Мультидисциплинарное Неопределенный диагноз обсуждение МДО Достоверный диагноз ГП (целесообразность и вариант биопсии легких) TББЛ, ХБЛ МДО (анализ гистологического паттерна, диагноз) Медикаментозная терапия: Системные ГКС ПФП (Нинтеданиб) по решению Диагноз ГП Альтернативный МЭК ИЗЛ диагноз Нет эффекта Есть эффект Продолжение терапии (мониторинг НЯ ПФП, оценка эффективности терапии) МДО (целесообразность трансплантации легких) Рисунок 8. Карта наблюдения пациента с ГП. # оценка воздействия включает тщательный анамнез и/или тестирование сывороточного иммуноглобулина G на потенциальные антигены. ТББЛ - трансбронхиальная биопсия 26 легких, рекомендуется при нефибротическом ГП, ХБЛ -хирургическая биопсия легких нечасто рассматривается у пациентов с нефибротическом ГП. 5.2. Немедикаментозное лечение [75,76]:  Длительная кислородотерапия (ДКТ): - хронический ГП и гипоксемия в покое (при SрO2 менее 88%) (С).  Неинвазивная вентиляция легких (НИВЛ) с положительным давлением на вдохе показана при хроническом ГП с хронической ДН с недостаточным эффектом ДКТ (С).  Легочная реабилитация 5.3. Медикаментозное лечение (таблицы 8-10) При госпитализации, независимо от ее причин, показано назначение или продолжение основных лекарственных препаратов, при отсутствии клинически значимых побочных эффектов. Таблица 8. Перечень основных лекарственных средств для лечения острого (нефибротического) ГП [68,69,70] Фармакотерапевтическая МНН ЛС Способ УД группа применения, доза, кратность, длительность Кортикостероиды для Преднизолон 0,5-1 мг/кг/сутки, В системного применения внутрь по схеме. Продолжительность с учетом тяжести поражения легких, ДН. Снижение постепенное в течение 6 недель. В/в – доза в зависимости от тяжести состояния (90-120 мг). Таблица 9. Перечень основных лекарственных средств для лечения хронического (фибротического) ГП [68-72] Фармакотерапевтическа МНН ЛС Способ УД я группа применения, доза, кратность, длительность 27 Кортикостероиды для Преднизолон 0,5-1 мг/кг/сутки, В системного применения. внутрь по схеме. Снижение постепенное до полной отмены или до поддерживающей дозы 10 мг/сутки в течение 6 недель. В/в 90-120 мг в зависимости от тяжести состояния. Внутриклеточный Нинтеданиб 150 мг (1 капсула) х 2 В ингибитор тирозинкиназ раза в сутки каждые 12 часов постоянно. Пропуск дозы: Если какая-либо доза препарата нинтеданиб была пропущена, то следует продолжить прием препарата в изначально рекомендуемой дозе по расписанию следующего приема препарата. Если доза была пропущена, пациент не должен принимать дополнительную дозу препарата. Пациент не должен превышать рекомендованную максимальную суточную дозу в 300 мг. Изменение дозы в случае развития побочных реакций: · При развитии нежелательных реакций (диарея, тошнота, рвота) в дополнение к симптоматической терапии, при необходимости, рекомендуется снижение дозы или 28 временное прерывание лечения до тех пор, пока нежелательная реакция не снизится до уровня, который позволит возобновить терапию. Лечение препаратом нинтеданиб может быть возобновлено в полной дозе (150 мг 2 раза в день) или в сниженной дозе (100 мг 2 раза в день). Если пациент не переносит дозу препарата 100 мг 2 раза в день, лечение препаратом нинтеданиб следует прекратить. В случае повышения уровня трансаминаз (АСТ или АЛТ) более чем в 3 раза выше верхней границы нормы рекомендовано прервать терапию препаратом нинтеданиб. Как только показатели вернутся к нормальному значению, лечение препаратом нинтеданиб можно возобновить в сниженной дозе (100 мг 2 раза в день), которая впоследствии может быть увеличена до полной дозы (150 мг 2 раза в74 день). Таблица 10. Перечень дополнительных лекарственных средств (менее 100% вероятность назначения) [81, 87, 89, 91-94]. Фармакотерапевтическая МНН ЛС Способ применения и УД группа дозировка 29 Ингибиторы протонной Омепразол Внутрь, за полчаса до С помпы приема пищи, запивая достаточным количеством воды, не разжевывать. При развитии осложнений ГП требуется дополнительная терапия, в соответствии с КП развившихся патологических состояний – бронхобструктивного синдрома с ДН, ТЭЛА, присоединения вторичных инфекций, эрозивных процессов слизистой желудочно-кишечного тракта на фоне медикаментозной терапии. Антикоагулянты рекомендуется использовать у пациентов с ГП в случае развития гиперкоагуляционного синдрома в рамках активности ГП, с целью профилактики и лечения ТЭЛА в соответствии с актуальным КП «Тромбоэмболия легочной артерии» МЗ РК [87,91-94]. Бронхолитическая терапия показана пациентам с ГП в случае развития ДН с бронхиальной обструкции на фоне активности основного заболевания в соответствии с КП МЗ РК «Хроническая обструктивная болезнь легких» [89]. Ингибиторы протонной помпы (омепразол) могут быть применены у пациентов с ПЛФ с симптомами гастроэзофагеальной рефлюксной болезни (ГЭРБ) с целью улучшения исходов, связанных с ГЭРБ в соответствии с актуальным КП ГЭРБ [90]. Антибактериальная терапия показана пациентам с ГП в случаях присоединения вторичной бактериальной пневмонии в соответствии с актуальным КП «Внебольничная пневмония». При развитии госпитальной инфекции у пациентов с ГП антибактериальная пневмония проводится в соответствии с международными клиническими рекомендациями [81]. 5.4. Хирургическое вмешательство: Трансплантация легких. Пациентам с хроническим фибротическим вариантом ГП при отсутствии эффекта от консервативной терапии показано проведение трансплантации легких [73,79]. Показания для трансплантации легких: • Радиологические доказательства хронического фибротического ГП («сотовое легкое» на ВРКТ (оценка фиброза> 2 балла)) [79]; • Dlсо < 39% от должного значения; • снижение ФЖЕЛ >10% за последние 6 месяцев; • десатурация < 88% при проведении 6 MWT Выживаемость пациентов с ГП после трансплантации легких составляет 96% через 1 год и 89% через 5 лет; средняя продолжительность жизни после трансплантации легких – 3,6 лет [79]. 5.5 Дальнейшее ведение [77,80]: 30 Наблюдение за пациентами с ГП включает: • оценку прогрессирования заболевания: • контроль динамики симптомов • выявление осложнений заболевания • выявление НЯ медикаментозной терапии; мониторинг SpO , ФЖЕЛ и DLсо для оценки течения заболевания и 2 оценки эффективности лечения (каждые 3 – 6 месяцев) Паллиативная помощь должна рассматриваться у пациентов с ГП с тяжелой дыхательной недостаточностью. 5.6. Индикаторы эффективности лечения: 1. Клиническое улучшение (наличие не менее двух из следующих критериев в течение двух последовательных визитов в период от 3 до 6 месяцев лечения): • уменьшение степени одышки • уменьшение выраженности кашля 2. Уменьшение выраженности паренхиматозных изменений на ВРКТ. 3. Улучшение функциональных показателей (наличие не менее 2-х критериев): • увеличение ФЖЕЛ на ≥ 10 % (минимум на 200 мл) • увеличение DLco на ≥ 15% (минимум 3 мл/мин/мм Hg) • улучшение SaO2 или PaO2 (≥ 4% единиц, ≥ 4 мм Hg) при проведении 6MWT. 4. Лимфоцитоз БАЛЖ – показатель благоприятного ответа на кортикостероиды в течение первых 6–12 месяцев лечения [68]. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1. Бакенова Роза Агубаевна – доктор медицинских наук, ассоциированный профессор, врач-терапевт, главный терапевт/пульмонолог, руководитель Центра Респираторной медицины Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. 2. Жумагалиева Ардак Назиловна – PhD, научный сотрудник отдела науки Больницы Медицинского Центра Управления Делами Президента Республики Казахстан, пульмонолог. 3. Есенгельдинова Мадина Айтпековна - магистр медицины, врачпульмонолог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. 4. Бакиева Кымбат Манаткызы - магистр медицины, врач-пульмонолог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. 5. Дунь Александр Павлович – врач-радиолог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. 31 6. Нурпеисова Алтын Алданышовна – клинический фармаколог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. 7. Пак Алексей Михайлович – кандидат медицинских наук, врачпульмонолог, директор института внутренней медицины АО «Национальный научный медицинский центр». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: Бакирова Рысжан Емельевна – доктор медицинских наук, профессор кафедры внутренних болезней НАО «Медицинский университет Караганды». Латыпова Наталья Александровна – доктор медицинских наук, заведующая кафедрой семейной медицины №2 НАО «Медицинский Университет Астана». Главный внештатный пульмонолог МЗ РК. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Raghu G., Remy-Jardin M., Ryerson Ch. J. et al. Diagnosis of hypersensitivity pneumonitis in adults. An Official ATS/JRS/ALAT Clinical Practice Guideline. Am. J. Respir. Crit. Care Med. 2020; V. 202, Iss. 3: pp e36–e69. 2. Selman M., Pardo A., King T.E. Jr. Hypersensitivity pneumonitis: insights in diagnosis and pathobiology. Am. J. Respir. Crit. Care Med. 2012;186: 314–324 3. «Гиперчувствительный пневмонит» Клинические рекомендации Российского Респираторного общества под редакцией Авдеева С.Н., 2022 г. 4. Vasakova M., Morell F., Walsh S. et al. Hypersensitivity pneumonitis: perspectives in diagnosis and management. Am. J. Respir. Crit. Care Med. 2017;196:680–689. 5. Flaherty K.R. Wells A.U., Cottin V. et al. Nintedanib in Progressive Fibrosing Interstitial Lung Diseases. N. Engl. J. Med. 2019;381(18):1718-1727. doi: 10.1056/NEJMoa1908681. 6. Idiopathic Pulmonary Fibrosis (an Update) and Progressive Pulmonary Fibrosis in Adults An Official ATS/ERS/JRS/ALAT Clinical Practice Guideline. American Journal of Respiratory and Critical Care Medicine Volume 205 Number 9, May 1 2022. 7. Авдеев С.Н., Чикина С.Ю., Тюрин И.Е., Белевский А.С., Терпигорев С,А., Ананьев а Л.П., Визель А.А., Болдина М.В., Демко И.В., Лещенко И.В., Трофименко И.Н., Киняйкин М.Ф., Степанян И.Э., Зайцева А.С., Петров Д.В. Хронические фиброзирующие интерстициальные заболевания легких с прогрессирующим фиброзным фенотипом: резолюция Междисциплинарного Совета экспертов. Пульмонология. 2021. Т.31. № 4. C. 505-510. 32 8. Hiromi Tomioka, Yasunari Miyazaki, Yoshikazu Inoue, Reiko Egashira, Tetsuji Kawamura, Hiroyuki Sano, Takeshi Johkoh, Tamiko Takemura, Takeshi Hisada, Junya Fukuoka. (2024) Japanese clinical practice guide 2022 for hypersensitivity pneumonitis. Respiratory Investigation 62:1, 16-43.Online publication date: 1-Jan-2024. 9. Черняк Б. А. Гиперчувствительный пневмонит: от этиологии и патогенеза к диагностике и лечению / Б. А. Черняк, И. И. Воржева, И. Н. Трофименко //Фарматека. – 2021. – Т. 28. – № 5. – С. 17-31. – DOI 10.18565/pharmateca.2021.5.17-31. 10. Kumar R., Spalgais S., Ranga V. Hypersensitivity pneumonitis: clinical, radiological and pathological profile of 103 patients from North India. Monaldi Arch. Chest Dis. 2020;90(3). doi: 10.4081/monaldi. 2020.1307. 11. Sakamoto S., Furukawa M., Shimizu H. et al. Clinical and radiological characteristics of ultrasonic humidifier lung and summer-type hypersensitivity pneumonitis. Respir. Med. 2020;174:106196. doi: 10.1016/j.rmed. 2020.106196. 12. Onishi Y., Kawamura T., Higashino T. et al. Clinical features of chronic summer-type hypersensitivity pneumonitis and proposition of diagnostic criteria. Respir. Investig. 2020 Jan; 58(1):59-67. doi: 10.1016/j.resinv. 2019.09.003. 13. Fernandez Perez E.R., Swigris J.J., Forssen A.V. et al. Identifying an inciting antigen is associated with improved survival in patients with chronic hypersensitivity pneumonitis. Chest 2013; 144:1644–1651. 14. Johannson K.A., Elicker B.M., Vittinghoff E. et al. A diagnostic model for chronic hypersensitivity pneumonitis. Thorax 2016; 71(10):951-4. doi: 10.1136/thoraxjnl-2016-208286. 15. Авдеев С. Н. Гиперчувствительный пневмонит / С. Н. Авдеев // Пульмонология. –2021. – Т. 31. – № 1. – С. 88-99. – DOI 10.18093/0869-01892021-31-1-88-99. 16. Гиперчувствительный пневмонит / И. В. Демко, Н. В. Гордеева, А. Ю. Крапошина [и др.] // Бюллетень физиологии и патологии дыхания. – 2015. – № 58. – С. 109-114. 17. Lacasse Y., Girard M., Cormier Y. Recent advances in hypersensitivity pneumonitis. Chest. 2012; 142(1):208-217. doi: 10.1378/chest.11-2479. 18. Mitra S., Dhooria S., Agarwal R., Das A., Garg M., Bal, A. Histopathological spectrum of hypersensitivity pneumonitis with clinico-radiologic correlation, APMIS 2019; 127: 616–626. 19. Tibana R.C.C., Soares M.R., Storrer K.M. et al. Clinical diagnosis of patients subjected to surgical lung biopsy with a probable usual interstitial pneumonia pattern on high resolution computed tomography. BMC Pulm. Med. 2020; 20(1):299. doi:10.1186/s12890-020-01339-9. 20. Fernández Pérez E.R., Travis W.D., Lynch D.A., Brown K.K., Johannson K.A., Selman M., Ryu J.H., Wells A.U., Huang Y-C.T., Pereira C.A.C., Scholand M-B., Villar A., Inase N., Evans R.B., Mette S., Frazer-Green L.. Executive Summary Diagnosis and Evaluation of Hypersensitivity Pneumonitis CHEST Guideline and Expert Panel Report. CHEST, May 2021, p 1-2030. 33 21. Nowicka U., Wiatr E., Radzikowska E. et al. Pulmonary Function Abnormalities in Regard to Age at the Time of Diagnosis of Hypersensitivity Pneumonitis. Adv Exp Med Biol. 2015; 861:75-84. doi: 10.1007/5584_2015_137. 22. Gimenez A., Storrer K., Kuranishi L. et al. Change in FVC and survival in chronic fibrotic hypersensitivity pneumonitis. Thorax. 2018 Apr; 73(4):391-392. doi: 10.1136/thoraxjnl-2017-210035. 23. Tafuro F., Corradi M. An approach to interpreting restrictive spirometric pattern results in occupational settings. Med. Lav. 2016 Dec 13; 107(6):419-436. 24. Лёгочные функциональные тесты: от теории к практике / под ред. О. И. Савушкина, А.В. Черняк. — М.: ООО «Фирма СТРОМ», 2017. 25. Sergio Harari, Athol U. Wells, Wim A. Wuyts, Steven D. Nathan, KlausUwe Kirchgaessler, Monica Bengus, Jürgen Behr The 6-min walk test as a primary end-point in interstitial lung disease European Respiratory Review 2022 31: 220087; DOI: 10.1183/16000617.0087-2022. 26. Guerrero Zúñiga S., Sánchez Hernández J., Mateos Toledo H. et al. Small airway dysfunction in chronic hypersensitivity pneumonitis. Respirology. 2017; 22(8):1637-1642. doi: 10.1111/resp.13124. 27. Jacob J, Bartholmai BJ, Egashira R, Brun AL, Rajagopalan S, Karwoski R, Kokosi M, Hansell DM, Wells AU. Chronic hypersensitivity pneumonitis: identification of key prognostic determinants using automated CT analysis. BMC Pulm Med. 2017 May 4; 17(1):81. doi: 10.1186/s12890-017-0418-2. PMID: 28472939; PMCID: PMC5418678. 28. Walsh S.L., Sverzellati N., Devaraj A. et al. Chronic hypersensitivity pneumonitis: high resolution computed tomography patterns and pulmonary function indices as prognostic determinants. Eur. Radiol. 2012; 22(8):1672-9. doi: 10.1007/s00330-012-2427-0. 29. Patolia S, Tamae Kakazu M, Chami HA, Chua A, Diaz-Mendoza J, Duggal A, Jenkins AR, Knight SL, Raghu G, Wilson KC. Bronchoalveolar Lavage Lymphocytes in the Diagnosis of Hypersensitivity Pneumonitis among Patients with Interstitial Lung Disease. Ann Am Thorac Soc. 2020 Nov;17(11):1455-1467. doi: 10.1513/AnnalsATS.202005-420OC. PMID: 32757946. 30. Hogea SP, Tudorache E, Pescaru C, Marc M, Oancea C. Bronchoalveolar lavage: role in the evaluation of pulmonary interstitial disease. Expert Rev Respir Med. 2020 Nov; 14 (11):1117-1130. doi: 10.1080/17476348.2020.1806063. Epub 2020 Aug 26. PMID: 32847429. 31. Gharsalli H, Mlika M, Sahnoun I, Maalej S, Douik El Gharbi L, Mezni FE. The utility of bronchoalveolar lavage in the evaluation of interstitial lung diseases: A clinicopathological perspective. Semin Diagn Pathol. 2018 Sep; 35(5):280-287. doi: 10.1053/j.semdp.2018.08.003. Epub 2018 Aug 24. PMID: 30173880. 32. Hill M, Petnak T, Moua T. Bronchoalveolar lavage lymphocytosis in hypersensitivity pneumonitis: a retrospective cohort analysis with elimination of incorporation bias. BMC Pulm Med. 2022 Feb 1; 22(1):49. doi: 10.1186/s12890022-01844-z. PMID: 35105320; PMCID: PMC8805335. 34 33. Sobiecka M, Szturmowicz M, Lewandowska KB, Barańska I, Zimna K, Łyżwa E, Dybowska M, Langfort R, Radwan-Röhrenschef P, Roży A, Tomkowski WZ. Bronchoalveolar Lavage Cell Count and Lymphocytosis Are the Important Discriminators between Fibrotic Hypersensitivity Pneumonitis and Idiopathic Pulmonary Fibrosis. Diagnostics (Basel). 2023 Mar 1; 13(5):935. doi: 10.3390/diagnostics13050935. PMID: 36900078; PMCID: PMC10000588. 34. Adams T.N., Newton C.A., Batra K., et al. Utility of bronchoalveolar lavage and transbronchial biopsy in patients with hypersensitivity pneumonitis. Lung. 2018; 196(5):617-622. 35. Tzilas V., Tzouvelekis A., Bouros E. et al. Diagnostic value of BAL lymphocytosis in patients with indeterminate for usual interstitial pneumonia imaging pattern. Eur. Respir. J. 2019;54(5). 36. Kebbe J, Abdo T. Interstitial lung diseae: the diagnostic role of bronchoscopy. J Thorac Dis. 2017 Sep; 9(Suppl 10):S996-S1010. doi: 10.21037/jtd.2017.06.39. PMID: 29214060; PMCID: PMC5696547. 37. Freund O, Hadad Y, Shalmon T, Wand O, Schneer S, Perluk TM, Kleinhendler E, Hershko T, Tiran B, Aviram G, Gershman E, Adir Y, Shitrit D, BarShai A, Unterman A. Real-Life Diagnostic Performance of the Hypersensitivity Pneumonitis Guidelines: A Multicenter Cohort Study. Diagnostics (Basel). 2023 Jul 11;13(14):2335. doi: 10.3390/diagnostics13142335. PMID: 37510080; PMCID: PMC10377863. 38. Alhamad E.H., Cal J.G. Predictors of mortality in interstitial lung disease patients without pulmonary hypertension. Ann. Thorac. Med. 2020; 15 (4): 238-243. doi: 10.4103/atm.ATM_438_20. 39. Walters G.I., Mokhlis J.M., Moore V.C. et al. Characteristics of hypersensitivity pneumonitis diagnosed by interstitial and occupational lung disease multi-disciplinary team consensus. Respir. Med. 2019; 155:19–25. 40. Kebbe J, Abdo T. Interstitial lung diseae: the diagnostic role of bronchoscopy. J Thorac Dis. 2017 Sep;9(Suppl 10):S996-S1010. doi: 10.21037/jtd.2017.06.39. PMID: 29214060; PMCID: PMC5696547. 41. Pajares V., Puzo C., Castillo D. et al. Diagnostic yield of transbronchial cryobiopsy in interstitial lung disease: a randomized trial. Respirology 2014;19: 900–906. 42. Sheth J.S., Belperio J.A., Fishbein M.C. et al. Utility of transbronchial vs surgical lung biopsy in the diagnosis of suspected fibrotic interstitial lung disease. Chest 2017;151:389–399. 43. Sindhwani G., Shirazi N., Sodhi R., Raghuvanshi S., Rawat J. Transbronchial lung biopsy in patients with diffuse parenchymal lung disease without ‘idiopathic pulmonary fibrosis pattern’ on HRCT scan: Experience from a tertiary care center of North India. Lung India 2015;32:453–456. 44. Atsuki Fukada, Noriyuki Enomoto, Naoki Inui, Hironao Hozumi, Masato Karayama, Yuzo Suzuki, Kazuki Furuhashi, Tomoyuki Fujisawa, Yutaro Nakamura, Takafumi Suda. (2021) Three cases of granulomatous lung disease in which transbronchial lung cryobiopsy was useful for diagnosis.The Japanese Journal 35 of Sarcoidosis and Other Granulomatous Disorders 41:1_2, 76-81. Online publication date: 1-Oct-2021. 45. Chami H.A., Diaz-Mendoza J., Chua A. et al. Transbronchial Biopsy and Cryobiopsy in the Diagnosis of Hypersensitivity Pneumonitis among Patients with Interstitial Lung Disease. Ann. Am. Thorac. Soc. 2021; 18(1):148-161. doi: 10.1513/AnnalsATS.202005-421OC. 46. Hassan A. Chami, Javier Diaz-Mendoza, Abigail Chua, Abhijit Duggal, Alex R. Jenkins, Shandra L. Knight, Setu Patolia, Maximiliano Tamae-Kakazu, Ganesh Raghu, and Kevin C. Wilson Transbronchial Biopsy and Cryobiopsy in the Diagnosis of Hypersensitivity Pneumonitis among Patients with Interstitial Lung Diseasehttps://doi.org/10.1513/AnnalsATS.202005-421OC PubMed: 32810411 47. Matthias Grotta, Cosmas D. Wimmera, Michael Kreuterb, Antje Prassee, Martin E. Eichhorna, Florian Eichhorna, Felix J.F. Herthb, Benjamin Seeligere, Katharina Kriegsmanng Werner Schmidth Katharina Koenigsfeldi Patrick Zardof, Hauke Wintera Surgical Lung Biopsy for Interstitial LungDisease: A Two Center Propensity Score Matching Analysis Respiration 2022;101:910–917. 48. Kurihara C, Tolly B, Dewolf A, Nader A, Kim S, Odell DD, Thoracoscopic lung biopsy under regional anesthesia for interstitial lung disease. Reg Anesth Pain Med. 2020; 45(4):255–9. 49. Tacconi F, Pompeo E. Non-intubated video-assisted thoracic surgery: where does evidence stand. J Thorac Dis. 2016;8(Suppl 4):S364–75. 50. Miguel Guerra, José António Miranda, Francisco Leal, Luís Vouga Interstitial lung disease: Diagnostic accuracy and safety of surgical lung biopsy Revista Portuguesa de Pneumologia XV N.3 2009 p 433-442. 51. Iftikhar IH, Alghothani L, Sardi A, Berkowitz D, Musani AI. Transbronchial lung cryobiopsy and video-assisted thoracoscopic lung biopsy in the diagnosis of diffuse parenchymal lung disease a meta-analysis of diagnostic test accuracy. Ann Am Thorac Soc. 2017; 14 (7):1197–211. 52. Troy LK, Grainge C, Corte TJ, Williamson JP, Vallely MP, Cooper WA/ Diagnostic accuracy of transbronchial lung cryobiopsy for interstitial lung disease diagnosis (COLDICE): a prospective, comparative study. Lancet Respir Med. 2020; 8 (2):171–81. 53. Hutchinson JP, McKeever TM, Fogarty AW, Navaratnam V, Hubbard RB. Surgical lung biopsy for the diagnosis of interstitial lung disease in England: 1997–2008. Eur Respir J. 2016;48(5):1453–61. 54. Fibla J.J., Molins L., Blanco A. et al. Video-assisted thoracoscopic lung biopsy in the diagnosis of interstitial lung disease: a prospective, multi-center study in 224 patients. Arch. Bronconeumol. 2012; 48:81–85. 55. Rotolo N., Imperatori A., Dominioni L. et al. Efficacy and safety of surgical lung biopsy for interstitial disease: experience of 161 consecutive patients from a single institution in Italy. Sarcoidosis Vasc Diffuse Lung Dis 2015; 32: 251– 258. 36 56. Samejima J., Tajiri M., Ogura T. et al. Thoracoscopic lung biopsy in 285 patients with diffuse pulmonary disease. Asian Cardiovasc. Thorac. Ann. 2015; 23:191–197. 57. Collard HR, Ryerson CJ, Corte TJ, Jenkins G, Kondoh Y, Lederer DJ, Acute exacerbation of idiopathic pulmonary fibrosis an international working group report. Am J Respir Crit Care Med. 2016; 194(3):265–75. 58. Hutchinson JP, Fogarty AW, McKeever TM, Hubbard RB. In-Hospital Mortality after Surgical Lung Biopsy for Interstitial Lung Disease in the United States. 2000 to 2011. Am J Respir Crit Care Med. 2016 May 15; 193(10):1161-7. doi: 10.1164/rccm.201508-1632OC. PMID: 26646481. 59. Marcos PJ, Gonzalez-Rivas D, Sihoe AD. Surgical Lung Biopsy: The Role of Better Surgery. Am J Respir Crit Care Med. 2016 Nov 15; 194(10):13021303. doi: 10.1164/rccm.201606-1110LE. PMID: 27845585. 60. Hanzawa S., Tateishi T., Takemura T. et al. The Analysis of Surgical Lung Biopsy and Explanted Lung Specimens Sheds Light on the Pathological Progression of Chronic Birdrelated Hypersensitivity Pneumonitis. Intern. Med. 2019; 58(8):1145-1150. doi: 10.2169/internalmedicine.1142-18. 61. Wright J.L., Churg A., Hague C.J. et al. Pathologic separation of idiopathic pulmonary fibrosis from fibrotic hypersensitivity pneumonitis. Mod. Pathol. 2020; 33(4):616-625. doi: 10.1038/s41379-019-0389-3. 62. Tibana R.C.C., Soares M.R., Storrer K.M. et al. Clinical diagnosis of patients subjected to surgical lung biopsy with a probable usual interstitial pneumonia pattern on high-resolution computed tomography. BMC Pulm. Med. 2020; 20(1):299. doi: 10.1186/s12890-020-01339-9. 63. Mooney J.J., Koth L.L. Surgical lung biopsy over bronchoalveolar lavage in chronic hypersensitivity pneumonitis. Am. J. Respir. Crit. Care Med. 2014;189(3):371-2. doi: 10.1164/rccm.201309-1736LE. 64. Xu J.F., Shen L., Zhang Y. et al. Lung biopsy-proved hypersensitivity pneumonitis without known offending antigen: characteristics and follow-up. Clin. Respir. J. 2014 Jul;8(3):297-304. doi: 10.1111/crj.1207. 65. Fernández Pérez ER, Swigris JJ, Forssén AV, et al. Identifying an inciting antigen is associated with improved survival in patients with chronic hypersensitivity pneumonitis. Chest 2013; 144: 1644–1651. 66. Johannson KA, Barnes H, Bellanger AP, et al. Exposure assessment tools for hypersensitivity pneumonitis. An official American Thoracic Society workshop report. Ann Am Thorac Soc 2020; 17: 1501–150. 67. Paolo Maria Leone, Luca Richeldi. Current Diagnosis and Management of Hypersensitivity Pneumonitis. Tuberc Respir Dis. 2020; 83(2): 122–131. 68. Cano-Jimenez E, Rubal D, Perez de Llano LA, Mengual N, Castro-Anon O, Mendez L, et al. Farmer’s lung disease: analysis of 75 cases. Med Clin (2017) 149:429-35. Doi:1016/J.medcle. 2017.10.009. 69. De Sadeleer LJ, Hermans F, De Dycker E, et al. Effects of corticosteroid treatment and antigen avoidance in a large hypersensitivity pneumonitis cohort: a single-centre cohort study. J Clin Med 2018; 8: 14. 37 70. De Sadeleer LJ, Hermans F, De Dycker E, et al. Impact of BAL lymphocytosis and presence of honeycombing on corticosteroid treatment effect in fibrotic hypersensitivity pneumonitis: a retrospective cohort study. Eur Respir J 2020; 55: 1901983. 71. Spagnolo P, Rossi G, Cavazza A, Paladini I, Paladini I, Bonella F, et al. Hypersensitivity pneumonitis: a comprehensive review. J Investig Allergol Clin Immunol. 2015; 25:237–50. 72. Flaherty KR, Wells AU, Cottin V, Devaraj A, Walsh SLF, Inoue Y et al. Nintedanib in progressive fibrosing interstitial lung diseases. N Engl J Med. 2019;381:1718-27. Doi: 10.1056/NEJMoa1908681. 73. Kern RM, Singer JP, Koth L, Mooney J, Golden J, Hays S, et al. Lung transplantation for hypersensitivity pneumonitis. Chest. 2015;147:1558–65. doi: 10.1378/chest.14-1543. 74. Kreuter M, Bendstrup E, Russel AM, Bajwah S, Lindell K, Adir Y et al. Palliative care in interstitial lung disease: Living well. Lancet Respir Med. 2017;5:968-80.doi:10.1016/S2213-2600(17)30383-1. 75. Jacobs SS, Krishnan JA, Lederer DJ, et al. Home oxygen therapy for adults with chronic lung disease. An official American Thoracic Society clinical practice guideline. Am J Respir Crit Care Med 2020;202: e121–e141. doi:10.1164/rccm.202009-3608ST. 76. Holland AE, Dowman LM, Hill CJ. Principles of rehabilitation and reactivation: interstitial lung disease, sarcoidosis and rheumatoid disease with respiratory involvement. Respiration 2015; 89: 89–99. doi:10.1159/000370126. 77. Wijsenbeek MS, Holland AE, Swigris JJ, et al. Comprehensive supportive care for patients with fibrosing interstitial lung disease. Am J Respir Crit Care Med 2019; 200: 152–159. doi:10.1164/rccm.201903-0614PP. 78. Andrew W. Creamer, Shaney L. Barratt. Prognostic factors in chronic hypersensitivity pneumonitis. European Respiratory Review 2020 29: 190167; DOI: 10.1183/16000617.0167-2019. 79. Lorriana E. Leard et al. Consensus document for the selection of lung transplant candidates: An update from the International Society for Heart and Lung Transplantation. The Journal of Heart and Lung Transplantation, 2021.V40.11:1349-1379. 80. Mark Hamblin, Helmut Prosch, Martina Vašáková. Diagnosis, course and management of hypersensitivity pneumonitis. European Respiratory Review 2022;31: 210169; DOI: 10.1183/16000617.0169-2021. 81. Rafael Zaragoza et al. Update of the treatment of nosocomial pneumonia in the ICU. Critical care 2020; 24:383.https://doi.org/10.1186/s13054-020-03091-2. 82. https://www.dynamed.com/drug-monograph/rivaroxaban. 83. https://www.dynamed.com/drug-monograph/enoxaparin. 84. Małgorzata Sobiecka et al. Chronic hypersensitivity pneumonitis is associated with an increased risk of venous thromboembolism: a retrospective cohort study. BMC Pulm Med. 2021; 21: 416. doi: 10.1186/s12890-021-01794-y 38 85. Sun, H., Liu, M., Yang, X. et al. Incidence and risk factors of venous thrombotic events in patients with interstitial lung disease during hospitalization. Thrombosis J 21, 17 (2023). https://doi.org/10.1186/s12959-02300458-7 86. Margaret L. Salisbury, Jeffrey L. Myers, Elizabeth A. Belloli et al. Diagnosis and Treatment of Fibrotic Hypersensitivity Pneumonia. Where We Stand and Where We Need to Go. Am J Respir Crit Care Med Vol 196, Iss 6, pp 690–699, Sep 15, 2017. DOI: 10.1164/rccm.201608-1675PP. 87. Michael G. Crooks, Simon P. Hart. Coagulation and anticoagulation in idiopathic pulmonary fibrosis. European Respiratory Review 2015 24: 392399; DOI: 10.1183/16000617.00008414. 88. https://www.dynamed.com/drug-monograph/omeprazole 89. «Хроническая обструктивная болезнь легких». КП МЗ РК №169. 16.09.2022 г. 90. «Гастроэзофагеальная рефлюксная болезнь. КР МЗ РК №24. 29.06.2017 г. 91. Тромбоэмболия легочной артерии. КП МЗ РК №107. 16.07.2020 г. 92. Małgorzata Sobiecka et al. Chronic hypersensitivity pneumonitis is associated with an increased risk of venous thromboembolism: a retrospective cohort study. BMC Pulm Med. 2021; 21: 416. doi: 10.1186/s12890-021-01794-y 93. Sprunger DB, Olson AL, Huie TJ, Fernandez-Perez ER, Fischer A, Solomon JJ, et al. Pulmonary fibrosis is associated with an elevated risk of thromboembolic disease. Eur Respir J. 2012;39:125–132. doi: 10.1183/09031936.00041411. 94. Dalleywater W, Powell HA, Fogarty AW, Hubbard RB, Navaratnam V. Venous thromboembolism in people with idiopathic pulmonary fibrosis: a population-based study. Eur Respir J. 2014;44:1714–1715. doi: 10.1183/09031936.00099614 39",
  "query": "Здравствуйте. Работаю на сахарном заводе уже второй год, в цехе, где разгружаем тростник и мешки, постоянно пыль стоит, сладковатая такая, влажная. Примерно месяца три-четыре назад началось: задыхаюсь при подъёме по лестнице, раньше бегом скакал, а теперь останавливаюсь, как будто воздуха не хватает. Кашель сухой, будто щекочет глубоко, откашлять нечего, иногда до рвоты тянет. К вечеру после смены всё усиливается, голова тяжелая, слабость, иногда температура 37–37,5 держится, знобит. На выходных вроде полегче, потом опять на работе накрывает. Ночью пару раз просыпался от чувства, что не могу вдохнуть нормально, страшно было. Сиропы от кашля пил, толку почти ноль. Курю немного, но раньше такого не было. Уже боюсь, что это не просто простуда. Может, это из-за этой пыли? Что делать, можно ли как-то облегчить и надо ли мне менять работу?",
  "gt": "J67.1"
}