{
  "protocol_id": "p_a653e2884f",
  "source_file": "Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств у несовершеннолетних (7-18 лет).pdf",
  "title": "Одобрено",
  "icd_codes": [
    "F00",
    "F05",
    "F06",
    "F10.4",
    "F12",
    "F13",
    "F13.0",
    "F13.1",
    "F13.2",
    "F13.3",
    "F13.4",
    "F13.5",
    "F13.6",
    "F13.7",
    "F13.8",
    "F13.9",
    "F20.0",
    "F99"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «27» сентября 2024 года Протокол №216 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПСИХИЧЕСКИЕ И ПОВЕДЕНЧЕСКИЕ РАССТРОЙСТВА, ВЫЗВАННЫЕ УПОТРЕБЛЕНИЕМ СЕДАТИВНЫХ И СНОТВОРНЫХ СРЕДСТВ У НЕСОВЕРШЕННОЛЕТНИХ (7-18 ЛЕТ) 1. ВВОДНАЯ ЧАСТЬ: 1. 1. Код(ы) МКБ-10: [1] МКБ-10 Код Название F 13.0 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Острая интоксикация F 13.1 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Пагубное употребление F 13.2 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Синдром зависимости F 13.3 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Абстинентное состояние F 13.4 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Синдром отмены с делирием F 13.5 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Психотическое расстройство F 13.6 Амнестический синдром в результате употребления седативных или снотворных средств F 13.7 Резидуальные психотические расстройства в результате употребления седативных или снотворных средств F 13.8 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Другие психические и поведенческие расстройства F13.9 Неуточненное психическое и поведенческое расстройство в результате употребления седативных или снотворных средств. 1.2. Дата разработки/пересмотра протокола: разработка 2018 год, пересмотр 2022 год. 1.3. Сокращения, используемые в протоколе: ВИЧ вирус иммунодефицита человека МКБ 10 Международная классификация болезней 10го пересмотра МСР медико-социальная реабилитация ПАВ психоактивное вещество/психоактивные вещества ППР психические и поведенческие расстройства УД уровень доказательности 1.4. Пользователи протоколов: врач психиатр/нарколог детский; педиатр; врач токсиколог; врач общей врачебной практики; врач семейной медицины; врач неотложной медицинской помощи - взрослая, детская [2]. 1.5. Категория пациентов: дети. 1.6. Шкала уровня доказательности: Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) А систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким В риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут С быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. Описание серии случаев или неконтролируемое исследование или D мнение экспертов. 1.7. Определение. Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств – это комплекс физиологических, поведенческих и когнитивных явлений, при которых употребление седативных и снотворных средств начинает занимать более важное место в системе ценностей человека, чем другие формы поведения, которые ранее были более важными для пациента [1,4,13,20]. 1.8. Классификация 1.8.1. Классификация по МКБ-10 [1]: F13.0 – Острая интоксикация в результате употребления седативных или снотворных средств. F13.1 – Употребление седативных или снотворных средств с вредными последствиями. F13.2 – Синдром зависимости при употреблении седативных или снотворных средств. F13.3 - Состояние отмены в результате употребления седативных или снотворных средств. F13.4 – Состояние отмены с делирием в результате употребления седативных или снотворных средств. F13.5 – Психотическое состояние в результате употребления седативных или снотворных средств. F13.6 – Амнестический синдром в результате употребления седативных или снотворных средств. F13.7 – Резидуальные психотические расстройства в результате употребления седативных или снотворных средств. F13.8 – Другие психические и поведенческие расстройства в результате употребления седативных или снотворных средств. F13.9 – Неуточненное психическое и поведенческое расстройство в результате употребления седативных или снотворных средств. 1.8.2. Клиническая классификация по стадиям течения [1,5,7,10,11,18,26]:  I первая (начальная) стадия;  II вторая (средняя) стадия;  III третья (конечная) стадия. 1.8.3. Классификация по типу принимаемых седативных и снотворных средств [7,10,11,18,26]: a. Бензодиазепиновые средства: a) короткого действия (триазолам, мидазолам); b) среднего действия (алпразолам, нозепам, лоразепам); c) длительного действия (флуразепам, диазепам, феназепам, хлордиазепоксид); d) «дневные» (мезапам). b. Барбитураты: a) ультракороткого действия - t 30 минут (тиопентал, мефобарбиал, ½ барбитон); b) короткого действия - t - меньше 4 часов (секобарбитал, пентобарбитон); ½ c) среднего действия - t - 4–8 часов (аллобарбитал, гексобарбитон, ½ пентогекситал натрия); d) длительного действия – t - больше 8 часов (фенобарбитал); ½ c. Прочие седативные и снотворные средства: a) хлоралгидрат; b) глутетимид; c) метаквалон; d) мепробомат; e) ксилазин; f) небензодиазепиновые агонисты бензодиазепиновых рецепторов или «zсредства» - золпидем, зопиклон, залеплон, эсзопиклон; d. прекурсоры ГАМК - гамма-гидроксибутират, гамма-бутиролактон. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагноз устанавливает врач: психиатр/нарколог детский; педиатр; токсиколог; общей врачебной практики; семейной медицины; неотложной медицинской помощи - взрослая, детская, путем клиникопсихопатологического обследования (расспроса, выявления жалоб, сбора объективного и субъективного анамнеза жизни/заболевания, наблюдения, описания психического статуса, а также параклинического обследования, в частности - иммунохимического анализа и инструментального обследования. Идентификация употребляемых психоактивных веществ осуществляется на основе заявления самого пациента, объективного лабораторного анализа биологических сред или других данных (наличие у пациента седативных и снотворных средств, клинические признаки и симптомы, сообщения из информированных третьих источников). Всегда получать подобные данные более чем из одного источника. Объективные (лабораторные) анализы дают наиболее очевидные доказательства употребления психоактивных веществ в настоящее время или в недавнем прошлом, хотя возможности этого метода ограничены по отношению к прошлому употреблению или уровню употребления в настоящем. Рекомендуется при проведении клинико-психопатологического обследования обращать внимание на диагностические критерии острой интоксикации, пагубного употребления, синдрома зависимости, абстинентного состояния, а также психотических и других симптомов по Международной классификации болезней 10 пересмотра [1, 4, 5, 7, 10, 11, 12, 14, 15, 18, 26]. Рекомендуется обследование соматического состояния: определение состояния кожных покровов, инъецированности склер, мышечного тонуса, пальпация и перкуссия печени, почек, аускультация сердца, измерение артериального давления, частоты сердечных сокращений [1, 4, 5, 7, 10, 11, 12, 14, 15, 18, 26]. Рекомендуется обследование неврологического состояния: определение реакции зрачков, нистагма, тремора, состояния периферической нервной системы (тактильная и болевая чувствительность), статической и динамической координации [1, 4, 5, 7, 10, 11, 12, 14, 15, 18, 26]. 2.1. Диагностические критерии F13.0 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Острая интоксикация. Имеют место признаки изменения психического состояния из числа следующих: эйфория и расторможенность; апатия и седация; грубость или агрессивность; лабильность настроения; нарушения внимания; антероградная амнезия; нарушения социального функционирования. Могут присутствовать признаки из числа следующих: шаткость походки; нарушения статики и координации движений; смазанная речь; нистагм; угнетение сознания (например, сопор, кома); эритематозные или буллезные высыпания на коже. В тяжелых случаях острая интоксикация седативными или снотворными препаратами может сопровождаться гипотензией, гипотермией и угнетением глотательного рефлекса. Жалобы: сонливость, слабость, трудность сосредоточения внимания, перепады настроения, урежение сердцебиения или чувство «замирания» ритма сердца, головокружение, подергивание мышц, трудности в целостном оценивании ситуации, ощущение «парения» или чувство «отделения от тела», шум в ушах, «потемнение в голове», ощущение «удара в голове», дрожь тела, затруднение дыхания, головная боль, выпадение отдельных событий из памяти («блэкауты»), тошнота, рвота, отсутствие аппетита после периода сна. Анамнез: эпизод употребления седативных или снотворных средств в основном перорально (таблетированные формы, пилюли, жидкость), а также внутривенно, внутримышечно, возможно путем курения, вдыхания, сублингвально, ректально, интравагинально. Психический статус: обвисшие губы, приспущенные веки, попытка прилечь, дезориентация, дереализация, деперсонализация, цикличная смена «психомоторная заторможенность – возбуждение – заторможенность» с дозозависимым эффектом, антероградная амнезия, агрессия, дезорганизация поведения, ответы на вопросы не впопад или с задержкой, поле внимания сужено, внимание отвлекаемо, восприятие кататимное, при утяжелении состоянии сопор, кома. Соматовегетативный и неврологический статус: дизартрия, гиперемия кожных покровов особенно верхней половины тела, гипергидроз, брадикардия, напряженный пульс, латеральный нистагм, диплопия, дизметрия, сниженные сухожильные рефлексы, мышечная слабость, явное нарушение координации или затруднение в выполнении проб на координацию движений (поза Ромберга), размашистость/заторможенность движений, снижение артериального давления, брадикардия, снижение температуры тела на 0,5-10 С, горячий пот, гиперсаливация, кожа с сальным оттенком, язык обложен грязноватым налетом. F13.03 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Синдром острой интоксикации с делирием. Жалобы: ощущение преследования, убежденность в угрозе для жизни, подавленный фон настроения, тревога. Анамнез: преимущественно повторное или регулярное употребление седативных средств, употребление в комбинации с антихолинэргическими веществами (например антидепрессантами, теофиллином, стероидами, антиаритмическими препаратами), возрастание принимаемых доз седативных и снотворных средств. Психический статус: дезориентация, нарушение восприятия, паранойяльные тенденции, дереализация, деперсонализация, зрительные, слуховые галлюцинации, психомоторное возбуждение, злоба, агрессия, паника, страх, бредовые идеи преследования, при утяжелении состояния сопор, кома. Соматовегетативный и неврологический статус: дизартрия, бледность кожи, возможна сальность при употреблении барбитуратов, кожные эритемы, пустулы, сухость во рту, несмываемый коричневый налет на спинке языка, брадикардия, нарушение координации движений, размашистость/заторможенность движений, снижение артериального давления, брадикардия, уреженное дыхание, рвота, судороги. F13.1 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Синдром употребления с вредными последствиями. Жалобы: могут отсутствовать длительно при эпизодическом употреблении седативных и снотворных, либо укладываться в рамки первичного расстройства, по поводу которого инициирован медицинский или немедицинский прием указанных средств, жалобы на потерю или снижение желаемого седативного эффекта и появление парадоксального возбуждения, рассеянность, несобранность, медлительность, сниженное настроение. Анамнез: длительное эпизодическое нерегулярное употребление седативных и снотворных, либо длительный регулярный прием седативных и снотворных по назначению врача или самостоятельно, в том числе в дневное время вне требуемого режима приема соответствующих лекарственных средств. Психический статус: астения, вялость, пассивность, снижение когнитивной активности, моторная неловкость. Соматовегетативный и неврологический статус: брадикардия; ортостатическая гипотензия, неравномерность сухожильных рефлексов. F13.2 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Синдром зависимости. Диагноз зависимости может быть поставлен при наличии 3 или более нижеперечисленных признаков, возникавших в течение определенного времени на протяжении года: а) Сильное желание или чувство труднопреодолимой тяги к приему вещества. б) Сниженная способность контролировать прием вещества: его начало, окончание или дозу, о чем свидетельствует употребление вещества в больших количествах и на протяжении периода времени большего, чем намеревалось, безуспешные попытки или постоянное желание сократить или контролировать употребление вещества. в) Состояние отмены или абстинентный синдром, возникающее, когда прием вещества уменьшается или прекращается, о чем свидетельствует комплекс расстройств, характерный для этого вещества или использование того же (или сходного вещества) с целью облегчения или предупреждения симптомов отмены. г) Повышение толерантности к эффектам вещества, заключающееся в необходимости повышения дозы для достижения интоксикации или желаемых эффектов или в том, что хронический прием одной и той же дозы вещества приводит к явно ослабленному эффекту. д) Поглощенность употреблением вещества, которая проявляется в том, что ради приема вещества полностью или частично отказываются от других важных альтернативных форм наслаждения и интересов, или в том, что много времени тратится на деятельность, связанную с приобретением и приемом вещества и на восстановление от его эффектов. е) Продолжающееся употребление вещества вопреки явным признакам вредных последствий, о чем свидетельствует хроническое употребление вещества при фактическом или предполагаемом понимании природы и степени вреда. Жалобы: навязчивые мысли (влечение, тяга) к употреблению седативных и снотворных, раздражительность, сниженное настроение, тревога, расстройства сна, сны наркотического содержания, утрата контроля над приемом седативных и снотворных в том числе во время опьянения, рост потребности в дозе седативных и снотворных в 5-10 раз по сравнению с первоначальной, так как прежние дозы седативных и снотворных не вызывают эйфории, снижение познавательных функций, трудность в сосредоточении внимания, дискоординация, потеря интереса к обычным событиям и объектам из жизни. Анамнез: сведения о систематическом употреблении седативных и снотворных, сведения о сформированной зависимости от седативных и снотворных, нарушенная способность контролировать прием седативных и снотворных, запойная форма приема седативных средств, с частыми эпизодами тяжелых форм опьянения, психотические симптомы при опьянении, озабоченность употреблением седативных и снотворных, состояние отмены, изменение реактивности организма, проявление толерантности к эффектам седативных и снотворных, устойчивое употребление седативных и снотворных вопреки ясным доказательствам вредных последствий, в период воздержания от седативных и снотворных при сформированной зависимости в различные промежутки времени (от одних до трех суток) манифестация симптомов отмены. Психический статус: астения, вялость, пассивность, дистимия, эмоциональная лабильность, патологическое влечение (раздражительность, неусидчивость, психомоторное возбуждение, дисфория, психопатоподобное поведение. Соматовегетативный и неврологический статус: тахикардия, лабильность артериального давления, утрата четкости речи, коричневый налет на языке, трудности с координацией движений, пастозность кожных покровов, гнойничковая сыпь на теле, тусклые волосы. F13.3 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Абстинентное состояние. Абстинентное состояние (синдром отмены) входит в структуру средней и конечной стадий зависимости от седативных и снотворных веществ. Выделяются следующие диагностические критерии: G1. Должны иметься четкие данные о недавнем прекращении приема или снижении доз вещества после употребления этого вещества обычно в течение длительного времени и/или в высоких дозах. G2. Симптомы и признаки соответствуют известным характеристикам состояния отмены конкретного вещества или веществ. G3. Симптомы и признаки не обусловлены медицинским расстройством, не имеющим отношения к употреблению данного вещества, и не могут быть лучше объяснены другим психическим или поведенческим расстройством. Могут присутствовать признаки из числа следующих: тремор языка, век или вытянутых рук; тошнота или рвота; тахикардия; постуральная гипотензия; психомоторное возбуждение; головная боль; бессонница; чувство недомогания или слабости; эпизодические зрительные, тактильные, слуховые галлюцинации или иллюзии; параноидная настроенность; большие судорожные припадки; дисфория; желание употреблять снотворное или седативное средство. Жалобы: общее беспокойство, подозрительность, ощущение угрозы, обманы восприятия в виде зрительных образов, слуховых сигналов, трудность с концентрацией внимания, дезориентация, бессонница, тахикардия, затрудненное дыхание, нарушение аппетита/потеря веса, тошнота, рвота, дрожь в пальцах, веках и кончике языка, сны наркотического содержания, неприятные ощущения в области сердца, беспокойство, тошнота, рвота, головокружение, потемнение в глазах и чувство дурноты при резкой перемене положения тела в пространстве, судорожные подергивания в мышцах, ощущение «сведения челюстей и икроножных мышц», боль в желудке и крупных суставах, непереносимость шума, громких голосов, света, давящие и тянущие ощущения в области сердца; Анамнез: сведения о регулярном употреблении седативных и снотворных средств, сведения о прекращении потребления в ближайшие 24 часа и более (максимально до 72 часов). Психический статус: психомоторное возбуждение, параноидная настроенность, подозрительность, тревога, обманы восприятия (чаще слуховые, реже зрительные), идеи преследования, раздражительность, неусидчивость, психомоторное возбуждение, дисфория, психопатоподобное поведение, тоскливо-злобный аффект. Физикальное обследование: Соматовегетативный и неврологический статус: тахикардия, ортостатическая гипотензия, повышение артериального давления, тремор, тики и подергивания отдельных мышечных пучков, потливость, рвота, понос, шаткая походка, частые падения, тонико-клонические судороги в рамках больших судорожных припадков (на 3–5 сутки абстиненции, регистрируются в течение 3 суток). F13.13 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Абстинентное состояние с судорожными припадками. Наблюдаются большие судорожные припадки, причиной которых являются: G1. Должны иметься четкие данные о недавнем прекращении приема или снижении доз вещества после употребления этого вещества обычно в течение длительного времени и/или в высоких дозах. G2. Симптомы и признаки соответствуют известным характеристикам состояния отмены конкретного вещества или веществ. G3. Симптомы и признаки не обусловлены медицинским расстройством, не имеющим отношения к употреблению данного вещества, и не могут быть лучше объяснены другим психическим или поведенческим расстройством. F13.4 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Синдром отмены с делирием. Наблюдается делириозный синдром, причиной которого являются: G1. Должны иметься четкие данные о недавнем прекращении приема или снижении доз вещества после употребления этого вещества обычно в течение длительного времени и/или в высоких дозах. G2. Симптомы и признаки соответствуют известным характеристикам состояния отмены конкретного вещества или веществ. G3. Симптомы и признаки не обусловлены медицинским расстройством, не имеющим отношения к употреблению данного вещества, и не могут быть лучше объяснены другим психическим или поведенческим расстройством. Продромальные симптомы обычно включают бессонницу, тремор, тревогу и страх. Перед началом могут возникать судорожные припадки. Классическая триада симптомов включает расстройство сознания, яркие галлюцинации и иллюзии, затрагивающие любую сферу чувств, и выраженный тремор. Также обычно присутствуют бред, возбуждение, бессонница или инверсия цикла сна и вегетативные нарушения. Жалобы: дополнительно к жалобам при синдроме отмены присоединяются жалобы на ощущение преследования, убежденность в угрозе для жизни, подавленный фон настроения, тревогу, чувственное переживание угрожающих «голосов» и звуков, реже образов. Анамнез: сведения о регулярном употреблении седативных и снотворных средств, сведения о прекращении потребления данных средств в ближайшие 72–120 часов. Психический статус: выраженное депрессивно-дисфорическое настроение, глубокая степень помрачения сознания, дезориентация во времени и пространстве, амнезия на выходе из психоза, интенсивная цветовая окраска зрительных обманов восприятия. Физикальное обследование: Соматовегетативный и неврологический статус: тахикардия, ортостатическая гипотензия, повышение артериального давления, тремор, тики и подергивания отдельных мышечных пучков, потливость, рвота, понос, шаткая походка, частые падения, тонико-клонические судороги в рамках больших судорожных припадков (на 3–5 сутки абстиненции, регистрируются в течение 3 суток) [35]. F13.5 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Психотическое расстройство. Психотическое расстройство может возникать на любой стадии зависимости, но преимущественно в средней и конечной. Психотические симптомы развиваются на фоне употребления вещества или в пределах 2 недель после его приема. Психотические симптомы сохраняются на протяжении более 48. Примечание: Особое внимание следует уделить исключению возможности ошибочной постановки диагноза другого расстройства (например, шизофрении), когда уместен диагноз психоза, вызванного психоактивными веществами. F13.6 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Амнестический синдром. Амнестический синдром преимущественно встречается в конечной стадии зависимости от психоактивных веществ (как исход острых энцефалопатий). При использовании данного кода применяются следующие диагностические правила: Нарушение памяти, проявляющееся двумя признаками: 1) нарушение запоминания и дефект памяти на недавние события (нарушение усвоения нового материала) в степени, достаточной для того, чтобы вызвать затруднения в повседневной жизни, вплоть до амнестической дезориентировки; 2) сниженная способность к воспроизведению прошлого опыта. Необходимо отсутствие (или относительное отсутствие) следующих признаков: 1) помрачения сознания и расстройства внимания. 2) общего интеллектуального снижения (деменции). Отсутствие объективных данных (физического и неврологического обследования, лабораторных тестов) и/или анамнестических сведений о заболевании мозга, кроме алкогольной энцефалопатии, которые могли бы обоснованно считаться причиной клинических проявлений в соответствии с критериями нарушений памяти, описанными выше. Примечание: следует учитывать возможность органического (неалкогольного) амнестического синдрома; других органических синдромов, включающих выраженные нарушения памяти (например, деменция или делирий), депрессивное расстройство. F13.7 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Резидуальные и отсроченные психические расстройства. Эти расстройства прямо соотносятся с употреблением седативных и снотворных веществ, характеризуются изменениями познавательных функций, личности или поведения, которые продолжаются по окончании периода непосредственного воздействия психоактивного вещества. Такое слабоумие может пройти после долгого периода полного воздержания с улучшением интеллектуальных функций и памяти. Расстройство необходимо отличать от состояний, связанных с синдромом отмены, в том числе – психотическими состояниями. Хронические конечные состояния синдрома Корсакова в данной рубрике не рассматриваются (кодированы в F1х.6х). Резидуальные явления эпизодичны, преимущественно очень короткой продолжительности, и, могут быть следствием дублирования предшествующих проявлений приема психоактивных веществ. Примечание: следует учитывать возможность наличия предшествующих психических расстройств, маскируемых употреблением психоактивных веществ и возобновляющихся в период исчезновения действия седативных и снотворных веществ (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство). В случае спонтанного рецидива картины интоксикации исключите возможность острого транзиторного психотического расстройства. Следует также иметь в виду органическое поражение и умственную отсталость легкой или умеренной степени, которые могут сочетаться со злоупотреблением седативными и снотворными веществами. F13.8 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Другие психические расстройства и расстройства поведения – Возможны любые другие психотические и непсихотические расстройства, когда идентифицируется употребление седативных и снотворных веществ как непосредственно влияющее на состояние пациента, не отвечающие критериям вышеперечисленных расстройств. F13.9 Психические и поведенческие расстройства, вызванные употреблением седативных и снотворных средств. Психическое расстройство и расстройство поведения неуточненное. Могут наблюдаться психотические, непсихотические и психические расстройства, вызванные употреблением седативных и снотворных веществ и возобновляющихся в период исчезновения действия седативных и снотворных веществ (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство). Их следует дифференцировать с возможностью наличия предшествующих психических расстройств, маскируемых данным состоянием. Лабораторные исследования Основные лабораторные исследования – нет. Дополнительные лабораторные исследования: Необходимость в лабораторной диагностике возникает в случаях затруднения определения ПАВ по клинической картине, при проведении дифференциального диагноза, а также для подтверждения факта употребления ПАВ. Лабораторные биомаркеры отражают факт потребления ПАВ, но не позволяют установить диагноз. Они являются важным объективным показателем в дополнении к классической клинической диагностике.  общий анализ крови: возможно изменение лейкоцитарной формулы воспалительного генеза как реакция на гнойно-септические изменения кожи, снижение уровня гемоглобина алиментарного и токсического генеза;  биохимический анализ крови: не имеют специфической картины и свидетельствуют об общих метаболических сдвигах (повышение креатинина, рост ферментных показателей печеночных проб);  иммунохимический анализ: в образцах мочи определяется содержание метаболитов барбитуратов и бензодиазепинов при интоксикации. Инструментальные исследования: Основные инструментальные исследования: - нет. Дополнительные инструментальные исследования: Рекомендуется узким специалистом по клиническим показаниям - при возможном негативном влиянии на центральную нервную систему (ЦНС), развитии сопутствующих заболеваний соматической сферы и проведении дифференциального диагноза [38, 43]:  Электроэнцефалография – признаки судорожной готовности в период абстиненции, судорожные комплексы на 3-5 сутки абстиненции.  Реоэнцефалография, Эхоэнцефалография – органическое или сосудистое поражение головного мозга;  Ультразвуковой исследование внутренних органов – дистрофические изменения внутренних органов.  Эхокардиография, электрокардиография - ишемические изменения в миокарде, нарушения ритма сердца. Экспериментально-психологическая диагностика – проводится психологом медицинских организаций по направлению врача для психологической диагностики других психических расстройств (эндогенных, невротических, органических); определения степени когнитивного дефицита (оценка мышления, памяти и внимания); низкого уровня интернальности, признаков акцентуации характера, признаков депрессии (изменения по шкале Бека), изменения по Шкале патологического влечения к наркотику Винниковой М. А. Показания для консультации специалистов (для всех вышеуказанных синдромов):  консультация педиатра для выявления возможной коморбидной патологии внутренних органов;  консультация детского невролога при выявлении патологии со стороны нервной системы;  консультация детского психиатра для выявления возможной коморбидной психической патологии (при наличии информированного согласия);  консультация хирурга при хирургических патологиях;  консультация стоматолога при выявлении патологии зубов и ротовой полости;  консультация гастроэнтеролога при выявлении патологии желудочнокишечного тракта;  консультация дерматолога при патологии кожных покровов;  консультация уролога при выявлении патологии мочеполовой системы;  консультация оториноларинголога при выявлении патологии ЛОР органов;  консультация детского гинеколога при выявлении патологии половой системы у девочек и девушек-подростков, подозрение на беременность у девушек-подростков. Диагностический алгоритм 2.2. Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование Обследования Критерии исключения диагноза для дифференциа льной диагностики Травмы головы, Расстройства Осмотр, - Очевидность недавнего гипогликемия, сознания, физикальное и употребления психоактивного коматозные когнитивных неврологическое вещества (или веществ) в достаточно состояния функций, обследование, высоких дозах, чтобы вызвать другого генеза, восприятия, оценка сознания по интоксикацию. интоксикации в эмоций, шкале Глазго, - Симптомы и признаки интоксикации результате поведения Пульсоксиметрия, должны соответствовать известному употребления или других ЭКГ-мониторинг, действию конкретного вещества (или нескольких психофизиоло глюкометрия, веществ) как это определяется ниже, и веществ. гических Исследование они должны отличаться достаточной Гипогликемиче функций и уровня этилового выраженностью, чтобы привести к ская кома. реакций, алкоголя в крови и клинически значимым нарушениям Кетоацидотичесстатики, моче, уровня сознания, когнитивных кая кома. координации ОАК, функций, восприятия, движений, ОАМ - тест на эмоционального состояния или вегетативных глюкозурия, поведения. и других кетонурия, - Имеющиеся симптомы или признаки функций. Биохимический не могут быть объяснены анализ крови заболеванием, не связанным с (общий и прямой употреблением веществ, а также билирубин, общий другим психическим или белок, глюкоза, поведенческим расстройством. мочевина, - Острая интоксикация часто имеет креатинин, АЛТ, место у лиц, у которых дополнительно АСТ, калий, натрий, имеются проблемы в связи с показатели КЩС) употреблением алкоголя или наркотиков. При наличии таких проблем, например, пагубное употребление (употребление с вредными последствиями) (F1х.1х), синдромы зависимости (F1х.2хх) или психотического расстройства (F1х.5хх), они также должны быть отмечены. Делирий, не Повышенный Неврологическое Отсутствие объективных данных при вызванный риск обследование физикальном и инструментальных алкоголем или травматизма, в (физикальное – обследованиях, подтверждающих другими том числе неврологический наличие мозгового синдрома. психоактивным наличие ЧМТ статус, и у инструментальное Веществами потребителей обследование - РЭГ, (F05) седативных и ЭХОЭГ, ЭЭГ, снотворных рентгенография средств, с черепа); высокой Консультация частотой невролога развития делириозного синдрома в случае потребления седативных и снотворных, а Также при травме Другие Повышенный Неврологическое Отсутствие объективных данных при психические риск обследование физикальном и инструментальных расстройства, травматизма, в (физикальное – обследованиях, подтверждающих Обусловленные том числе неврологический наличие мозгового синдрома. повреждением наличие ЧМТ статус, и дисфункцией у инструментальное головного мозга потребителей обследование - РЭГ, или седативных и ЭХОЭГ, ЭЭГ, соматической снотворных рентгенография Болезнью (F06) средств, с черепа); высокой консультация частотой невролога развития психотических расстройств в случае потребления седативных и снотворных, а также при травме Шизофрения Высокая Жалобы, анамнез, Отсутствие диагностических (F20.0-22.0) частота физикальное критериев, установленных психотических обследование клиническим протоколом расстройств в (динамическая «Шизофрения», а именно: на рамках острой оценка протяжении большей части интоксикации, психического психотического эпизода синдрома статуса), длительностью не менее одного отмены экспериментально- месяца (или в течение какого-либо седативных и Психологическое времени в большинстве дней) должны снотворных обследование отмечаться минимум один из средств признаков, перечисленных в перечне (1), или минимум два признака из перечня (2). 1) Минимум один из следующих признаков: \"эхо\" мысли, вкладывание или отнятие мыслей, или открытость мыслей; Бред воздействия или влияния, отчетливо относящийся к движению тела или конечностей или к мыслям, действиям или ощущениям; Бредовое восприятие; галлюцинаторные голоса\", Представляющие собой текущий комментарий поведения больного или обсуждение его между собой, или другие типы галлюцинаторных «голосов», исходящих из какой-либо части тела; Стойкие бредовые идеи другого рода, которые культурально неадекватны и Совершенно невозможны по содержанию, такие как идентификация себя с религиозными или политическими фигурами, заявления о сверхчеловеческих Способностях (например, о возможности управлять погодой или об общении с инопланетянами). 2) или минимум два признака из числа следующих: Хронические галлюцинации любого вида, если они имеют место ежедневно на протяжении минимум одного месяца и сопровождаются бредом (который может быть нестойким и полуоформленным) без отчетливого аффективного содержания; Неологизмы, перерывы в мышлении, приводящие к разорванности или несообразности в речи; Кататоническое поведение, такое как возбуждение, застывания или восковая гибкость, негативизм, мутизм и ступор; \"негативные\" симптомы, такие как выраженная апатия, речевое обеднение и Сглаженность или неадекватность эмоциональных реакций (должно быть очевидным, что они не обусловлены Депрессией или нейролептической терапией. Психические и Наличие у Жалобы, анамнез, -отстутствие сведений о потреблении поведенческие синтетических физикальное курительной смеси со специфическим расстройства, каннабиноидо обследование «химическим запахом» жженной вызванные в (группа (динамическая пластмассы; употреблением НПВ) схожих оценка -отрицательный результат синтетических токсикодинам психического Иммунохимического анализа на каннабиноидов ических статуса), группу JWH в период (F12) эффектов – иммунохимический «диагностического окна» - до 6 комбинации анализ часов от потребления психоактивного седативного и вещества; психодизлепти -положительный результат ческого иммунохимического анализа на действия. группу бензодиазепинов и Высокая барбитуратов в период частота «диагностического окна» - до 6 часов развития от потребления психоактивного психотических вещества при потреблении симптомов, седативных/снотворных; судорожных - четкая фазность абстинентного припадков во периода: возбуждение - болевой время синдром – реккурентный судорожный интоксикации синдром, продолжительностью 3–5 и при суток – делириозный синдром – синдроме сумеречный синдром – глубокая отмены в амнезия; случае -присутствие «объективных» знаков потреблении хроническо интоксикации обеих групп снотворными/седативными ПАВ: средствами: сальность и седативных/сн пустулирование кожи, гипорефлексия, отворных и прогрессирующая атаксия, синтетических смазанность речи, гиперемия, каннабиноидо пастозность, в Стойкий темный налет на языке Психические и ПринадлежносЖалобы, анамнез, -указание на потребление поведенческие ть алкоголя и физикальное таблетированных форм расстройства, седативных/снобследование седативных/снотворных веществ, вызванные отворных к (динамическая возможен прием жидких форм употреблением одной оценка веществ (например гаммаалкоголя. токсикодинам психического гидроксибутират, гаммаСиндром ической статуса), бутиролактон), однако не исключена отмены с группе ПАВ – иммунохимический комбинация с алкоголем; делирием супрессоры и -ускоренное формирование синдрома (F10.4) ЦНС; токсикологический зависимости (в течение нескольких схожесть анализ месяцев); картины -выраженная интенсивность интоксикации, патологического влечения к частое седативным/снотворным веществам, развитие -положительный результат психотических иммунохимического анализа на осложнений в группу бензодиазепинов и структуре барбитуратов в период тяжелой «диагностического окна» - до 6 часов абстиненции от потребления психоактивного вещества; -отрицательный результат теста газовой хроматографии на этиловый спирт и его Метаболиты в крови и моче; -четкая фазность абстиненции: возбуждение - болевой синдром – реккурентный судорожный синдром, продолжительностью 3-5 суток – делириозный синдром – сумеречный синдром – глубокая амнезия: -присутствие «объективных» знаков хронической интоксикации снотворными/седативными средствами: сальность и пустулирование кожи, гипорефлексия, прогрессирующая атаксия, смазанность речи, гиперемия, пастозность, Стойкий темный налет на языке. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ 3.1. Немедикаментозное лечение.  режим общий;  диета – стол №15. Психолого-психотерапевтическое лечение амбулаторный уровень: [6,15,19, 20]  информационно-образовательные лекции (профилактика ВИЧ/СПИД, туберкулез, ИППП) (УД-А);  мотивационное консультирование;  психологическое консультирование (индивидуальное и групповое);  семейное психологическое консультирование;  психологическая коррекция (индивидуальная и групповая);  психотерапия (индивидуальная и групповая);  консультирование социального работника при оказании помощи для трудоустройства;  терапия творческим самовыражением (арт-терапия);  аутогенная тренировка, медитация, дыхательные методики, релаксационные техники, самомассаж. 3.2. Медикаментозное лечение [4,9,10,11,12,14,15,18,19,20]: Включает коррекцию поведенческих, психических и соматоневрологических нарушений при острой интоксикации, абстинентном периоде, психотических проявлениях, противорецидивной терапии обострений патологического влечения. Антидепрессанты – основная терапия, предназначенная для купирования депрессивных проявлений. Предпочтение необходимо отдавать представителям группы СИОЗС (сертралин, флувоксамин) [16, 19]. При развитии психотических и соматических осложнений терапия проводится согласно соответствующих КП Диагностики и лечения. Перечень основных лекарственных средств: нет. Перечень дополнительных лекарственных средств: Фармакотерапевт МНН ЛС Способ применения УД ическая группа Внутрь. Для детей с 6 до 12 лет – начальная доза 25 мг внутрь однократно. Поддерживающая доза – от 25 до 200 мг в сутки. Повышение дозы по Антидепрессант Сертралин С необходимости можно производить еженедельно. Для детей с 13 лет - начальная доза для составляет 50 мг в сутки. Внутрь. Для детей с 8 до 11 лет начальная доза 25 мг в сутки однократно, поддерживающая доза варьируется от 25 до максимальных 200 мг в сутки. Антидепрессант Флувоксамин Для детей с 11 до 17 лет максимальная С доза 300 мг в сутки. Дозу более 50 мг рекомендовано делить на 2 приема, а повышение дозы производить с шагом 25 мг каждые 4-7 дней 3.2 Хирургическое вмешательство: нет. 3.3 Дальнейшее ведение: Определяется комплекс необходимых мероприятий третичной профилактики - в окружении - семье, детских учреждениях, школе, задачами которой является решение вопросов социальной адаптации/ реадаптации, определение профиля обучения, межведомственное взаимодействие.  определение группы наблюдения и динамического наблюдения у врача нарколога взрослый/детский по месту жительства;  при условии динамического наблюдения – 1 раз в 6 месяцев - осмотр, патронаж, коррекция поддерживающей терапии;  при условии динамического учета 1 группы – ежемесячный осмотр, патронаж, продолжение поддерживающей терапии;  поддерживающая медикаментозная терапия;  определение вида содержания при обучении (на дому, в школе, в с/саду и т.д.);  коррекционно-педагогическая помощь - направление в ПМПК для определения типа учебной программы и места обучения;  заключение для ВКК - о вопросах воинского учета (для лиц допризывного и призывного возраста);  меры социальной защиты - направление на МСЭК (группа инвалидности, содержание в специализированных учреждениях, др. меры социальной защиты);  реабилитация (трудовые мастерские);  психотерапия – коррекция личностных особенностей;  психологическая коррекция поведения. 3.4 Индикаторы эффективности лечения и безопасности методов диагностики и лечения:  1 полное воздержание от употребления седативных и снотворных средств с идентификацией в биологических средах;  улучшение и стабилизация физического и психического здоровья;  нормализация социально-психологического статуса пациента;  катамнестические сведения, подтверждающие воздержание и ремиссию. 4 ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  Пагубное употребление седативных и снотворных средств;  Синдром зависимости от седативных и снотворных средств. 4.2 Показания для экстренной госпитализации:  острая интоксикация в результате употребления седативных и снотворных средств средней или тяжелой степени тяжести;  острая интоксикация в результате употребления седативных и снотворных средств с делирием;  острая интоксикация в результате употребления седативных и снотворных средств с судорогами;  абстинентное состояние вследствие употребления седативных и снотворных средств, тяжелой степени;  абстинентное состояние вследствие употребления седативных и снотворных средств с делирием;  психотическое расстройство вследствие употребления седативных и снотворных средств;  нестабильное психическое состояние пациента с выраженностью патологического влечения к седативным и снотворным средствам;  соматоневрологические нарушения в результате употребления седативных и снотворных средств средней или тяжелой степени тяжести. 5 ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1. Маршрутизация пациентов на стационарном уровне 5.2 Немедикаментозное лечение:  режим – I, II, (охранительный, препятствующий употреблению седативных и снотворных средств в условиях лечения);  диета – стол №15. Психолого-психотерапевтическое лечение стационарный уровень: Этап реабилитации (по выбору 2 или более методов) [13,14,15,16]:  информационно-образовательные лекции (профилактика ВИЧ/СПИД, туберкулез, ИППП);  программы снижения вреда;  мотивационное консультирование;  психологическое консультирование (индивидуальное и групповое);  психологическая коррекция (индивидуальная и групповая);  когнитивно-поведенческая психотерапия (индивидуальная и групповая);  психотерапия (гештальт-терапия, НЛП, психодрама);  психическая саморегуляция;  телесно-ориентированная психотерапия;  трансактный анализ;  логотерапия и экзистенциальная психотерапия;  духовно-ориентированная психотерапия;  семейное психологическое консультирование;  арт-терапия;  социально-реабилитационная работа;  аутогенная тренировка;  БОС-терапия;  танцедвигательная терапия;  трансперсональная терапия (холотропное дыхание);  программа «Анонимные наркоманы» (12-шаговая терапия);  неструктурированная вспомогательная психотерапия;  мотивационные методы собеседования;  ситуационные вмешательства структурированного, прозрачного подхода, стимулирующего желаемые типы поведения через вознаграждение или наказание. Этап социальной реабилитации:  терапевтическое сообщество;  психосоциальная поддержка решения вопросов жилья, трудоустройства, образования, социального обеспечения, юридических проблем через местных административных органов;  семейная психотерапия;  помощь в удовлетворении основных жизненных потребностей (пища, одежда, базовая медико-санитарная помощь, принадлежность к сообществу);  профессионально-техническое обучение;  программы занятий на досуге;  группы самопомощи;  обучение социальным навыкам. 5.3 Медикаментозное лечение: Лечение острой интоксикации тяжелой степени вследствие употребления седативных и снотворных средств должно проводиться в условиях реанимационного (токсикологического) отделения см. КП «Отравления лекарственными средствами, медикаментами и биологическими средствами (взрослые и дети)». В наркологических отделениях рекомендуется терапия средней степени тяжести интоксикации. Терапия острой интоксикации и абстинентного синдрома при употреблении седативных и снотворных средств представляет собой детоксикационное, патогенетическое и симптоматическое лечение с применением традиционных подходов, направленных на нормализацию основных жизненно важных функций. Нейролептики: с целью купирования острой психопродуктивной симптоматики и подавления патологического влечения к седативным и снотворным средствам. Антидепрессанты: назначаются с целью нормализации настроения, нивелирования раздражительности (возможно являющейся у детей и подростков проявлением депрессии), тревожности, нарушений сна, а также для купирования обсессивно-компульсивного компонента патологического влечения к наркотику. Перечень основных лекарственных средств: нет. Перечень дополнительных лекарственных средств: Фармакотерапевт МНН ЛС Способ применения УД ическая группа Антидепрессант Сертралин Внутрь. Для детей с 6 до 12 лет – начальная доза 25 мг внутрь однократно. Поддерживающая доза – от 25 до 200 мг в сутки. Повышение дозы по необходимости С можно производить еженедельно. Для детей с 13 лет - начальная доза для составляет 50 мг в сутки. Антидепрессант Флувоксамин Внутрь. Для детей с 8 до 11 лет начальная доза 25 мг в сутки однократно, поддерживающая доза варьируется от 25 до максимальных 200 мг в сутки. Для детей с 11 до 17 лет максимальная С доза 300 мг в сутки. Дозу более 50 мг рекомендовано делить на 2 приема, а повышение дозы производить с шагом 25 мг каждые 4-7 дней 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: Определяется комплекс необходимых мероприятий третичной профилактики - в окружении - семье, детских учреждениях, школе, задачами которой является решение вопросов социальной адаптации/ реадаптации, определение профиля обучения, межведомственное взаимодействие.  определение группы наблюдения и динамического наблюдения у врача нарколога взрослый/детский по месту жительства;  при условии динамического наблюдения – 1 раз в 6 месяцев - осмотр, патронаж, коррекция поддерживающей терапии;  при условии динамического учета 1 группы – ежемесячный осмотр, патронаж, продолжение поддерживающей терапии;  поддерживающая медикаментозная терапия;  определение вида содержания при обучении (на дому, в школе, в с/саду и т.д.);  коррекционно-педагогическая помощь - направление в ПМПК для определения типа учебной программы и места обучения;  заключение для ВКК - о вопросах воинского учета (для лиц допризывного и призывного возраста);  меры социальной защиты - направление на МСЭК (группа инвалидности, содержание в специализированных учреждениях, др. меры социальной защиты);  реабилитация (трудовые мастерские);  психотерапия – коррекция личностных особенностей;  психологическая коррекция поведения. 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе  полное воздержание от употребления седативных и снотворных средств с идентификацией в биологических средах;  улучшение и стабилизация физического и психического здоровья;  нормализация социально-психологического статуса пациента;  катамнестические сведения, подтверждающие воздержание и ремиссию. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1 Ешимбетова Саида Закировна – доктор медицинских наук, профессор, заведующая кафедрой психиатрии и наркологии НУО «КазахстанскоРоссийский медицинский университет», врач психиатр высшей квалификационной категории. 2 Распопова Наталья Ивановна – доктор медицинских наук, ассоциированный профессор кафедры психиатрии и наркологии НУО «Казахстанско-Российский медицинский университет», врач психиатр высшей квалификационной категории. 3 Абетова Айгулим Абдурасуловна – кандидат медицинских наук, руководитель отдела научного менеджмента и образования РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр высшей квалификационной категории, врач детский психиатр. 4 Вихновская Марина Владимировна – заведующая отделением детскоподростковой психиатрии РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, главный внештатный детский психиатр РК, врач детский психиатр высшей квалификационной категории. 5 Прилуцкая Мария Валерьевна – врач-психотерапевт Филиала РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК г. Павлодар, исполняющий обязанности ассоциированного профессора кафедры Персонализированной медицины Павлодарского филиала НАО «Медицинский университет Семей». 6 Тулегенова Бахит Ерулановна – психиатр-нарколог высшей категории, РГП на ПВХ «Республиканский научно–практический центр психического здоровья» МЗ РК, филиал г. Павлодар. 7 Сатбаева Эльмира Маратовна – клинический фармаколог, кандидат медицинских наук, ассоциированный профессор, заведующая кафедрой фармакологии НАО «Казахский Национальный медицинский университет им. С.Д. Асфендиярова». 6.2. Указание на отсутствие конфликта интересов: нет. 6.3. Рецензент: Павленко Валерий Петрович – доктор медицинских наук, доцент, ответственный по курсу психиатрии и наркологии НАО «Западно – Казахстанский медицинский университет имени Марата Оспанова». 6.4. Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 6.5. Список использованной литературы: 1. Психические расстройства и расстройства поведения (F00-F99) (Класс V Международной классификации болезней 10-го пересмотра). М.: Минздрав России, 1998; 511с. 2. «Об утверждении номенклатуры специальностей и специализаций в области здравоохранения, номенклатуры и квалификационных характеристик должностей работников здравоохранения». Приказ Министра здравоохранения Республики Казахстан № ҚР ДСМ-305/2020 от 21 декабря 2020 года, Зарегистрирован в Министерстве юстиции Республики Казахстан 22 декабря 2020 года № 21856. 3. «Об утверждении Списка наркотических средств, психотропных веществ и прекурсоров, подлежащих контролю в Республике Казахстан, Сводной таблицы об отнесении наркотических средств, психотропных веществ, их аналогов и прекурсоров, обнаруженных в незаконном обороте, к небольшим, крупным и особо крупным размерам, Списка заместителей атомов водорода, галогенов и (или) гидроксильных групп в структурных формулах наркотических средств, психотропных веществ». Постановление Правительства Республики Казахстан от 3 июля 2019 года № 470. 4. Abdulrahim D & Bowden-Jones O, on behalf of the Neptune Expert Group. Guidance on the Management of Acute and Chronic Harms of Club Drugs and Novel Psychoactive Substances. Novel Psychoactive Treatment UK Network (Neptune). London, 2015. 5. Darker C.D., Sweeney B.P., Barry J.M., et al. Psychosocial interventions for benzodiazepine harmful use, abuse or dependence. Cochrane Database of Systematic Reviews 2015, Issue 5. Art. No.: CD009652. 6. Michael F. Weaver Focus: Addiction Prescription Sedative Misuse and Abuse//Yale J Biol Med. 2015 Sep; 88(3): 247–256, 7. Niemelä O. Biomarker-based approaches for assessing alcohol use disorders. Int J Environ Res Public Health. 2016; №13(2): 166. URL: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4772186/. 8. Report of the international committee for drug control – 2016 ed. [Электронный ресурс]. World Health Organization, 2016; 121 c. URL: www.who.int. 9. Rolland B., Naassila M. Binge drinking: current diagnostic and therapeutic issues. CNS Drugs. 2017; № 31(3):181-186. 10. Thompson W., Lande R. G., Kalapatapu R.KAlcoholism Workup. Laboratory Studies. [Электронный ресурс]. URL: http://emedicine.medscape.com/article/285913-workup#c6. 11. World Health Organization. ICD-10 diagnostic guidelines of harmful use. [Электронный ресурс]. URL: http://www.who.int/substance_abuse/terminology/definition2/en/. 12. Zhang D.X., Li S.T., Lee Q.K., et al. Systematic review of guidelines on managing patients with harmful use of alcohol in primary healthcare settings. Alcohol Alcohol. 2017; № 52(5): 595-609. 13. Агибалова Т.В., Тучина О.Д., Шустов Д.И., Рычкова О.В. Основные методы психотерапии наркологических больных. Дифференцированное применение психотерапевтического воздействия. В кн.: Национальное руководство по наркологии. М.: ГЭОТАР-Медиа, 2016; Глава 10; С. 699-711. 14. Агибалова Т.В., Шустов Д.И., Тучина О.Д. Введение в психотерапию в наркологии, применение научно-доказательных моделей психотерапевтического воздействия. Оценка эффективности психотерапии. В кн.: Н.Н. Иванец, И.П. Анохина, М.А. Винникова. Национальное руководство по наркологии. М.: ГЭОТАР-Медиа, 2016; Глава 10; С. 688-699. 15. Департамент психического здоровья и токсикомании Всемирной организации здравоохранения (ВОЗ), Управление Организации Объединенных Наций по наркотикам и преступности (ЮНОДК), Группа технических экспертов, секретариат Международного комитета по контролю над наркотиками (МККН). (2015). Руководство по фармакологическому лечению опиоидной зависимости с психосоциальным сопровождением: 1148. 16. Ескалиева А.Т., Мусабекова Ж.К., Аяганова Д.Е., Прилуцкая М.В. Методы диагностики, лечения расстройств, связанных с употреблением новых психоактивных веществ (синтетические каннабиноиды). Методические рекомендации. – 2015.- С.32-34. 17. Киржанова В.В., Григорова Н.И., Киржанов В.Н., Сидорюк О.В. Основные показатели деятельности наркологической службы в Российской Федерации в 2015-2016 годах: Статистический сборник. М.: ФГБУ «ФМИЦПН им. В.П. Сербского» Минздрава России, 2017; 183 с. 18. Наркология: национальное руководство. Под ред. Н.Н. Иванца, И.П. Анохиной, М.А. Винниковой. М.: ГЭОТАР-Медиа, 2016; 944с. 19. Иванец, Н. Н. Наркология. Национальное руководство. Краткое издание / под ред. Н. Н. Иванца, М. А. Винниковой. - Москва: ГЭОТАР-Медиа, 2020. - 704 с. - ISBN 978-5-9704-5423-7. - Текст: электронный // URL: https://www.rosmedlib.ru/book/ISBN9785970454237. 20. Шустов Д.И., Тучина О.Д. Психотерапия алкогольной зависимости. СПб.: СпецЛит; 2016; 416 с.",
  "query": "Здравствуйте. Мне 17. Пишу, потому что мне реально страшно. Я несколько месяцев пила таблетки «чтоб уснуть», сначала по чуть-чуть, потом больше. Пять дней назад решила резко бросить, думала, потерплю. И началось адское. Почти не сплю вообще, руки трясутся, сердце колотится как бешеное, весь мокрый, кидает то в жар, то в холод. Ночью как будто кто‑то ходит по комнате, слышу голоса, шепчут что-то, вижу тени, пугаюсь до паники. Был момент, когда как бы проваливалась и дернуло всем телом, я даже укусила щеку. Мутит, тошнит, иногда кружится голова, шатает. Я путаю время, забываю, что делала, пару раз не могла понять, где нахожусь, это так унизительно и страшно. Днем тревога не отпускает, кажется, что за мной следят. Я не знаю, что делать, честно. Это пройдет само или нужно срочно куда-то ехать? Очень боюсь, что сойду с ума или опять начнет трясти. Подскажите, пожалуйста.",
  "gt": "F13.4"
}