{
  "protocol_id": "p_a6843436ec",
  "source_file": "Повреждения костей таза.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S32.1",
    "S32.2",
    "S32.3",
    "S32.4",
    "S32.5",
    "S32.7",
    "S32.8",
    "S33.2",
    "S33.4",
    "S33.6",
    "S33.7"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «25» мая 2017 года Протокол №23 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПОВРЕЖДЕНИЯ КОСТЕЙ ТАЗА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название S32.1 Перелом крестца S32.2 Перелом копчика S32.3 Перелом подвздошной кости S32.4 Перелом вертлужной впадины S32.5 Перелом лобковой кости S32.7 Множественные переломы пояснично-крестцового отдела позвоночника и костей таза S32.8 Переломы других и неуточненных частей пояснично-крестцового отдела позвоночника и костей таза S33.2 Вывих крестцово-подвздошного сустава и крестцово-копчикового соединения S33.4 Травматический разрыв лобкового симфиза [лонного сочленения] S33.6 Растяжение и повреждение капсульно-связочного аппарата крестцовоподвздошного сустава S33.7 Растяжение и повреждение капсульно-связочного аппарата другой и неуточненной части пояснично-крестцового отдела позвоночника и таза 1.2 Дата разработки/пересмотра протокола: 2017 год. 1.3 Сокращения, используемые в протоколе: АО – ассоциация остеосинтеза ТРОД – терапия ран отрицательным давлением ХПН – хроническая почечная недостаточность 1.4 Пользователи протокола: врачи скорой помощи, фельдшера, травматологиортопеды, хирурги, врачи общей практики, сосудистые хирурги (интервенционные хирурги), нейрохирурги, урологи, гинекологи. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение: Повреждения костей таза – это нарушение их целости под влиянием внешних воздействий или травмирующих факторов [1]. 1.8 Классификация: В соответствии с классификацией, повреждения таза делятся на 3 типа (рисунок 1). Переломы типа А – стабильные, с минимальным смещением и, как правило, без нарушения целостности тазового кольца. Все переломы без повреждения тазового кольца. К переломам типа А1 относятся отрыв передневерхнего или передненижнего гребня подвздошных костей, переломы седалищных бугров. К типу А2 относятся одно- или двусторонние переломы лонных и седалищных костей, но без смещения фрагментов, поэтому с сохраненным, в стабильном состоянии тазовым кольцом. К типу A3 отнесены поперечные или краевые переломы крестца и копчика, как без, так и с минимальным смещением. Переломы типа В – так называемые ротационно-нестабильные (но вертикальностабильные), возникающие вследствие воздействия на таз боковых компрессионных или ротационных сил. К переломам типа В – повреждения характеризуются ротационной нестабильностью. При этом связочный комплекс задних отделов таза и дна остается неповрежденным или частично поврежденным с одной или двух сторон. Переломы типа В1 называются повреждениями типа «открытая книга» или наружно-ротационно нестабильным. Обе половины таза нестабильны, развернуты с одной или с двух сторон, а лобковый симфиз разорван. При повреждениях типа В2 происходит разрыв крестцово-подвздошных связок с одной стороны с переломом лобковых и седалищных костей той же половины таза. При этом лобковый симфиз может быть как сохраненным, так и разорванным, чаще в передне-заднем направлении. Сзади может иметь место перелом крестца, но при этом не происходит смещения тазового кольца вертикально. К типу ВЗ отнесены двусторонние переломы заднего и переднего полуколец таза, как правило, с одной стороны имеется повреждение по типу «открытая книга» с другой стороны типа «закрытая книга». Переломы типа С – повреждения с ротационной и вертикальной нестабильностью, с полным разрывом тазового кольца. С – анатомически тяжелые повреждения с ротационной и вертикальной нестабильностью. Они характеризуются полным разрывом тазового кольца и дна, включая весь задний комплекс крестцово-подвздошных связок. Смещение тазового кольца уже происходит и по горизонтали и по вертикали. При повреждениях типа С1 с выраженным односторонним смещением могут быть односторонний перелом подвздошной кости, переломовывих в крестцово-подвздошном сочленении или полный вертикальный перелом крестца; повреждение в заднем полукольце таза происходит с одной стороны. При повреждениях типа С2 разрушения тазового кольца более существенны, особенно в задних отделах. С одной стороны имеется повреждение типа С1, с другой типа В. Повреждения типа СЗ обязательно двусторонние типа С. Рисунок 1. Классификация переломов таза. Для понимания механизма травмы и определения тактики лечения при переломах вертлужной впадины удобна классификация Letournel and Judet (рисунок 2). По данной классификации все переломы вертлужной впадины делятся на 10 видов: 5 простых и 5 сложных (сочетанных) переломов. Простые переломы: перелом передней стенки (d), перелом передней колонны (c), перелом задней стенки (a), перелом задней колонны (b), поперечный перелом (e). Сочетанные переломы: перелом задней стенки + перелом задней колонны (f), Т-образный перелом (j), перелом обеих колонн (j), перелом задней стенки + поперечный перелом (g), перелом передней колонны + полупоперечный перелом (h). Рисунок 2. Классификация переломов вертлужной впадины. Переломы крестца делятся на поперечные (горизонтальные) и вертикальные (рисунок 3). При вертикальных переломах крестца используется классификация, предложенная F. Denis [2]:  переломы крыла крестца (1 зона);  фораминальный перелом – линия перелома проходит через крестцовое отверстие (2 зона);  центральный перелом – линия перелома проходит через сакральный канал (3 зона). Переломы крыла крестца встречаются довольно часто, при этом линия перелома проходит латеральнее крестцовых отверстии. Фораминальный перелом проходит через крестцовые отверстия и встречается редко, однако часто осложняется повреждением корешков крестцовых нервов. Центральные переломы проходят через спинномозговой (сакральный) канал. Рисунок 3. Классификация переломов крестца. 2 МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИДиагностические критерии Жалобы и анамнез:  боли в области таза;  нарушение опороспособности конечности(ей) и двигательной функции. Анамнез:  наличие травмы. Физикальное обследование  вынужденное положение пациента;  наружная ротация стоп;  полусогнутое положение ног в тазобедренном и коленном суставах;  асимметрия таза;  укорочение конечности;  необходимо уделить особое внимание к целостности кожи, повреждение которых указывать на открытый характер перелома. При пальпации определяется:  болезненность места перелома таза;  боль усиливается при нагрузках и движениях нижними конечностями;  положительный симптом Ларрея;  положительный симптом Вернея;  положителен симптом прилипшей пятки. Лабораторные исследования: нет. Инструментальные исследования:  обзорная рентгенограмма таза – в переднезадней проекции таза – грубые смещения отломков, разрыв симфиза с диастазом, смещения половины таза вверх удается установить; NB! Очень часто эти рентгенограммы недостаточно информативны и на них не всегда четко определяются повреждения задних отделов таза (крестцовоподвздошных сочленений, крестца), колонн вертлужной впадины и переломы без смещения.  многопроекционная рентгенография таза. Это вход в таз (рентгеновская трубка устанавливается под углом 30-45° краниально) и выход из таза (рентгеновская трубка устанавливается под углом 30-45° каудально) позволяет уточнить не только степень вертикального, но и величину заднего смещения. При переломах вертлужной впадины для уточнения диагноза и определения тактики лечения необходимо произвести дополнительные рентгенографические исследования (проекции Judet): подвздошная и запирательная проекции. Для проведения рентгенографии в подвздошной и запирательной проекции больного укладывают с поворотом туловища или тубуса рентген аппарата на 30-45 градусов вправо и влево [3]. NB! При переломах и вывихах крестца и копчика дополнительно надо провести рентгенографию в боковой проекции.  компьютерная томография – является чувствительной и позволяет оценить целостность заднего отдела таза, а также можно определить размер и локализацию гематомы. Консультация специалистов:  консультация уролога – для выявления уретроррагии по типу разбрызгивания капелек крови вокруг наружного отверстия мочеиспускательного канала у мужчин, на внутренней поверхности бедер — важный клинический симптом, с большой долей вероятности, указывающий на повреждение уретры;  консультация хирурга или проктолога – при выявлении следов крови или кровотечения из заднего прохода;  консультация гинеколога – при выявлении крови или кровотечении из влагалища;  консультация невропатолога – при признаках повреждения седалищного нерва, корешков L5, S1, S2 и нарушениях функции тазовых органов. 2.1 Диагностический алгоритм: Схема 1. Диагностический алгоритм при переломах костей тазового кольца Перелом тазового кольца Механизм травмы жалобы физикальное обследование Осмотр: Пальпация:  вынужденное положение больного;  боль в области повреждения;  наружная ротация стоп;  положительный симптом прилипшей пятки;  полусогнутое положение ног в тазобедренном  положительный симптом Ларрея; положителен и коленном суставах; симптом Вернея.  асимметрия таза;  укорочение конечности. Предварительный диагноз Инструментальная диагностика: • обзорная рентгенограмма костей таза; • многопроекционная рентгенография таза и КТ таза. Классификации повреждение: • Тип А; • Тип В; • Тип С. Тактика лечения • Тип А – консервативное лечение; • Тип В – консервативное лечение; • оперативное лечение; • Тип С – оперативное лечение. Схема 2. Лечебный алгоритм при переломах вертлужной впадины Перелом вертлужной впадины механизм травмы жалобы физикальное обследование Осмотр: Пальпация: • вынужденное положение больного; • боль в области повреждения, положителен симптом • наружная ротация стоп; прилипшей пятки, положителен симптом Ларрея, • полусогнутое положение ног в положителен симптом Вернея. тазобедренном и коленном суставах; • асимметрия таза; • укорочение конечности. предварительный диагноз Инструментальная диагностика: • обзорная рентгенограмма костей таза • многопроекционная рентгенография вертлужной впадины икомпьютерная томография таза. Классификации повреждении:  простые переломы;  сочетанные переломы. Тактика лечения: • переломы без смещения получать консервативное лечение; • переломы со смещением – оперативно. 2.2 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Перелом Боль в области таза Обзорная Положителен лонной, рентгенография симптом Ларрея седалищной, таза Положителен крестцовой Компьютерная симптом Вернея костей томография Нарушение костной структуры бедренной кости на рентгенограмме Перелом Боль в области Рентгенография Боль усиливается проксимального тазобедренного тазобедренного при осевой нагрузке отдела бедра сустава сустава в двух Нарушение костной проекциях структуры костей Компьютерная таза на томография рентгенограмме Перелом Боль в области Рентгенография Боль в области поясничного поясницы и крестца поясничного остистых и отдела отдела поперечных позвоночника позвоночника в отростков двух проекциях поясничных позвонков Нарушение костной структуры на рентгенограмме 3 ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: нет. 4 ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации:  повреждения костей таза. 5 ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ:Немедикаментозное лечение:  диета 15;  режим –1.  иммобилизация таза пеленанием/наложением лечебно-транспортного тазового пояса (бандаж), аппаратом внешней фиксации. В качестве пояса можно использовать простыню. Наложение тазового пояса всегда и в любых обстоятельствах возможно. Пояс располагают позади таза. Затем концы сводят спереди и закрепляют зажимами (можно зашить) рисунок 4.  положение «лягушки» или по Волковичу; Стабилизация таза аппаратами внешней фиксации уменьшает внутритазовое пространство и восстанавливает физиологический гемостаз, тем самим противодействует кровотечению. Тип наружного фиксатора определяется травматологом исходя из специфики перелома. Аппараты наружной фиксации можно установить в палате интенсивной терапии и реанимации под местной или общей анестезией из маленьких разрезов-проколов.  наложение скелетного вытяжения;  наложение гамака; При переломах и вывихах копчика стационарное лечение показано при выраженном болевом синдроме, которые не купируются местными анальгетиками и ненаркотическими нестероидными препаратами. Больным с переломом копчика надо произвести блокаду места перелома и исключить сидячее положение на 4 недели, затем надо пользоваться медицинским кругом 1-3 недели. Нельзя пытаться репонировать отломки через прямую кишку. Вывих копчика надо вправить под местным обезболиванием и исключить сидячее положение на 4 недели, затем пользоваться медицинским кругом 1-3 недели. Терапия ран отрицательным давлением (ТРОД) – VAC система. Показания:  открытые переломы костей таза;  обширные послеоперационные раны как доступ при нестабильных переломах. NB! ТРОД – является методом выбора при лечении и профилактики гнойновоспалительных осложнений при повреждениях таза. Рисунок 4. Наложение лечебно-транспортного тазового пояса. 5.3 Медикаментозное лечение: Перечень основных лекарственных средств: № МНН Дозирование Длитель- Уровень лекарственног ность доказате о средства применения льности Нестероидные противоспалительные средства для купирования болевого синдрома 1 Кеторолак Внутрь, взрослым, по 10 мг до Длитель- В 4-х раз в сутки, максимальная ность суточная доза не должна лечения не превышать 40 мг (больным с должна массой тела менее 50 кг или с превышать 5 нарушением функции почек 1-2 суток. раза в день) Максимальные суточные дозы для внутримышечного и внутривенного введения составляют 90 мг/сут для пациентов в возрасте 16 лет-64 года с массой тела, превышающей 50 кг, и 60 мг/сут для взрослых пациентов с массой тела менее 50 кг или с ХПН, а также пожилым пациентам. Детям до 15 лет не рекомендуется. Опиоидные анальгетики 2 Трамадол в/в (медленно капельно), в/м по 1-3 сут. А 50-100 мг (1-2 мл раствора). При отсутствии удовлетворительного эффекта через 30-60 минут возможно дополнительное введение 50 мг (1 мл) препарата. Кратность введения составляет 1-4 раза в сутки в зависимости от выраженности болевого синдрома и эффективности терапии. Максимальная суточная доза – 600 мг. Детям до 12 лет не рекомендуется. 3 Тримеперидин Взрослым: п/к, в/м и, в экстренных случаях, в/в по 1040 мг (1 мл 1% раствора - 2 мл 2% раствора). Внутрь 25-50 мг. Детям: п/к или в/м. 2-18 лет: по 3-10 мг. Седативная терапия в зависимости от уровня психомоторного возбуждения и тяжести психических нарушений 4 Диазепам Тревожные состояния (в виде В кратковременной терапии, с целью быстрого купирования симптоматики): внутрь, 2-10 мг 2-4 раза в сутки; в/м или в/в 2-10 мг (2-5 мг при умеренной выраженности симптоматики, 5-10 мг при выраженной клинической картине); при необходимости введение повторяют через 3-4 ч. Коррекция водно-электролитного баланса по показаниям 5 Натрия хлорид Перед введением раствор 0,9% нагревают до 36–38 °C. Доза определяется в зависимости от потери организмом жидкости, Na+ и Cl−, и в среднем составляет 1000 мл/сут. При больших потерях жидкости и выраженной интоксикации возможно введение до 3000 мл/сут. Скорость введения — 540 мл/ч; при необходимости — скорость введения увеличивают. 5.4 Хирургическое вмешательство: Название оперативного вмешательства:  открытая репозиция костных отломков другой уточненной кости с внутренней фиксацией (79.39);  закрытая репозиция костных отломков другой уточненной кости с внутренней фиксацией (79.19);  применение внешнего фиксирующего устройства на прочие кости (78.19). Показания для оперативного вмешательства: переломы костей таза с неудовлетворительным стоянием отломков. Противопоказания для оперативного вмешательства:  острые и хронические гнойно-воспалительные процессы  острые заболевания внутренних органов, в том числе инфекционные.  тяжелая соматическая патология (психиатрические заболевания, цирроз печени, постинфарктный кардиосклероз, полиорганная недостаточность и др.). 5.5 Дальнейшее ведение:  пациент в ранние сроки активизируются, обучается передвижению на костылях без нагрузки на оперированную сторону;  выписывается на амбулаторное лечение после освоения техники передвижения на костылях, купирования боли.  контрольные рентгенограмы проводятся на 6, 12 и 36 неделе после операции. 6 Индикаторы эффективности леченияустранение смещения отломков и восстановление тазового кольца на контрольных рентгенограммах;  купирование боли;  восстановление опороспособности нижних конечностей. 7 ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола: 1) Жунусов Ерсин Турсынханович – доктор медицинских наук, руководитель центра политравмы и востановительной ортохирургии ГКП на ПХВ «Городская больница № 1» г.Астана; 2) Мурсалов Нагмет Капанович – кандидат медицинских наук, заведующий отделением травматологии №5 РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии»; 3) Сартаев Борис Валерьевич – врач скорой помощи (мобильной бригады) РГП на ПХВ «Республиканский центр санитарной авиации»; 4) Ырымбаева Назигуль Жарасовна – заведующая медицинским блоком РГП на ПХВ «Республиканский центр санитарной авиации»; 5) Ихамбаева Айнур Ныгымановна – ассистент кафедры общей и клинической фармакологии АО «Медицинский университет Астана», клинический фармаколог. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Список рецензентов: Тулеубаев Берик Еркебуланович – доктор медицинских наук, профессор кафедры общей хирургии, травматологии и ортопедии РГП на ПХВ «Карагандинский государственный медицинский университет». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы 1. Саймон Р.Р. Шерман С.С., Кенигснехт С.Дж. Неотложная травматология и ортопедия. – БИНОМ, 2012. – 573 с. 2. Denis F., Devis S., Comfort T. Sacral fractures: an important problem // Clin. Orthop.. – Vol. 26, № 4. – P. 354-359 3. Rockwood and Green’s fractures in adults / editors. Robert W. Bucholz, James D. Heckman, Charles M. Court-Brown; associate editors, Margaret McQueen, William M,Ricci. - 7th ed. 2010 Приложение 1 к типовой структуре Клинического протокола диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: Схема 1. Выезд только специализированной противошоковой бригады Диагностика и оценка тяжести АД/PS=индекс Альговера ЧДД=апноэ, брадипноэ, тахипноэ Сознание= шкала кома Глазго Шока нет Шок I, II ст. Шок III, IV ст. Стабильный Нестабильный Критический обезболивание Интубация трахей иммобилизация Катетеризация магистральных вен Транспортировка в специализированную клинику Инфузионная противошоковая терапия Остановка наружного кровотечения, наложение жгута, повязки на открытую рану, обезболивание, иммобилизация Передача информации диспетчерскую службу или приемный покой клиники о транспортировке тяжелого пациента Транспортировка пациента в ближайшую хирургическую клинику или в специализированную клинику (в случае доставке в течения 10 минут с момента оказания первой врачебной помощи). 1. Жалобы: на боли в области повреждения таза, нарушение опороспособности конечности(ей); 2. Анамнез: наличие повреждающего фактора; 3. Физикальное обследование: при осмотре отмечается вынужденное положение больного, наружная ротация стон, Повреждение полусогнутое положение в тазобедренном и коленном костей таза суставах, асимметрия таза, кровоизлияние в окружающие ткани, укорочение конечности; при пальпации исключено. НЕТ болезненность, усиливающаяся при нагрузках, Диагностика положительный симптом Ларрея, Вернейля (осторожное других сдавление подвздошных костей с боков (симптом повреждений. Вернейля) и разведение их (симптом Ларрея) усиливают боль); 4. Инструментальные методы исследования: Измерение артериального давления и уровня сатурации. 5. Медицинская сортировка (TRIAGE): оказание помощи нескольким пострадавшим в зависимости от уровня гемодинамических показателей и состояния пациента. ЕСТЬ Лечение на догоспитальном этапе: 1. Укладка пациента на щит (при отсутствии на «жесткие» носилки) в положение по Волковичу (валик под колени, ступни вместе, колени разведены), при этом необходи мо зафиксировать кости таза методом пеленания для снижения риска дополнит ельной травматизации и усиления явлений травматического шока; 2. Обезб оливание (ненаркотические, наркотические анальгетики); 3. Коррекция гемодинамических нарушений; 4. Коррекция дыхательных расстройств. 5. Проведение BLS, ATLS при критическом состоянии пациента. С табильно Не е стабильн со стояние ое состояние Вызов специализированной бригады. Госпитализация в профильное Госпитализация в ближайший стационар. отделение Оповещение стационара по телефону. Повреждение тазового кольца часто осложняется травматическим шоком. Поэтому больных с подозрением на повреждение тазового кольца надо рассматривать как шоковый. Медицинская сортировка, или триаж (от французского слова «triage»- сортировка) – распределение пострадавших и больных на группы, исходя из нуждаемости в первоочередных и однородных мероприятиях (лечебных, профилактических, эвакуационных) в конкретной обстановке, в данном случае больных с повреждениями таза. Принцип «Triage» на догоспитальном этапе категория пояснение Действие I Immediate Тяжелые Немедленное оказание Неотложная помощь пострадавшие, помощи и которые могут транспортировка в умереть в течение больницу часа II Delayed Тяжелые Стабилизация Срочная помощь пострадавшие, чья состояния и жизнь пока не транспортировка во находится под угрозой вторую очередь III Minor Пострадавшие, Помощь оказывается в Несрочная помощь способные последнюю очередь. В передвигаться больницу могут самостоятельно добраться самостоятельно IV Morgue Пострадавшие, у Помощь не морг которых отсуствует оказывается дыхание и пульс, и агонизирующие Шкала оценки тяжести Череп Баллы Грудная клетка Баллы GCS 9 - 12 2 Перелом грудины, ребер 2 (1-3) GCS 6 - 8 4 Переломы нескольких 4 ребер GCS 3 - 5 16 Переломы ребер с двух 10 сторон Перелом среднего отдела 1 Пневмоторакс 2 лицевого черепа Тяжелый перелом среднего 2 Гемоторакс 1 отдела лицевого черепа Разрыв аорты 16 Двусторонний ушиб 5 легких Живот Таз Разрыв селезенки 5 Перелом таза простой 2 Разрыв печени 8 Комбинированный 5 перелом таза Обширный разрыв печени 13 Повреждение таза и 8 мочеполовой системы Травма поджелудочной железы 8 Перелом позвонков 2 Травма желудка, кишечника, 5 Паралич вследствие 8 брыжейки, почек повреждения спинного мозга Конечности Раздавливание таза 12 Перелом бедра раздробленный 8 Возраст Перелом бедра 6 <39 0 Перелом плеча 4 40 - 54 1 Перелом голени 2 55 - 59 2 Перелом надколенника, 1 60 - 64 3 предплечья, локтевого су става, связки коленного, локтевого, голеностопного суставов Повреждение сосудов бедра 5 65 - 69 5 Плеча 4 70 - 74 8 Голени, предплечья 2 75 17 Открытый перелом 2 - 3 3 Дефицит оснований степени Повреждение мягких тканей 1 16 26 Коэффицент Pa 02/F 1 02<50 22 От 14 до 15,9 20 50 - 99 12 От 12 до 13,9 14 100 - 149 8 От 10 до 11,9 9 150 - 199 5 От 8 до 9,9 5 200 - 249 3 От 6 до 7,9 3 250 - 299 2 От 4 до 5,9 1 300 - 349 1 3,9 0 >350 0",
  "query": "Здравствуйте. Пару дней назад неудачно упала на лестнице, прямо на попу, на самый низ. Сначала подумала — ушиб, потерплю. А теперь боль под копчиком такая, что с ума сойти можно. Сидеть почти не могу, в машине ехать ад, встаю с кровати по сантиметру, как будто ножом там режет. В туалет по-большому идти — аж слёзы наворачиваются, прям давит и простреливает вниз. Синяк вокруг, припухло, отдаёт в крестец и чуть в пах. Ложусь только на бок, подушку подсовываю, купила этот круг — чуть легче, но все равно ноет и колет. Ночью не сплю, на работе вообще не понимаю, как сидеть. Пью обезболивающее, мажу — хватает на пару часов. Такое чувство, как будто там что-то «двигается» или мешает. Это может быть просто ушиб или я всё-таки что-то сломала? Оно само пройдёт или надо что-то срочно делать? Очень переживаю, вдруг потом криво заживёт.",
  "gt": "S32.2"
}