{
  "protocol_id": "p_a700bbe7d4",
  "source_file": "Мигрень у взрослых.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "G43",
    "G43.0",
    "G43.1",
    "G43.2",
    "G43.3",
    "G43.8",
    "G43.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «07» сентября 2023 года Протокол №188 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ «МИГРЕНЬ У ВЗРОСЛЫХ» 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ-10: Код Название G43 – Мигрень G43.0 – Мигрень без ауры (простая мигрень) G43.1 – Мигрень с аурой (классическая мигрень) G43.2 – Мигренозный статус G43.3 – Осложненная (в том числе, хроническая) мигрень G43.8 – Другая мигрень (офтальмоплегическая, ретинальная) G43.9 – Мигрень неуточненная 1.2. Дата разработки протокола: 2022 год. 1.3. Сокращения, используемые в протоколе: CADASIL Cerebral Autosomal Dominant Arteriopathy with Subcortical Infarcts and Leukoencephalopathy- Церебральная аутосомно-доминантная артериопатия с субкортикальными инфарктами и лейкоэнцефалопатией MELAS Mitochondrial Encephalomyopathy, Lactic Acidosis, and Strokelike episodes -митохондриальная энцефаломиопатия с лактатацидозом и инсультоподобными эпизодами MIDAS MIgraine Disability Assessment – шкала оценки влияния мигрени на повседневную активность и трудоспособность PREEMPT Phase III REsearch Evaluating Migraine Prophylaxis Therapy - клиническая программа исследования по оценке профилактической терапии мигрени 3-й фазы SUNCT Short-lasting Unilateral Neuralgiform with Conjunctival injection and Tearing - Кратковременная односторонняя невралгическая головная боль с покраснением конъюнктивы и слезотечением 1 SUNA Short-lasting unilateral neuralgiform with cranial autonomic symptoms - Кратковременная односторонняя невралгическая головная боль с краниальными вегетативными (автономными) симптомами БОС биологически обратная связь ВАШ визуальная аналоговая шкала ВИЧ вирус иммунодефицита человека ГБ головная боль КГСП кальцитонин ген связанный пептид КПТ когнитивно-поведенческая терапия КТ компьютерная томография КТА компьютерно-томографическая ангиография ЛИГБ лекарственно индуцированная головная боль М мигрень МА мигрень с аурой мАТ моноклональные антитела МбА мигрень без ауры МКГБ-3 международная классификация головной боли 3 пересмотра МРА магнитно-резонансная ангиография МРТ магнитно-резонансная томография НПВП нестероидные противовоспалительные препараты РКИ рандомизированное клиническое исследование РК Республика Казахстан Т2 время поперечной релаксации - режим последовательности МРТ ТИА транзиторная ишемическая атака ТМС транскраниальная магнитная стимуляция УЗДГ ультразвуковая доплерография ХМ хроническая мигрень ЦНС центральная нервная система ШКГ шкала комы Глазго ЭМ эпизодическая мигрень ЭЭГ электроэнцефалография 1.4. Пользователи протокола: неврологи, терапевты, врачи общей практики. 1.5. Категория пациентов: взрослые. 1.6. Шкала уровня доказательности: Класс Виды научных исследований (уровень I ()A ) Высококачественный мета-анализ, систематический обзор РКИ или доказате крупное РКИ с очень низкой вероятностью (++) систематической льности) ошибки, результаты которых могут быть распространены на соответствующую популяцию. 2 II (B) Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследование случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. III (C) Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с не высоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую IV (D) пОоппиуслаянцииею с.е рии случаев или неконтролируемое исследование или мнение экспертов. 1.7. Определение. Мигрень представляет собой эпизодическое расстройство, центральным элементом которого является сильная головная боль (ГБ), обычно связанная с тошнотой и/или повышенной чувствительностью к свету и звуку [1]. 1.8. Классификация согласно Международной классификации головной боли 3-го пересмотра (МКГБ-3) [2]: 1. Мигрень 1.1. Мигрень без ауры 1.2. Мигрень с аурой 1.2.1. Мигрень с типичной аурой 1.2.1.1. Типичная аура с ГБ 1.2.1.2. Типичная аура без ГБ 1.2.2. Мигрень со стволовой аурой 1.2.3. Гемиплегическая мигрень 1.2.3.1. Семейная гемиплегическая мигрень 1.2.3.1.1 Семейная гемиплегическая мигрень 1 типа 1.2.3.1.2 Семейная гемиплегическая мигрень 2 типа 1.2.3.1.3 Семейная гемиплегическая мигрень 3 типа 1.2.3.1.4 Семейная гемиплегическая мигрень (с мутациями в других локусах) 1.2.3.2. Спорадическая гемиплегическая мигрень 1.2.4. Ретинальная мигрень 1.3. Хроническая мигрень 1.4. Осложнения мигрени 1.4.1. Мигренозный статус 1.4.2. Персистирующая аура без инфаркта 1.4.3. Мигренозный инфаркт 1.4.4. Мигренозная аура- триггер эпилептического припадка 1.5. Возможная мигрень 1.5.1. Возможная мигрень без ауры 1.5.2. Возможная мигрень с аурой 3 1.6. Эпизодические синдромы, которые могут сочетаться с мигренью 1.6.1. Повторяющиеся желудочно-кишечные нарушения 1.6.1.1. Синдром циклических рвот 1.6.1.2. Абдоминальная мигрень 1.6.2. Доброкачественное пароксизмальное головокружение 1.6.3. Доброкачественный пароксизмальный тортиколис 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ. Мигрень – диагноз чисто клинический, основывается на соответствии клиническим критериям диагноза и исключении «красных флагов» [2]. 2.1. Диагностические критерии. Для каждой формы мигрени, описанной в классификации (п. 1.8. данного клинического протокола) применяются свои диагностические критерии. 2.1.1. Критерии диагностики мигрени. Диагностические критерии различных видов мигрени и ее осложнений [2]. Мигрень без ауры (ранее простая мигрень): A. По меньшей мере пять приступов1, отвечающих критериям B–D. B. Продолжительность приступов 4-72 часа (без лечения или при неэффективном лечении)2. C. Головная боль имеет как минимум две из четырех следующих характеристик: 1. односторонняя локализация; 2. пульсирующий характер; 3. умеренная или высокая интенсивность боли; 4. головная боль ухудшается при обычной физической активности или заставляет избегать обычной физической активности (например, ходьба или подъём по лестнице). D. Головная боль сопровождается как минимум одним из следующих симптомов: 1. тошнота и/или рвота; 2. фотофобия и фонофобия. E. Не соответствует другому диагнозу МКГБ-3. Примечания: 1 Понимание природы одного или нескольких приступов может вызывать затруднения, т. к. их бывает трудно отличить от симптоматических мигренеподобных приступов. Поэтому требуется как минимум пять приступов для установления диагноза. Если у пациента имеются симптомы, отвечающие критериям Мигрени без ауры, но при этом у него наблюдалось менее пяти приступов, то такую боль необходимо кодировать как Возможная мигрень без ауры. 2 Если пациент засыпает во время приступа мигрени и просыпается без головной боли, продолжительность приступа считается до момента пробуждения. 4 Мигрень с аурой (ранее используемые термины: классическая мигрень; офтальмическая, гемипарестетическая, гемиплегическая или афатическая мигрень; ассоциированная мигрень; осложненная мигрень): A. По меньшей мере два приступа, отвечающих критериям B и C. B. Один или более из следующих полностью обратимых симптомов ауры: 1. зрительные; 2. сенсорные; 3. речевые и/или связанные с языком; 4. двигательные; 5. стволовые; 6. ретинальные. C. По меньшей мере три из следующих шести характеристик: 1. как минимум один симптом ауры постепенно нарастает в течение >5 минут; 2. два или более симптома ауры возникают последовательно; 3. каждый из отдельно взятых симптомов ауры длится 5-60 минут¹; 4. как минимум один из симптомов ауры является односторонним2; 5. как минимум один из симптомов ауры является позитивным3 6. в течение 60 минут после ауры или во время нее возникает ГБ. D. Не соответствует другому диагнозу МКГБ-3. Примечания: 1 Когда, например, во время ауры возникают три симптома, допустимая максимальная продолжительность составляет 3 х 60 минут. Двигательные симптомы могут длиться до 72 часов. 2 Афазия всегда рассматривается как односторонний симптом; дизартрия может быть или не быть односторонним симптомом. 3 Сцинтилляции (мерцания) и покалывания являются позитивными симптомами ауры. Если у пациента имеются симптомы, отвечающие критериям Мигрени, но при этом у него наблюдалось менее пяти приступов, то такую боль необходимо кодировать как Возможная мигрень. Возможная мигрень (при мигренеподобных приступах отсутствует один из критериев, необходимых для выполнения всех критериев типа или подтипа мигрени, упомянутых выше, и не выполняются критерии для другого вида головной боли; ранее - мигренозное расстройство) [2]: A. Приступы, отвечающие всем критериям A–D, кроме одного, для Мигрени без ауры или всем критериям A–C, кроме одного, для Мигрени с аурой. B. Не отвечает критериям МКГБ-3 для любых других видов головной боли. C. Не соответствует другому диагнозу МКГБ-3. Комментарий: если приступы головной боли одновременно отвечают критериям Головной боли напряжения и Возможной мигрени, то выставляется только первый диагноз. Это соответствует общему правилу диагностики: предпочтение отдается достоверному, а не возможному диагнозу. Возможная мигрень без ауры: 5 A. Приступы, отвечающие всем критериям A–D, кроме одного, для Мигрени без ауры. B. Не отвечает критериям МКГБ-3 для любых других видов головной боли. C. Не соответствует другому диагнозу МКГБ-3. Возможная мигрень с аурой: A. Приступы, отвечающие всем критериям A–D, кроме одного, Мигрени с аурой или любым ее подтипам. B. Не отвечает критериям МКГБ-3 любых других видов головной боли. C. Не соответствует другому диагнозу МКГБ-3. Мигрень с типичной аурой (мигрень с аурой, при которой аура состоит из зрительных, и/или сенсорных и/или речевых / языковых симптомов, но без двигательных симптомов в виде слабости, и характеризуется постепенным развитием, продолжительностью каждого симптома ауры не более одного часа, сочетанием позитивных и негативных признаков и их полной обратимостью) [2]: A. Приступы, отвечающие критериям мигрени с аурой и критерию B, указанному ниже. B. Аура включает два следующих критерия: 1. Полностью обратимые зрительные, сенсорные и/или речевые/языковые симптомы; 2. Отсутствие двигательных, стволовых или ретинальных симптомов. Типичная аура с головной болью (мигрень с типичной аурой, при которой аура сопровождается головной болью, или головная боль возникает в течение 60 минут после ауры; головная боль может иметь мигренозные характеристики или не иметь таковых) [2]: 1. Приступы, отвечающие критериям Мигрени с типичной аурой и критерию B, указанному ниже. 2. Головная боль с или без мигренозных характеристик сопровождает ауру или следует за аурой в течение 60 минут. Типичная аура без головной боли (мигрень с типичной аурой, при которой аура не сопровождается и не сочетается с какой-либо головной болью) [2]: A. Приступы, отвечающие критериям Мигрени с типичной аурой и критерию B, указанному ниже. B. Головная боль отсутствует и не следует за аурой в течение 60 минут. Комментарии: у некоторых пациентов типичная аура всегда сопровождается мигренью, но у многих пациентов, кроме того, возникают приступы ауры, сопровождающиеся менее выраженной головной болью или даже без головной боли. Ряд пациентов имеют исключительно типичную ауру без головной боли. При отсутствии головной боли, отвечающей критериям Мигрени без ауры, трудно поставить точный диагноз мигренозной ауры и отличить её от имитирующих ауру причин, которые могут сигнализировать о серьезном заболевании (например, транзиторной ишемической атаке), что часто требует дообследования. Когда аура возникает впервые после 40 лет, когда отмечаются исключительно симптомы выпадения (например, гемианопсия), или в случае пролонгированной, или, 6 напротив, очень кратковременной ауры, диагностика должна быть направлена на исключение других заболеваний, особенно транзиторных ишемических атак. Мигрень со стволовой аурой (мигрень с симптомами ауры, явно возникающими из ствола мозга, но без двигательных симптомов в виде слабости; ранее мигрень базилярной артерии; базилярная мигрень; мигрень базилярного типа) [2]: A. Приступы, отвечающие критериям Мигрени с аурой и критерию B, указанному ниже. B. Аура с двумя следующими признаками: 1. по крайней мере два следующих полностью обратимых стволовых симптома: a. дизартрия1; b. головокружение (вертиго)2; c. шум в ушах; d. гипоакузия3; e. диплопия4; f. атаксия, не связанная с сенсорным дефицитом; g. снижение уровня сознания (ШКГ≤ 13)5; 2. Отсутствие двигательных6 или ретинальных симптомов. Примечания: 1 Дизартрию следует отличать от афазии. 2 Вертиго следует отличать от других типов головокружения (вертиго – системное вращательное головокружение). 3 Этот критерий не соответствует ощущению заложенности ушей. 4 Диплопия не включает (или исключает) нечеткость зрения. 5 Оценка по Шкале Комы Глазго (ШКГ) может выполняться во время госпитализации. Альтернативный вариант: четко описанные пациентом симптомы также могут позволить провести оценку по ШКГ. 6 При наличии двигательных симптомов используется код Гемиплегическая мигрень Гемиплегическая1 мигрень (мигрень с аурой, включающей двигательные симптомы в виде слабости) [2]: A. Приступы, отвечающие критериям Мигрени с аурой и критерию B, указанному ниже. B. Аура, включающая оба следующих признака: 1. полностью обратимые двигательные нарушения в виде мышечной слабости1,2; 2. полностью обратимые зрительные, сенсорные и/или речевые/языковые симптомы. Примечания: 1 Термин «плегическая» означает «паралич», но большинство приступов характеризуется мышечной слабостью (парезом). 2 Двигательные симптомы обычно длятся менее 72 часов, но у некоторых пациентов мышечная слабость может сохраняться неделями. 7 Ретинальная мигрень (повторяющиеся приступы монокулярного нарушения зрения, включая сцинтилляции (мерцание), скотому или слепоту, сочетающиеся с мигренозной головной болью; чрезвычайно редкое состояние, требует тщательной дифференциальной диагностики) [2]: A. Приступы, отвечающие критериям Мигрени с аурой и критерию B, указанному ниже. B. Аура, характеризующаяся двумя следующими признаками: 1. полностью обратимые, монокулярные, позитивные и/или негативные зрительные феномены (например, сцинтилляции, скотома или слепота), подтвержденные во время приступа одним или двумя следующими способами: a. клиническое исследование поля зрения; b. рисунок дефекта монокулярного поля зрения, выполненного пациентом после четкого инструктажа; 2. выполняется по крайней мере два следующих условия: a. постепенное нарастание в течение ≥ 5 минут; b. симптомы длятся 5–60 минут; c. сопровождаются головной болью или головная боль возникает в течение 60 минут после ауры. C. Не соответствует другому диагнозу МКГБ-3, и исключены другие возможные причины монокулярной преходящей слепоты. Помимо классификации мигрени по МКГБ-3, основанной на характере приступов мигрени, мигрень классифицируется по частоте возникновения приступов [2]:  Редкая эпизодическая мигрень (количество приступов меньше 4 в месяц);  Частая эпизодическая мигрень (количество приступов от 4 до 8 в месяц);  Хроническая мигрень (головная боль, возникающая в течение 15 или более дней в месяц на протяжении более трех месяцев, имеющая признаки мигренозной головной боли по крайней мере в течение 8 дней в месяц). Хроническая мигрень (ХМ) – головная боль, возникающая в течение 15 или более дней в месяц на протяжении более трех месяцев, которая имеет признаки мигренозной головной боли по крайней мере в течение 8 дней в месяц) [2]: A. Головная боль (мигренеподобная или подобная головной боли напряжения1), возникающая более 15 дней в месяц в течение более 3 месяцев и отвечающая критериям B и C. B. Возникает у пациента, у которого было как минимум пять приступов, отвечающих критериям B–D для Мигрени без ауры и/или критериям B и C для Мигрени с аурой. C. Любое из следующих2 условий выполняется более 8 дней в месяц в течение более 3 месяцев: 1. критерии C и D для Мигрени без ауры; 2. критерии B и C для Мигрени с аурой; 3. в самом начале приступ расценен пациентом как мигренозный, и прием триптана или производного спорыньи принес облегчение. D. Не соответствует другому диагнозу МКГБ-33-5. 8 Примечания: 1 Причина отделения Хронической мигрени от типов эпизодической мигрени заключается в том, что у пациентов с такими частыми или постоянными головными болями часто невозможно выделить отдельные эпизоды головной боли, потому что характеристики головной боли могут меняться не только изо дня в день, но даже в течение одного дня. Таким пациентам крайне трудно обходиться без лекарств, чтобы наблюдать естественное развитие головной боли в приступе. В этой ситуации учитываются как приступы с аурой, так и без ауры, а также мигренеподобные и подобные головной боли напряжения головные боли (но не вторичные головные боли). 2 Для характеристики часто повторяющейся головной боли обычно требуется ведение пациентом дневника головной боли, чтобы записывать информацию о боли и сопутствующих симптомах изо дня в день в течение как минимум одного месяца. 3 Диагностические критерии Хронической мигрени включают головную боль, подобную головной боли напряжения, что исключает постановку диагноза Головная боль напряжения или ее подтипов у таких пациентов. 4 Новая ежедневная персистирующая головная боль может иметь характеристики, напоминающие Хроническую мигрень, которая в свою очередь развивается с течением времени из Мигрени без ауры и/или Мигрени с аурой; следовательно, когда критерии A–C отвечают головной боли, которая однозначно является ежедневной и непроходящей в течение 24 часов после ее первого появления, то диагноз нужно кодировать как Новая ежедневная персистирующая головная боль. Когда особенности начала головной боли не запоминаются или они неопределенные, кодировать как Хроническая мигрень. 5 Наиболее распространенной причиной симптомов, напоминающих хроническую мигрень, является чрезмерное употребление лекарств - Головная боль при избыточном применении лекарственных препаратов. Около 50% пациентов с Хронической мигренью могут вернуться к эпизодическому типу мигрени после отмены избыточно применяемого препарата; таким пациентам иногда ошибочно диагностируется Хроническая мигрень. Точно так же многие очевидно злоупотребляющие лекарствами пациенты не отмечают улучшения после отмены препарата; в такой ситуации диагноз Головная боль при избыточном применении лекарственных препаратов может быть неуместным (предполагая, что вызванная чрезмерным употреблением лекарственных средств хронизация всегда обратима). По этим причинам и в связи с общим правилом, требующим указывать все имеющиеся диагнозы, пациенты, отвечающие критериям Хронической мигрени и Головной боли при избыточном применении лекарственных препаратов, должны иметь оба диагноза. После отмены препарата мигрень либо вернется к эпизодическому типу, либо останется хронической, и поэтому диагноз должен быть пересмотрен заново; в последнем случае диагноз Головная боль при избыточном применении лекарственных препаратов может быть снят. 2.1.2. «Красные флаги». 9 Диагноз Мигрень, ее тип, выставляется на основании соответствия критериям диагностики, описанным выше при условии отсутствия «красных флагов». Сигналы опасности - «красные флаги» (подозрение на симптоматический характер цефалгии):  «громоподобная» головная боль - интенсивная ГБ с «взрывоподобным» или внезапным началом, нарастающая до 10 баллов по визуальной аналоговой шкале (ВАШ) за 1-2 секунды;  ГБ с атипичной аурой (длительность>1 часа или аура с двигательной слабостью) (транзиторная ишемическая атака (ТИА), инсульт?);  аура без ГБ без указаний на мигрень с аурой в анамнезе (ТИА? инсульт?);  впервые возникшая ГБ у пациента старше 50 лет (опухоль? артериит?);  ГБ у детей в препубертатном периоде (опухоль?);  нарастающая ГБ, усиливающаяся в течение нескольких недель и более (опухоль?), ГБ без ремиссий;  строго односторонняя головная боль;  признаки внутричерепной гипертензии. ГБ, усиливающиеся при изменении позы или нагрузках, повышающих внутричерепное давление (кашель, чихание, натуживание) (опухоль?);  вновь возникшая ГБ у пациента с онкологическим заболеванием, ВИЧинфекцией, иммунодефицитом или травмой головы в анамнезе;  внезапное возникновение новой, необычной для пациента ГБ;  нарушения сознания, памяти или психические нарушения;  присутствие фокальных неврологических знаков или симптомов системного заболевания (лихорадка, артралгии, миалгии, кожная сыпь);  отек диска зрительного нерва;  дебют ГБ во время беременности или в послеродовом периоде;  неэффективность адекватно проводимого лечения. Для установления типа приступов головной боли, их продолжительности, тяжести, частоты, провоцирующих факторов, сопутствующих симптомов, эффективности принимаемых препаратов на первичном приеме целесообразно использовать опросник (Приложение А), на повторных приемах – оценивать дневник головной боли, выданный на первичном приеме (Приложение Б). 2.1.3. Осложнения мигрени (отдельно выставляются тип мигрени, подтипы, а также осложнения). Мигренозный статус (изнуряющий приступ мигрени, длящийся более 72 часов) [2]: A. Приступ головной боли, отвечающий критериям B и C. B. Настоящий приступ у пациента с Мигренью без ауры и/или Мигренью с аурой является типичным и отличается от предыдущих приступов только продолжительностью и тяжестью. C. Головная боль сопровождается двумя следующими симптомами: 1. не прекращается более 72 часов1; 10 2. боль и/или сопутствующие симптомы изнуряют пациента. D. Не соответствует другому диагнозу МКГБ-3. Примечания: 1 Допускается прерывание боли до 12 часов под действием лекарств или на время сна. Комментарии: головная боль с признаками Мигренозного статуса часто может быть вызвана чрезмерным использованием лекарств. Когда головная боль в этих обстоятельствах соответствует критериям Головная боль при избыточном применении лекарственных препаратов, необходимо указать код этого расстройства и соответствующий тип или подтип мигрени, но не Мигренозный статус. Персистирующая аура без инфаркта (симптомы ауры сохраняются в течение одной недели или более без признаков инфаркта при нейровизуализации) [2]: A. Аура, отвечающая критерию B. B. Настоящий приступ у пациента с Мигренью с аурой является типичным и отличается от предыдущих приступов только тем, что один или несколько симптомов ауры имеют продолжительность более 1 недели. C. Нейровизуализация не выявляет признаков инфаркта. D. Не соответствует другому диагнозу МКГБ-3. Комментарии: симптомы персистирующей ауры встречаются редко, но хорошо описаны в литературе. Они часто бывают двусторонними и могут длиться месяцами или годами. Недельный минимум в критерии B основывается на мнении экспертов и должен быть исследован в соответствии с общепринятыми правилами. Необходимо дифференцировать Персистирующую ауру без инфаркта от Мигренозного инфаркта, а также исключать симптоматическую ауру, обусловленную церебральным инфарктом вследствие других причин. Приступы с пролонгированной аурой, продолжительностью менее одной недели и не отвечающие критериям Мигрени с типичной аурой, кодируются как Возможная мигрень с аурой. Мигренозный инфаркт (сочетание одного или более симптомов мигренозной ауры с ишемическим повреждением зоны головного мозга, соответствующим клиническим симптомам ауры и подтвержденным нейровизуализацией, начинающиеся на фоне типичного приступа мигрени с аурой) [2]: A. Приступ мигрени, отвечающий критериям B и C. B. Настоящий приступ у пациента с Мигренью с аурой является типичным и отличается от предыдущих приступов только тем, что один или несколько симптомов ауры длятся более 60 минут1. C. Нейровизуализация выявляет ишемический инфаркт в зоне, соответствующей клиническим симптомам ауры. D. Не соответствует другому диагнозу МКГБ-3. Примечания: 1 Возможны дополнительные симптомы, связанные с инфарктом. 11 Комментарии: ишемический инсульт у пациента с мигренью может быть расценен как церебральный инфаркт другой этиологии, сочетающийся с Мигренью, как церебральный инфаркт другой этиологии с симптомами, напоминающими Мигрень с аурой или как церебральный инфаркт, развивающийся на фоне типичного приступа Мигрени с аурой. Критериям Мигренозного инфаркта отвечает только последний вариант. Мигренозный инфаркт чаще всего возникает в зоне кровоснабжения задних отделов мозга и у молодых женщин. Эпилептический приступ, вызванный мигренозной аурой (эпилептический припадок, вызванный приступом мигрени с аурой) [2]: A. Эпилептический приступ, отвечающий диагностическим критериям одного из типов эпилептического приступа и критерию B, указанному ниже. B. Возникновение эпилептического приступа у пациента с Мигренью с аурой во время или в течение одного часа после приступа мигрени с аурой. C. Не соответствует другому диагнозу МКГБ-3. Комментарий: мигрень и эпилепсия являются типичными примерами пароксизмальных церебральных расстройств. Мигренеподобные головные боли довольно часто наблюдаются после эпилептического приступа; эпилептические приступы могут возникать во время или после приступа мигрени. Этот феномен, иногда называемый мигралепсией, встречается редко и изначально был описан у пациентов с Мигренью с аурой. Лекарственно индуцированная головная боль. К осложнениям мигрени можно также отнести лекарственно индуцированную головную боль (ЛИГБ), развивающуюся при чрезмерном применении препаратов для купирования головной боли (эрготамины, триптаны, ненаркотические и наркотические аналгетики, комбинировннные препараты). В МКГБ-3 данное состояние классифицируется в разделе вторичных головных болей в пункте «Головные боли, связанные с различными веществами или их отменой», подпункте «Головная боль при избыточном применении лекарственных препаратов» [2]. Критерии лекарственно индуцированной головной боли: A. ГБ, возникающая >15 дней в месяц у пациента, исходно имеющего первичную ГБ. B. Регулярное злоупотребление на протяжении более чем 3-х месяцев одним или более препаратами для купирования острой боли и/или симптоматического лечения ГБ. C. ГБ не соответствует в большей степени другому диагнозу из МКГБ-3. Диагностика ЛИГБ основывается на клинической оценке ГБ, анализе данных о числе, кратности приема обезболивающих средств (таблица 1). Главным диагностическим критерием ЛИГБ является «число дней с приемом обезболивающих средств в месяц». Для уточнения этих характеристик желательно использование дневника ГБ. Важно определение типа препаратов, которыми злоупотребляет пациент [3]. Таблица 1 – Классификация форм ЛИГБ [2] 12 Форма ЛИГБ Количество дней с приемом обезболивающих лекарственных средств в месяц (регулярный прием на протяжении 3 и более месяцев): ГБ, связанная с избыточным приемом Прием эрготамина ≥10 дней в месяц эрготамина ГБ, связанная с избыточным приемом Прием одного или более триптанов ≥10 триптанов дней в месяц ГБ, связанная с избыточным приемом Прием парацетамола ≥15 дней в месяц парацетамола (ацетаминофена) ГБ, связанная с избыточным приемом Прием одного или нескольких НПВП НПВП ≥15 дней в месяц ГБ, связанная с избыточным приемом Прием ацетилсалициловой кислоты ацетилсалициловой кислоты ≥15 дней в месяц ГБ, связанная с избыточным приемом Прием одного или более неопиоидных других неопиоидных анальгетиков анальгетиков ≥15 дней в месяц ГБ, связанная с избыточным приемом Прием одного или более опиоидов ≥10 опиоидов дней в месяц ГБ, связанная с избыточным приемом Прием одного или более комбинированных анальгетиков комбинированных анальгетиков ≥10 дней в месяц ГБ, связанная с применением Прием любых комбинаций эрготамина, нескольких классов лекарственных триптанов, простых анальгетиков, средств (без четкого превалирования НПВП и комбинированных какого-либо одного класса) анальгетиков ≥10 дней в месяц без четкого злоупотребления отдельным лекарственным средством или классом лекарственных средств ГБ, связанная с неуточненным Прием любых комбинаций эрготамина, избыточным применением нескольких триптанов, простых анальгетиков, классов лекарственных средств НПВП и комбинированных анальгетиков ≥10 дней в месяц, когда сложно точно установить само лекарственное средство, его количество и кратность приёма ГБ, связанная с избыточным приемом Прием ≥10 дней в месяц любых других других препаратов лекарственных средств, не обозначенных выше Примечание: Наибольший риск ЛИГБ отмечается при использовании комбинированных анальгетиков, содержащих наркотические компоненты (кодеин и др.), барбитураты и кофеин. 13 Рекомендуется неврологам и врачам общей практики, которые испытывают трудности ведения пациентов с ЛИГБ, коротко разъяснить пациенту негативную роль лекарственного абузуса в учащении ГБ, проинформировать его о необходимости полного или частичного отказа от приема препаратов злоупотребления и перенаправить пациента к специалисту по диагностике и лечению ГБ или в специализированный центр лечения головной боли [3]. При выявлении у пациента с ХМ клинических признаков ЛИГБ необходимо выставлять два диагноза: ХМ и ЛИГБ [3]. 2.1.4. Эпизодические синдромы, которые могут быть связаны с мигренью (ранее используемые термины: периодические синдромы детского возраста, детские периодические синдромы) [2]. Комментарии: эта группа расстройств встречается у пациентов с Мигренью без ауры или Мигренью с аурой, или пациентов с повышенной вероятностью развития любой из этих форм мигрени. Хотя исторически считалось, что это расстройства детского возраста, они могут также возникать и у взрослых. У таких пациентов возможно развитие других состояний: эпизодов укачивания (морская болезнь) и периодических нарушений сна, включающих снохождение, сноговорение, ночные кошмары и бруксизм. Повторяющиеся желудочно-кишечные расстройства (повторяющиеся эпизодические приступы абдоминальной боли и/или дискомфорта, тошноты и/или рвоты, возникающие редко, хронически или через предсказуемые интервалы времени, которые могут быть связаны с мигренью; ранее используемые термины: хроническая абдоминальная боль; функциональная абдоминальная боль; функциональная диспепсия; синдром раздраженного кишечника; функциональный абдоминальный болевой синдром): A. По меньшей мере пять отчётливых эпизодов абдоминальной боли, и/или дискомфорта, и/или тошноты и/или рвоты. B. Нормальные результаты желудочно-кишечного обследования. C. Не обусловлены другим заболеванием. Синдром циклической рвоты (повторяющиеся эпизодические приступы сильной тошноты и рвоты, обычно стереотипные в каждом индивидуальном случае, и с предсказуемым временем появления эпизодов; приступы сопровождаются бледностью кожных покровов и вялостью; между приступами симптомы полностью отсутствуют): A. По меньшей мере пять приступов сильной тошноты и рвоты, отвечающие критериям B и C. B. Стереотипные для каждого пациента приступы, возникающие с предсказуемой периодичностью. C. Все симптомы из следующих: 1. тошнота и рвота возникают по меньшей мере четыре раза в час; 2. приступы длятся более 1 часа, до 10 дней; 3. приступы происходят с интервалом более 1 недели. 14 D. Полное отсутствие симптомов между приступами. E. Не обусловлены другим заболеванием1. Примечания: 1В частности, анамнез и физикальный осмотр не выявляют признаков желудочнокишечного заболевания. Абдоминальная мигрень (идиопатическое расстройство в виде повторяющихся приступов боли в животе по средней линии от умеренной до выраженной интенсивности, сопровождается вазомоторными симптомами, тошнотой и рвотой, длительностью 2–72 часа; между приступами состояние пациентов не нарушено; головная боль не возникает во время этих эпизодов): A. По меньшей мере пять приступов боли в животе, отвечающих критериям B–D. B. Боль имеет по меньшей мере две следующие характеристики: 1. локализация по средней линии живота, вокруг пупка или трудно локализируемая; 2. тупой или «просто ноющий» характер; 3. умеренная или выраженная интенсивность. C. Приступ абдоминальной боли сопровождается по меньшей мере двумя следующими симптомами: 1. анорексия; 2. тошнота; 3. рвота; 4. бледность. D. Приступы абдоминальной боли длятся 2–72 часа без лечения или при неэффективном лечении. E. Полное отсутствие симптомов между приступами. F. Не обусловлены другим заболеванием1. Примечания: 1В частности, анамнез и физикальный осмотр не выявляют признаков желудочнокишечного или почечного заболевания, либо такое заболевание исключено в ходе соответствующего обследования. Комментарии: боль при Абдоминальной мигрени достаточно интенсивна, чтобы нарушить обычную повседневную активность. Необходим тщательный сбор анамнеза о наличии или отсутствии головной боли; и если головная боль выявляется во время приступа, то нужно рассмотреть диагноз Мигрень без ауры. Бледность нередко сопровождается темными кругами под глазами. У некоторых пациентов основным вазомоторным симптомом является покраснение лица. 2.2. Физикальное обследование. При мигрени нет специфических признаков, выявляемых при физикальном обследовании. Общее физикальное обследование и оценка неврологического статуса проводятся в обязательном порядке, но не для выявления признаков мигрени, а для исключения нарушения соматического статуса и очаговой неврологической симптоматики. При типичном течении мигрени общемозговые, 15 менингеальные или фокальные неврологические не обнаруживаются. При осмотре могут выявляться умеренные вегетативные нарушения: гипервентиляция, ладонный гипергидроз, а также аффективные расстройства: снижение фона настроения, повышенная тревожность. Характерно напряжение и болезненность при пальпации перикраниальных мышц. При выявлении в неврологическом статусе органической симптоматики рекомендуется проведение дополнительных инструментальных исследований с целью исключения симптоматического характера цефалгии, либо наличие сопутствующего неврологического диагноза [2,4,5]. 2.3. Лабораторные и инструментальные исследования. Диагноз мигрени базируется на жалобах и анамнезе пациента. Для постановки диагноза достаточно соответствия критериям диагностики мигрени, отсутствия красных флагов и отклонений при неврологическом осмотре. Дополнительные методы исследования для подтверждения диагноза не требуются [3,6]. Диагностические исследования проводятся в следующих случаях: А. Редкие формы мигрени с аурой (например, ретинальная, гемиплегическая, мигрень с пролонгированной аурой, персистирующая аура) - рекомендуется МРТ головного мозга. Б. Осложнения мигрени (мигренозный инфаркт, эпилептический приступ, вызванный мигренью) – при мигренозном инфаркте рекомендуется МРТ, при эпилептическом приступе – электроэнцефалография – ЭЭГ). В. Данные анамнеза, общего физикального осмотра и неврологического осмотра требуют исключить структурные, метаболические и другие причины головной боли, которые могут имитировать или параллельно сосуществовать с мигренью, осложнять ее течение или влиять на выбор терапии – рекомендуются исследования и консультации узких специалистов в зависимости от полученных при осмотре отклонений. Г. Данные анамнеза, общего физикального осмотра и неврологического осмотра требуют исключить или выявить сопутствующие заболевания, которые могут осложнить головную боль либо повлиять на выбор терапии мигрени (выбрать предпочтительную профилактическую терапию, либо исключить противопоказания к назначению препарата) - рекомендуются исследования и консультации узких специалистов в зависимости от полученных при осмотре отклонений. Д. В случае, когда при подозрении на передозировку лекарственного препарата требуется измерить уровень препарата в крови [7]. Выбор дополнительного метода исследования определяется характером патологических проявлений и предполагаемым причинным заболеванием. Чаще всего при головных болях встает вопрос о назначении методов нейровизуализации. Методы нейровизуализации (компьютерная томография - КТ, магнитно-резонансная томография – МРТ, компьютерно-томографическая ангиография - КТА, магнитно-резонансная томография - МРА) не показаны 16 пациентам с типичными приступами мигрени и нормальным неврологическим осмотром. Нейровизуализация показана в следующих случаях [8]:  изменение характера предшествующей мигрени  наличие очаговых неврологических симптомов  начало мигрени после 50 лет  наличие мигрени и эпилепсии  увеличение частоты либо интенсивности головной боли при отсутствии вероятности лекарственно индуцированной головной боли  впервые возникшая сильнейшая головная боль («громоподобная»)  возникновение головной боли у пациента с ослабленным иммунитетом (например, у больного раком или ВИЧ-инфекцией)  головная боль с лихорадкой  новая ежедневная постоянная головная боль Примечание: У большинства пациентов с мигренью инструментальные методы исследования не выявляют никаких специфических изменений. У ряда пациентов при проведении стандартной МРТ головного мозга в Т2 режиме могут обнаруживаться единичные гиперинтенсивные очаги в субкортикальном белом веществе полушарий мозга, реже в стволовых структурах [9]. NB! эти очаговые изменения являются следствием преходящих нарушений церебральной перфузии, которые по данным магнитно-резонансной томографии регистрируются во время повторных приступов мигрени. Поскольку эти очаги не имеют специфических морфологических признаков, они не могут считаться нейровизуализационными маркерами мигрени. 2.4. Показания для консультации специалистов. Консультации специалистов показаны при некоторых редких формах мигрени, а также при наличии коморбидных заболеваний, наличие которых может повлиять на частоту и выраженность приступов, а также эффективность терапии [7]. Так, при абдоминальной мигрени для исключения патологии со стороны желудочно-кишечного тракта может потребоваться консультация гастроэнтеролога или хирурга. При мигрени с сопутствующей депрессией или тревогой – консультация психотерапевта. При сопутствующей кардиоваскулярной патологии – консультация кардиолога. При наличии сопутствующих хронических болевых синдромов другой локализации – консультация ревматолога, травматолога-ортопеда. 2.5. Дифференциальный диагноз и обоснование дополнительных исследований. При мигрени дифференциальный диагноз чаще всего проводят с другими первичными головными болями и вторичными головными болями (таблица 2). При отсутствии красных флагов дифференциальная диагностика проводится с первичными головными болями [10]. Таблица 2 – Дифференциальная диагностика с первичными головными болями 17 Харак- Мигрень ГБН Пучковая Хроническ Тригемина SUNCT/SU теристи (кластерна ая льная NA ки я) головная пароксизм невралгия боль альная гемикрани я Локали- Обычно Двусторонн Строго Односторон Односторон Односторон зация односторон яя односторон няя, вокруг няя, в зоне няя няя няя глаза, в иннервации (периорбита области 2,3 ветвей ль-ная, виска, лба и тройничног височная) верхней о нерва челюсти Описан Пульсирую Давящая Жгучая, Прострелив Непереноси Непереноси ие боли щая, (обруч или сверлящая ающая, мая, острая, мая, острая, сжимающая каска на сверлящая, жгучая, жгучая, голове) пульсирую стреляющая стреляющая щая Тяжест Среднетяже Легкая, Тяжелая Среднетяже Тяжелая Тяжелая ь лая, среднетяже лая, тяжелая лая тяжелая Длител 4-72 часа, 30 минут -7 15-180 5-30 минут. Несколько 5-240 сек. ь-ность приступ в дней, может минут до 1- До 40 секунд или от 3 до 200 и среднем 1 продолжать 8 атак в приступов в минут, раз в день частота раз в ся неделями сутки. сутки (в многочисле неделю Ежедневно среднем 5- нно в в течение 10 в сутки) течение нескольких Ремиссий суток. недель, не бывает. Ремиссии затем от ремиссия до нескольких нескольких месяцев до месяцев. лет. Начало Постепенно Постепенно Быстрое Быстрое Внезапное, Внезапное, е е острое острое Время В любое В любое Нередко в Днем и Днем и Днем и начала время (чаще время одни и те ночью ночью, ночью при же часы (в частота пробуждени основном различная и) ночью); Продро в 20-30% нет нет нет нет нет ма Сопутст Фонофобия, Нарушение Слезотечен Слезотечен Анорексия Покраснени вующие фотофобия, сна, ие, ие, отек е глаза, симпто тошнота, тревога, заложеннос века и слезотечени мы рвота, легка ть носа на покраснени е снижение тошнота стороне е лица. аппетита, или боли, нарастание фотофобия, инъецирова боли при не ние движениях, нарастает конъюктив иногда аура при ы, 18 в виде физической ощущение мерцающей нагрузке \"выдавлива скотомы ния глаза\", или синдром очаговой Горнера симптомати ки Начало Пубертат, Любой 30-40-е 30-50-е Чаще в 35-65 лет заболев 10-30 лет годы жизни годы пожилом ания возрасте (возраст ) Пол Преимущес Преимущес Преимущес Преимущес Женщины Преимущес твенно твенно твенно твенно чаще твенно женщины женщины мужчины женщины мужчины (90%) Поведен Стремление Различное Возбуждени Стремление Замирает от Замирает от ие к покою, е, находиться боли, боли, больног уединению, повязывани в покое, в перестает перестает о тишине, е головы, постели, у разговарива разговарива темноте двигательно некоторых ть, жевать ть, жевать е отмечается из страха из страха беспокойст двигательно появления появления во. е боли боли возбуждени е Провоц Стресс, Стресс Алкоголь, Отсутствую Прикоснове Отсутствую и- менструаци курение, т, иногда ние к т, иногда рующие я, стресс, провоциру триггерным провоциру фактор недостаток прием ются точкам, ются ы сна, сосудорасш движениям жевание, прикоснове гипогликем иряющих и головы глотание, нием ия, препаратов чистка интенсивна (гистамин, зубов, я нитраты) разговор, физическая холодный нагрузка, воздух пищевые факторы (сыр, шоколад, красное вино) Медика Бета- Амитрипти Кортикосте Индометаци Карбамазеп Обычно ментозн блокаторы, ллин роиды, н ин рефрактерн ое антагонист верапамил, ы к терапии лечение ы кальция, препараты триптаны, лития, топирамат, триптаны, вальпроаты вдыхание кислорода 19 Примечание: SUNCT – Short-lasting Unilateral Neuralgiform with Conjunctival injection and Tearing - Кратковременная односторонняя невралгическая головная боль с покраснением конъюнктивы и слезотечением. SUNA - Short-lasting unilateral neuralgiform with cranial autonomic symptoms - Кратковременная односторонняя невралгическая головная боль с краниальными вегетативными (автономными) симптомами. Дифференцировать мигрень с вторичными головными болями необходимо при наличии «красных флагов» (таблица 3). Рекомендуется проведение тщательного обследования пациента при подозрении на симптоматическую природу ГБ с целью выявления вторичного заболевания, являющегося причиной ГБ [3]. Таблица 3 – Дифференциальная диагностика с вторичными головными болями «Красные флаги» Заболевания, с которыми Необходимое обследование нужно дифференцировать «Громоподобная» головная Разрыв аневризмы КТ, МРТ головного мозга боль (интенсивная ГБ с Субарахноидальное КТА, МРА «взрывоподобным» или кровоизлияние Консультация нейрохирурга внезапным началом, Внутримозговое Консультация нарастающая в течение 1-2 кровоизлияние инфекциониста секунд до 10 баллов по Диссекция сонных, Консультация офтальмолога визуальной аналоговой шкале позвоночных артерий (ВАШ) Церебральный венозный Внезапное возникновение синус-тромбоз новой ГБ, необычной для Инфекция пациента Глаукома Новая или ухудшившаяся Первичная громоподобная головная боль у пациента с головная боль мигренью в анамнезе Присутствие фокальных Опухоль головного мозга КТ, МРТ головного мозга, в неврологических знаков Метастатическое поражение том числе с головного мозга контрастированием Инсульт Офтальмоскопия Рассеянный склероз Консультация нейрохирурга Энцефалит Консультация онколога Консультация инфекциониста Присутствие симптомов Инфекции, в том числе При подозрении на менингит системного заболевания центральной нервной – люмбальная пункция (лихорадка, артралгии, системы При подозрении на миалгии, кожная сыпь) Диффузные заболевания энцефалит – МРТ с соединительной ткани контрастированием Опухоли, в том числе Общий анализ крови центральной нервной развернутый системы Офтальмоскопия Консультация инфекциониста 20 Консультация ревматолога Впервые возникшая ГБ у Опухоль головного мозга КТ, МРТ головного мозга, в пациента старше 50 лет Височный артериит том числе с контрастированием Офтальмоскопия Консультация нейрохирурга УЗИ сосудов (в частности, височной артерии) СОЭ, СРБ Консультация ревматолога Признаки внутричерепной Опухоль головного мозга КТ, МРТ головного мозга, в гипертензии: ГБ, Метастатическое поражение том числе с возникающая в предутренние головного мозга контрастированием часы, ГБ, усиливающиеся Офтальмоскопия при изменении позы или Консультация нейрохирурга нагрузках, повышающих Консультация онколога внутричерепное давление (кашель, чихание, натуживание) Вновь возникшая ГБ у Опухоль головного мозга КТ, МРТ, в том числе с пациента с онкологическим Метастатическое поражение контрастированием заболеванием, ВИЧ- головного мозга Люмбальная пункция инфекцией, ВИЧ-энцефалит Офтальмоскопия иммунодефицитом или Консультация нейрохирурга травмой головы в анамнезе Консультация онколога Консультация инфекциониста Нарастающая ГБ, Опухоль головного мозга КТ, МРТ, в том числе с усиливающаяся в течение Энцефалит контрастированием нескольких недель и более, Рассеянный склероз Офтальмоскопия ГБ без ремиссий Консультация нейрохирурга Консультация онколога Консультация инфекциониста Строго односторонняя Височный артериит УЗИ сосудов (в частности, головная боль Дисфункция височно- височной артерии) нижнечелюстного сустава СОЭ, СРБ Глаукома Консультация ревматолога Консультация челюстнолицевого хирурга МРТ височнонижнечелюстного сустава Консультация офтальмолога Внутриглазное давление ГБ с атипичной аурой Транзиторная ишемическая КТ, МРТ головного мозга (длительность>1 часа или атака аура с двигательной Инсульт слабостью) Аура без ГБ без указаний на Транзиторная ишемическая КТ, МРТ головного мозга мигрень с аурой в анамнезе атака Инсульт 21 Дебют ГБ во время Преэклампсия, эклампсия МРТ головного мозга, в том беременности или в Тромбоз внутричерепных числе с контрастированием послеродовом периоде вен, синусов (при подозрении на Инсульт демиелинизирующее Демиелинизирующее заболевание ЦНС) заболевание центральной Офтальмоскопия нервной системы Общий анализ крови развернутый Коагулограмма Биохимический анализ крови на общий белок, мочевину, мочевую кислоту, креатинин, общий билирубин, свободный билирубин, АЛТ, АСТ, глюкоза Отек диска зрительного нерва Опухоли головного мозга МРТ головного мозга, в том Инфекции центральной числе с контрастированием нервной системы КТА, МРА Аневризмы крупных Зрительные вызванные мозговых сосудов потенциалы Тромбозы мозговых синусов Черепно-мозговая травма Внутричерепная гематома Неврит зрительного нерва Нарушения сознания, памяти Опухоль головного мозга или психические нарушения Инсульт (в т.ч. субарахноидальное кровоизлияние) Энцефалит Интоксикация Отсутствие эффекта от лечения -резистентные формы Пересмотреть диагноз головной боли Мигрень, еще раз тщательно оценить критерии диагностики мигрени и «красные флаги» Необходимо помнить, что у одного пациента мигрень может сочетаться с другими цефалгиями как первичными (головная боль напряжения), так и вторичными (лекарственно индуцированная головная боль, цервикогенная ГБ, ГБ, связанная с дисфункцией височно-нижнечелюстного сустава). В этом случае в диагноз следует выносить все выявленные формы ГБ [3]. Мигрень с аурой чаще всего приходится дифференцировать с транзиторной ишемической атакой (ТИА) (таблица 4) в связи со схожестью клинической картины [3,11,12]. Таблица 4 – Дифференциальная диагностика мигрени с аурой и ТИА Мигрень с аурой ТИА Постепенное нарастание в определенной Симптомы появляются остро (в течение последовательности на протяжении 10-30 мин нескольких минут) и одновременно. 22 на одной стороне тела в виде, так называемого, «марша» и смены «позитивных» и «негативных» симптомов: зрительные симптомы (сцинтилляции, блестящие зигзагообразные линии или мушки, тёмные пятна, скотомы, выпадение полей зрения), затем сенсорные нарушения. Парестезии, онемение распространяющиеся Неврологические нарушения имеют от кисти руки вверх на плечо, область лица «негативный» характер (выпадение полей зрения, скотомы, онемение одной конечности) Возможно присоединение речевых Нет данных о наличии мигрени расстройств В конце мигренозной ауры чаще всего ГБ не развивается развивается мигренозная ГБ Реже приходится дифференцировать мигрень с такими состояниями как синдромы MELAS (англ. Mitochondrial Encephalomyopathy, Lactic Acidosis, and Strokelike episodes - митохондриальная энцефаломиопатия с лактатацидозом и инсультоподобными эпизодами) и CADASIL (англ. Cerebral Autosomal Dominant Arteriopathy with Subcortical Infarcts and Leukoencephalopathy - церебральная аутосомно-доминантная артериопатия с субкортикальными инфарктами и лейкоэнцефалопатией). В отличие от типичной мигрени, вышеупомянутые заболевания и синдромы всегда проявляются соответствующими органическими симптомами неврологического дефицита или другими «сигналами опасности», не характерными для мигрени. 23 2.6. Диагностический алгоритм [13]. 24 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ. Основные цели лечения мигрени: уменьшение частоты и тяжести приступов ГБ, снижение количества принимаемых препаратов для купирования ГБ, коррекция коморбидных нарушений, профилактика хронизации заболевания и улучшение качества жизни пациентов. Для достижения этих целей применяются модификация образа жизни, немедикаментозная терапия, медикаментозная терапия, направленная на купирование приступов ГБ и профилактическое лечение [13,14]. 3.1. Немедикаментозная терапия. Рекомендуется поведенческая терапия, направленная на модификацию образа жизни пациента с мигренью [13,14]. Немедикаментозные методы лечения рекомендуется комбинировать с фармакологическим лечением мигрени [15,16,17,18]. При сопутствующих эмоционально-личностных, соматоформных и тревожнодепрессивных расстройствах рекомендуются когнитивно-поведенческая терапия (КПТ), психотерапия и методы психологической релаксации [19,20,21,22,23]. Рекомендуется:  метод биологической обратной связи (БОС) по электромиограмме перикраниальных мышц для обучения пациентов психологическому и мышечному расслаблению [20,21].  рефлексотерапия (акупунктура) в качестве дополнительного метода профилактического лечения мигрени [26,27,28].  постизометрическая релаксация у пациентов с сопутствующей выраженной дисфункцией перикраниальных мышц (мышечно-тоническим синдромом) [29].  регулярные аэробные физические нагрузки для повышения эффективности профилактической терапии [15,30]. Пациентам с мигренью показаны упражнения с интенсивностью 60-65% HRmax или 11-13 по шкале Борга (легкие, не слишком высокие); тренировки на выносливость, например, на беговой дорожке, велоэргометре; скандинавская ходьба; общефизические упражнения; релаксационные и функциональные тренировки. Количество тренировок: максимум 3-4 раза в неделю; продолжительность сеанса: от 20 до 60 минут [3]. Рекомендуется в качестве дополнительного метода профилактического лечения мигрени, в том числе при ХМ, применение неинвазивной высокочастотной ритмической транскраниальной магнитной стимуляции (ТМС) [31,32,33,34]. Для купирования приступов и профилактики мигрени рекомендуется аппаратная внешняя стимуляция тройничного нерва [35,36]. 3.2. Медикаментозная терапия. 3.2.1. Купирование приступов мигрени. Рекомендуется купирование приступа мигрени для уменьшения интенсивности, длительности ГБ, сопутствующих симптомов и восстановления общего состояния пациента [13,14,37]. Уровень убедительности рекомендаций – А (уровень достоверности доказательств – 1). 25 Медикаментозную терапию рекомендуется назначать в зависимости от тяжести приступа и степени дезадаптации пациента:  лёгкий приступ мигрени – приступ, во время которого пациент в состоянии выполнять привычную домашнюю и профессиональную работу;  приступ средней тяжести – выполнение этих видов деятельности существенно ограничено;  тяжёлый приступ - необходим постельный режим. Купирование приступа мигрени легкой и средней тяжести. Рекомендуется применение простых ненаркотических анальгетиков или нестероидных противовоспалительных препаратов (НПВП) [13,14,37]. Уровень убедительности рекомендаций – А (уровень достоверности доказательств – 1). Принципы назначения препаратов для купирования приступа мигрени легкой или средней тяжести (таблица 5) [13,14,37]:  принимать препарат следует в самом начале приступа в адекватной дозе;  предпочтительнее использование быстрорастворимых форм (порошки и гранулы для приготовления раствора) или рассасываемые таблетки. Данные формы более эффективны, чем соответствующие лекарственные средства в таблетированной форме;  НПВП и ацетилсалициловая кислота более эффективны, чем парацетамол;  при использовании НПВП необходимо учитывать побочные эффекты, в первую очередь воздействие на желудочно-кишечный тракт и риск кровотечений;  препаратом первого выбора считается ибупрофен в дозе 400 мг, который обладает наименьшим потенциалом вызывать желудочно-кишечные осложнения;  для контроля правильного использования обезболивающих средств целесообразно ведение дневника ГБ;  не рекомендуются для купирования приступов Мигрени любые препараты, содержащие метамизол натрия в связи с риском развития агранулоцитоза, а также опиоидные анальгетики и комбинированные обезболивающие средства, содержащие помимо простого анальгетика кофеин, кодеин или барбитураты (в связи с высоким риском лекарственного абузуса и ЛИГБ);  рекомендовано с осторожностью назначать парацетамол из-за риска возникновения почечной и печеночной недостаточности;  при неэффективности рекомендуется применение триптанов. Таблица 5 – Анальгетики, нестероидные противовоспалительные препараты, противорвотные средства, рекомендованные для купирования приступа мигрени Фармакотерапевтическая МНН Способ Уровень группа применения доказательности Салициловая кислота и ее Ацетилсалициловая 1000 мг внутрь. А (1) производные кислота Продолжительность 26 приема не более 10 дней в месяц Нестероидные Ибупрофен 400 мг внутрь. А (1) противовоспалительные Продолжительность средства приема не более 10 дней в месяц Нестероидные Диклофенак 50 мг внутрь. А (1) противовоспалительные Продолжительность средства приема не более 10 дней в месяц Нестероидные Напроксен 500 мг внутрь. С (1) противовоспалительные Продолжительность средства приема не более 10 дней в месяц Нестероидные Кетопрофен 75 или 150 мг. В (2) противовоспалительные Продолжительность средства приема не более 10 дней в месяц Прочие анальгетики и Парацетамол 1000 мг внутрь. А (1) антипиретики Продолжительность приема не более 10 дней в месяц Купирование тяжелых приступов мигрени. Рекомендуется применение селективных агонистов серотониновых рецепторов типа 5НТ1 (триптаны) при тяжелых приступах мигрени, а также при неэффективности простых анальгетиков и НПВП (таблица 6). Уровень убедительности рекомендаций – А (уровень достоверности доказательств – 1). Таблица 6 – Селективные агонисты серотониновых рецепторов типа 5НТ1 (триптаны), рекомендованные для купирования приступов мигрени Фармакотерапевтическая МНН Дозировка Уровень группа доказательности Триптаны Суматриптан 50 мг или 100 мг в А (1) сутки. Продолжительность приема не более 10 дней в месяц Триптаны Ризатриптан 5 мг или 10 мг в А (1) сутки. Продолжительность приема не более 10 дней в месяц Триптаны Элетриптан 40 мг или 80 мг А (1) в сутки. Продолжительность приема не более 10 дней в месяц Триптаны Золмитриптан 2,5 мг или 5 мг А (1) в сутки. 27 Продолжительность приема не более 10 дней в месяц Принципы назначения триптанов (таблица 7) [14,37,38,39,40,41,42,43]:  триптаны должны быть рекомендованы всем пациентам, которым не удалось помочь на первом этапе;  триптаны нельзя принимать с регулярностью более 10 дней в месяц - риск ЛИГБ!;  триптаны могут иметь различную и непредсказуемую эффективность у разных пациентов: один препарат может быть эффективным, а другой нет. Пациентам следует подобрать наиболее подходящий;  первая доза любого триптана (за исключением некоторых случаев использования элетриптана) – 1 таблетка;  повторное использование триптана возможно через 2 часа после приема первой дозы; не следует применять более 2 доз триптанов в сутки;  триптаны более эффективны, если принимаются в начале приступа, когда головная боль еще слабая (эта рекомендация должна даваться пациентам, которые четко отличают мигрень от головной боли напряжения);  при мигрени с аурой триптаны не должны назначаться во время ауры: если ГБ возникает одновременно или в конце ауры, то триптаны можно принимать в конце фазы ауры или в начале фазы ГБ;  при наличии рвоты предпочтительно использовать суппозитории, назальный спрей или подкожные инъекции (в РК данные формы не зарегистрированы);  противопоказания к применению триптанов: ИБС, неконтролируемая артериальная гипертензия, цереброваскулярные заболевания, облитерирующий эндартериит, множественные факторы риска цереброваскулярных заболеваний, мигрень со стволовой аурой;  при сопутствующих приступам мигрени тошноте и рвоте рекомендуется назначение противорвотных препаратов. Таблица 7 – Противорвотные лекарственные средства, рекомендованные для лечения приступа мигрени Фармакотерапевтическая МНН Способ Уровень группа применения доказательности Противорвотное средство, 10-20 мг внутрь С (5) центральный блокатор Метоклопрамид или 10 мг дофаминовых рецепторов внутримышечно до 3 раз в сутки. Максимальная суточная доза 0,5 мг / кг массы тела. Продолжительность приёма не более 5 28 дней Противорвотное средство, Домперидон 20-30 мг внутрь за С (5) центральный блокатор 15-30 минут до еды. дофаминовых рецепторов При выраженной рвоте до 3-4 раз в сутки. Максимальная суточная доза 80 мг. Продолжительность приёма не более 4 недель 3.2.2. Профилактическое лечение мигрени. 3.2.2.1. Профилактическая терапия мигрени без ЛИГБ. Цели профилактического лечения мигрени [13,44]:  уменьшение количества дней с головной болью или мигренью на 50%;  значительное уменьшение продолжительности приступа;  значительное снижение тяжести приступа;  улучшенный ответ на медикаментозное лечение острого приступа;  снижение инвалидности, связанной с мигренью, и улучшение функционирования в важных сферах жизни;  улучшение качества жизни и снижение психологического дискомфорта изза мигрени. Для оценки поставленных целей необходимо настоятельно рекомендовать пациентам вести дневник головной боли. Показания для профилактического лечения мигрени: Рекомендуется профилактическое лечение пациентам с эпизодической мигренью с частотой приступов 4 в месяц и более, пациентам с хронической мигренью, а также пациентам с тяжёлой и пролонгированной аурой, даже при небольшой частоте приступов [44- 47]. Кроме того, профилактическая терапия мигрени показана в следующих случаях [48,49]:  существенная дезадаптация из-за приступов мигрени;  коморбидные нарушения в межприступном периоде, нарушающие качество жизни;  неэффективность или плохая переносимость препаратов для купирования приступов мигрени;  наличие лекарственного абузуса;  гемиплегическая мигрень;  мигрень со стволовой аурой;  мигренозный статус или мигренозный инсульт в анамнезе. 29 Профилактическое лечение считается эффективным, если частота дней с ГБ сокращается через 3 месяца от начала терапии на 50% и более от исходной [48,49]. Уровень убедительности рекомендаций – С (уровень достоверности доказательств – 5). Принципы профилактического лечения мигрени [3,4,44]:  разъяснить пациенту целесообразность, механизмы действия и возможные побочные эффекты профилактических средств, формировать реалистичные ожидания;  следует применять препараты с доказанной эффективностью, начиная лечение с монотерапии;  необходимо назначать препараты в адекватных терапевтических дозах в течение достаточного для развития клинического эффекта времени (от 3 месяцев и более);  рекомендуется начинать пероральное лечение с низкой дозы и медленно титровать, пока не будет достигнута максимальная или целевая доза с целью минимизации побочных эффектов;  при отсутствии эффекта в течение 3 месяцев следует отменить выбранное профилактическое средство и использовать другой препарат или комбинацию лекарственных средств;  при достижении эффекта необходимо продолжительное (6-12 месяцев) использование выбранного профилактического средства в адекватно переносимой дозе;  профилактическая терапия обычно длится 6-12 месяцев, затем предпринимают попытку постепенной отмены препарата(ов) или снижают их дозировку;  пациентам с частичным ответом следует пояснять, что кумуляция препарата может быть достигнута в течение 6–12 мес непрерывного применения;  при выборе профилактического средства следует принимать во внимание сопутствующие/коморбидные заболевания. в частности, следует выбирать препарат, который также эффективен при лечении сопутствующей патологии (например, антидепрессант, у пациента с М и коморбидной депрессией);  не следует назначать нейропротективные и ноотропные средства, не обладающие доказанным специфическим действием в профилактике мигрени;  необходимо избегать терапии сопутствующего заболевания, которая может способствовать обострению мигрени или увеличению лекарственного абузуса. Основные лекарственные средства, применяемые для профилактического лечения мигрени, представлены в таблице 8 [47-57]. Таблица 8 – Лекарственные средства, рекомендованные для профилактики мигрени Фармакотерапевтическая Лекарственное Способ применения Уровень группа средство доказательности Препараты 1 выбора 30 β-адреноблокаторы Метопролол 100-200 мг внутрь. В (2) Максимальная суточная доза 400 мг. Курс лечения не ограничен во времени и зависит от особенностей течения заболевания. Продолжительность курса лечения устанавливается индивидуально Пропранолол 80-160 мг внутрь до еды 1 А (1) раз в сутки. Продолжительность курса лечения устанавливается индивидуально Противосудорожные Топирамат 100-200 мг в сутки в два В (1) препараты приема внутрь независимо от приема пищи. Начинают лечение с дозы 25 мг / сут перед сном в течение недели. Затем дозу подбирают в зависимости от клинического эффекта Моноклональные антитела Фреманезумаб подкожно 225 мг 1 раз в А (1) месяц или 675 мг 1 раз в 3 месяца в течение 12-18 месяцев Миорелаксант Ботулинический по протоколу PREEMPT* А (1) периферического действия токсин типа А каждые 12 недель (рис.1) Препараты 2 выбора β-адреноблокаторы Атенолол 100 мг в сутки. В (2) Максимальная суточная доза 200 мг. Доза подбирается индивидуально. Антидепрессанты Амитриптиллин 50-150 мг в сутки. Доза В (1) подбирается индивидуально. Максимальная суточная доза 400 мг. Продолжительность приема не менее 3-х месяцев Венлафаксин 75-150 мг в сутки. Доза В (1) подбирается индивидуально. Максимальная суточная доза 375 мг в 2-3 приема. Поддерживающее 31 лечение может продолжаться 6 и более месяцев Антагонисты рецепторов Кандесартан 16 мг 1 раз в сутки. Доза В (2) ангиотензина II и схема лечения подбирается индивидуально Противосудорожные Вальпроевая 400-1500 мг в сутки В (2) препараты кислота внутрь. Режим дозирования индивидуальный Примечания: 1 Терапия мАТ может применяться при частоте от 4 дней приступов мигрени в месяц [52]. Фреманезумаб может быть назначен на срок длительностью от 12 до 18 месяцев и более в зависимости от эффективности и переносимости терапии, решение о продолжительности лечения принимается лечащим врачом. Эффективность следует оценивать через 3 месяца после ее начала. Пациентам с эпизодической или хронической мигренью в качестве профилактического лечения рекомендуется назначать мАТ вместо топирамата из-за лучшей переносимости [58]. 2Ботулинический токсин типа А-гемагглютинин комплекс применяется при хронической мигрени. Эффективность одной процедуры (снижение числа дней с ГБ на 50% и более) обычно сохраняется в течение 3 месяцев, поэтому инъекции препарата рекомендуется повторять каждые 12 недель. Одновременно пациенты могу получать другие лекарственные средства для профилактики мигрени. Ботулинический токсин типа А-гемагглютинин комплекс эффективен также у пациентов с хронической мигренью, сочетающейся с ЛИГБ [56,57,58,59]. PREEMPT - англ. Phase III REsearch Evaluating Migraine Prophylaxis Therapy - клиническая программа исследования по оценке профилактической терапии Мигрени 3-й фазы [60]. Рисунок 1. Точки и дозы введения ботулинического токсина А по протоколу PREEMPT. 3.2.2.2. Лечение мигрени, сочетающейся с лекарственно-индуцированной 32 головной болью (ЛИГБ): Рекомендована поведенческая терапия (информирование пациентов) для предотвращения развития ЛИГБ у пациентов с частой эпизодической Мигренью [62,63,64]. Рекомендуются консультирование и советы по временной отмене или значительному сокращению приема препаратов, вызвавших ЛИГБ, у пациентов, злоупотребляющих простыми анальгетиками и/или триптанами [62,63,64]. Пациенты с частой эпизодической Мигренью (число дней с мигренозной ГБ 8 и более в месяц и около 8-10 дней с приемом обезболивающих средств в месяц) представляют группу риска по развитию ЛИГБ. У пациентов группы риска предотвращение лекарственного абузуса с помощью поведенческой терапии более эффективно, чем лечение уже развившейся ЛИГБ [62,63]. Основные стратегии поведенческой терапии в группе риска включают:  информирование пациентов о безопасном режиме приема средств для купирования приступов мигрени (не чаще 2 дней в неделю – не более 8 дней в месяц). Необходимо объяснить пациенту, что злоупотребление препаратами для купирования приступов мигрени способствует учащению дней с ГБ, и что единственный путь к облегчению ГБ - отмена препарата(ов) злоупотребления;  контроль других факторов риска хронизации мигрени: эмоционального состояния, стресса, качества сна, приема кофеина, массы тела. Рекомендуется отмена обезболивающего препарата(ов), вызвавшего(их) ЛИГБ, для обратной трансформации ХМ в эпизодическую форму [62,63,64,65,66]. Может применяться как полная, так и частичная отмена «виновных» препарата(ов). Число дней с приемом любых обезболивающих средств не должно превышать 2-х в неделю (8 в месяц). При этом важно выявить препарат, вызывающий абузус, так как сами больные редко рассказывают врачам о приеме безрецептурных средств. Методика отмены имеет особенности [66]. Желательно, чтобы процесс отмены был запланирован таким образом, чтобы он не оказывал заметного влияния на жизнь пациента (может возникнуть потребность в 1-2 недельном больничном листе). В амбулаторных условиях и в условиях дневного стационара отмена возможна в случаях:  когда речь идет о препаратах эрготаминового ряда, триптанах, неопиоидных анальгетиках, НПВП;  когда имеется высокий уровень мотивации пациента;  когда имеется поддержка друзей и семьи. У таких пациентов отмена препарата должна быть одномоментная. В некоторых случаях необходима отмена препарата и в стационарных условиях, (см. п 6.2 - лечение ГБ отмены у пациентов с ЛИГБ):  при наличии лекарственной зависимости более 5 лет;  когда эта зависимость вызвана транквилизаторами, барбитуратами, опиоидными анальгетиками;  при неэффективности амбулаторного лечения;  при наличии высокой тревоги и депрессии. 33 Таким больным показана постепенная отмена препарата в течение 2-3 недель. Рекомендуются в период отмены препарата (ов) лечение «рикошетной ГБ» и других симптомов отмены (детоксикационная терапия) [62,63,64,65,66,67]. Лечение ГБ и других симптомов отмены (детоксикацию) следует проводить в первые две недели периода отмены. Большинство пациентов с ЛИГБ при отмене абузусного препарата нуждаются в подборе заместительного средства для купирования головной боли. Обычно в качестве замены рекомендуется препарат другой фармакологической группы (например, если ЛИГБ у пациента с мигренью был вызван простым анальгетиком, для купирования приступов могут быть рекомендованы триптаны). Целекоксиб и напроксен могут также применяться в период отмены, как альтернативные обезболивающие, при условии, что пациент ими ранее не злоупотреблял. При назначении кортикостероидов или НПВП необходимо добавлять ингибиторы протонной помпы для снижения риска нежелательных явлений со стороны ЖКТ. Пациентам, злоупотребляющим опиоидами, бензодиазепинами, барбитуратами, необходим мониторинг метаболических показателей крови, артериального давления и восполнение жидкости (в т.ч. обильное питье) [63,67,69,70,71,72]. При сочетании частой эпизодической мигрени и хронической мигрени, сочетающихся с ЛИГБ, в качестве профилактической терапии рекомендуются моноклональные антитела к кальцитонин-ген-связанному пептиду, топирамат, ботулинический токсин типа А (таблица 9) [56,57,58,73,74]. Таблица 9 - Препараты, рекомендованные для профилактической терапии частой эпизодической и хронической мигрени, сочетающейся с ЛИГБ Фармакотерапевтическая МНН Дозировка Уровень группа доказательности Моноклональные антитела Фреманезумаб 225 мг подкожно 1 В (2) раз в месяц или 675 мг подкожно 1 раз в 3 месяца (4 раза в год) Противосудорожные Топирамат Топирамат 100 мг в В (2) препараты сутки перорально. Режим дозирования и продолжительность лечения побираются индивидуально Миорелаксант Ботулинический Инъекции по В (2) периферического действия токсин типа А - протоколу гемагглютинин PREEPMT комплекс Профилактическую терапию Мигрени, сочетающейся с ЛИГБ, предпочтительно начинать вместе с отменой препарата(ов), вызвавшего(их) ЛИГБ и лечением ГБ 34 отмены, однако терапию можно начинать и до отмены «виновных» анальгетиков [57,73,74]. 3.3. Хирургическое вмешательство: нет. 3.4. Дальнейшее ведение. Реабилитационные мероприятия. Рекомендованы реабилитационные мероприятия, направленные на улучшение функционирования и качества жизни пациента, страдающего мигренью [75,76]. Реабилитационные мероприятия могут включать организацию режима дня, прогулки, лечебную физкультуру, в том числе различные гимнастики, упражнения на укрепление мышц шеи, координацию, постизометрическую релаксацию, растяжку, дыхательные упражнения, коррекцию осанки. В дополнение могут быть рекомендованы обучение эргономике рабочего места, йога, пилатес, фитнес, массаж головы и шейно-воротниковой зоны, санаторно-курортное лечение. 3.5. Индикаторы эффективности лечения и безопасности методов лечения. Терапия для купирования приступов мигрени считается эффективной при полном прекращении симптомов или при значительном их уменьшении и восстановление трудоспособности. Профилактическое лечение мигрени эффективно, если число дней с ГБ сокращается через 3 месяца терапии на 50% и более от исходного [46,47,48]. К дополнительным критериям эффективности относятся уменьшение использования обезболивающих препаратов, повышение работоспособности, уровня социальной адаптации и качества жизни пациента с М в целом. Данные показатели можно объективно оценить путем динамического исследования степени инвалидизации пациента с мигренью по результатам тестирования по опроснику MIDAS (приложения В). 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ. Основными целями лечения пациентов с мигренью на уровне стационара являются лечение тяжелых осложнений мигрени (мигренозный статус), а также лечение тяжелой ЛИГБ, связанной с избыточным потреблением опиоидов, барбитуратов и бензодиазепин-содержащих анальгетиков. 4.1. Показания для плановой госпитализации:  Прогрессирующая головная боль. Проведение дополнительных исследований и консультаций специалистов для исключения симптоматических (вторичных) форм головной боли, а также диагностика и лечение осложнений мигрени (мигренозный статус).  Некупируемая головная боль. Проведение дополнительных исследований и консультаций специалистов для исключения симптоматических (вторичных) форм головной боли, а также диагностика и лечение осложнений мигрени (мигренозный статус). 35  Тяжелая ЛИГБ, связанная с избыточным потреблением опиоидов, барбитуратов и бензодиазепин-содержащих анальгетиков. Проведение на период отмены препарата (ов) лечение «рикошетной ГБ» и других симптомов отмены (детоксикационная терапия). 4.2. Показания для лечения в условиях дневного стационара:  Легкая и среднетяжелая ЛИГБ, связанная с избыточным потреблением простых анальгетиков, НПВП, триптанов и препаратов эрготаминового ряда. Проведение на период отмены препарата (ов) лечения «рикошетной ГБ» и других симптомов отмены (детоксикационная терапия). 4.3. Показания для экстренной госпитализации:  Головная боль, сопровождающаяся изменением сознания. Проведение дополнительных исследований и консультаций специалистов для исключения симптоматических (вторичных) форм головной боли.  Головная боль, сопровождающаяся лихорадкой и менингеальными симптомами. Проведение дополнительных исследований и консультаций специалистов для исключения симптоматических (вторичных) форм головной боли.  Головная боль с нарастающей очаговой неврологической симптоматикой. Проведение дополнительных исследований и консультаций специалистов для исключения симптоматических (вторичных) форм головной боли.  Головная боль с нарастающей общемозговой симптоматикой. Проведение дополнительных исследований и консультаций специалистов для исключения симптоматических (вторичных) форм головной боли.  «Громоподобная» головная боль. Проведение дополнительных исследований и консультаций специалистов для исключения симптоматических (вторичных) форм головной боли.  Мигренозный статус. Лечение мигренозного статуса.  Атипичная аура, длящаяся более 1 часа. Проведение дополнительных исследований для исключения инсульта или ТИА, а также диагностика и лечение осложнений мигрени (мигренозный инфаркт). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1. Карта наблюдения пациента, маршрутизация пациента. 5.1.1. Карта наблюдения пациента с мигренью включает подробную запись с указанием следующих пунктов:  жалобы пациента в порядке их значимости с детализацией;  данные анамнеза заболевания с отражением сведений, имеющих отношение к течению настоящего заболевания, сопутствующих заболеваний или влияющих на тактику ведения пациента; 36  информация о наличии аллергических реакций, эпидемиологическом анамнезе, предшествующих гемотрансфузиях, перенесенных туберкулезе, инфекциях, передаваемых половым путем, вирусном гепатите, ВИЧ-инфекции;  экспертный анамнез (информация о временной нетрудоспособности за последние двенадцать месяцев, количество дней нетрудоспособности по последнему случаю, наличие группы инвалидности);  данные первичного осмотра по всем органам и системам, выявленные патологические изменения описываются детально, с указанием характерных симптомов по авторам;  предварительный диагноз и назначается план обследования, лечения (по окончании осмотра пациента). Целью оформления подробной карты пациента является выявление или исключение «красных флагов» (см. таблицу 3), для своевременного выявления или исключения жизнеугрожающих состояний, а также для выработки правильной тактики обследования и лечения. 5.1.2. Маршрутизация пациента. Пациент с мигренью, поступивший в стационар, должен быть тщательным образом диагностирован на предмет осложнений мигрени, а также вторичных состояний, не связанных с мигренью, но значительно влияющих на тяжесть состояния в момент поступления и на выбор тактики ведения. Маршрутизация стационарного пациента с мигренью: 5.2. Немедикаментозное лечение. Пациентам с мигренью, находящимся на стационарном лечении, требуется соблюдение постельного режима. На стационарном уровне по диете особых указаний нет. Рекомендуется не пропускать приемы пищи, чтобы не провоцировать 37 приступы, однако при выраженных тошноте и рвоте это не всегда возможно. Не злоупотреблять кофеинсодержащими напитками. 5.3. Медикаментозное лечение. Купирование мигренозного статуса. Лечение мигренозного статуса направлено на уменьшение интенсивности, длительности ГБ, сопутствующих симптомов и восстановление общего состояния пациента. Рекомендуется использовать триптаны или эрготаминсодержащие препараты, если пациент ранее не принимал эти лекарственные средства для купирования приступа мигрени [14,37,38]. Рекомендуется купировать мигренозный статус в условиях стационара парентеральным введением следующих лекарственных средств: метоклопрамида, хлорпромазина, декскетопрофена, кеторолака, магния сульфата, вальпроевой кислоты, дексаметазона [77,78,79,80,81] (таблица 10). Таблица 10 – Лекарственные средства, рекомендованные для купирования мигренозного статуса Фармакотерапевтическая МНН Способ Уровень группа применения доказательности Противорвотные средства, Метоклопрамид максимальная В (2) центральные блокаторы разовая доза 20 мг / дофаминовых рецепторов суточная – 60 мг внутривенно капельно на 50 мл изотонического раствора натрия хлорида Нейролептики Хлорпромазин максимальная В (3) разовая доза 0,3 г на 1 кг веса / суточная - 1,5 г внутривенно капельно на изотоническом растворе натрия хлорида Нестероидные Декскетопрофен разовая доза 25 мг / В (3) противовоспалительные суточная доза 75 мг средства внутривенно Нестероидные Кеторолак максимальная В (2) противовоспалительные разовая доза 60 мг / средства суточная – 90 мг внутримышечно Вазодилатирующие Магния сульфат1 максимальная В (3) средства разовая доза 5 г - 20 мл (25%) 38 раствора / максимальная суточная доза 40 г внутривенно капельно на изотоническом растворе натрия хлорида Противосудорожные Вальпроевая 500-1000 мг В (2) препараты кислота2 внутривенно капельно на изотоническом растворе натрия хлорида Глюкокортикостероиды Дексаметазон3 4-24 мг В (2) внутривенно капельно на изотоническом растворе натрия хлорида Примечания: 1Магния сульфат используется только для лечения мигренозного статуса у пациентов с мигренью с аурой. 2Вальпроевая кислота не рекомендуется у женщин детородного возраста из-за высокого риска тератогенного эффекта. 3Дексаметазон показан для предотвращения возврата приступа мигрени, а не устранения ГБ. Парентеральное введение жидкостей для устранения ГБ при мигренозном статусе не показано, однако при повторной рвоте и дегидратации возможно парентеральное введение жидкостей с целью регидратации [81]. Пациенты с мигренозным статусом также испытывают значительный дискомфорт при воздействии света и звуков, поэтому следует проводить лечебные мероприятия в тихом и затемненном помещении. Лечение ГБ отмены у пациентов с ЛИГБ (таблица 11). Таблица 11 – Лекарственные средства, рекомендованные для лечения ГБ отмены у пациентов с ЛИГБ Фармакотерапевтическая МНН Способ Комментарий Уровень группа применения доказательно сти Глюкокортикоиды Преднизолон 100 мг или 1 Существует 2 В (2) мг на кг веса схемы: (в среднем 60 100 мг 5 дней мг в сутки) или 60 мг с постепенным снижением 39 дозы на 5-10 мг каждые 3 дня в течение 1-2 недель вплоть до отмены препарата Глюкокортикоиды Метилпредни 125-500 мг на Можно В (2) золон 250,0 – 400,0 сочетать с мл физ. диазепамом раствора 10 мг внутривенно внутривенно капельно 1 капельно раз в сутки, 5 дней Глюкокортикоиды Дексаметазон 8 мг на 250,0 - Дексаметазон В (2) 400,0 мл физ. предотвращае раствора т возврат внутривенно приступа капельно 1 мигрени в раз в сутки, 5 рамках дней комбинирован ной терапии с диазепамом 5–15 мг и метоклопром идом 10 мг Нестероидные Целекоксиб 400 мг в сутки В (2) противовоспалительные перорально 5 средства дней, затем снижение дозы по 100 мг каждые 5 дней Противорвотные средства, Метоклопрам 10 мг 1 раз в В (2) центральные блокаторы ид сутки дофаминовых рецепторов перорально или внутримышеч но 5-7 дней Нейролептики Диазепам 5-15 мг на В (2) 250,0 мл физ. раствора внутривенно капельно 1 раз в сутки, 5 дней 4. Ведение беременных с мигренью. У большинства беременных пациенток диагноз Мигрень выставлен до наступления беременности. Если клинические признаки мигрени появляются 40 впервые во время беременности, то это является «красным флагом» и требует тщательной дифференциальной диагностики, в том числе с преэклампсией, тромбозом мозговых вен, синусов, инсультом (см. раздел 2.5. «Дифференциальная диагностика»). NB! У подавляющего большинства беременных с предшествующей мигренью при наступлении беременности приступы исчезают, либо становятся значительно менее выраженными и более редкими [82]. Поэтому при учащении приступов или усилении их интенсивности также необходимо проводить тщательную дифференциальную диагностику несмотря на наличие предшествующего диагноза Мигрень. Основные принципы терапии мигрени у беременных [83]:  основной принцип лечения заключается в том, чтобы «не навредить», поскольку сами головные боли не оказывают неблагоприятного влияния на исход беременности;  препараты, известные как тератогенные или иным образом потенциально опасные при беременности (например, утеротонические средства, вазоконстрикторы), следует избегать;  после исключения этих препаратов решения о лечении принимаются в соответствии с рекомендациями для небеременных взрослых, но выбираются препараты с лучшим профилем безопасности для плода и ограничивается количество препаратов и доз до минимума, необходимого для адекватного контроля симптомов. абсолютно противопоказаны беременным с мигренью эрготамин;  лечение также определяется предшествующими успехами и неудачами лечения женщины, сопутствующими заболеваниями и гестационным сроком (первый триместр, т.е. после основного периода органогенеза или более поздние сроки беременности); Наиболее безопасным является применение немедикаментозных методов лечения, таких как модификация образа жизни (нормализация режима сна, питания, водного режима, умеренные регулярные физические нагрузки, пешие прогулки и пр.), а также когнитивно-поведенческая терапия. Купирование приступов мигрени у беременных. Для купирования приступов мигрени у беременных препаратом 1 выбора на всех сроках беременности является ацетаминофен (парацетамол) в разовой дозе 1000 мг. При неэффективности или непереносимости назначают препараты 2 линии - НПВС, из которых ибупрофен, напроксен и кеторолак являются относительно безопасными. Наиболее безопасен прием данных препаратов в промежутке между 20 и 30 неделями. В более ранние сроки назначение НПВС имеет риск развития аномалии почек. В сроке после 30 недель есть риск развития пренатального сужения артериального протока, персистирующей легочной гипертензии новорожденных, маловодия и его последствий, некротизирующего энтероколита, почечной дисфункции, внутричерепного кровоизлияния. 41 При неэффективности препаратов 1 и 2 линии, а также при тяжелых мигренозных приступах, назначаются триптаны – препараты 3 линии у беременных с мигренью. Суматриптан (50-100 мг перорально) и ризатриптан являются двумя селективными агонистами серотонина, которые очень эффективны при лечении мигрени. Они избирательно сужают сосуды головного мозга, но теоретически существует возможность сужения сосудов маточно-плацентарных сосудов и повышения утеротонической активности [84]. Другие триптаны также могут быть использованы, но их применение менее желательно из-за их более длительного периода полувыведения или меньшей эффективности. При выраженной тошноте и рвоте у беременных для купирования рвотного синдрома предпочтительнее антагонисты H1-рецепторов, такие как дифенгидрамин (25–50 мг перорально или 10–50 мг внутривенно) и прометазин (12,5–25 мг перорально, ректально или внутримышечно) [86]. Антагонисты допамина, такие как метоклопрамид, прохлорперазин или хлорпромазин, эффективны, но менее предпочтительны у беременных из-за риска развития лекарственной дистонии [87]. Профилактическая терапия мигрени у беременных. В случае, если беременным с мигренью необходима профилактическая терапия, предпочтение отдается бета-блокаторам или блокаторам кальциевых каналов в минимальной эффективной дозе, а также когнитивная и поведенческая терапия. Бета-блокаторы, такие как пропранолол, метопролол и атенолол, не являются тератогенами, но при длительном применении возможны такие эффекты бетаблокаторов на плод, как легкая задержка роста плода и легкая преходящая неонатальная брадикардия, угнетение дыхания, гипербилирубинемия и/или гипогликемия [83]. Блокаторы кальциевых каналов короткого и длительного действия обычно используются для лечения артериальной гипертензии у беременных без побочных эффектов на плод/беременность. Предпочтительным препаратом является верапамил [83]. Хирургическое вмешательство: нет. Дальнейшее ведение: нет. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: уменьшение тяжести и частоты приступов головной боли на 50% и больше. 6. Организационные аспекты протокола 42 6.1. Список разработчиков протокола с указание квалификационных данных: 1. Альжанова Динара Сагындыковна, кандидат медицинских наук, доцент кафедры неврологии НАО «Медицинский Университет Астана», врач невролог (взрослый) высшей категории, член Лиги неврологов prim, Всемирной Федерации неврологии (WFN). 2. Каримова Алтынай Сагидуллаевна, кандидат медицинских наук, врач невролог (взрослый) высшей категории, доцент кафедры биомедицины, биофизики и нейронауки НАО «Казахский национальный университет имени Аль-Фараби», член Лиги неврологов prim (координатор), Всемирной Федерации неврологии (WFN) (делегат с правом голоса от РК), Международного сообщества двигательных расстройств и Болезни Паркинсона (International Parkinson and Movement Disorder Society), Европейской академии неврологии (EAN). 3. Сыздыкова Багыжан Рысбаевна, кандидат медицинских наук, врач невролог (взрослый) высшей категории, главный внештатный невролог Управления здравоохранения г. Астана, член Лиги неврологов prim, Всемирной Федерации неврологии (WFN). 4. Джаксыбаева Алтыншаш Хайруллаевна, доктор медицинских наук, врач невролог (детский) высшей категории, заведующая кафедрой неврологии НАО «Медицинский Университет Астана», Главный внештатный детский невролог МЗ РК. 5. Туруспекова Сауле Тлеубергеновна, доктор медицинских наук, врач невролог (взрослый) высшей категории, заведующая кафедрой нервных болезней НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова, Главный внештатный невролог МЗ РК, член Ассоциации неврологов Казахстана, Европейской ассоциации по борьбе с инсультом (ESO), Всемирной ассоциации по борьбе с инсультом (WSO), AD/PD, Guidepoint Advisors, IPA, ISPRM, Лиги неврологов prim, Всемирной Федерации неврологии (WFN). 6. Макалкина Лариса Геннадиевна, кандидат медицинских наук, клинический фармаколог, доцент кафедры клинической фармакологии, НАО «Медицинский университет Астана», Главный внештатный клинический фармаколог МЗ РК. 6.2. Конфликт интересов: отсутствует. 6.3. Рецензенты: 1. Маджидова Ёкутхон Набиевна, доктор медицинских наук, профессор, заведующая кафедрой неврологии, детской неврологии и медицинской генетики Ташкентского педиатрического медицинского института, член-корреспондент Евроазиатской академии медицинских наук, Главный невролог Узбекистана. 2. Кабдрахманова Гульнар Баяновна, доктор медицинских наук, профессор кафедры неврологии НАО «Западно-Казахстанский медицинский университет имени Марата Оспанова». 6.4. Указания условий пересмотра протокола. Пересмотр протокола через 5 лет после его разработки или при наличии новых методов диагностики и лечения с доказанной эффективностью. 43 6.5. Список использованной литературы. 1. F Michael Cutrer. Pathophysiology, clinical manifestations, and diagnosis of migraine in adults. UpToDate Literature review current through: Oct 2022. 2. Headache Classification Committee of the International Headache Society (IHS). The International Classification of Headache Disorders, 3rd edition. Cephalalgia. 2018 Jan;38(1):1-211. doi: 10.1177/0333102417738202. PMID: 29368949. 3. Мигрень. Клинические рекомендации. Министерство здравоохранения Российской Федерации, 2021 г. 4. Осипова В.В., Филатова Е.Г., Артеменко А.Р. с соавт. Диагностика и лечение мигрени: рекомендации российских экспертов. Журнал неврологии и психиатрии им. Корсакова 2017; 2: 28-42. 5. Артеменко А.Р., Осипова В.В., Филатова Е.Г. с соавт. Первичные головные боли хронического течения (диагностика, клиника, терапия). Методические рекомендации №26. Правительство Москвы, департамент здравоохранения г. Москвы, 2014; 28 с. 6. Mitsikostas D., Ashina M., Craven A. et al. EHF committee. European headache federation consensus on technical investigation for primary headache disorders. J. Headache Pain.2015; 17: 5.25. 7. Jasvinder Chawla et al. Migraine Headache. Medscape review. October 2021: https://emedicine.medscape.com/article/1142556-overview. 8. Detsky ME, McDonald DR, Baerlocher MO, Tomlinson GA, McCrory DC, Booth CM. Does this patient with headache have a migraine or need neuroimaging? JAMA. 2006 Sep 13. 296(10):1274-83. 9. Kruit M.C., van Buchem M.A., Launer L.J. et al. Migraine is associated with an increased risk of deep white matter lesions, subclinical posterior circulation infarcts and brain iron accumulation: the population-based MRI CAMERA study. Cephalalgia. 2010; 30(2): 129-36. 10. Taylor FR. Diagnosis and classification of headache. Prim Care. 2004 Jun;31(2):243-59, v. doi: 10.1016/j.pop.2004.02.002. PMID: 15172505. 11. Lebedeva E.R., Gurary N.M., Gilev D.V., Olesen J. Prospective testing of ICHD-3 beta diagnostic criteria for migraine with aura and migraine with typical aura in patients with transient ischemic attacks. Cephalalgia. 2018; 38(3): 561-567. 12. Lebedeva E.R., Gurary N.M., Gilev D.V. et al. Explicit diagnostic criteria for transient ischemic attacks to differentiate it from migraine with aura. Cephalalgia. 2018; 38(8):1463-1470. 13. Осипова В.В. Мигрень и головная боль напряжения. В: Клинические рекомендации. Неврология и нейрохирургия. Под ред. Е.И. Гусева, А.Н. Коновалова. 2-е изд., перераб. и доп. М.: ГЭОТАР-Медиа, 2015; 424 с. 14. Mett A., Tfelt-Hansen P. Acute migraine therapy: recent evidence from randomized comparative trials. Curr. Opin. Neurol. 2008; 21(3): 331-337. 15. Luedtke K., Allers A., Schulte L.H et al. Efficacy of interventions used by physiotherapists for patients with headache and migraine. Systematic review and metaanalysis. Cephalalgia. 2016; 36(5): 474-492. 16. Millstine D., Chen C.Y., Bauer B. Complementary and integrative medicine in 44 the management of headache. BMJ. 2017; 357: j1805. 17. Giannitrapani K., Holliday J., Miake-Lye I. еt al. Synthesizing the strength of the evidence of complementary and integrative health therapies for pain. Pain Med. 2019; pii: pnz068. 18. Puledda F, Shields K. Non-Pharmacological Approaches for Migraine. Neurotherapeutics. 2018 Apr;15(2):336-345. doi: 10.1007/s13311-018-0623-6. PMID: 29616493; PMCID: PMC5935652. 19. Lee H.J., Lee J.H., Cho E.Y. еt al. Efficacy of psychological treatment for headache disorder: a systematic review and meta-analysis. J. Headache Pain. 2019; 20(1): 17. 20. Anheyer D., Leach M.J., Klose P. еt al. Mindfulness-based stress reduction for treating chronic headache: A systematic review and meta-analysis. Cephalalgia. 2019; 39(4): 544- 555. 21. Probyn K., Bowers H., Mistry D. еt al. Non-pharmacological self-management for people living with migraine or tension-type headache: a systematic review including analysis of intervention components. BMJ Open. 2017; 7(8): e016670. 22. Harris P., Loveman E., Clegg A. et al. Systematic review of cognitive behavioural therapy for the management of headaches and migraines in adults. Br. J. Pain. 2015; 9(4): 213- 224. 23. Kindelan-Calvo P., Gil-Martínez A., Paris-Alemany A. et al. Effectiveness of therapeutic patient education for adults with migraine. A systematic review and metaanalysis of randomized controlled trials. Pain Med. 2014; 15(9): 1619-1636. 24. Nestoriuc Y., Martin A. Efficacy of biofeedback for migraine: a meta-analysis. Pain. 2007; 128(1-2): 111-127. 56 56. 25. Nestoriuc Y., Martin A., Rief W., Andrasik F. Biofeedback treatment for headache disorders: a comprehensive efficacy review. Appl. Psychophysiol. Biofeedback. 2008; 33: 125-140. 26. Xu J., Zhang F.Q., Pei J., Ji J. Acupuncture for migraine without aura: a systematic review and meta-analysis. J Integr Med. 2018; 16(5):312-321. 27. Yin Jiang, Peng Bai, Hao Chen. et al. The Effect of Acupuncture on the Quality of Life in Patients with Migraine: A Systematic Review and Meta-Analysis. Front Pharmacol. 2018; 9: 1190. 28. Feng-Jiao Shen, Jia Xu, Yi-Jun Zhan. et al. Acupuncture for migraine: A systematic review and meta-analysis. World Journal of Acupuncture – Moxibustion. 2019; 29(1): 7-14. 29. Falsiroli M.L., Geri T., Gianola S. et al. Effectiveness of trigger point manual treatment on the frequency, intensity, and duration of attacks in primary headaches: a systematic review and meta-analysis of randomized controlled trials. Front. Neurol. 2018; 9: 254. 30. Martelletti P., Jensen R.H., Antal A. et al. Neuromodulation of chronic headaches: position statement from the European Headache Federation. The Journal of Headache and Pain. 2013; 14(1): 86. 31. Misra U.K, Kalita J., Bhoi S.K. High-rate repetitive transcranial magnetic stimulation in migraine prophylaxis: a randomized, placebo-controlled study. J. Neurol. 45 2013; 260(11): 2793-801. 32. Lan L., Zhanq X., Li X. et al. The efficacy of transcranial magnetic stimulation on migraine: a meta-analysis of randomized controlled trails. J. Headache Pain. 2017; 18(1): 86. 33. Conforto A.B., Amaro E. Jr., Gonçalves A.L. et al. Randomized, proof-ofprinciple clinical trial of active transcranial magnetic stimulation in chronic migraine. Randomized controlled trial. Cephalalgia. 2014; 34(6): 464-472. 57 57. 34. Stilling J.M., Monchi O., Amoozegar F., Debert C.T. Transcranial magnetic and direct currents (TMS/tDCS) for the treatment of headache: a systematic review. Headache. 2019; 59(3): 339-357. 35. Schoenen J., Vandersmissen B., Jeangette S. et al. Migraine prevention with a supraorbital transcutaneous stimulator. A-randomized-controlled-trial. Neurology. 2013; 80: 697–704. 36. Chou D., Yugrakh M., Winegarne D. et al. Acute migraine therapy with external trigeminal neurostimulation ACME: A randomized controlled trial. Cephalalgia. 2019; 39(1): 3–14. 37. Orr S.L., Aubeґ M., Becker W.J. et al. Canadian Headache Society systematic review and recommendations on the treatment of migraine pain in emergency settings. Cephalalgia. 2015; 35: 271. 38. Cameron C., Kelly S., Hsieh S.C. et al. Triptans in the Acute Treatment of Migraine: A Systematic Review and Network Meta-Analysis. Headache. 2015; 55(Suppl 4): 221-235. 39. Thorlund K., Mills E.J., Wu P. et al. Comparative efficacy of triptans for the abortive treatment of migraine: A multiple treatment comparison meta-analysis. Cephalalgia. 2014; 34: 258-267. 40. Derry C.J., Derry S., Moore R.A. Sumatriptan (oral route of administration) for acute migraine attacks in adults. Cochrane Database Syst. Rev. 2012: CD008615. 41. Smith LA., Oldman A.D., McQuay H.J., Moore R.A. Eletriptan for acute migraine. Cochrane Database Syst. Rev. 2001: CD003224. 42. Cady R.K., Sheftell F., Lipton R.B. et al. Effect of early intervention with sumatriptan on migraine pain: retrospective analyses of data from three clinical trials. Clin. Ther. 2000; 22(9): 1035-1048. 43. Olesen J., Diener H.C., Schoenen J., Hettiarachchi J. No effect of eletriptan administration during the aura phase of migraine. 2004; 11: 671-677. 44. Silberstein SD, Holland S, Freitag F, Dodick DW, Argoff C, Ashman E; Quality Standards Subcommittee of the American Academy of Neurology and the American Headache Society. Evidence-based guideline update: pharmacologic treatment for episodic migraine prevention in adults: report of the Quality Standards Subcommittee of the American Academy of Neurology and the American Headache Society. Neurology. 2012 Apr 24;78(17):1337-45. doi: 10.1212/WNL.0b013e3182535d20. Erratum in: Neurology. 2013 Feb 26;80(9):871. PMID: 22529202; PMCID: PMC3335452. 45. Dekker F., Neven A.K., Andriesse B. et al. Prophylactic treatment of migraine by GPs: a qualitative study. Br. J. Gen. Pract. 2012; 62(597): 268-274. 46 46. Jackson J.L., Cogbill E., Santana-Davila R. et al. Comparative effectiveness meta- analysis of drugs for the prophylaxis of migraine headache. PLoS One. 2015; 10(7): e0130733. 47. He A., Song D., Zhang L., Li C. Unveiling the relative efficacy, safety, and tolerability of prophylactic medications for migraine: pairwise and network-metaanalysis. J. Headache Pain. 2017; 18(1): 26. 48. Silva-Neto, R.P., Almeida K.J., Bernardino S.N. Analysis of the duration of migraine prophylaxis. J. Neurol. Sci. 2014; 337(1-2): 38-41. 49. Chronicle E.P., Mulleners W.M. Anticonvulsant drugs for migraine prophylaxis. Cochrane Database Syst. Rev. 2016; 5: CD003226. 50. Linde M., Mulleners W.M., Chronicle E.P. et al. Valproate (valproic acid or sodium valproate or a combination of the two) for the prophylaxis of episodic migraine in adults. Cochrane Database Syst. Rev. 2013; 6: CD010611. 51. Herd C.P.,Tomlinson C.L., Rick C.et al. Botulinum toxins for the prevention of migraine in adults. Cochrane Database Syst. Rev. 2018; 6: CD011616. 52. Dodick DW et al. Effect of Fremanezumab Compared with Placebo for Prevention of Episodic Migraine A Randomized Clinical Trial. JAMA. 2018; 319(19): 1999-2008. 53. Bigal M. et al. Safety, tolerability, and efficacy of TEV-48125 for preventive treatment of high-frequency episodic migraine: a multicentre, randomised, double-blind, placebo-controlled, phase 2b study. Lancet Neurol. 2015; 14: 1081–90. 54. Xu X.M., Yang C., Liu Y. et al. Efficacy and feasibility of antidepressants for the prevention of migraine in adults: a meta-analysis. Eur. J. Neurol. 2017; 24(8): 10221031. 55. Stovner L.J., Linde M., Gravdahl G.B. et al. A comparative study of candesartan versus propranolol for migraine prophylaxis: A randomised, triple-blind, placebocontrolled, double cross-over study. Cephalalgia. 2014; 34(7): 523-32. 56. Cady R.K., Schreiber C.P., Porter J.A. et al. A multi-center double-blind pilot comparison of onabotulinumtoxin A and topiramate for the prophylactic treatment of chronic migraine. Headache. 2011; 51(1): 21-32. 57. Negro A., Curto M., Lionetto L., Martelletti P. A two years open-label prospective study of Onabotulinumtoxin A 195 U in medication overuse headache: a realworld experience. J Headache Pain. 2015; 17: 1. 58. Fritsche G, Frettloh J, Huppe M. et al. Prevention of medication overuse in patients with migraine. Pain. 2010; 151: 404–413. 59. Silberstein S.D., Blumenfeld A.M., Cady R.K. et al. Onabotulinumtoxin A for treatment of chronic migraine: PREEMPT 24-week pooled subgroup analysis of patients who had acute headache medication overuse at baseline. J Neurol Sci. 2013; 331: 48–56. 60. Dodick D.W., Turkel C.C., DeGryse R.E., Aurora S.K., Silberstein S.D., Lipton R.B., Diener H.C., Brin M.F.; PREEMPT Chronic Migraine Study Group. Onabotulinumtoxin A for treatment of chronic migraine: pooled results from the doubleblind, randomized, placebo-controlled phases of the PREEMPT clinical program. Headache. 2010 Jun; 50(6):921-36. doi: 10.1111/j.1526-4610.2010.01678.x. Epub 2010 May 7. PMID: 20487038. 47 61. S. Sacco, F.M. Amin, M. Ashina et al. European Headache Federation guideline on the use of monoclonal antibodies targeting the calcitonin gene related peptide pathway for migraine prevention – 2022 update. The Journal of Headache and Pain, 2022, p. 23:67. 62. de Goffau M.J., Klaver A.R., Willemsen M.G. et al. The effectiveness of treatments for patients with medication overuse headache; A systematic review and metaanalysis. J Pain. 2017; 18: 615–627. 63. Tassorelli C., Jensen R., Allena M. et al. A consensus protocol for the management of medication-overuse headache: Evaluation in a multicentric, multinational study. Cephalalgia. 2014; 34: 645–655. 64. Trucco M., Meineri P., Ruiz L., Gionco M. Medication overuse headache: withdrawal and prophylactic therapeutic regimen. Headache. 2010; 50: 989–997. 65. Zeeberg P., Olesen J., Jensen R. Efficacy of multidisciplinary treatment in a tertiary referral headache centre. Cephalalgia. 2005; 25: 1159–1167. 66. Munksgaard S.B., Bendtsen L., Jensen R.H. Detoxification of medicationoveruse headache by a multidisciplinary treatment programme is highly effective: acomparison of two consecutive treatment methods in an open-label design. Cephalalgia. 2012; 32: 834–844. 67. Carlsen L.N., Munksgaard S.B., Jensen R.H. et al. Complete detoxification is the most effective treatment of medication-overuse headache: A randomized controlled open-label trial. Cephalalgia. 2018; 38: 225–236. 68. Cevoli S., Giannini G., Favoni V. et al. Treatment of withdrawal headache in patients with medication overuse headache: a pilot study. J Headache Pain. 2017; 18(1): 56. 69. Paolucci M., Altamura C., Brunelli N. et al. Methylprednisolone plus diazepam i.v. as bridge therapy for medication overuse headache. Neurol Sci. 2017; 38(11): 20252029. 70. Taghdiri F., Togha M., Razeghi J.S., Paknejad S.M. Celecoxib vs prednisone for the treatment of withdrawal headache in patients with medication overuse headache: a randomized, double-blind clinical trial. Headache. 2015; 55(1): 128-35. 71. Rabe K., Pageler L., Gaul C. et al. Prednisone for the treatment of withdrawal headache in patients with medication overuse headache: A randomized, double-blind, placebo-controlled study. Cephalalgia. 2013; 33: 202-207. 72. Huang Y., Cai X., Song X. et al. Steroids for preventing recurrence of acute severe migraine headaches: a meta-analysis. Eur. J. Neurol. 2013; 20(8): 1184-1190. 73. Silberstein S.D., Ashina S., Katsarava Z. et al. The impact of fremanezumab on medication overuse in patients with chronic migraine. Headache. 2018; 58: 76–77. 74. Pazdera L., Ning X., Campos V.R. et al. Efficacy of fremanezumab in patients with migraine and documented inadequate response to 3 or 4 migraine preventive medication classes and medication overuse in the international, multicenter, randomized placebo- controlled FOCUS study. Poster, 14th European Headache Federation Congress, 2020. 75. Millstine D., Chen C.Y., Bauer B. Complementary and integrative medicine in the management of headache. BMJ. 2017; 357: j1805. 76. Lemmens J., De Pauw J., Van Soom T. et al. The effect of aerobic exercise on 48 the number of migraine days, duration, and pain intensity in migraine: a systematic literature review and meta-analysis. J. Headache Pain. 2019; 20(1): 16. 77. Gungor F., Akyol K.C., Kesapli M. et al. Intravenous dexketoprofen vs placebo for migraine attack in the emergency department: A randomized, placebo-controlled trial. Cephalalgia. 2016; 36: 179-184. 78. Woldeamanuel Y.W., Rapoport A.M., Cowan R.P. The place of corticosteroids in migraine attack management: a 65-year systematic review with pooled analysis and critical appraisal. Cephalalgia. 2015; 35(11): 996–1024. 79. Neill A., Brannigan D. Towards evidence-based emergency medicine: Best BETs from the Manchester Royal Infirmary. BET 2: Dexamethasone for reduction of migraine recurrence. Emerg. Med. J. 2013; 30: 165-166. 80. Huang Y., Cai X., Song X. et al. Steroids for preventing recurrence of acute severe migraine headaches: A metaanalysis. Eur. J. Neurol. 2013; 20: 1184–1190. 81. Balbin JEB., Nerenberg R., Baratloo A. Intravenous fluids for migraine: a post hoc analysis of clinical trial data. Am. J. Emerg. Med. 2016; 34: 713–716. 82. MacGregor EA. Headache in pregnancy. Neurol Clin. 2012 Aug;30(3):835-66. doi: 10.1016/j.ncl.2012.04.001. Epub 2012 Jun 9. PMID: 22840792. 83. Men-Jean Lee, Debra Guinn, Susan Hickenbottom. Headache during pregnancy and postpartum. UpToDate Literature review current through: Dec 2022. 84. Olesen C, Steffensen FH, Sorensen HT, Nielsen GL, Olsen J. Pregnancy outcome following prescription for sumatriptan. Headache. 2000 Jan;40(1):20-4. doi: 10.1046/j.1526-4610.2000.00003.x. PMID: 10759898. 85. Marchenko A, Etwel F, Olutunfese O, Nickel C, Koren G, Nulman I. Pregnancy outcome following prenatal exposure to triptan medications: a meta-analysis. Headache. 2015 Apr;55(4):490-501. doi: 10.1111/head.12500. Epub 2015 Feb 3. Erratum in: Headache. 2015 Nov;55(10):1478. PMID: 25644494. 86. Magee LA, Mazzotta P, Koren G. Evidence-based view of safety and effectiveness of pharmacologic therapy for nausea and vomiting of pregnancy (NVP). Am J Obstet Gynecol. 2002 May;186(5 Suppl Understanding): S256-61. doi: 10.1067/mob.2002.122596. PMID: 12011897. 87. Tan PC, Khine PP, Vallikkannu N, Omar SZ. Promethazine compared with metoclopramide for hyperemesis gravidarum: a randomized controlled trial. Obstet Gynecol. 2010 May;115(5):975-981. doi: 10.1097/AOG.0b013e3181d99290. PMID: 20410771. 49 Приложения Приложение А Опросник по головной боли Пожалуйста, ответьте на следующие вопросы о Вашей головной боли. 1. В каком возрасте начались головные боли? _____ лет 2. Кто-нибудь из Ваших кровных родственников страдает головными болями? - нет - да (если да, то кто?: _________________ ) 3. Каков характер головной боль? - пульсирующая (пульсирующая боль, как бы связанная с сердцебиением и пульсом) - тупая боль, чувство давления на голову (ощущение тяжести) - острая, колющая боль 4. Пожалуйста, отметьте галочкой, какие заболевания Вы перенесли в прошлом: - травма головы - эпилепсия - гипертония - заболевания уха/носа, глаз, зубов и т.д. - другое (что именно ____________________________________________________________ ) 5. Принимаете ли Вы лекарства от головной боли? - нет - да (если да, то укажите названия препаратов: ___________________________________________ ______________________________________________________________________ ____________) 6. Как возникает головная боль? - пароксизмально (= внезапно; если да, то как долго длится: _____ мин/______часов/______дней) - постоянно 7. Как часто возникает головная боль? - от одного раза в месяц до одного раза в несколько месяцев - несколько раз в месяц - настойчиво, почти каждый день 8. В какой части головы у вас болит голова? - вся голова - одна сторона (отметить: то одна, то другая сторона/только правая/только левая) - передняя часть (лоб) - вокруг глаз или глубоко за глазами - шейно-затылочная область 9. Когда обычно возникают головные боли? - рано утром - после обеда, к вечеру - ночью, во время сна 50 10. Присутствуют ли у Вас стереотипные жалобы, предшествующие головной боли (аура)? - нет - да (если да, то какие: мерцание или слепое пятно в поле зрения / другое_____________________) Отметьте пункты, с которыми можете связать Вашу головную боль: - усталость, переутомление - шум - недостаток сна - холод - голод - принятие ванны/душа - яркий свет - менструация - психическое напряжение - расслабление после психического напряжения - еда (шоколад, сыр, фастфуд, орехи, вино, блюда китайской кухни) - алкоголь - зевота - изменение положения (например, вставание и сидение) - подъем или спуск по лестнице - кашель - перемена погоды 51 Приложение Б Дневник головной боли (ГБ) Ф.И.О. Дата рождения Начало заполнения дневника Окончание заполнения дневника Заполняйте дневник головной боли (ГБ) каждый вечер, внимательно читайте вопросы и выбирайте подходящие для Вас ответы 1. Дата ________ Пон-к Втор Среда Четверг Пятница Суб-та Воскр-е Пон-к Втор Среда Четверг Пятница Суб-та Воскр-е 2. Сегодня была Да Да Да Да Да Да Да Д а Д а Д а Д а Д а Д а Д а у Вас ГБ? Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет 3. В какое время ГБ началась? (час, мин) 3. Через какое время ГБ прекратилась? (час, мин) 4. ГБ была с 1 1 сторона 1 сторона 1 сторона 1 сторона 1 сторона 1 сторона 1 сторона 1 с торона 1 с торона 1 с торона 1 с торона 1 с торона 1 с торона 1 с торона стороны головы 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны 2 стороны или с обеих? 5. Характер ГБ Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсиру- Пульсирующая ющая ющая ющая ющая ющая ющая ющая ющая ющая ющая ющая ющая ющая Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимаю- Сжимающая щая щая щая щая щая щая щая щая щая щая щая щая щая 6. ГБ Да Да Да Да Да Да Да Д а Д а Д а Д а Д а Д а Д а усиливалась при Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет физической нагрузке? 7. Слабая Слабая Слабая Слабая Слабая Слабая Слабая Слабая Слабая Слабая Слабая Слабая Слабая Слабая Интенсивность Сильная Сильная Сильная Сильная Сильная Сильная Сильная Сильная Сильная Сильная Сильная Сильная Сильная Сильная ГБ? Очень Очень Очень Очень Очень Очень Очень Очень Очень Очень Очень Очень Очень Очень сильная сильная сильная сильная сильная сильная сильная сильная сильная сильная сильная сильная сильная сильная 8. Была ли Да Да Да Да Да Да Да Д а Д а Д а Д а Д а Д а Д а тошнота? Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет 52 9. Была ли Да Да Да Да Да Да Да Д а Д а Д а Д а Д а Д а Д а рвота? Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет 10. Раздражал ли Да Да Да Да Да Да Да Д а Д а Д а Д а Д а Д а Д а Вас свет? Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет 11. Раздражал ли Да Да Да Да Да Да Да Д а Д а Д а Д а Д а Д а Д а Вас звук? Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет 12. Что могло быть причиной появления ГБ (уточнить, что именно)? 13. Принимали Да Да Да Да Да Да Да Д а Д а Д а Д а Д а Д а Д а Вы сегодня Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет Нет какие-либо лекарства? Название Доза Время приема 53 Приложение В Шкала MIDAS (MIgraine Disability Assessment – шкала оценки влияния мигрени на повседневную активность и трудоспособность) Ответьте, пожалуйста, на следующие вопросы, касающиеся всех Ваших головных болей за последние 3 месяца. Запишите Ваш ответ после каждого вопроса. Если в течение последних 3 месяцев вы не занимались какой-либо деятельностью, запишите ноль. 1. В течение скольких дней за последние 3 месяца Вы пропустили рабочее или учебное время (полный или неполный день) по причине головной боли? _______ 2. Во время работы или учебы сколько дней за последние три месяца Ваша работоспособность была снижена на половину или более из-за головных болей? (не считая тех дней, которые вы отметили в первом вопросе) _______ 3. Сколько дней за последние три месяца Вы не занимались домашними делами из-за головной боли? _______ 4. Отметьте, сколько дней за последние три месяца продуктивность Вашей домашней работы была снижена наполовину и более по причине головных болей? (не включая те дни, которые вы указали в 3 вопросе (дни, когда вы вообще не занимались домашней работой по причине головной боли) ______ 5. В течение скольких дней за последние три месяца Вы не участвовали в семейных и общественных мероприятиях, активном проведении досуга по причине Вашей головной боли? _______ Суммируйте полученные баллы в опроснике для оценки влияния мигрени на повседневную жизнь и трудоспособность. Баллы Степень Характеристики Малая интенсивность боли, отсутствие или минимальное 0-5 I снижение повседневной активности Умеренная / выраженная боль, незначительное ограничение 6-10 II повседневной активности Сильная боль. Выраженное ограничение повседневной 11-20 III активности 21 и Сильная боль. Значительное снижение повседневной IV более активности 54",
  "query": "Здравствуйте. У меня всю жизнь бывают мигрени, но сейчас что-то страшное. Уже четвёртые сутки почти не отпускает головная боль. Началось как обычно — пульсирует с одной стороны, отдает в глаз, свет и звуки как ножом, тошнит, пару раз вырвало. Обычно я пересплю и проходит, а тут как будто накрыло и не отпускает. Таблетки, которые всегда меня спасали, почти не работают, только на час-полтора притупляется и снова разгорается. Ходить, наклоняться — сразу хуже, лежу в темноте, толку ноль. Я уже не сплю нормально, работать не могу, плачу от беспомощности. До этого был стресс и месячные начались — может, спровоцировало. Это вообще нормально, что так долго держится? Что делать, уже боюсь.",
  "gt": "G43.2"
}