{
  "protocol_id": "p_a9fec94441",
  "source_file": "ЦИТОМЕГАЛОВИРУСНАЯ ИНФЕКЦИЯ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "B25",
    "B25.0",
    "B25.1",
    "B25.2",
    "B25.8",
    "B25.9",
    "B27.1",
    "B35.1"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «15» сентября 2015 года Протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЦИТОМЕГАЛОВИРУСНАЯ ИНФЕКЦИЯ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Цитомегаловирусная инфекция 2. Код протокола: 3. Код по МКБ-10: B25 Цитомегаловирусная болезнь B25.0 Цитомегаловирусный пневмонит B25.1 Цитомегаловирусный гепатит B25.2 Цитомегаловирусный панкреатит B25.8 Другие болезни,вызванные цитомегаловирусом B25.9 Цитомегаловирусная болезнь неспецифическая B27.1 Цитомегаловирусный мононуклеоз B35.1 Врожденная цитомегаловирусная инфекция 4. Сокращения, используемые в протоколе: АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза АТ – антитела ВААРТ – высокоактивная антиретровирусная терапия ВИЧ – вирус иммунодефицита человека ДНК – дезоксирибонуклеиновая кислота ЖКТ – желудочно-кишечный тракт ИФА – иммуноферментный анализ КТ – компьютерная томография МРТ – магнитно-резонансная томография ПЦР – полимеразная цепная реакция ФГДС - фиброгастродуоденоскопия ЦМВИ- цитомегаловирусная инфекция ЦНС – центральная нервная система ЭКГ – электрокардиография ОАК – общий анализ крови ОАМ – общий анализ мочи IgG – иммуноглобулины класса G IgM – иммуноглобулины класса М 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, беременные. 7. Пользователи протокола: терапевты, врачи общей практики, инфекционисты, неврологи, дерматовенерологи, акушер-гинекологи, анестезиологи-реаниматологи, организаторы здравоохранения. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Цитомегаловирусная инфекция (синонимы: цитомегалия, вирусная болезнь слюнных желез, инклюзионная цитомегалия, болезнь с включениями; salivarygland virus disease – англ.) хроническая антропонозная болезнь вирусной этиологии, характеризующаяся многообразием форм патологического процесса от латентной инфекции до клинически выраженного генерализованного заболевания [1,2]. 9. Клиническая классификация: [1,2,3] Врождённая ЦМВИ: • бессимптомная форма; • манифестная форма (цитомегаловирусная болезнь). Приобретенная ЦМВИ: Острая ЦМВИ: • бессимптомная форма; • цитомегаловирусный мононуклеоз; • манифестная форма (цитомегаловирусная болезнь). Латентная ЦМВИ. Активная ЦМВИ (реактивация, реинфекция): • бессимптомная форма; • ЦМВ – ассоциированный синдром; • манифестная форма (цитомегаловирусная болезнь). 10. Показания для госпитализации [1,2,3,4]: Показания для экстренной госпитализации: больные, в. т.ч. беременные с тяжелыми генерализованными формами цитомегаловирусной болезни. Показания для плановой госпитализации: больные, в т.ч. беременные (в сроки до 30 недель беременности в инфекционный стационар, свыше 30 недель в родильные дома, перинатальный центр) с клинически выраженными формами ЦМВИ. 11. Перечень диагностических мероприятий: 11.1 Основные диагностические исследования, проводимые на амбулаторном уровне: • ОАК; • ОАМ; • определение цитомегаловирусных антител IgM и IgG в сыворотке крови методом ИФА; • определение индекса авидности методом ИФА. • определение ДНК ЦМВ методом ПЦР (кровь, моча, слюна); • УЗИ плода (у беременных); • иммунограмма CD4+, CD8+, CD4\\CD8; • определение антител к ВИЧ методом ИФА. 11.2 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.3 Основные диагностические исследования, проводимые на стационарном уровне: • определение ДНК ЦМВ в крови методом ПЦР (количественный и качественный); • определение ДНК ЦМВ в слюне, моче методом ПЦР; • определение ДНК ЦМВ в ликворе, плевральной жидкости, отделяемого цервикального канала и уретры и т.д. в зависимости от органной патологии методом ПЦР; • гистологическое исследование биопсийных материалов на цитомегалоклетки. • биохимическое исследование крови (билирубин и фракции, АЛТ, АСТ, тимоловая проба, амилаза, глюкоза); • рентгенография органов грудной клетки (при поражении органов дыхания); • ФГДС и колоноскопия (при поражении ЖКТ); • КТ, МРТ (при поражении ЦНС); • спинномозговая пункция (при поражении ЦНС); • офтальмоскопия (при поражении органов зрения); • ЭКГ (при поражении сердечно-сосудистой системы). 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: не проводятся. 12. Диагностические критерии [1,2,3,4,5]: 12.1 Жалобы: зависят от клинической формы инфекции, путей заражения и степени выраженности иммуносупрессии. • длительная лихорадка, чаще субфебрильная; • слабость; • повышенная утомляемость; • увеличение и болезненность слюнных желез; • увеличение лимфоузлов (чаще шейные, подчелюстные); • боль в горле; • сухой кашель; • желтуха; • тошнота, рвота; • боли в животе; • диарея; • снижение остроты зрения с дефектами полей зрения; • неврологические жалобы (головная боль, головокружение, рвота, парестезии, судороги и т.д.). Анамнез: У беременных: • отягощенный акушерский анамнез (выкидыши, антенатальная гибель плода, мертворожденность и др.); • отягощенный гинекологический анамнез (цервицит, эктопия шейки матки, хронический эндометрит и т.д.); • перенесенные в период беременности мононуклеозоподбные заболевания. У иммунокомпроментированных лиц: • наличие гематологических и онкологических заболеваний; • лечение цитостатиками и иммуносупрессорами; • наличие в анамнезе гемотрансфузий и трансплантаций органов; • ВИЧ-инфекция. 12.2 Физикальное обследование: зависит от клинической формы инфекции, путей заражения и степени выраженности иммуносупрессии. У беременных симптомы острого мононуклеозопобного синдрома или ЦМВ мононуклеоза: • лихорадка; • тонзиллит; • катаральные явления; • лимфоаденопатия; • гепатоспленомегалия; • экзантема; • сиалоаденит. У иммунокомпроментированных лиц ЦМВ-ассоциированный синдром: • увеличение слюнных желез; • регионарный лимфаденит; • длительная волнообразная лихорадка свыше 38; • артралгии и миалгии; • органные поражения (легкие, печень, ЖКТ, ЦНС). У ВИЧ-инфицированных в 3 и 4 стадии: клиника манифестных форм с поражением легких, ЦНС, глаз (ретинит), ЖКТ, печени. 12.3 Лабораторные исследования [6,7,8]: ОАК: тромбоцитопения, лейкопения, нейтропения, лимфоцитоз, моноцитоз, атипичные мононуклеары. ОАМ: протеинурия, цилиндрурия. Биохимическое исследование крови: повышение уровня билирубина, АЛТ, тимоловой пробы, амилазы. Иммунограмма: снижение CD4+, CD8+, снижение CD4\\CD8. Приобретенная ЦМВИ: Острая ЦМВИ: • анти ЦМВ IgM -маркёры «свежей», первичной инфекции определяются от начала заболевания до 8– 12 нед после заражения; • анти ЦМВ IgM и анти ЦМВ IgG низкой авидности; • ДНК ЦМВ в моче; • ДНК ЦМВ в крови. Латентная ЦМВИ: • анти ЦМВ IgM – отрицательные; • анти ЦМВ IgG (высокой авидности) – положительные. Активная ЦМВИ (реактивация): • наличие IgМ и высоких титров IgG высокой авидности; • ДНК ЦМВ в моче; • ДНК ЦМВ в крови; • ДНК ЦМВ слюне. • Активная ЦМВИ (реинфекция): • наличие IgМ и высоких титров IgG низкой авидности; • ДНК ЦМВ в моче; • ДНК ЦМВ в крови; • ДНК ЦМВ слюне. 12.4 Инструментальные исследования: • рентгенография органов грудной клетки (интерстициальная пневмония, фиброзирующий бронхиолит и альвеолит); • ФГДС, колоноскопия (воспалительные и язвенные поражения слизистой ЖКТ); • КТ, МРТ (признаки поражения ЦНС); • спинномозговая пункция (лимфоцитарный плеоцитоз, повышение белка в ликворе при подозрении на менингит, энцефалит); • ЭКГ: признаки миокардита, кардиомиопатии; • офтальмоскопия (на сетчатке по периферии глазного дна очаги белого цвета с геморрагиями по ходу ретинальных сосудов, при прогрессировании инфильтрация с зонами атрофии и очагами кровоизлияний). 12.5 Показания для консультации узких специалистов в зависимости от клинической формы: • консультация стоматолога (при сиалоадените); • консультация окулиста (при ретините); • консультация невропатолога (при энцефалите, менингите); • консультация акушера-гинеколога (при беременности и гинекологических заболеваниях); • консультация гастроэнтеролога (при поражении ЖКТ). 12.6 Дифференциальный диагноз [1,2,3,4]: Алгоритм дифференциальной диагностики при цитомегаловирусной болезни Да П о р а ж е н и е Ц Н С П о р а ж е н иДеа г л а з Да Поражение сетчатки глаза и существенное ЦМВБ (хориоретинит) снижение зрения вплоть до его потери. Офтальмоскопия: очаги белового цвета с моррагиями по ходу ретинальных сосудов периферии глазного дна. 1. Атрофические хориоретинальные фокусы с Токсоплазмоз пигментированными краями 2. Фокальный ретинит 3. Папиллит (воспаление головки зрительного нерва) Блефарит, дакриоцистит, конъюнктивит, Кандидоз глаз Кератит, склерит, хориоретинит, эндофтальмит Э н ц е ф а л и т , в е н т р и к у л и т , м и е л и т , Да ЦМВБ полирадикулопатии, полинейропатии нижних конечностей Параличи восходящего характера с вовлечением мышц глотки, гортани, лица, часто парестезии, м ы ш е ч н ы е с п а з м ы , в с п и н н о м о з г о в о й ж и д к о с т и Д а Синдром Гийена-Барре характерные изменения (повышенный уровень белка, при нормальном цитозе) М е н и н г о э н ц е ф а л и т , г е р п е т и ч е с к а я с ы п ь , Да Герпетический менингостоматит, кератит энцефалит менингоэнцефалит, невралгии, вегетативные полиневралгии, вегетативно-сосудистые дистонии, неврозы и психоневрозы. Поражения ЦНС при токсоплазмозе 13. Цели лечения: • У беременных - предупреждение генерализации инфекции и внутриутробного заражения плода; • У иммунокомпроментированных – подавление репликации вируса, купирование клинических проявлений, профилактика осложнений. 14. Тактика лечения [1,2,3,4] 14.1 Немедикаментозное лечение. Режим: постельный или полупостельный. Диета: стол № 15 с коррекцией в зависимости от клинической формы. 14.2 Медикаментозное лечение. 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: – основные лекарственные С иммуномодулирующей и противовирусной целью: • интерферон рекомбинантный альфа 2 b 500 000 МЕ или 1 000 000 МЕ (виферон) по 1 свече 2 раза в сутки №10, далее 500 000 МЕ по 1 свече 2 раза в сутки через 12 часов 2-3 раза в неделю 1–12 месяцев в зависимости от клинической формы и течения болезни. – дополнительные лекарственные препараты: с иммуномодулирующей целью: • меглюмина акридонацетат в таблетках: по 0,45 г (3 табл.) на прием 1 раз в сутки per os по схеме 1,2,4,6,8,11,14,17,21,23 дни., в инъекциях 12,5% - 2 мл в/м, 1 раз №10. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: Острая ЦМВИ: У беременных: - основные лекарственные препараты: Рекомендуется монотерапия одно нижеследующих препаратов: с иммуномодулирующей и противовирусной целью: иммуноглобулин человека антицитомегаловирусный 1 мл/кг/сутки в/в №3 с интервалом в 2-3 недели; • интерферон рекомбинантный альфа 2 b 150 000 МЕ по 1 свече 2 раза в сутки через день №10; • через 4 недели - 150 000 МЕ по 1 свече каждые 12 часов №5; • на 35-40 неделе гестации – 500 000 МЕ по 1 свече 2 раза в сутки ежедневно №5; - дополнительные лекарственные препараты: нет Латентная ЦМВИ: лечение не проводится. Активная ЦМВИ (реактивация, реинфекция): Рекомендуется монотерапия одно нижеследующих препаратов: – основные лекарственные препараты: С противовирусной целью: • ганцикловир 5 мг/кг 2 раза в сутки в/в в течение 14-21 дня; • валганцикловир по 900 мг х 2 раза в сутки внутрь в течение 21 дня; • интерферон рекомбинантный альфа 2 b 500 000 МЕ или 1 000 000 МЕ по 1 свече 2 раза в сутки №10, далее 500 000 МЕ по 1 свече 2 раза 3 раза в неделю 1– 12 месяцев; - дополнительные лекарственные препараты: с иммуномодулирующей целью: • Панавир 0,004% раствор 5 мл в/в медленно №5 по схеме три инъекции с интервалом 48 часов, две последующие – с интервалом 72 часа и суппозитории ректальные Панавир 200 мкг, по 1 свече на ночь 3-х кратно в течении 1-ой недели с интервалом 48 часов и 2-х кратно в течении 2-ой недели с интервалом 72 часа. Курс лечения 11 дней. У больных ВИЧ-инфекцией поддерживающая терапия: • Валганцикловир 900 мг в сутки или Ганцикловир 5 мг/кг/сутки в течение месяца, перенёсшим ЦМВ – ретинит на фоне ВААРТ до повышения CD4 – лимфоцитов более 100 кл/мкл, сохраняющегося не менее 3 месяцев. Поддерживающий курс у этих больных при других манифестных формах ЦМВИ должен быть не менее одного месяца. Патогенетическая терапия: по показаниям: С целью дезинтоксикационной терапии: обильное питье из расчета 20-40 мл/кг массы тела, в тяжелых случаях – инфузионная терапия: кристаллоиды (физиологический раствор, ацесоль, лактосоль, ди- и трисоль и т.п.) и коллоиды (реополиглюкин) в соотношении 3:1 - 2:1; С десенсибилизирующей, противотёчной, противовоспалительной целью при генерализованной ЦМВИ с поражением ЦНС: кортикостероидные препараты: преднизолон 2-5 мг\\кг в сутки; Антибактериальная терапия при наслоении бактериальной инфекции рекомендуется монотерапия одно нижеследующих препаратов: • цефтриаксон по 1,0г х 2-3 раза в сутки, в/внутривенно 5-7 дней; • цефепим флаконы по 2,0 г х 2- 3 раза в сутки 5-7 дней; • ципрофлоксацин 0,2% -200 мг/100 мл, в/в, капельно х 2 раза в сутки 5-7 дней; • ципрофлоксацин по 250 мг х 2 раза в сутки 5-7 дней. Перечень основных лекарственных средств: С иммуномодулирующей и противовирусной целью рекомендуется монотерапия одно нижеследующих препаратов: • ганцикловир – порошок по 546 мг; • валганцикловир – 450 мг. • интерферон рекомбинантный альфа 2b – суппозитории 150 000 МЕ, 500 000 МЕ, 1 000 000 МЕ, 3 000 000 МЕ; • иммуноглобулин человека антицитомегаловирусный – раствор 500 ЕД (10мл), 1000 ЕД (20мл), 2500 ЕД (50мл); Перечень дополнительных лекарственных средств: Рекомендуется монотерапия одно нижеследующих препаратов: С целью иммуномодулирующей: • меглюмина акридонацетат в таблетках: по 0,45 г (3 табл.) на прием 1 раз в сутки per os по схеме 1,2,4,6,8,11,14,17,21,23 дни., в инъекциях 12,5% - 2 мл в/м, 1 раз №10. • панавир – раствор для иньекций в ампулах по 5 мл с концентрацией 0,04 мг/м; суппозитории ректальные; для дезинтоксикационной терапии: • 10% раствор натрия хлорида 200 мл и 400мл; • Рингер раствор для инфузий, 200 мл и 400мл; 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: нет. 14.3. Другие виды лечения: нет. 14.4. Хирургические вмешательства: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: нет. 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: нет. 14.5. Профилактические мероприятия [1,10,11,12]. Специфическая профилактика не разработана. С профилактической целью – ганциклавир (реципиентам костного мозга, сердца, почек и печени; больным, получающим цитостатические препараты, беременным). 14.6. Дальнейшее ведение: • диспансерное наблюдение. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • предупреждение генерализации инфекции и внутриутробного заражения плода; • подавление репликации вируса; • купирование клинических проявлений; • профилактика осложнений. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор, РГП на ПХВ «Карагандинский государственный медицинский университет», проректор по клинической работе и непрерывному профессиональному развитию, главный внештатный инфекционист МЗСР РК, высшая квалификационная категория. 2) Кулжанова Шолпан Адлгазыевна – доктор медицинских наук, заведующая кафедрой инфекционных болезней и эпидемиологии, АО «Медицинский университет Астана», высшая квалификационная категория. 3) Нуралинова Гульнар Инжикановна – кандидат медицинских наук, РГП на ПХВ «Государственный медицинский университет города Семей», доцент кафедры неврологии, психиатрии и инфекционных болезней, высшая квалификационная категория. 4) Маукаева Сауле Боранбаевна – кандидат медицинских наук, РГП на ПХВ «Государственный медицинский университет города Семей», доцент кафедры неврологии, психиатрии и инфекционных болезней, высшая квалификационная категория. 5) Абуова Гульжан Наркеновна – кандидат медицинских наук, РГП на ПХВ «Южно-Казахстанская государственная фармацевтическая академия», заведующая кафедрой инфекционных болезней и дерматовенерологии, высшая квалификационная категория. 6) Ким Антонина Аркадьевна - кандидат медицинских наук, РГП на ПХВ «Карагандинский государственный медицинский университет» заведующая кафедрой инфекционных болезней. 7) Ихамбаева Айнур Ныгымановна – АО «Национальный центр нейрохирургии», врач – клинический фармаколог. 17. Указание на отсутствие конфликта интересов: отсутствуют. 18. Рецензенты: Шопаева Гульжан Амангельдыевна – доктор медицинских наук, РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова» профессор кафедры инфекционных и тропических болезней. 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. Инфекционные болезни: национальное руководство / Под ред. Н.Д.Ющука, Ю.Я.Венгерова. – М.: ГЭОТАР-Медиа, 2010. – 1056 с. – (Серия «Национальные руководства»). 2. Ющук Н.Д., Венгеров Ю.Я. Лекции по инфекционным болезням. — М.: Медицина, 2007. — 1032 с. 3. Краснов А.В, Кожевина Г.И., Кулагина О.И., Черных М.В. «ЦМВИ. Методические рекомендации для практических врачей, интернов и студентов медицинских вузов»// Кемерово 2013г. 4. Шахгильдян В.И. Цитомегаловирусная пневмония // Пневмония / Под ред. А.Г. Чучалина, А.И. Синопальникова, Л.С. Страчунского. — М.: МИА, 2006. — С. 360–385. 5. Кистенева Л.Б., Мартынова К.А., Хижнякова Т.М. Цитомегаловирусная инфекция у беременных. Диагностика, трактовка результатов обследования // Вопросы вирусологии. 2003. № 6. С. 4-6. 6. Корсакова И.И., Пашанина Т.П., Елизарова В.В. Основные параметры иммунного статуса у лиц с цитомегаловирусной инфекцией // Эпидемиология и инфекционные болезни. 2004. № 3. С. 32-34. Emery V.C. Cytomegalovirus Infection. — Lond.: Current Medicine Group Ltd, 2006. — 63 p. 7. Bruylant S., De Ridder C., Nuytten H., Nuytinck G. Comparison of the LIAISON® and AXSYM® assays for serological diagnosis of cytomegalovirus infection. // Corata, Bruges, October 2006. 8. Carles M.J., Douard-Enault C., Lachaud L., Charachon S.Comparative evaluation of the VIDAS® and LIAISON® toxoplasmosis, rubella and cytomegalovirus panels in a French University Hospital. //ECCMID, Nice, Apr. 2006",
  "query": "Здравствуйте. Уже третью неделю какая‑то странная болезнь тянется. Температура держится почти каждый день — то 37,2, то подскакивает до 38, к вечеру особенно. Слабость такая, что с работы еле доползаю, голова как ватная. Горло не то чтобы сильно болит, но постоянно дерёт, глотать неприятно, слюнные железы как будто припухли, жевать больновато. На шее узлы увеличились, трогаю — ноют. Ночью прям потею, простыня мокрая. Появился сухой кашель, и под правым ребром иногда тянет, тошнит по утрам. Чаи, полоскания — толку мало. Очень переживаю, это точно не обычная простуда уже. Подскажите, что это может быть и к какому врачу бежать?",
  "gt": "B27.1"
}