{
  "protocol_id": "p_aa53f882a7",
  "source_file": "Обсессивно-компульсивное расстройство.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "F20",
    "F29",
    "F30",
    "F39",
    "F42.0",
    "F42.1",
    "F42.2"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» октября 2015 года Протокол №14 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОБСЕССИВНО-КОМПУЛЬСИВНОГО РАССТРОЙСТВА I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Обсессивно-компульсивное расстройство. 2. Код протокола: 3. Коды МКБ-10: F42.0 Преимущественно нaвязчивые мысли или рaзмышления. F42.1 Преимущественно компульсивное действие [нaвязчивые ритуaлы]. F42.2 Смешaнные нaвязчивые мысли и действия. 4. Сокращения, используемые в протоколе: АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза ВВК – военно-врачебная комиссия В\\м – внутримышечно В\\в – внутривенно КТ – компьютерная томография ЛС – лекарственные средства МЗСР – Министерство здравоохранения и социального развития МНН – международное непатентованное название (генерическое название) МРТ – магнитно-резонансная томография МСЭК – медико-социальная экспертная комиссия ОАК – общий анализ крови ОАМ – общий анализ мочи ПЭТ – позитронно-эмиссионная томография РЭГ – реоэнцефалография РК – Республика Казахстан Р-р – раствор СИОЗС – селективные ингибиторы обратного захвата серотонина СПЭК – судебно-психиатрическая экспертная комиссия ЭКГ – электрокардиограмма ЭПО – экспериментально-психологическое обследование ЭЭГ – электроэнцефалограмма ЭхоЭГ – эхоэлектроэнцефалограмма 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, дети, беременные. 7. Пользователи протокола: врачи-психиатры (детские психиатры, наркологи, психотерапевты). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с не высоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Обсессивное-компульсивное расстройство – существенной особенностью состояния является нaличие повторяющихся нaвязчивых мыслей или вынужденных действий. Нaвязчивые мысли предстaвляют собой идеи, обрaзы или побуждения, которые вновь и вновь приходят больному в голову в стереотипном виде. Они почти всегдa огорчительны, и пaциент чaсто безуспешно пытaется сопротивляться им. Тем не менее больной считaет эти мысли своими собственными, дaже если они непроизвольны и отврaтительны. Нaвязчивые действия, или ритуaлы, являются стереотипными мaнерaми, которые больной повторяет вновь и вновь. Они не являются способом получить удовольствие или aтрибутом выполнения полезных зaдaч. Эти действия являются способом предотврaтить возможность нaступления неприятного события, которое, кaк опaсaется больной, в противном случaе может произойти, нaнеся вред ему или им другому лицу. Обычно тaкое поведение осознaется больным кaк бессмысленное или неэффективное и делaются повторные попытки противостоять ему. Почти всегдa присутствует тревожность. Если компульсивные действия подaвляются, тревожность стaновится более вырaженной [1,8]. 9. Клиническая классификация: нет. 10. Показания для госпитализации [2,3]: 10.1 Добровольная (экстренная и плановая) госпитализация:  психопатологические расстройства психотического и\\или непсихотического уровня с десоциализирующими проявлениями, которые не купируются в амбулаторных условиях или  решение экспертных вопросов (МСЭК, ВВК, СПЭК). 10.2 Принудительная госпитализация без решения суда – наличие психопатологических расстройств и действий, обусловливающих:  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. 10.3 Принудительная госпитализация - по определению суда, постановлению следственных органов и\\или прокуратуры. 11. Диагностические исследования: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  экспериментально-психологическое обследование. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  ОАК;  ОАМ;  биохимический анализ крови (печеночные пробы);  ЭКГ – проводятся с целью мониторинга изменений соматического состояния на фоне основной терапии;  ЭЭГ – при эпилептических и эпилептиформных пароксизмах. 11.3 Минимальный перечень обследований, которые необходимо провести при направлении на плановую госпитализацию, согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые в стационаре:  ОАМ – не реже 1 раза в месяц;  ОАК – не реже 1 раза в месяц;  биохимический анализ крови (АЛТ, АСТ, билирубин (прямой и непрямой, уровень глюкозы в крови) – не реже 1 раза в месяц;  ЭКГ – не реже 1 раза в месяц;  ЭПО (для поступивших впервые в жизни или впервые в текущем году). ЭПО для иных категорий пациентов – по решению лечащего врача. 11.5 Дополнительные диагностические обследования, проводимые в стационаре:  ЭЭГ – при эпилептических и эпилептиформных пароксизмах. 12. Диагностические критерии [1,8-10]: 12.1 Жалобы и анамнез: Жалобы: на навязчивые мысли (действия). Анамнез: Как обсессии, так и компульсии (или оба вместе) представлены в большинстве дней как минимум в течение двухнедельного периода. Обсессии (мысли, идеи или образы) и компульсии (действия) включают следующие признаки, все из которых должны присутствовать:  Они воспринимаются больным, как возникшее в его собственном разуме и не навязаны окружающими влияниями или лицами.  Они повторяются и неприятны; как минимум, одна обсессия или компульсия должна пониматься больным как чрезмерная или бессмысленная.  Субъект пытается противостоять им, но если они долго существуют, то сопротивление некоторым обсессиям или компульсиям может быть незначительным. Как минимум должна быть одна обсессия или компульсия, сопротивление которой оказалось безуспешным.  Осуществление компульсивных актов и обсессивные мысли сами по себе не вызывают приятных ощущений. (Эта особенность должна быть ограничена от временного облегчения тревоги и напряжения). Обсессии или компульсии вызывают дистресс или мешают социальной или индивидуальной деятельности больного, обычно за счет пустой траты времени. Наиболее часто используемые критерии исключения. Обсессии или компульсии не являются результатом других психических расстройств, таких как шизофрения и связанные с ней расстройства (F20-F29) или (аффективных) расстройств настроения (F30-F39). 12.2 Физикальное обследование: диагностически значимых изменений со стороны кожных покровов и внутренних органов (включая центральной и периферическую нервную систему) нет. 12.3 Лабораторное обследование: специфичных диагностических признаков нет. 12.4 Инструментальное обследование: специфичных диагностических признаков нет. 12.5 Показания для консультации специалистов:  консультация терапевта (педиатра) – исключение соматических заболеваний;  консультация невропатолога – исключение текущих неврологических расстройств;  консультация гинеколога (для женщин) – исключение гинекологических расстройств;  консультации иных узких специалистов – сопутствующие соматические заболевания и\\или патологические состояния. 12.6 Дифференциальный диагноз [8-10]: Таблица 1 – Дифференциальная диагностика. Параметры Обсессивно- Шизофрения компульсивное расстройство Клиническая картина Наличие критики, Склонность к стационарность бредообразованию (идеи симптоматики воздействия), нарастание негативной симптоматики, Продолжительность Не информативно Инструментальное обследование Не информативно Анамнез Нередко тревожно- Часто - отягощенная мнительный личностный наследственность по преморбид психическим заболеваниям 13. Цели лечения: обратное развитие психопатологических нарушений, достижение медикаментозной ремиссии, стабилизация состояния пациента, подбор поддерживающей психо-(фармако)терапии 14. Тактика лечения: При оценке микросоциальных условий как удовлетворительных и\\или нетяжелом уровне расстройства рекомендуется преимущественно амбулаторное лечение. В случае усложненной клинической картины (за счет коморбидных состояний) и\\или неэффективности вмешательства на амбулаторном этапе решается вопрос о госпитализации. 14.1 Немедикаментозное лечение: Комплаенс - терапия, различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения – круглосуточное наблюдение без ограничения передвижения в отделении.  режим частичной госпитализации – возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации во внебольничных условиях.  режим лечебных отпусков – возможность нахождения, по решению ВКК вне отделения от нескольких часов до нескольких суток, с целью постепенной адаптации к внебольничным условиям, решения бытовых и социальных вопросов, а также оценки достигнутого лечебного эффекта.  усиленный режим наблюдения – круглосуточное наблюдение и ограничение передвижения за пределами отделения.  строгий режим наблюдения – круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его пределами. 14.2 Медикаментозное лечение: Основные ЛС (таблица 2 и 4): Антидепрессанты – предназначены для купирования сопутствующих депрессивных проявлений. Выбрать нужно один из перечисленных препаратов группы СИОЗС или ИОЗСН (дулоксетин, сертралин, флуоксетин, флувоксамин, миртазапин, агомелатин, венлафаксин). В случае неэффективности указанных препаратов или в случае наличия тяжелых депрессивных нарушений рекомендуется применять амитриптилин. Транквилизаторы – предназначены для устранения тревожных расстройств (диазепам, тофизопам, этифоксин, клоназепам, альпразолам). Дополнительные медикаменты (таблица 3 и 5): Нормотимические препараты – предназначены для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроевая кислота, ламотриджин, топирамат). Малые нейролептики – предназначены для коррекции поведенческих нарушений (хлопротиксен, тиоридазин, сульпирид) 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Таблица 2 – Основные медикаменты [4-7,9,12-19]: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический диапазон Курс лечения Дулоксетин (УД – А) 60-120 мг\\сутки внутрь От нескольких месяцев до Агомелатин (УД – А) 25-50мг\\сутки внутрь нескольких лет – до Венлафаксин (УД – А) 37,5-200мг\\сутки внутрь полного купирования обсессий Сертралин (УД – А) 25-100мг\\сутки внутрь Флувоксамин (УД – А) 50-100 мг\\сутки внутрь Миртазапин (УД – А) 30-60 мг\\сутки внутрь Флуоксетин (УД – А) 20-60 мг\\сутки внутрь Тианептин (УД – А) До 37,5 мг сутки внутрь Этифоксин (УД – А) До 100мг\\сутки внутрь Диазепам (УД – А) До 10мг\\сутки внутрь Не более 7-10 дней (непрерывно) Тофизопам (УД – А) До 150мг\\сутки внутрь До купирования Клоназепам (УД – А) 2-6 мг\\сутки внутрь проявлений тревоги Альпразолам (УД – А) До 4 мг\\сутки внутрь Зопиклон (УД – А) До 15мг\\сутки внутрь Хлордиазепоксид До 20мг\\сутки внутрь (УД – А) Оксазепам (УД – А) До 20 мг\\сутки внутрь Таблица 3 – Дополнительные медикаменты: Препараты применяются исключительно как сопутствующая терапия при наличии в клинической картине коморбидных основным проявлениям заболевания состояний (поведенческих расстройств, фазовых колебаний настроения). МНН Терапевтический диапазон Курс лечения Хлорпротиксен (УД – В) 50- 100 мг\\сутки внутрь До исчезновения Тиоридазин (УД – В) 50- 100мг\\сутки внутрь поведенческих нарушений Сульпирид (УД – В) До 600 мг\\сутки внутрь Топирамат (УД – В) 50-150 мг\\сутки внутрь До появления признаков Карбамазепин (УД – В) 200-400 мг\\сутки внутрь стабилизации Вальпроевая кислота 300-600 мг\\сутки внутрь эмоционального фона (УД – В) Ламотриджин (УД – А) 50-100 мг\\сут внутрь 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне[47,9,12-19]: Таблица 4 – Основные медикаменты в отделении Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический Курс лечения диапазон Дулоксетин (УД – А) 60-120 мг\\сутки внутрь Агомелатин (УД – А) 25-50мг\\сутки внутрь Венлафаксин (УД – А) 75-200мг\\сутки внутрь Сертралин (УД – А) 50-100мг\\сутки внутрь Флувоксамин (УД – А) 50-100 мг\\сутки внутрь В течение Миртазапин (УД – А) 30-60 мг\\сутки внутрь стационарного Флуоксетин (УД – А) 20-60 мг\\сутки внутрь пребывания Тианептин (УД – А) До 37,5 мг сутки внутрь Этифоксин (УД – А) До 100мг\\сутки внутрь Диазепам (УД – А) 10-20 мг\\сутки внутрь и Не более 7-10 дней в\\м (непрерывно) Тофизопам (УД – А) До 150мг\\сутки внутрь До купирования проявлений тревоги Клоназепам (УД – А) 2-6 мг\\сутки внутрь Альпразолам (УД – А) До 4 мг\\сутки внутрь Зопиклон (УД – А) До 15мг\\сутки внутрь Хлордиазепоксид (УД – А) До 20мг\\сутки внутрь Оксазепам (УД – А) До 20 мг\\сутки внутрь Таблица 5 – Дополнительные медикаменты: Препараты применяются исключительно как сопутствующая терапия при наличии в клинической картине коморбидных основным проявлениям заболевания состояний (поведенческих расстройств, фазовых колебаний настроения). МНН Терапевтический Курс лечения диапазон Хлорпротиксен (УД – В) 50- 150 мг\\сутки внутрь До исчезновения Тиоридазин (УД – В) 50- 100мг\\сутки внутрь поведенческих Сульпирид (УД – В) До 400 мг\\сутки внутрь нарушений Топирамат (УД – В) 50-150 мг\\сутки внутрь До появления признаков Карбамазепин (УД – В) 200-600 мг\\сутки внутрь стабилизации Вальпроевая кислота 300-600 мг\\сутки внутрь эмоционального фона (УД – В) Ламотриджин (УД – А) 75-150 мг\\сут внутрь 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: (таблица 6) МНН Терапевтический диапазон Диазепам (УД – А) 10-20 мг\\сутки в\\м 14.3 Другие виды лечения: нет. 14.4 Хирургическое лечение: нет. 14.5. Профилактические мероприятия [8-10]: Первичная профилактика – не проводится. Вторичная профилактика – обоснованное назначение психофармакопрепаратов Третичная профилактика – комплаенс-терапия, психосоциальная реабилитация, реализация психообразовательных программ для членов семей пациентов, назначение препаратов-нейролептиков пролонгированного действия. 14.6 Дальнейшее ведение (после стационара) – формирование и укрепление комплаенса. 15 Индикаторы эффективности лечения:  Общий балл по шкале депрессии Гамильтона не более 9.  Общий балл по шкале тревоги Гамильтона не более 18.  Настроенность больного и\\или его семьи на продолжение медикаментозного и немедикаментозного лечения на амбулаторном этапе.  Отсутствие негативной реакции на необходимость приема психотропных средств. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Разработчики: 1) Алтынбеков С.А. – доктор медицинских наук, профессор, директор Республиканский научно-практический центр психиатрии, психотерапии и наркологии, главный внештатный психиатр МЗСР РК. 2) Распопова Н.И. – доктор медицинских наук, доцент кафедры психиатрии, психотерапии и наркологии РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 3) Нуркатов Е.М. – кандидат медицинских наук, директор «Медицинский центр проблем психического здоровья» (Астана). 4) Мажитов Т.М. – доктор медицинских наук, профессор кафедры клинической фармакологии АО «Медицинский университет Астана», клинический фармаколог. 17. Конфликта интересов нет. 18. Рецензенты: 1) Толстикова А.Ю. – доктор медицинских наук, профессор кафедры психиатрии, психотерапии и наркологии Казахского национального медицинского университета имени С.Д. Асфендиярова. 2) Семке А.В. – доктор медицинских наук, профессор Федерального государственного бюджетного научного учреждения «Научно-исследовательского института психического здоровья», заместитель директора по научной и лечебной работе, РФ г. Томск. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ, 1994. 2. Кодекс РК «О здоровье народа и системе здравоохранения» от 18 сентября 2009 г. № 193-IV. 3. Приказ и.о. Министра Здравоохранения РК № 15 от 06.01.2011 «Об утверждении положения о деятельности психиатрических организаций в РК». 4. Авруцкий Г.Я., Недува А.А Лечение психически больных: Руководство для врачей. – 2 издание, переработанное и дополненное. – Москва «Медицина», 1988. 5. Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. – 2001. 6. Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 с. 7. Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 с. 8. Блейхер В.М., Крук И.В.. Толковый словарь психиатрических терминов. – Воронеж НПО «МОДЭК», 1995. 9. Руководство по психиатрии/Под редакцией А.С.Тиганова Т 1-2 – Москва «Медицина»,1999. 10. Справочник по психиатрии/ Под редакцией А.В.Снежневского. – Москва «Медицина»,1985. 11. Приказ МЗ РК от 20 декабря 2010 года №986 «Об утверждении Правил оказания специализированной и высокоспециализированной медицинской помощи». 12. Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой- Москва, 2009.- 993с. 13. Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.Чучалина А.Г., Белоусова Ю.Б., Яснецова В.В.-Москва.-2009.-896с. 14. Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\ [Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_2014-02_sch.pdf.pdf 15. [Электронный ресурс]www.fda.gov (официальный сайт Управления по пищевым продуктам и лекарственным препаратам США). 16. [Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств). 17. American psychiatric association. Practice guideline for the treatment of Patients With Schizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 18. Davis JM, Chen N, Glick I.D: A meta-analysis of the efficacy of second-generation antipsychotics. Arch Gen Psychiatry 2003; 60:553–564. 19 American psychiatric association . Practice guideline for the Treatment of Patients With Acute Stress Disorder and Posttraumatic Stress Disorder.- 2004 (Copyright 2010).-96р.",
  "query": "Здравствуйте. Не знаю, к кому уже обратиться. Примерно год как это совсем меня замучило. Я постоянно все перепроверяю: двери, плита, утюг. Могу по 10–15 раз возвращаться к замку, трогаю ручку, фотографирую, и всё равно не могу уйти — как будто внутри не «щёлкнуло». Руки мою до трещин, иногда по 20 раз за день, кажется, будто иначе что-то плохое случится со мной или с близкими. Понимаю головой, что это глупо, но если пытаюсь не делать — накрывает такая тревога, прямо трясёт, сердце стучит, и я всё равно бегу проверять.\n\nИз‑за этого опаздываю на работу, дома ругаются, я устаю и злюсь на себя, ночами ворочаюсь, прокручиваю, не забыл ли что. Иногда ещё считаю шаги или повторяю про себя фразы, пока «не станет правильно». Совсем выбилась из колеи. Скажите, это лечится? К кому идти и как перестать жить этими бесконечными ритуалами? Очень боюсь, что дальше будет хуже.",
  "gt": "F42.1"
}