{
  "protocol_id": "p_abfa6a8ee1",
  "source_file": "ИНВАЗИВНАЯ ПРЕНАТАЛЬНАЯ ДИАГНОСТИКА В ГРУППАХ.pdf",
  "title": "Одобрен Объединенной комиссией",
  "icd_codes": [
    "E70.0",
    "E84",
    "G71.0",
    "Q90",
    "Q91",
    "Q92",
    "Q93",
    "Q95",
    "Q96",
    "Q97",
    "Q98",
    "Q99"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «28» июня 2024 года Протокол №210 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ИНВАЗИВНАЯ ПРЕНАТАЛЬНАЯ ДИАГНОСТИКА В ГРУППАХ ПОВЫШЕННОГО ГЕНЕТИЧЕСКОГО РИСКА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название Q90 Синдром Дауна Q91 Синдром Эдвардса и синдром Патау Другие трисомии и частичные трисомии аутосом, не Q92 классифицированные в других рубриках Моносомии и утраты части аутосом, не классифицированные в Q93 других рубриках Сбалансированные перестройки и структурные маркеры, не Q95 классифицированные в других рубриках Q96 Синдром Тернера Другие аномалии половых хромосом, женский фенотип, не Q97 классифицированные в других рубриках Другие аномалии половых хромосом, мужской фенотип, не Q98 классифицированные в других рубриках Другие аномалии хромосом, не классифицированные в других Q99 рубриках Детская спинальная мышечная атрофия, I тип (ВерднигаG12.0 Гоффмана) G71.0 Мышечная дистрофия Дюшенна или Беккера E84 Муковисцидоз E70.0 Фенилкетонурия 1.2 Дата разработки/пересмотра протокола: 2023 год. 1.3 Сокращения, используемые в протоколе: ИПД - Инвазивная пренатальная диагностика 1.4 Пользователи протокола: медицинские генетики, акушер-гинекологи. 1 1.5 Категория пациентов: беременные, относящиеся к группе высокого (≥150) и промежуточного риска (отсечка 1:100-1:1000) по хромосомной аномалии после прохождения комбинированного теста первого триместра (11 недель – 13 недель 6 дней) и ультразвукового скрининга в сроке 19-21 недель в рамках пренатального скрининга [1]; при известном семейном носительстве патологичных генов некоторых моногенных заболеваний, таких как Спинальная мышечная амиотрофия, миодистрофия Дюшенна-Беккера и др. 1.6 Определение: Инвазивная пренатальная диагностика (далее – ИПД) – методы диагностики хромосомной и моногенной патологии у плода, осуществляемые путем внутриматочного прокола с забором материала плодового происхождения для цитогенетического, молекулярно-цитогенетического или молекулярногенетического анализа [1]. Кратность применения: исследование проводится однократно. Техника проведения: биопсия хориона, плацентоцентез, амниоцентез, кордоцентез. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [1]: 2.1 Цель проведения процедуры/вмешательства: Исключение хромосомной или моногенной патологии плода. 2.2 Показания и противопоказания к проведению процедуры/ вмешательства: Показания к проведению процедуры/вмешательства:  Возраст беременной женщины 37 лет и старше;  Наличие в анамнезе случаев рождения ребенка с ВПР или хромосомной патологией;  Семейное носительство хромосомных или генных мутаций;  Выявление анатомических аномалий развития плода при проведении ультразвукового скрининга;  Обнаружение ультразвуковых маркеров хромосомной патологии у плода при проведении ультразвукового скрининга;  Индивидуальный генетический риск после прохождения комбинированного теста первого триместра 1:150 и выше. Противопоказания к проведению процедуры/вмешательства:  Угроза прерывания беременности;  Акушерская патология;  Отрицательный резус фактор у плода. 2 2.3 Перечень основных и дополнительных диагностических мероприятий: не требуется. 2.4 Требования к проведению процедуры и вмешательства: Условия для проведения (соблюдение мер безопасности, санитарнопротивоэпидемический режим):  Меры безопасности и противоэпидемический режим необходимо соблюдать согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 11 августа 2020 года № ҚР ДСМ 96/2020.  Требования к квалификационной категории представлены в Правилах организации скрининга, утвержденных Приказом Министра здравоохранения Республики Казахстан от 9 сентября 2010 года № 704.  Сроки проведения ИПД: • с 11 недель 0 дней до 14 недель 0 дней беременности – биопсия ворсин хориона; • с 14 недель 0 дней до 18 недель 0 дней беременности – плацентоцентез; • с 16 недель 0 дней до 20 недель 0 дней беременности – амниоцентез; • с 20 недель 0 дней до 21 недели 0 дней беременности – кордоцентез. Требования к оснащению: Требования к минимальному оснащению оборудованием представлен в Стандарте организации оказания медико-генетической помощи в Республике Казахстан, утвержденном Приказом Министра здравоохранения Республики Казахстан от 14 сентября 2023 года № 149. Приготовление растворов и реагентов [2] Рабочий раствор гепарина – раствор гепарина 5000 МЕ/мл, необходимо развести с дистиллированной водой 1:20 соответственно. Рабочий раствор колхицина – 0,01 г колхицина на 10 мл дистиллированной воды. Хранить при +4оС в течение года. Гипотонический раствор – 0,9% натрий лимоннокислый трёхзамещённый (цитрат натрия) – 90 мг соли растворить в 10 мл дистиллированной воды. В чистые флаконы вносится по 4,0 мл гипотонического раствора и 0,4 мл рабочего раствора колхицина. Флаконы помещаются в термостат при 37°С. Фиксатор – смесь этанола и ледяной уксусной кислоты в соотношении 3:1, соответственно. Фиксатор охлаждается в морозильной камере. 60% раствор уксусной кислоты – 3,0 мл ледяной уксусной кислоты + 2 мл дистиллированной воды. Примечание: фиксатор, гипотонический раствор, 60% раствор уксусной кислоты следует готовить в день использования. Раствор трипсина: 25 мг порошка трипсина растворить в 100 мл буфера для трипсина (pН 7,2-7,3). 3 Буфер для трипсина (pH 7,2-7,3): растворить в 1000 мл дистиллированной воды: 8 г NaCl; 0,4 г КС1; 0,725 г Na2HP04; 0,12 г КН2Р04. проверить значение pH. Раствор хранится при комнатной температуре до 1 месяца. Буфер для краски (pH 6,8): растворить в 1000 мл дистиллированной воды 8 г NaCl; 0,2 гКС1; l,15rNa2HP04; 0,2 г КН2Р04 проверить значение pH. Раствор хранится при комнатной температуре до 1 месяца. Методы приготовления препаратов хромосом:  Приготовление препаратов хромосом из лимфоцитов пуповинной крови плода представлено в приложении 1.  Приготовление препаратов хромосом из ворсин хориона/плаценты представлено в приложении 2.  Протокол культивирования амниотической жидкости в CO2 инкубаторе представлен в приложении 3.  Протокол культивирования амниотической жидкости без инкубатора CO2 представлен в приложении 4.  Приготовление препаратов хромосом и интерфазных клеток для гибридизации представлено в приложении 5.  Правила забора ворсин хориона и плаценты для проведения молекулярногенетических исследований представлены в приложении 6. 2.5 Индикаторы эффективности процедуры/вмешательства [5]: Рекомендации по минимальному уровню разрешения дифференциальной окраски в зависимости от показаний для исследования Показания для исследования Требования к минимальному уровню разрешения дифференциальной окраски GTG (или другой эквивалентной окраски) в зависимости от показания для исследования (число бэндов на гаплоидный набор) Подтверждение анеуплоидий на препаратах из клеточных культур (лимфоцитов крови, клеток амниотической жидкости), а также на препаратах, приготовленных прямым <300 бэндов методом из нативных образцов и/или краткосрочных органных культур ворсин хориона/плаценты 4 Исключение крупных структурных хромосомных перестроек на препаратах из клеточных культур (лимфоцитов крови, клеток амниотической жидкости), а также на препаратах, 300 бэндов приготовленных прямым методом из нативных образцов и/или краткосрочных органных культур ворсин хориона/плаценты Идентификация и исключение мелких структурных перестроек на препаратах из клеточных культур (лимфоцитов крови, клеток амниотической жидкости), а также на 400 бэндов препаратах, приготовленных прямым методом из нативных образцов и/или краткосрочных органных культур ворсин хориона/плаценты Идентификация и исключение мелких структурных перестроек на препаратах из культуры лимфоцитов при обследовании пациентов с задержкой психомоторного 500 бэндов* развития, врожденными пороками и/или микроаномалиями развития, а также супружеских пар с привычным невынашиванием беременности Подозрение на синдромы микроструктурных хромосомных перестроек (когданет возможности использовать FISH- 700 бэндов зонды) *При обнаружении нормального кариотипа в случае выраженной клинической картины (множественные врожденные пороки и/или аномалии развития, умственная отсталость) для уточнения диагноза желательно использование молекулярно-генетических и молекулярно-цитогенетических технологий * Система оценки качества G-окраски, рекомендации по минимальному количеству метафазных пластинок/интерфазных ядер, необходимых для проведения цитогенетического/молекулярноцитогенетического исследования и минимальное число метафазных пластинок/интерфазных ядер, необходимых для исследования, в зависимости от ДНК-зонда представлены в приложениях 7, 8 и 9. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков: 1) Абильдинова Гульшара Жусуповна – доктор медицинских наук, профессор, врач-генетик высшей категории, руководитель персонализированной геномной лаборатории РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан» на ПХВ; 2) Боровикова Анна Викторовна – врач-генетик первой категории персонализированной геномной лаборатории РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан» на ПХВ; 3) Жабакова Жанна Маратовна – врач-генетик второй категории персонализированной геномной лаборатории РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан» на ПХВ; 4) Нурпеисова Алтын Алданышова – заведующая клинико-фармакологическим отделом РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан» на ПХВ; 5) Хамидуллина Зайтуна Гадиловна – кандидат медицинских наук, доктор философии (PhD), заведующая кафедры Акушерства и гинекологии №1 НАО «Медицинский университет Астана»; 5 6) Байысбекова Альфия Гильматовна – кандидат медицинских наук, врачгенетик высшей категории, управляющий директор Международного клинического центра репродуктологии PERSONA; 7) Жумажанова Меруерт Абильхановна – врач-генетик высшей категории, заведующая отделением медико-генетической консультации Центра охраны плода ГКП на ПХВ «Городская многопрофильная больница №2»; 8) Кошкарова Калжан Абишевна – врач-цитогенетик высшей категории отделения медицинской генетики ГКП на ПХВ «Городской центр репродукции человека»; 9) Мирзахметова Динара Досалыевна – PhD, MPH, врач акушер-гинеколог высшей категории, медицинский директор клиники «Экомед». 10) Авдеев Андрей Владиславович – доктор философии (PhD), руководитель отдела оценки технологий здравоохранения и стратегического развития РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан» на ПХВ; 11) Бариева Гульзада Жумабаевна – магистр общественного здравоохранения (MPH), ведущий специалист отдела оценки технологий здравоохранения и стратегического развития РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан» на ПХВ. 3.2 Конфликт интересов: нет. 3.3 Данные рецензента: 1) Бапаева Гаури Биллахановна – д.м.н., врач высшей категории по специальности «акушерство и гинекология», директор клинического академического департамента женского здоровья корпоративного фонда «UMC»; 2) Ракишева Зере Баяновна – к.м.н., врач-генетик высшей категории генетической лаборатории «TreeGene». 3.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1. Об утверждении Правил организации скрининга. Приказ Министра здравоохранения Республики Казахстан от 9 сентября 2010 года № 704. регистрирован в Министерстве юстиции Республики Казахстан 15 сентября 2010 года № 6490. 2. Patricia Minehart Miron, Preparation, Culture, and Analysis of Amniotic Fluid Samples, UMass Memorial Medical Center, Worcester, Massachusetts, Corresponding author: patricia.miron@umassmemorial.org. 6 3. Giovannopoulou E, Tsakiridis I, Mamopoulos A, Kalogiannidis I, Papoulidis I, Athanasiadis A, Dagklis T. Invasive Prenatal Diagnostic Testing for Aneuploidies in Singleton Pregnancies: A Comparative Review of Major Guidelines. Medicina (Kaunas). 2022 Oct 17;58(10):1472. doi: 10.3390/medicina58101472. PMID: 36295632; PMCID: PMC9609299. 4. Batra, M., Sharma, K., Singh, Ch., Devadasan, Sh., Vikraman, S. (2021) SFM Clinical Practice Recommendations for Prenatal Invasive Diagnostic Procedures J. Fetal Med. 8:85–96. https://doi.org/10.1007/s40556-021-00311-9. 5. Кузнецова Т.В., Шилова Н.В., Творогова М.Г., Харченко Т.В., Лебедев И.Н., Антоненко В.Г. Практические рекомендации по обеспечению качества и надежности цитогенетических исследований. Медицинская генетика 2019; 18(5): 3-27. 6. R. J. McKinlay Gardner, David J. Amor. Chromosome abnormalities and genetic counseling | Oxford monographs on medical genetics; no. 70. Fifth edition. | Oxford; New York : Oxford University Press, [2018] 7. Ghi T, Sotiriadis A, Calda P, Da Silva Costa F, Raine-Fenning N, Alfirevic Z, McGillivray G, on behalf of the International Society of Ultrasound in Obstetrics and Gynecology. ISUOG Practice Guidelines: invasive procedures for prenatal diagnosis in obstetrics. Ultrasound Obstet Gynecol 2016; 48: 256–268. 8. Thomas Liehr, Anja Weise, Luisa Person, Niklas Padutsch, Stefanie Kankel. How to Obtain High-Quality Metaphase Spreads for Molecular Cytogenetics. Current Protocols, 2022. 9. An International System for Human Cytogenomic Nomenclature (2020), ISBN print: 978-3-318-06706-4, 2020, 163стр. 7 Приложение 1 Приготовление препаратов хромосом из лимфоцитов пуповинной крови плода Особенностью пренатальной диагностики с использованием крови плода, полученной путем кордоцентеза из пуповинной вены, является ограниченное количество (не более 1мл) получаемого материала и необходимость исключения контаминации клетками крови материнского происхождения. Получение крови из пуповины плода осуществляют в операционной путем трансабдоминального кордоцентеза [7]. Тест для оценки контаминации пуповинной крови плода кровью матери (Apt-test) [8] 1. В пробирку, содержащую 5,0 мл дистиллированной воды, добавить 1,0 мл 0,25 N NaOH (смешивать непосредственно перед применением); 2. Добавить 0,05 мл крови (1-2 капли), перемешивать покачиванием пробирки в течение 1 мин. Интерпретация: переход цвета смеси от розового до темного зелено-коричневого указывает на присутствие в образце крови матери. Ярко-розовый цвет свидетельствует об отсутствии контаминации. Протокол культивирования клеток пуповинной крови 1-этап: Приготовление культуральной среды и посадка материала Способ 1. 1. В 2 (две) пробирки культуральные со скошенным дном или пробирки типа Фалкон конические стерильные объемом 15 мл добавить:  фетогемагглютинин (ФГА) в концентрациях, рекомендуемых фирмойпроизводителем;  гепаринизированную пуповинную кровь 0,5 мл;  среды для культивирования RPMI-1640 – 6,0 мл;  сыворотка крупного рогато скота - 1,5 мл. 2. Пробирки поместить в термостат для культивирования, стандартное время культивирования – 72 часа при температуре +37⁰С в закрытой системе. 3. За 1 час до окончания культивирования во флакон добавьте 0,3 мл 10 γ колхицина на 1-3 часа*. 4. По окончании инкубации с колхицином культуральную смесь центрифугируйте 10 мин при 1000 об/мин. Способ 2. В 2 (две) пробирки культуральные с дном платформой или пробирки типа Фалкон конические стерильные объемом 15 мл добавить:  готовую заводскую культуральную среду - 5,0 мл; 8  гепаринизированную пуповинную кровь - 0,5 мл. 2-этап: Гипотонизация и фиксация препаратов 1. Гипотонизация  удалите пипеткой супернатант (надосадочная жидкость), оставьте 0,3-0,5 мл над осадком. Разбейте осадок энергичным встряхиванием и добавьте 8 - 10 мл гипотонического раствора (0,55%-1 раствор KCl, 1:1), перемешайте пипетированием и инкубируйте в термостате 15-20 минут при +37⁰С*;  центрифугируйте 10 мин при 1000 об/мин;  удалите пипеткой супернатант (надосадочная жидкость), оставьте 0,3-0,5 мл над осадком. 2. Фиксация 2.1 Вариант 1.  разбейте тщательно осадок на вортексе. Влейте струйно 8-10 мл холодного свежеприготовленного фиксатора (этанол + ледяная уксусная кислота, 3:1) и перемешайте пипетированием;  центрифугируйте 10 мин при 1000 об/мин;  удалите пипеткой супернатант (надосадочная жидкость), оставьте 0,3-0,5 мл над осадком. Фиксацию культуры проводят три раза. 2.2 Вариант 2 (с предфиксацией)  по окончании времени гипотонической обработки в каждую пробу добавь по 0,5-1,0 мл холодного свежеприготовленного фиксатора (этантеол + ледяная уксусная кислота, 3:1), перемешайте пипетированием и осадите центрифугированием (10 мин,1000об/мин);  удалите супернатант, разбите осадок встряхиванием и проведите фиксацию как описано в варианте 1. 2.3 Вариант 3 (с предфиксацией)  по окончании времени гипотонической обработки в каждую пробу добавьте по 2 мл холодного свежеприготовленного фиксатора (этанол + ледяная уксусная кислота, 3:1), перемешайте пипетированием и осадите центрифугированием (8 мин, 1500 об/мин);  удалите супернатант, разбите осадок встряхиванием и проведите фиксацию как описано в варианте 1. 3-этап: Приготовление стеклопрепаратов После завершения фиксации суспензию клеток (0,5-1,0 мл) ресуспендируют пипеткой Пастера, чтобы суспензия клеток в фиксаторе имела опалесцирующий вид (слегка мутноватая). Из полученной суспензии клеток готовят препараты путем раскапывания ее на холодные обезжиренные влажные предметные стекла. Храните предметные стекла в холодильнике в дистиллированной воде: 1. Нанесите клеточную суспензию на влажное стекло пипеткой Пастера с высоты около 30 см под углом 45° (по 3 - 4 капли) на стекло*. 9 2. Поместите стеклопрепараты в термостат при 37°С на 12 час, затем переключите на 60°С в течение 2 - 3 часа*. 3. Покрасьте стеклопрепарат:  поместите стеклопрепарат в 1 сосуд Коплина с 0,25% раствор Трипсина на 2 минуты;  перенесите стеклопрепарат на покрасочную поверхность и добавьте раствор краски. Расчет объема краски на 1 стеклопрепарат:  100 мкл краситель Гимза;  5 мл PBS – буфер. *– адаптируйте к условиям цитогенетической лаборатории 4-этап: Анализ стеклопрепарата Критерии выбора метафазной пластины [8]:  все хромосомы должны быть хорошо прокрашенными и равномерно разбросаны. Густота их расположения в различных участках не должна отличаться более чем в два раза;  не допускается наличия нескольких случайных хромосом в поле зрения;  форма метафазной пластинки по периферии должна быть округлой или овальной, но в последнем случае ее большой диаметр должен быть не более двух малых акроцентрических хромосом;  уровень конденсации хромосом должен находиться в следующих пределах: максимум – малые ацентрические хромосомы видны в виде четко выраженных структур, а не виде точек, минимум – хромосомы разделены на две хроматиды и лежат отдельно друг от друга;  не допускается наличия в метафазной пластине хромосом, которые уже вступили в колхициновую анафазу;  не допустим анализ метафазных пластин с продольным наложением больших и средних хромосом, а также любое наложение малых. Допускается только поперечное положение длинных плеч. 5-этап: Оформление результатов цитогенетического исследования с использованием правил оформления хромосомных нарушений [9]. 10 Приложение 2 Приготовление препаратов хромосом из ворсин хориона/плаценты Получение, хранение и транспортировка материала [8]. Забор плодного материала проводится под контролем ультразвукового исследования в амбулаторных условиях, не требует премедикации и анестезии. Непосредственно в операционной биоптат из шприца переносится в чашку Петри со средой (+30-37°С) и гепарином. Отбор ворсин проводится глазным пинцетом, визуально оценивается количество полученного материала со стандартом. В лаборатории имеется заранее приготовленный стандарт, несколько пробирок с различным объемом ворсин хориона/плаценты: 2 мг, 5 мг, 10 мг. Получение материала 1. Присвойте каждому образцу соответствующий номер, отражающий порядковый номер поступления и дату получения на всех этапах обработки и анализа материала. 2. Перенесите биоптат из шприца в чашку Петри (диаметром 100 мм) со средой (4,0 мл 0,9% физраствора и несколько капель гепарина (25 000 единиц). 3. Оцените визуально количество и качество материала, сравните со стандартом. Ускоренный «прямой» метод 1-этап. Гипотонизация  Перенесит отмытый от крови материал ворсина хориона/плаценты (по 5-10 мг) в пенициллиновые флаконы с раствором для гипотонизации: 4 мл 0,9 % трехзамещенного цитрата натрия и колхицина в конечной концентрации 2,5 мкг/мл 0,4 мл 100γ (stock solution – маточный раствор);  Провидите гипотоническую обработку при комнатной температуре 40-50 минут или при температуре +37°С 35-45 минут*. 2-этап. Предфиксация  проведите предфиксацию при комнатной температуре.  перенесите пеницилиновые флаконы с биоматериалом из термостата на стол и добавить 2 мл фиксатора (этанол + ледяная уксусная кислота в соотношении 3:1);  инкубируйте при комнатной температуре в течение 20 мин. 3-этап. Фиксация  удалите пипеткой Пастера из флакона ½ префиксирующего раствора, добавьте 4,0 мл холодного (+4⁰С) фиксатора. Время фиксации 10 минут при температуре – 10-15⁰С*;  удалите весь префиксирующий раствор через 10 минут;  добавьте 4,0 мл (+4°С) фиксатора. Время фиксации - 20 минут при -10-15°С*;  удалите фиксирующий раствор и снова добавьте фиксатор. Время фиксации - 20 минут при -10-15°С; 11  налейте в чистый пенициллиновый флакон 4,0 мл свежего фиксатора, поместите в него ворсины хориона/плаценты и добавьте равный объем дистиллированной воды (4,0 мл). Время постфиксации: 2-5 минут, контроль процесса: ворсины опустятся на дно (от этого зависит разброс хромосом);  удалите пипеткой Пастера всю жидкость;  переверните флаконы вверх дном на фильтровальную бумагу для удаления остатков фиксатора, ворсины должны остаться на стенках флакона;  добавьте во флаконы с ворсинами хориона/плаценты 4-5 капель 60% ЛУК (6,0 мл ЛУК+ 4,0 мл Н2О);  Способ 1. Соберите пипеткой Пастера клеточную взвесь, нанесите взвесь на чистые сухие подогретые, в термостате или над пламенем горелки до +45-50°С предметные стекла. Держите предметные стекла под наклоном. Избыток суспензии перенести на следующий препарат.  Способ 2. Перенесите ворсину хориона на предметное стекло, добавьте несколько 4-5 капель 60% ЛУК. Через 2-3 мин ворсину перенести на следующее предметное стекло в каплю уксусной кислоты, распределите суспензию клеток на первом стекле покачиванием по поверхности стекла. 1-этап. Постфиксация:  Нанесите 1-2 капли фиксатора на предметное стекло;  Высушите над пламенем спиртовки или подожгите фиксатор;  Перенесите стекло препараты в термостат на ночь*. 2-этап. Окраска стеклопрепаратов Окрашивание предметных стекол проводится по стандартной методике с помощью раствора красителя Гимза с предварительной обработкой стекол 0,25% раствором трипсина для получения дифференциальной GTG-окраски. 1. Расчет раствора краски*: Перенесите стеклопрепарат на покрасочную поверхность и добавьте раствор краски. Пример: 2. Расчет объема раствора краски на 1 стеклопрепарат:  100 мкл краситель Гимза;  10 мкл 0,25% раствора Трипсина;  PBS – буфер, рассчитывается в зависимости от количества стекол: 3мл на 1 стекло;  время окраски 20 мин. *– адаптируйте к условиям цитогенетической лаборатории Примечания  Митотический индекс не зависит от морфологии ворсины, поэтому не следует пренебрегать ворсинами, не имеющими выраженной васкуляризации; 12  Качество метафазных хромосом существенно зависит от гипотонической обработки, поэтому необходимо заблаговременно апробировать каждую новую партию цитрата натрия;  Гипотонический раствор, как и 60%-й раствор уксусной кислоты следует готовить в день использования;  Препараты следует готовить непосредственно в день забора материала, при увеличении срока хранения фиксированного материала значительно ухудшается их качество;  Из образца весом до 5 мг делать не более двух препаратов. Критерии выбора метафазной пластины см в разделе «Приготовление препаратов хромосом из лимфоцитов пуповинной крови». 13 Приложение 3 Протокол культивирования амниотической жидкости в CO2 инкубаторе Культура амниотической жидкости:  стерильные условия (ламинарный бокс);  амниотическую жидкость отбирают в количестве 21 мл в операционной, помещают в стерильный пластиковый культуральный флакон SPL (объем 25 см2, вентилируемая крышка с фильтром), транспортируют в лабораторию. Посадка культуры:  разлейте амниотическую жидкость по 7 мл в стерильные пластиковые конические пробирки объемом 15 мл (по 3 флакона на каждый образец амниотической жидкости);  центрифугируйте пробирки 7 мин при 1500 об/мин;  удалите супернатант;  оставьте в пробирке 2 мл амниотической жидкости с осадком клеток;  осадок ресуспензировать;  добавьте 5 мл питательной среды для культивирования амниотической жидкости (в соотношении исходная проба: среда, равном 1,4:1);  перенести суспензию клеток со средой в культуральные флаконы с вентилируемой крышкой с фильтром (V 25см2);  инкубировать в культуральных флаконах 5 дней при 37°C (5% CO2). Промежуточная смена питательной среды Проводится через 5 дней в стерильных условиях с предварительной обработкой клеток раствором Хенкса в соотношении 2,3:1, последующие смены среды осуществляют через каждые 2 дня.  удалите среду из флаконов, клетки промыть с 3 мл раствора Хенкса;  обработку проведите дважды;  добавьте 5 мл среды в каждый флакон;  инкубируйте флаконы при 37°C (5% CO2). Трипсинизация Для получения синхронизированной культуры клеток в флакон добавьте 0,05% раствора трипсин-ЭДТА: в первый флакон через 6 дней от начала культивирования, во втором - через 7 дней, в третий - через 8 дней:  слейте питательную среду;  добавьте во флакон теплый (37°C) раствор трипсин-ЭДТА (3 мл) на 20 с;  слейте раствор трипсин-ЭДТА;  обработку проведите дважды;  подождите 30 секунд, энергично встряхните флакон. Отделение клеток от дна флакона контролируйте под инвертированным микроскопом. Общее время обработки клеток трипсином-ЭДТА составляет 2-3 мин; 14  после отделения клеток во флакон добавьте питательную среду (5 мл). Смену среды проводят во всех флаконах через сутки после трипсинизации. Фиксация  проводится через 19 часов после финальной замены питательной среды;  добавьте в культуру клеток раствор колхицина (конечная концентрация 1 мкг/ мл) в течение 2,5 часов при 37°C, 5% CO2;  слейте среду из флакона в центрифужную пробирку;  обработайте культуральный флакон теплым (37°C) 0,05% раствором трипсинЭДТА (3 мл);  встряхните флакон, контролируйте отделение клеток от дна флакона под микроскопом;  слейте раствор трипсин-ЭДТА с отделившимися клетками в ту же центрифужную пробирку;  обработку культурального флакона провести дважды;  центрифугируйте пробирку 7 мин при 1500 об/мин;  удалите супернатант. Общее время обработки клеток 0,05% раствором трипсин-ЭДТА составляет 2-3 мин. Гипотонизация  добавьте в пробирку 10 мл теплого (37°C) гипотонического раствора (вода, эмбриональная телячья сыворотка 2:1) для наполнения клеток водой и лучшего распластывания хромосом при приготовлении препаратов;  пипетируйте;  флаконы поместите в термостат на 20 мин при 37°C;  добавьте 5 капель фиксатора, пипетируйте;  центрифугируйте пробирку 7 мин при 1500 об/мин;  удалите супернатант;  добавьте 7 мл фиксатора (этанол, уксусная кислота 3:1) для фиксации;  поместите флакон в холодильник на 40 мин при 4°C. Приготовление препаратов хромосом Готовятся методом in situ на стеклах из клеток, культивированных в слайдфлаконах:  центрифугируйте пробирку 7 мин при 1500 об/мин;  удалите супернатант, оставив 1 мл с осадком;  добавьте фиксатор до 2-2,5 мл (в зависимости от осадка), пипетируйте;  раскапайте суспензию на обезжиренные, холодные, влажные предметные стекла;  высушите полученные препараты в течение 20 мин под струей теплого воздуха; 15  окрашивание предметных стекол проводится по стандартной методике с помощью раствора красителя Гимза с предварительной обработкой стекол 0,25% раствором трипсина для получения дифференциальной GTG-окраски;  цитогенетический анализ кариотипа для каждого пациента должен быть сделан не менее, чем в 20 метафазных пластинках хромосом, полученных из трех отдельных культуральных слайд-флаконов. Показатель митотического индекса определяется как отношение количества метафазных пластинок, приходящееся на общее количество в 1000 ядер, выраженное в процентах. Высоким митотическим индексом считается 46,9% (от 40 до 69 метафаз на 1000 ядер). 16 Приложение 4 Протокол культивирования амниотической жидкости без инкубатора CO2 Культура амниотической жидкости:  стерильные условия (ламинарный бокс) Посадка культуры:  проводится в культуральные слайд флаконы с невентилируемой крышкой (по 2 флакона на каждый образец амниотической жидкости);  в каждый слайд-флакон разливается 10 мл амниотической жидкости и добавляется по 5 мл питательной среды AmnioMAX-II;  слайд-флаконы помещаются в термостат при температуре 37°С на 4-5 дней. Промежуточная смена питательной среды:  проводится через 4-5 дней в стерильных условиях;  из слайд-флакона сливается вся жидкость и добавляется по 5 мл новой питательной среды AmnioMAX-II;  слайд-флаконы помещаются в термостат при температуре 37°С;  через 3-4 дня после смены питательной среды оценивается рост культуры под стереомикроскопом. Финальная замена питательной среды:  проводится на 4-й день после промежуточной замены питательной среды при условии, что размер колоний клеток достигает 2-4 мм;  из слайд-флакона сливается вся жидкость и добавляется по 3 мл новой питательной среды AmnioMAX-II;  слайд-флаконы помещаются в термостат при температуре 37°С на 16 часов. Фиксация культуры амниотической жидкости Процедура проводится в вытяжном шкафу  проводится через 16 часов после финальный замены питательной среды;  в слайд-флакон добавляется по 1 капле (0,3 мкл) раствора колхицина для остановки клеточного деления. Флаконы помещаются на 2 часа в термостат при температуре 37°С;  из слайд-флакона сливается вся жидкость и добавляется по 1 мл теплого раствора трипсин-версена, который должен покрыть все дно флакона, оставить на 1 минуту;  в слайд-флакон с раствором трипсин-версена добавляется 8 мл гипотонического раствора, жидкость перемешивается и помещается в термостат при температуре 37°С на 8 минут;  в слайд-флакон добавляется 2 мл раствора фиксатора, жидкость перемешивается и оставляется при комнатной температуре на 3 минуты;  в слайд-флакон добавляется еще 3 мл раствора фиксатора, жидкость перемешивается и оставляется при комнатной температуре на 4 минуты; 17  для каждого слайд-флакона готовится отдельная центрифужная пробирка объемом 15 мл и скребок;  с помощью скребка со стенок слайд-флакона отделяются все колонии клеток;  суспензия раствора и клеточных колоний переливается из флакона в центрифужную пробирку (общий объем жидкости около 14 мл);  пробирка центрифугируется 4 минуты при скорости 2000 об/мин;  параллельно с центрифугированием пробирки, в слайд-флакон добавляется 3 мл раствора фиксатора, жидкость перемешивается;  из центрифужной пробирки с помощью пипетки удаляется супернатант до остаточного объема 1,5 мл; осадок бережно взбалтывается и в него из слайдфлакона переливается фиксатор с остатками клеток;  в слайд-флакон еще раз добавляется 3 мл раствора фиксатора, отмываются все остатки клеток, раствор сливается в центрифужную пробирку (общий объем жидкости около 7,5 мл);  пробирка помещается в холодильник на 20 минут;  пробирка центрифугируется 4 минуты при 2000 об/мин;  из центрифужной пробирки с помощью пипетки удаляется супернатант до остаточного объема 1,5 мл, осадок бережно перемешивается;  в пробирку добавляется 5 мл раствора фиксатора, пробирка помещается в холодильник на 1 час;  пробирка центрифугируется 4 минуты при 2000 об/мин;  из центрифужной пробирки с помощью пипетки удаляется супернатант до остаточного объема 1,5 мл, осадок перемешивается;  в пробирку добавляется 8 мл раствора фиксатора, пробирка помещается в холодильник на 18-22 часа. Приготовление хромосомных препаратов Готовятся методом in situ на покровных стеклах из клеток, культивированных в слайд-флаконах:  пробирка центрифугируется 4 минуты при 2000 об/мин;  из центрифужной пробирки с помощью пипетки удаляется супернатант до остаточного объема 1,0 мл;  супернатант раскапывается на охлажденные мокрые предметные стекла под наклоном;  стекла подсушиваются при комнатной температуре и помещаются на термостолик, где полностью высушиваются в течение 1 часа при температуре 90°С;  после сушки предметные стекла помещаются в термостат при температуре 37°С на 1-2 часа. После этого стекла готовы к покраске;  окрашивание предметных стекол проводится по стандартной методике с помощью раствора красителя Гимза с предварительной обработкой стекол 0,25% раствором трипсина для получения дифференциальной GTG-окраски; 18  цитогенетический анализ кариотипа для каждого пациента должен быть сделан не менее, чем в 20 метафазных пластинках хромосом, полученных из двух отдельных культуральных слайд-флаконов. 19 Приложение 5 Приготовление препаратов хромосом и интерфазных клеток для гибридизации Для приготовления гибридизации in situ пригодны цитологические или гистологические препараты клеток любых тканей или органов, приготовленные по стандартным методикам. В условиях клинической цитогенетической лаборатории используют препараты культивированных лимфоцитов периферической крови, клеток цитотрофобласта хорионального эпителия, культивированных и некультивированных клеток амниотической жидкости, различных тканей из абортного материала. Способ 1 1.Образец амниотической жидкости разлейте в пробирки типа Фалкон с закручивающейся крышкой; 2.Центрифугируйте пробирку при 1000-1500об/мин в течении 5 минут; 3.Удалите супернатант; 4.Добавьте 3 мл раствора трипсина 0,05% с ЭДТА (2:8+1 вакутейнер 2 мл с ЭДТА); 5.Инкубируйте на водяной бане 5 минут при 37°С; 6.Центрифугируйте 5 минут при 1000-1500 об/мин; 7.Удалите супернатант; 8.Осторожно по стенке пробирки внесите 1 мл PBS-буфер и 1 мл холодного фиксатора Карнуа (предпочтительнее приготовить его de novo из 96% спирта и ледяной уксусной кислоты), тщательно пипетируйте; 9. Центрифугируйте 5 минут при 1000-1500 об/мин; 10.Удалите супернатант; 11.Добавьте 3 мл холодного фиксатора, пипетируйте осторожно до 10 раз; 12.Инкубируйте 10 минут при комнатной температуре; 13.Центрифугируйте 5 минут при 1000-1500 об/мин; 14.Удалите супернатант; 15.Наносите по 5 мк ресуспендированного осадка на охлаждённые предметные стекла. Способ 2 Приготовление препаратов некультивированных клеток амниотической жидкости 1. Образец амниотической жидкости по 6-8 мл перенести в центрифужные пробирки и центрифугировать при 1000 об/мин в течение 10 мин; 2. Удалите пипеткой осторожно надосадочную жидкость, добавьте к осадку 8 мл гипотонического раствора и пипетируйте; 3. Инкубируйте смесь 1,5 часа в термостате при +37⁰С; 4. Центрифугируйте при 1000 об/мин в течение 10 мин; 5. Удалите пипеткой осторожно надосадочную жидкость; 20 6. Фиксируйте материал дважды свежеприготовленным фиксатором (этанол + ледяная уксусная кислота, 3:1). Проводите фиксацию при +4⁰С, первую в течение 10 мин, вторую – 20 мин; 7. Осадите клетки центрифугированием при 1000 об/мин в течение 10 мин; 8. Удалите пипеткой осторожно надосадочную жидкость; 9. К осадку добавьте ледяную уксусную кислоту, объем 8 мл на пробирку, перемешайте и выдержите пробирки при +4⁰С в течение 1,5 часов; 10. Осадите клетки центрифугированием при 1000 об/мин в течение 1 мин, и осторожно удалите надосадочную жидкость; 11. Добавьте к осадку 10 мл свежеприготовленного фиксатора, пипетируте и инкубируйте в течение 10 мин при температуре +4⁰С; 12. Осадите клетки центрифугированием – 10 мин при 1000 об/мин, и осторожно удалите надосадочную жидкость; 13. Добавьте к осадку 6 мл охлажденного этанола, перемешайте и инкубируйте при температуре +4⁰С; 14. Осадите клетки центрифугированием – 10 мин при 1000 об/мин, и осторожно удалите надосадочную жидкость; 15. Добавьте к осадку 1,5-2 мл охлажденного этанола и пипетеруйте; 16. Суспензию клеток по 50-100 мкл раскапайте на охлажденные чистые и обезжиренные стекла и высушите поджиганием фиксатора. Добавление FISH зондов согласно протоколу производителя. 21 Приложение 6 Правила забора ворсин хориона и плаценты для проведения молекулярногенетических исследований Для того, чтобы использовать ворсины хориона или плаценты для выделения ДНК для молекулярно-генетических исследований, они не должны подвергаться какой-либо предварительной обработке. Сразу после экстракции материал в количестве 5-20 мг должен быть помещен в пробирку с изотоническим раствором (физраствором) и в таком виде доставлен в лабораторию при температуре 4°С. Не следует замораживать пробирку с материалом. Направьте ворсинки в лабораторию в тот же день. Если нет возможности доставить ворсинки в тот же день, храните на ночь в физрастворе в холодильнике. Материал должен быть доставлен в лабораторию в течении 24 часов. 22 Приложение 7 Система оценки качества G-окраски Качество G-окраски Идентификация сегментов Отсутствует Идентифицировать хромосомы нет возможности Около 150 сегментов Каждая хромосома может быть идентифицирована по сигнальным сегментам Около 400 сегментов Видны 2 четких темных блока на 8р и 9р и три темных сегмента в середине 5q (5q14, 5q21, 5q23) Около 550 сегментов Видны четыре четких темных сегмента на 18q и три на 11р, 7q33 и 7q35, может быть, виден 22q13.2 Около 850 сегментов Проявляются сегменты 6q16, 6q24, 6q25.2 и 6q26. Отчетливо видны 11р14.1, 11р14.3 и 15q12. На 20р не менее двух темных сегментов 23 Приложение 8 Рекомендации по минимальному количеству метафазных пластинок/интерфазных ядер, необходимых для проведения цитогенетического/молекулярно-цитогенетического исследования Анализ Показания/вид Число метафазных Общее число исследования/результ пластинок/интерфазн метафазных ат ых ядер для анализа пластинок/интерфазн ых ядер для анализа Постнатальный Стандартный 11 метафазных 11 метафазных пластинок (a) пластинок Пост/пренатальны Исключение 11 метафазных 27 (50) метафазных й мозаицизма или пластинок пластинок аномалии, обнаруженной в одной клетке Пренатальный Стандартный по 5 метафазных 11 метафазных конститутивный пластинок из двух пластинок (с) независимых культур (b) или нескольких разных ворсин, если используют «прямые» и «полупрямые» препараты Пост/пренатальны FISH на метафазных 5 метафазных пластинок - й пластинках Пост/пренатальны FISH на интерфазных 100 интерфазных ядер - й ядрах (d) Пренатальный FISH на интерфазных 30 интерфазных ядер (e) До 50 интерфазных ядер скрининг ядрах Примечание: а – в том числе полностью проанализированных метафазных пластинок (посегментное сравнение гомологов на уровне 550 бэндов) не менее 3-х. b – одна культура, если применяются другие методы детекции анеуплоидии (FISH или молекулярногенетические) с – может потребоваться подсчет дополнительных клеток, чтобы исключить мозаицизм или аномалию, обнаруженную в одной клетке. d – для исключения мозаицизма или аномалии в одной клетке е – для каждого зонда из набора для скрининга анеуплоидий. Расширение анализа или увеличение числа проанализированных клеток обосновано, если есть клинические указания или подозрение на мозаицизм. 24 Приложение 9 Минимальное число метафазных пластинок/интерфазных ядер, необходимых для исследования, в зависимости от ДНК-зонда Тип зонда Анализ Комментарии Локус-специфичные зонды 5 метафазных пластинок Подсчитывают число сигналов, чтобы исключить или подтвердить аномалию Анализ с несколькими ДНК- 3 метафазные пластинки Для каждого зонда. зондами одновременно Подсчитывают число сигналов, чтобы подтвердить нормальный результат. При выявлении аномалии рекомендуют подтверждение другими методами. Пренатальный скрининг > 50 интерфазных ядер Для каждого зонда анеуплоидий на интерфазных ядрах Скрининг для выявления >100 интерфазных ядер Для каждого зонда мозаицизма на интерфазных ядрах Одним из подходов к анализу пролиферации клеток является определение митотического индекса (МИ), величина которого характеризует долю клеток, находящихся в митозе. Митотический индекс определяется как отношение количества клеток популяции, подвергающихся митозу, к общему количеству клеток. Митотический индекс — это количество клеток, подвергшихся митозу, деленное на общее количество клеток. 25",
  "query": "Здравствуйте. Мне 24, с детства фенилкетонурия, сидела на диете более-менее, но последние пару месяцев сорвалась: работа, нервы, перекусы что попало. И мне реально плохо стало. Тяжёлая голова, прямо как туман, не могу сосредоточиться, забываю элементарные вещи. Раздражительность до слёз, на ровном месте сорваюсь. Почти каждый вечер тупая головная боль, иногда подташнивает, особенно после белковой еды. Появилась какая‑то странная «затхлая» вонючка от пота, извините за подробности, стыдно даже рядом с людьми. Кожа на щеках и шее краснеет пятнами, чешется, как будто дерматит. Утром встаю разбитая, будто и не спала.\n\nСейчас ещё планируем беременность, и я вся на нервах: боюсь, что из‑за моего состояния наврежу малышу, а у самой мозги как в вате, собраться и вернуться к нормальному питанию никак не получается. Сижу и плачу, потому что понимаю, что это всё из‑за диеты, а сил нет. Скажите, это похоже на обострение из‑за фенилаланина? Как быстро можно прийти в себя, если снова жёстко всё соблюдать? И что делать прямо сейчас, чтобы не было хуже? Очень боюсь упустить время.",
  "gt": "E70.0"
}