{
  "protocol_id": "p_ab2ab943bf",
  "source_file": "Менингококковая инфекция у детей.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "A39",
    "A39.0",
    "A39.1",
    "A39.2",
    "A39.3",
    "A39.4",
    "A39.5",
    "A39.8",
    "A39.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «03» октября 2019 года Протокол №74 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ МЕНИНГОКОККОВАЯ ИНФЕКЦИЯ У ДЕТЕЙ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: Код МКБ-10 A39 Менингококковая инфекция A39.0 Менингококковый менингит A39.1 Синдром Уотерхауса - Фридериксена (менингококковый адреналовый синдром) A39.2 Острая менингококкемия A39.3 Хроническая менингококкемия A39.4 Менингококкемия неуточненная A39.5 Менингококковая болезнь сердца A39.8 Другие менингококковые инфекции A39.9 Менингококковая инфекция неуточненная Z.22 Менингококковое носительство J 00 Менингококковый назофарингит 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: АБТ – антибактериальная терапия АД – артериальное давление АЧТВ – активированное частичное тромбопластиновое время ВОП – врач общей практики ДВС – диссеминированное внутрисосудистое свертывание ДН – дыхательная недостаточность ИВБДВ – интегрированное ведение болезней детского возраста ИВЛ – искусственная вентиляция легких ИТШ – инфекционно-токсический шок ВР – время рекальцификации в/в – внутривенно в/м – внутримышечно ОПО – общие признаки опасности 1 ГОМК – гамма-оксимасляная кислота ПМСП – первичная медико-санитарная помощь ПЦР – полимеразноцепная реакция СОЭ – скорость оседания эритроцитов СЗП – свежезамороженная плазма ДДУ – детское дошкольное учреждение МИ – менингококковая инфекция ИФА – иммуноферментный анализ КДЦ – консультативно- диагностический центр КОС – кислотно-основное состояние КТ – компьютерная томография КЩР – кислотно-щелочное равновесие МРТ – магнитно-резонансная томография ЛОР – ларингооторинголог ЧСС – частота сердечных сокращений ПВ – протромбиновое время ПМСП – первичная медико-санитарная помощь МНО – международное нормализованное отношение ЧМН – черепно-мозговые нервы ЧМТ – черепно-мозговая травма ЭКГ – электрокардиография ФАП – фельдшерско-акушерский пункт ЦСЖ – цереброспинальная жидкость СБП – симптом белого пятна 1.4 Пользователи протокола: врачи общей практики, детские инфекционисты, педиатры, фельдшера, врачи скорой медицинской помощи,неврологи, ЛОР, врачи/фельдшеры скорой медицинской помощи, анестезиологи-реаниматологи. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким 2 риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1-3]: Менингококковая инфекция – острое инфекционное антропонозное заболевание, вызываемое бактериями Neisseria meningitidis, передающееся воздушно-капельным путем и характеризующееся разнообразными клиническими проявлениями: от назофарингита и здорового носительства до генерализованных форм в виде гнойного менингита, менингоэнцефалита и менингококкцемии с поражением различных органов и систем. Классификация случаев менингококковой инфекции CDC 2015 год [1-6]: Клиническое определение заболевания: Больной с температурой свыше 380С и одним из следующих признаков: сонливость, раздражительность, сильная головная боль, ригидность затылочных мышц, чувствительность к яркому свету и пониженный уровень сознания и/или сыпь на коже, которая быстро распространяется и начинается как красноватые /пурпурные пятна (петехиальная или пурпурная сыпь), но не исчезает при растирании под стеклом (испытания tumbler). Подозрительный случай: любой больной, соответствующий клиническому определению заболевания; Вероятный случай: больной, имеющий проявления и симптомы, соответствующие менингококковой инфекции, находившийся в контакте с лабораторно подтвержденным случаем за 2-10 дней до появления симптомов и положительные анализы:  грамотрицательные диплококки, еще не идентифицированные, выделенные из крови или цереброспинальной жидкости; ИЛИ  положительный тест цереброспинальной жидкости латекс агглютинации. Лабораторно подтвержденный случай: больной, имеющий проявления и симптомы, соответствующие менингококковой инфекции, а также отвечающий лабораторным критериям подтверждения случая:  детекция ДНК Neisseria meningitidis методом ПЦР в крови или ликворе; 3  или бактериологическое выделение культуры Neisseria meningitidis из крови, ликвора; или реже сустава, плевральной полости, или жидкости пурпурных элементов;  для локализованных форм выделение Neisseria meningitidis из носоглотки; 1.8 Клиническая классификация менингококковой инфекции [1,2,4] По клиническим − Типичные: формам: − Локализованные (не инвазивные) формы: носительство; назофарингит; отит. − Генерализованные (инвазивные) формы: менингококкцемия, менингит, менингоэнцефалит; смешанная форма (менингит + менингококкцемия); − редкие формы: эндокардит, артрит, пневмония, иридоциклит. – Атипичные: − субклиническая форма; − абортивная форма. По тяжести – легкая; – среднетяжелая; – тяжелая формы. По течению – молниеносное; – острое; – затяжное. По времени I. Ранние: развития – инфекционно-токсический шок I, II, III степени; осложнений: – отек головного мозга; – ДВС-синдром; – острая почечная недостаточность; – церебральная гипотензия; – субдуральный выпот; – эпендиматит. II. Поздние: – нарушение интеллекта; – гипотензионный синдром; – гидроцефалия – эпилептический синдром – параличи и парезы – некрозы кожи и подкожной клетчатки – эндокринные нарушения (несахарный диабет, диэнцефальное ожирение, выпадение волос и др.) – нарушение слуха. 4 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [16,11,13,15]: 2.1 Диагностические критерии: Жалобы:  острое начало;  повышение температуры;  заложенность носа;  першение в горле;  головная боль;  головокружение;  повторная рвота;  светобоязнь;  беспокойство;  судороги;  боли в мышцах конечностей;  сыпь на теле;  сонливость;  контакт с больным с лихорадкой, сыпью и катаральными явлениями. ОПОРНО-ДИАГНОСТИЧЕСКИЕ ПРИЗНАКИ ГЕНЕРАЛИЗОВАННЫХ ФОРМ МЕНИНГОКОККОВОЙ ИНФЕКЦИИ Признаки МЕНИНГОКОК МЕНИНГИТ ЦЕМИЯ Начало болезни ВНЕЗАПНОЕ Температура Внезапный подъем температуры до 39-40˚С Интоксикация Выраженная: вялость, адинамия, отсутствие аппетита Сыпь + - Общемозговые - + симптомы (рвота, головная боль, нарушение сознания) Менингеальные - + симптомы 5 Характеристика сыпи при менингококцемии Наиболее характерна: геморрагическая сыпь неправильной формы (звездчатой), диаметром 2-5 мм с плотным инфильтрированным основанием, возвышающаяся над поверхностью кожи, не исчезающая при надавливании, подсыпающая. Локализация: преимущественно - ягодицы, наружные поверхности бедер, голеней, живот, реже - грудь, плечи. Время появления: через 2-12 часов или 1-2 суток после подъема температуры Возможна: розеолезная, папулезная с единичными геморрагиями Фон кожного покрова: бледный Менингококковый назофарингит: Анамнез: Физикальное обследование: • острое начало болезни с • При фарингоскопии в ротоглотке развитием симптомов наблюдается легкая гиперемия миндалин, интоксикации в 1-е сутки, мягкого неба, небных дужек. Верхние высокая лихорадка сознобом; отделы задней стенки глотки ярко • заложенность носа, легкий гиперемированы, отечны, гиперплазия насморк, першение вгорле, лимфоидных фолликул. боли при глотании; Необходимо отметить, что у 30—40% • слабость, адинамия; больных менингококковый назофарингит • головная боль, предшествует развитию головокружение»; генерализованных форм - менингита и • гиперестезия; менингококцемии. Менингококковый менингит: Анамнез: Физикальное обследование: • начало острое, внезапное • запрокидывание головы; или на фоне назофарингита; • выбухание и пульсация большого • повышение температуры тела родничка; с ознобом до 38-40°С; • симптомы Мейтуса («посадки»), • головная боль (мучительная, Лесажа; давящего или распирающего • ригидность затылочных мышц; характера); • повторная рвота, не • «мозговой» крик; связанная с приемом пищи, не • гиперестезия; приносящая облегчения; • снижение кожных (брюшных) • гиперестезия (фотофобия, рефлексов; 6 гиперакузия, гиперосмия, • положительные симптомы тактильная гиперальгезия); Брудзинского I, II, III, Кернига; • заторможенность • при развитии отека головного мозга: (сонливость) или возбуждение; быстро проходящее поражение ЧМН - • нарушение сна. обычно III, VI, VII и VIII пар; У детей первых трех лет жизни положительный симптом Бабинского (в начало заболевания сопровождается норме бывает у детей до 1 месячного психомоторным возраста); возбуждением, выраженным • тахикардия, глухость тонов сердца. беспокойством, плачем, нарушением сна. Часто возникают тремор конечностей, судорожная готовность, клоникотонические судороги. Менингококкемия: Анамнез: Физикальное обследование: • острое начало болезни; • геморрагическая сыпь (чаще на 1-ые • внезапное повышение сутки болезни, различных размеров, температуры тела с ознобом неправильной формы («звездчатая»), до 40°С или резкое ухудшение выступающая над уровнем кожи, плотная, состояние на фоне клиники болезненная на ощупь, может быть с острого назофарингита; элементами некроза) на нижних • выраженные миалгии; • боль в костях, мышцах, конечностях, ягодичных областях, суставах; туловище, реже – на верхних конечностях, • чувство разбитости; лице); • головная боль; распространение сыпи на туловище, руки, • головокружение; лицо обычно указывает на развитие крайне • геморрагическая сыпь на тяжелой формы заболевания; нижних конечностях, • геморрагическая сыпь может ягодичных областях, туловище, лице (в первые сопровождаться сильным болевым сутки болезни); синдромом (симуляция «острого живота» и • контакт с больным с т.д.); лихорадкой, сыпью и • геморрагическая сыпь может сочетаться катаральными явлениями в с розеолезной; течение последних 10 дней • синюшно-лиловые, сливающиеся между или подтвержденным диагнозом «Менингококковая собой пятна, напоминающие трупные, инфекция» в течение обычно сопутствуют молниеносным последних 10 дней. формам менингококкцемии. В местах обширных поражений некрозы отторгаются 7 с образованием дефектов мягких тканей; • возможно развитие гангрены ногтевых фаланг, кистей, стоп с последующей ампутацией последних. • другие геморрагические проявления: носовые, желудочные, маточные кровотечения, микро - и макрогематурия, субарахноидальные кровоизлияния (редко); • возникновение иридоциклохориоидита сопровождается изменением цвета радужной оболочки (становится «ржавой»), конъюнктивитом. Чаще процесс односторонний; • гнойный увеит с деструкцией и расплавлением ткани может привести к панофтальмиту; • бледность кожных покровов, акроцианоз; • при менингококцемии признаками инфекционно-токсического шока являются: повышение температуры тела до 400C, стремительно нарастающие симптомы острой сердечно-сосудистой недостаточности. Бледность кожных покровов быстро сменяется цианотичным оттенком, появляется «мраморный» рисунок, затем фиолетовые («трупные») пятна. Появляется рвота «кофейной гущей»; • артериальное давление снижается, выражена тахикардия, токсическая одышка; • развивается олигоурия. Дети периодически впадают в обморочное состояние, затем развивается прогрессирующая прострация, иногда двигательное возбуждение и судороги. Молниеносная (фульминантная) форма менингококковой инфекции является 8 типичным острейшим грамотрицательным сепсисом с выраженной эндотоксинемией (инфекционно-токсическим шоком): • прогрессирующие расстройства гемодинамики (гипотония, тахикардия); • снижение температуры тела на фоне нарастания симптомов интоксикации; • нарастающий геморрагический синдром • распространение геморрагической сыпи на лицо, шею, верхнюю половину туловища от петехий вплоть до обширных подкожных кровоизлияний (экхимозов) с элементами некрозов; • одышка; • анурия; • полиорганная недостаточность; • декомпенсированный ацидоз. ШКАЛА РАННЕГО РАСПОЗНАНИЯ СЕПТИЧЕСКОГО ШОКА (выявление у ребенка этих показателей указывает на наличие гемодинамических нарушений) о Возраст ЧСС ЧД Систолическое АД Т С 0-1 мес >205 >60 <60 <36 >38 >1 мес – 3 мес >205 >60 <70 <36 >38 3 мес – 1 год >190 >60 <70 <36 >38,5 1-2 года >190 >40 <70+(возраст (г)х2) <36 >38,5 2-4 года >140 >40 <70+(возраст (г)х2) <36 >38,5 4-6 лет >140 >34 <70+(возраст (г)х2) <36 >38,5 6-10 лет >140 >30 <70+(возраст (г)х2) <36 >38,5 10-13 лет >100 >30 <90 <36 >38,5 >13 >100 >16 <90 <36 >38,5 9 Обратите внимание! При первичном осмотре больного, а также перед транспортировкой следует обязательно проверить и отметить в сопроводительном документе следующие показатели витальных функций: степень расстройства сознания; состояние кожного покрова; симптом «белого пятна»; частоту и качество пульса; уровень артериального давления; частоту дыхания; время последнего мочеиспускания; уровень глюкозы в капиллярной крови*. *Менингококковая инфекция часто сопровождается развитием гипогликемии, что ухудшает исход заболевания. При выявлении гипогликемии менее 2,5 ммоль/л требуется проведение экстренной коррекции. 10 Таблица 1. Клиническая характеристика инфекционно-токсического шока у больных менингококковой инфекцией Симптомы, тесты Степени инфекционно-токсического шока I степень (компенсированная) II степень III степень (субкомпенсированная) (декомпенсированная) 1 2 3 4 Нервная система Прекома: ирритативная фаза - Прекома: сопорозная фаза Прекома: сопорозная фаза двигательное возбуждение, - заторможенность, При присоединении отека беспокойство. Сознание сохранено сомнолентность. мозга - кома Температура тела 38,5-40°С 37,5 – 36,8 °C и выше Гипотермия Геморрагическая сыпь Мелкая, обильная, быстро Крупная, полиморфная с Обильная, сливная, увеличивающаяся некрозом обширные кровоизлияния Кровоизлияния в Единичные, в слизистую оболочку Множественные, в Множественные, в слизистые оболочки глаз слизистую оболочку глаз слизистую оболочку глаз и внутренние органы Расстройства I степени II степени III степени периферического кровообращения Окраска кожи Бледная Бледная, мраморность Серо-цианотичная, ограничена мраморность разлитая, гипостазы Цианоз Ногтевых лож Акроцианоз Тотальный цианоз, «трупные пятна» Частота пульса Умеренная тахикардия Резкая тахикардия Тахикардия и брадикардия АД макс, мм рт.ст. Нормальное или повышено Снижено умеренно Резко снижено АД мин , мм рт.ст. Нормальное Снижено умеренно Снижено до 0 11 ЦВД Нормальное или повышено Снижено (менее 50-60 мм. Снижено до 0 водного столба) Дыхательная Гипервентиляционная: частое, Шунто-диффузная: частое Гиповентиляционная: недостаточность глубокое дыхание; периоральный дыхание, стойкий цианоз, частое дыхание, влажные цианоз, гипокапния судороги, гиперкапния хрипы в легких, гиперкапния Диурез Снижен на 1/3, олигурия Снижен на 1/2, олигурия Снижен на 2/3, анурия КЩС Компенсированныйреспираторный Субкомпенсированный Декомпенсированный алкалоз или компенсированный метаболический ацидоз метаболический ацидоз метаболический ацидоз ДВС-синдром Гиперкоагуляция или Коагулопатия Гипокоагуляция (стадия коагулопатия потребления или патологического потребления) гипокоагуляция фибринолиза) Таблица 2. Клиническая характеристика отека головного мозга у больных менингококковой инфекцией Симптомы, тесты Степени отека головного мозга I степень II степень III степень 1 2 3 4 Нервная система Прекома: сопорозная фаза, Среднемозговая кома Кома стволовая или периодически терминальная психомоторное возбуждение Сознание Сохранено, Отсутствует Отсуствует сомнолентность, реакция на сильные раздражители Судороги Тремор, единичные Клонико-тонические, серии Редкие, тонические приступы приступов 12 Мышечный тонус Двигательная Повышен, двигательный Снижен, двигательная заторможенность автоматизм, активность отсутствует децеребрационная ригидность Сухожильные рефлексы Повышены или нормальные Повышены Арефлексия Менингеальные симптомы Положительные Резко положительные Отсутствуют Очаговые симптомы Отсутствуют Поражение черепно- Угнетение жизненно мозговых нервов (нистагм, важных рефлексов косоглазие и др.) (мидриаз, отсутствие реакции зрачков на свет, глотания и др.) Температура тела 38,5-39°С 40°C и выше 40°C или ниже нормы Расстройства I степени I-II степени II-III степени периферического кровообращения Центральное венозное Повышено Повышено или снижено Резко снижено давление Дыхательная Гипервентиляционная Гипервентиляционная или Гиповентиляционная, недостаточность шунто-диффузная апноэ, патологический тип дыхания Диурез Снижен на 1/3 Снижен на 1/2 Снижен на 2/3, анурия Мочеиспускание Нормальное Задержка Непроизвольное КЩС крови Респираторный алкалоз Респираторный алкалоз или Декомпенсированный субкомпенсированный дыхательный алкалоз или метаболический декомпенсированный ацидоз метаболический ацидоз ДВС-синдром 1-я стадия 1-я стадия 1-2-я стадии 13 Дифференциальная диагностика доминирующего синдрома при менингококцемии у детей Наличие геморрагической сыпи Гипертермия Головная боль Тошнота, рвота Судороги Нарушения микроциркуляции Нарушение сознания (холодные дистальные отделы конечностей) Менингеальные симптомы Новорожденные: 1. Напряжение или выбухание большого родничка. Время наполнения капилляров 2. Резкое двигательное беспокойство. более 3 с 3. Тремор конечностей, судороги. 4. Адинамия, угнетение сознания. 5. Монотонный болезненный крик. Тахикардия Дети старше 1 месяца: 1. Ригидность затылочных мышц: пассивное сгибание позвоночника в шейном отделе затруднено и болезненно. Тахипноэ, ацидотическое 2. Симптом Кернига: при сгибании ноги в тазобедренном и коленном суставах последующее разгибание в дыхание коленном суставе невозможно. 3. Симптом «подвешивания», симптом Лесажа: подтягивание ножек ребенка к животу при подъеме его над опорой. Уменьшение темпа диуреза менее 4. Симптом Брудзинского верхний: при пассивном сгибании головы ребенка происходит рефлекторное 1,0 мл/кг в час сгибание нижних конечностей в тазобедренных и коленных суставах. Иногда отмечается сгибание рук в локтевых суставах. 5. Симптом Брудзинского средний: сгибание ног в коленных и тазобедренных суставах и их Артериальная гипотензия подтягивание при надавливании в области лобкового симфиза. 6. Симптом Брудзинского нижний: сгибание ног в коленном суставе на противоположной стороне при исследовании симптома Кернига SрО менее 92 % на фоне 2 7. Симптом Флатау: расширение зрачка при быстром наклоне головы ребенка вперед (дети раннего спонтанного дыхания возраста). атмосферным воздухом 8. Гиперестезия кожи. 9. Вынужденное положение: поза «легавой собаки», «взведенного курка». Наличие метаболического ацидоза Брадикардия + гипертензия. Мидриаз, анизокория, отрицательная фотореакция. Внутричерепная гипертензия Очаговая симптоматика. 14 Септический шок Отек зрительного нерва — поздний симптом Лабораторные исследования [11-13]:  ОАК – лейкоцитоз, нейтрофилез с палочкоядерным сдвигом, появление незрелых форм клеток крови (юных, миелоцитов, промиелоцитов) ускорение СОЭ, возможны анемия, тромбоцитопения;  ОАМ – альбуминурия, цилиндрурия, микрогематурия (при тяжелом течении генерализованных форм в результате токсического поражения почек).  цереброспинальная жидкость: цвет - в первый день болезни ликвор может быть еще прозрачным или слегка опалесцирующим, но к концу суток становится мутным, молочно-белого цвета (норма - прозрачный); давление – вытекает струей или частыми каплями, давление достигает 300-500 мм. вод. ст. (норма – 100-150 мм. вод. ст.); нейтрофильный плеоцитоз до нескольких тысяч в 1 мкл и более; повышение белка до 1-4,5 г/л; снижение сахара; снижение хлоридов; при развитии менингоэнцефалита и отеке мозга – высокое содержание белка.  бактериоскопическое исследование крови и ликвора - окраска ликвора и крови (методом «толстой капли») по Грамму: обнаружение грамотрицательных диплококков;  латекс агглютинирующий тест: наличие агглютинации при исследовании цереброспинальной жидкости;  бактериологическое исследование мазка из носоглотки: культура Neisseria meningitidisи определение чувствительности к антибиотикам;  бактериологическое исследование крови: гемокультура Neisseria meningitidis и определение чувствительности к антибиотикам;  бактериологическое исследование ликвора: культура Neisseria meningitidis и определение чувствительности к антибиотикам;  ПЦР крови, ликвора: детекция ДНК Neisseria meningitidis; Экспресс диагностика ликвора с определением сероштамма А, С, Y, W – лакмусовая* после регистрации в РК (результат через 10 мин.).  По показаниям биохимический анализ крови:  Определение общего белка в сыворотке крови;  Определение креатинина, мочевины в сыворотке крови;  Определение прокальцитонина в сыворотке крови;  Определение СРБ в сыворотке крови  Определение АЛаТ в сыворотке крови;  Определение общего билирубина в сыворотке крови;  Определение АСаТ в сыворотке крови;  Определение общего билирубина в сыворотке крови;  Определение газов крови (pCO2, pO2, CO2);  Определение калия (K) в сыворотке крови;  Определение кальция (Ca) в сыворотке крови;  Определение натрия (Na) в сыворотке крови;  Определение времени свертывания крови; 15  Подсчет тромбоцитов в крови;  Определение лактата (молочной кислоты) в сыворотке крови  Определение протромбинового времени (ПВ) с последующим расчетом протромбинового индекса (ПТИ) и международного нормализованного отношения (МНО) в плазме крови (ПВ-ПТИ-МНО); По показаниям инструментальные исследования:  ЭКГ; пульсоксиметрия (измеряет периферическую сатурацию гемоглобина кислородом артериальной крови и частоту пульса в ударах минуту, рассчитываемую в среднем за 5- 20 секунд);  рентгенография органов грудной клетки (при наличии симптомов пневмонии);  КТ/МРТ головного мозга: для исключения абсцесса головного мозга и объемного процесса;  ЭКГ: при подозрении на патологию сердечно-сосудистой системы (признаки миокардита, эндокардита);  ЭЭГ: оценка функциональной активности клеток мозга (при подтверждении диагноза смерти мозга). Показания для консультации узких специалистов:  консультация невролога (при менингите и менингоэнцефалите);  консультация нейрохирурга: для дифференциальной диагностики с объемными процессами головного мозга (абсцесс, эпидурит, опухоль и др.);  консультация окулиста (определение отека диска зрительного нерва, поражение ЧМН, осмотр глазного дна - по показаниям)  консультация хирурга (при развитии некрозов).  консультация отоларинголога: для дифференциальной диагностики со вторичными гнойными менингитами при наличии патологии со стороны ЛОР - для дифференциальной диагностики со вторичными гнойными менингитами при наличии патологии со стороны ЛОР-органов, при поражении слухового анализатора (неврит VIII пары черепных нервов, лабиринтит);  консультация кардиолога: при наличии клинических и электрокардиографических признаков тяжелого поражения сердца (эндокардит, миокардит, перикардит);  консультация фтизиатра: для дифференциальной диагностики с туберкулезным менингитом (по показаниям);  консультация реаниматолога: определение показаний для перевода в ОАРИТ; 16 2.2 Диагностический алгоритм [5-11]: Лихорадка, сонливость, сильная головная боль, ригидность затылочных мышц, сыпь на коже, которая быстро распространяется и начинается как красноватые / пурпурные пятна (петехиальная или пурпурная сыпь), но не исчезает при растирании под стеклом. Необходимо провести Физикальное обследование: Дифференциальный диагноз: запрокидывание головы; выбухан ие и пульсация большого • Пневмококковый менингит родничка; • Менингит, вызванный положительный симптом Лесажа; палочкой Hib ригидность затылочных мышц; • Грипп «мозговой» крик; гиперестезия; • Туберкулезный менингит снижение брюшных рефлексов; • Энтеровирусный менингит положительные симптомы • Геморрагический васкулит Брудзинского, Кернига; • КГЛ (геморрагическая форма) тахикардия, глухость тонов сердца; геморрагическая сыпь (чаще на 1-ые • Лептоспироз сутки болезни, различных размеров, • неправильной формы («звездчатая»), Диагноз вероятен выступающая над уровнем кожи, плотная, может быть с элементами некроза) на нижних конечностях, ягодичных областях, туловище, реже – на верхних конечностях, лице); Менингококковая бледность кожных покровов. инфекция ОАК- лейкоцитоз, нейтрофилез, ускорение СОЭ, возможны анемия, тромбоцитопения. Диагноз подтвержден Эпидемиологический анамнез: контакт с больным с лихорадкой, выделение культуры Neisseria сыпью и катаральными явлениями в meningitidis; течение последних 10 дней или ПЦР-детекция ДНК Neisseria лабораторно подтвержденным meningitidis. случаем МИ за 2-10 дней, эпидемический подъем заболеваемости по МИ. 17 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [11-13]: Диагноз Обоснование для Обследования Критерии исключения диагноза дифференциальной диагностики Пневмококковый Наличие - Рентгенография - Может быть первичным или вторичным; менингит менингеального легких, - Болеют в основном дети до 5 лет, преимущественно от 1 мес. до 2синдрома, симптомов - МРТ головного х лет и не вакцинированные интоксикации, при мозга, - Острое начало с подъема Т – 39-40°С (м.б. - N), судорог и потерей септицемии возможна - ПЦР – детекция сознания; геморрагическая сыпь ДНК Streptococcus - Менингеальный синдром неполный и не ярко выражен; (петехии). pneumoniae - С самого начала – менингоэнцефалит с присоединением очаговой симптоматики поражения черепно-мозговых нервов на 1-2-ые сутки заболевания; - ЦСЖ – мутная, гнойная, зеленовато-белого цвета, плеоцитоз нейтрофильного характера (500-1500 в 1 мкл) с высоким содержанием белка (1-10%), снижением сахара и хлоридов; - Течение волнообразное с интермиттирующей лихорадкой; периодами ухудшения и благополучия - обнаружение Streptococcus pneumoniae при бактериологическом исследовании крови и ЦСЖ; Менингит, Наличие Рентгенография - Болеют, в основном, дети от 6 мес. до 4 лет с отягощенным вызванный менингеального легких; преморбидным фоном (родовая травма, рахит, низкий вес, с палочкой Hib синдрома, симптомов ИФА для рекуррентными инфекциями), реже дети старшего возраста; интоксикации, при определения - Менингеальный синдром на 2—4-е сутки заболевания и выражен септицемии возможна класса неотчетливо; геморрагическая сыпь специфического - Позднее присоединения энцефалита на 5—12-й день болезни с (петехии). иммунного ответа вовлечением III, IV, VII черепно-мозговых нервов, гемипарезами и на растворимые судорогами; антигены H. - при наличии очагов гемофильной инфекции (бронхит, отит и т.д.) influenzae. постепенное начало менингита на фоне фебрильной температуры, 18 . сонливости, вялости, рвоты с медленным нарастающим токсикозом и поздним установлением диагноза менингита при резком ухудшении состояния больного; - длительное, волнообразное течение с поздними осложнениями (1520%) и летальностью (4-33%); - ЦСЖ – мутная, плеоцитоз нейтрофильного характера (200-13000 в 1 мкл) с высоким содержанием белка (1-2% и выше), снижением сахара при длительном течении; - обнаружение H. Influenzae при бактериологическом исследовании крови и ЦСЖ; Туберкулезный Наличие Рентгенография - Плохое развитие/отставание в весе или потеря веса; менингит менингеального легких, диаскин - Положительная реакция Манту; синдрома, симптомов тест, - Контакт с больным туберкулезом в анамнезе; интоксикации. ПЦР ликвора - для - Рентгенологические признаки: первичный комплекс или выявления милиарный туберкулез; специфического - Обнаружение микобактерий туберкулеза при исследовании участка ДНК МБТ. мокроты у детей более старшего возраста. Ликвор прозрачный, при стоянии в течение 72 часов выпадает нежная пленка фибрина, плеоцитоз смешанный 50-500 клеток Энтеровирусный Наличие выраженных ПЦР кала и - Острое начало с резким подъемом температуры, головной болью, менингит симптомов ликвора на рвотой, кратковременными головокружениями и равномерной интоксикации, энтеровирусы. гиперрефлексией с расширением рефлексогенных зон; менингеального -сезонность (часто летнее время года), болеют чаще дети старше 5 синдрома. лет - Клоноиды, преходящие очаговые симптомы (анизорефлексия, атаксия, интенционный тремор) - Менингеальные симптомы могут появляться на 2-3 день, диссоциированы; - характерно высокая температура с гиперемией кожи лица и верхней части туловища, в половине случаев - двухволновое течение заболевания; 19 - возможно сочетание с другими формами: эпидемической миалгией (мышечными болями), ЭХО-экзантемой (коре- или скарлатиноподобная сыпь) и т.д.; - ЦСЖ прозрачная, бесцветная, давление 300-400 мм.вод.ст., плеоцитоз от 20 до 1800×106/л, преимущественно лимфоцитарный (в первые 2 суток может быть нейтрофильный), белок 0,5-0,7 г/л, сахар, хлориды в норме. Геморрагический Наличие Кровь на Высыпания обычно располагаются симметрично на коже голеней, бедер и васкулит геморрагических коагулограмму и ягодиц, в области крупных суставов, реже — на коже рук и туловища. элементов различной СРБ Обильность высыпаний часто коррелирует с тяжестью геморрагического величины, не васкулита. При наиболее тяжелом его течении в центре некоторых исчезающих при элементов сыпи развивается некроз и образуется язва. надавливании. 20 Дифференциальная диагностика бактериальных менингитов по этиологии: Симптомы Менингококковый Пневмококковы Менингит, менингит й менингит вызванный палочкой Hib Возраст любой, чаще дети до 2- Любой, но чаще 1-15 лет х лет, либо старше 15 дети до 5 лет лет Эпидемиологический из очага или без без особенностей анамнез особенностей Преморбидный фон назофарингит или без пневмония, ЛОР- пневмония, особенностей патология, ЧМТ ЛОР-патология, ЧМТ Начало болезни острое, бурное острое острое или постепенное Жалобы резкая головная боль, головная боль, головная боль, повторная рвота, повторная рвота, лихорадка, повышение повышение озноб температуры до 39- температуры до 400С, озноб 39-400С, озноб? судороги Наличие экзантемы в сочетании с при септицемии не характерна менингококкемией - возможна геморрагическая сыпь геморрагическая сыпь (петехии) Менингеальные резко выраженные с становятся становятся симптомы нарастанием в первые выраженными со выраженными часы болезни 2-3-х суток со 2-4-х суток Поражение - - - лимфоидной ткани Органные поражения пневмония, эндокардит, пневмония, пневмония, артрит, иридоциклит. эндокардит отит, гайморит, При осложнении – артрит, кровоизлияние и некроз конъюнктивит, надпочечников, отек эпиглотит головного мозга и др. Общий анализ крови гиперлейкоцитоз, сдвиг выраженный лейкоцитоз со сдвигом формулы влево, влево, повышение СОЭ, повышение СОЭ до 50 у детей до 1 года (особенно у мм/час недоношенных) умеренный лейкоцитоз либо лейкоциты в пределах нормы 1-е сутки заболевания Цвет, прозрачность молочно-белый, зелено-серый, белый с ликвора мутный мутный зеленоватым оттенком, мутный Плеоцитоз (кл/мкл) неисчислимый, нейтрофильный до 1000-2000 нейтрофильный (до 1000-15000) Содержание белка в 0,66-16,0 3,0-16,0 1,0-16,0 21 ликворе (г/л) Диссоциация в чаще клеточно- чаще белково- не характерна ликворе белковая клеточная Содержание глюкозы снижено умеренно в ликворе Содержание хлоридов снижено умеренно (ммоль/л) Дифференциальная диагностика менингококцемии Симпто Менингокок Корь Скарлат Псевдотуберкул Аллергиче мы ковая ина ез ская сыпь инфекция, менингококц емия 1 2 3 4 5 6 Начало острое, часто катаральные острое, острое, с острое, заболева бурное, с явления и повышен постепенным сыпь и ния повышением интоксикация, ие нарастанием кожный температуры усиливающие температу симптомов, зуд тела, ся в течение ры, боль в повышение нарушением 2-4 дней горле температуры, общего боль в животе состояния Темпера быстрый до 38-390С, высокая высокая, Не турная подъем до двухволновая до 38- длительная характерна реакция высоких цифр (в 39С0 в лихорадка, в первые часы катаральный течение может быть заболевания период и в 2-3 дней волнообразная период высыпаний) Интокси выраженная выраженная в выраженн выраженная, не кация течение 5-7 ая длительная характерна дней Катар явления выраженный: отсутству отсутствует отсутствуе верхних назофарингит лающий ет т дыхател а кашель, ьных ринит, путей коньюнктивит Время 1-й день На 3-4-й день 1-2-й день 3-8-й день 1-й день появлен болезни, болезни болезни заболевания болезни ия сыпи первые часы заболевания Порядок одномоментн этапность одномоментно одномомен высыпан о высыпаний, тно ий начиная с лица, в течение 3-х дней Морфо- геморрагичес пятнисто- мелкоточ полиморфная пятнисто22 логия кая, папулезная, ечная, (мелкоточечная, папулезная сыпи звездчатая неправильной обильная мелкопятнистая) , неправильной формы, на на неизменном эритематоз формы, в склонная к гипереми фоне кожи ная, центре – слиянию на рованном уртикарная некроз неизменном фоне фоне кожи кожи Размер от петехий до средней мелкая мелкая крупная и сыпи обширных величины и средней кровоизлияни крупные величины й Локализ ягодицы, в зависимости по всему на сгибатель- по всему ация бедра, реже – от дня телу ных туловищу сыпи руки и лицо высыпаний (кроме поверхностях (1-й день- на носогубн конченостей, лице, 2-й ого вокруг сутавов, день- на лице треуголь- по типу и туловище, ника), «носков», 3-й день- на преимуще «перчаток», лице, ственно «капюшона» туловище и на конечностях) сгибатель -ных поверхно с-тях, симметри чное сгущение в естествен -ных складках Обратно некрозы и переходит в исчезает исчезает исчезает е рубцы в месте пигментацию бесследно бесследно через развитие обширных в том же через 3- 5 несколько сыпи кровоизлияни порядке, в дней часов или й каком и дней, появилась иногда с пигментац ией Шелуше отсутствует мелкое крупнопл мелкое отсутствуе ние отрубевидное астинчато отрубевидное на т е, на 2-3 туловище и неделе крупнопластинч заболеван атое на ладонях, ия стопах - на 5-6 - й день Изменен гиперемия, разлитая ограничен малиновый язык отсутстия в гиперплазия гиперемия -ная вует ротоглот лимфоидных слизистой, гипереми ке фолликулов пятна я задней стенки Бельского- слизистой 23 глотки Филатова- оболочки Коплика, ротоглотк энантема на и, мягком небе явления гнойной ангины, малиновы й язык Изменен может Конъюнкти- отсутству поражение отек ия сочетаться с вит, ларингит, ет кишечника, Квинке других менингитом пневмония печени, органов селезенки, и систем суставов Общий гиперлейкоци лейкопения, лейкоцит высокий эозинофил анализ тоз, нейтропения, оз, лейкоцитоз и ия крови нейтрофилез, при нейтрофи нейтрофилез, повышение осложнениях лез, значительное СОЭ - повышение ускоренн повышение СОЭ СОЭ ое СОЭ 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-6, 7-18]: На амбулаторном уровне лечение получают дети с менингококковым назофарингитом и менингококконосительством. Дети должны находиться в теплом, хорошо проветриваемом помещении. Для смягчения боли в горле и облегчения кашля рекомендуется теплое питье. Медицинский работник должен обучить мать или ухаживающего за ребенком в возрасте до 5 лет признакам немедленного визита в медицинское учреждение:  не может пить или сосать грудь;  состояние ребенка ухудшается;  лихорадка не снижается;  судороги. 3.1 Немедикаментозное лечение [11- 14]: Режим:  режим полупостельный (в течение всего периода лихорадки);  диета: молочно-растительная, дробное теплое питье;  гигиена больного – уход за слизистыми оболочками полости рта, туалет носа. 3.2 Медикаментозное лечение 1-6,11-18: Для купирования гипертермического синдрома свыше 38,50С:  парацетамол 10-15 мг/кг с интервалом не менее 4 часов, не более трех дней через рот или per rectum или ибупрофен в дозе 5-10 мг/кг не более 3-х раз в сутки через рот. Лечение менингококкового назофарингита:  Антибактериальная терапия (курс лечения 5 дней): 24  Азитромицин первый день 10 мг/кг, со 2 по 5 дни по 5 мг/кг внутрь один раз в день или ципрофлоксацин детям старше 6 лет по 20 мг/кг сутки внутрь в два приема в течение 5 дней или бензилпенициллин натриевая соль 100 тыс. ед/кг в сутки в/м в течение 5 дней.  Лечение менингококконосительства:  азитромицин - первый день 10 мг/кг, со 2 по 5 дни по 5 мг/кг внутрь один раз в день или ципрофлоксацин детям старше 6 лет по 20 мг/кг сутки внутрь в два приема в течение 5 дней.  Химиопрофилактика контактных лиц:  детям старше 6 лет ципрофлоксацин 20 мг/кг (максимум 500 мг) в сутки внутрь, однократно или в два приема в течение одного дня или  Цефтриаксон 50 мг/кг (максимум 1000 мг) в/м, однократно или  Азитромицин10 мг/кг внутрь (максимум 500 мг), однократно.  Перечень основных лекарственных средств 1-6, 11-18: Фармакотерапевт Международное Способ применения УД ическая группа непатентованное наименование ЛС Анилиды Парацетамол Сироп для приема внутрь 60 мл и А 100мл, в 5 мл – 125 мг; таблетки для приема внутрь по 0,2 г и 0,5 г; суппозитории ректальные Антибактериальные Азитромицин. Порошок для приготовления В препараты суспензии для приема внутрь 100 системного действия мг/5 мл, 200 мг/5мл; таблетки 125 мг, 250 мг, 500 мг; капсулы 250 мг, 500 мг Пенициллины, Бензилпенициллин Порошок для приготовления А чувствительные к раствора для внутривенного и бета-лактамазам внутримышечного введения 1000000 ЕД Цефалоспорины Цефтриаксон Порошок для приготовления А третьего поколения раствора для внутривенного и внутримышечного введения 1 г  Перечень дополнительных лекарственных средств 1-6,11-18: Фармакотерапевтиче Международное Способ применения УД ская группа непатентованное наименование ЛС Производные Ибупрофен Суспензия и таблетки для А пропионовой кислоты приема внутрь. Суспензия 100мг/5мл; таблетки 200 мг 25 Антибактериальные Ципрофлоксацин Таблетки 0,25 г и 0,5 г; во В препараты - флаконах для инфузии по 50 производные хинолона мл (100 мг) и 100 мл (200мг) 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение 9-13:  при менингококковом назофарингите и менингококконосительстве проводят однократное бактериологическое исследование слизи из носоглотки через три дня после окончания антибактериальной терапии;  менингококконосители и больные с менингококковым назофарингитом допускаются в коллективы при отрицательном однократном бактериологическом результате обследования. 3.5 Индикаторы эффективности лечения [9-13:  исчезновение симптомов интоксикации;  отсутствие лихорадки;  отрицательный результат бактериологического обследования. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [9-13]: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации:  все пациенты с генерализованными формами менингококковой инфекции;  все дети с тяжелыми формами менингококкового назофарингита и среднетяжелые дети до 5 лет;  возраст до 5 лет с наличием общих признаков опасности (не может пить или сосать грудь, рвота после каждого приема пищи и питья, судороги в анамнезе данного заболевания и летаргичен или без сознания);  дети с менингококковым назофарингитом из закрытых учреждений и семей с неблагоприятными социально-бытовыми условиями. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 1-6, 9-16: Все больные с подозрением на генерализованные формы менингококковой инфекции подлежат срочной госпитализации. Дети со среднетяжелыми и тяжелыми формами МИ, госпитализируются в боксы инфекционных отделений. В то же время пациентов с крайне тяжелыми формами заболевания, осложненными ИТШ или ОГМ I—III степени, следует направлять в реанимационное отделение или помещать в палату интенсивной терапии (при отсутствии первого). Лечение МИ в стационаре должно быть этиотропным, патогенетическим и симптоматическим. Первый вид терапии предусматривает назначение антибиотиков. Патогенетическое лечение направлено на: а) восстановление гемодинамики и микроциркуляции при ИТШ; 26 б) дегидратацию при ОГМ; в) дезинтоксикацию, восстановление гидроионного обмена, КЩС; г) нейровегетативную блокаду (транквилизаторы, нейролептики, антигистаминные препараты, противосудорожные, сосудорасширяющие, жаропонижающие средства); д) борьбу с ДВС-синдромом; е) оксигенотерапию. Решая вопрос о выборе антибиотика при менингите, необходимо учитывать, прежде всего, способность препарата проникать через гематоэнцефалический барьер, а также его бактерицидный или бактериостатический эффект. Поскольку многие штаммы менингококков до настоящего времени сохранили чувствительность к пенициллину, лечение генерализованных форм МИ следует начинать с этого препарата. При наличии аллергии на пенициллин предпочтение отдается цефтриаксону. 5.1 Карта наблюдения пациента, маршрутизация пациента 15-16: Пациент Обращение в Обращение экстренную в СВА службу СМП выделение Обращение в культуры кабинет Neisseriameningiti инфекционн dis; генерализованн менингококков ых ПЦР- детекция ые формы ый заболеваний ДНК менингококково назофарингит Neisseriameningitid й инфекции и is менингококко носительство Госпитализация в ОРИТ при наличии общих признаков опасности, ИТШ и ОГМ. При необходимости срочная госпитализация в ближайший ОРИТ любого стационараправило «короткого плеча» Госпитализация в боксовое отделение инфекционной больницы или боксовое отделение многопрофильной больницы менингококковый Амбулаторное назофарингит и Этиотропное, лечение менингококконоситель 2 с 7 т во патогенетическое и симптоматическое лечение 5.2 Немедикаментозное лечение 9-13: Режим:  постельный режим. Диета:  стол №16 для детей до 3 лет, стол №13- старше 3 лет, дробное теплое питье, молочно-растительная диета. 5.3 Медикаментозное лечение 1-6,7-18: Медикаментозное лечение, оказываемое на этапе ПМСП или скорой неотложной помощи: Лечение больных с генерализованной формой менингококковой инфекции на догоспитальном этапе  терапию следует начать немедленно на дому с последующей госпитализацией больного в инфекционный стационар  для купирования гипертермического синдрома выше 38,5оС назначается:  парацетамол 10 - 15 мг/кг с интервалом не менее 4 часов, не более трех дней через рот или per rectum или  ибупрофен в дозе 5-10 мг/кг не более 3-х раз в сутки через рот;  цефтриаксон 100 мг/кг (максимум 1000 мг) в/м или в/в;  преднизолон 5 мг/кг или дексаметазон 0,15 мг/кг; Лечение менингококкового менингита: Больным с менингококковым менингитом или подозрением на него однократно вводятся: - преднизолон 3 мг/кг в/м или в/в или дексаметазон 0,15мг/кг (макс доза 10 мг) за 30 мин до начала первой дозы или во время введения антибиотика);  цефтриаксон 100 мг/кг (максимум 1000 мг) в/м или в/в; - фуросемид 1 мг/кг в/м или в/в;  обеспечить подачу увлажненного кислорода. Симптоматические: НПВС, дифенгидрамин, противосудорожные при судорогах и др.  Экстренная госпитализация в стационар Лечение менингококцемии без признаков шока:  цефтриаксон 100 мг/кг (максимум 1000 мг) в/м или в/в;  преднизолон 5 мг/кг, не более 120 мг в/м или в/в или дексаметазон 0,15мг/кг (макс доза 10 мг) за 30 мин до начало первой дозы или во время введения антибиотика);  обеспечить подачу увлажненного кислорода;  внутривенная инфузия 0,9% раствора NaCl- 20 мл/кг  симптоматические: НПВС, дифенгидрамин, противосудорожные при судорогах и др. 28 При смешанной форме менингококковой инфекции – менингококцемия с менингитом: - Мероприятия проводятся как при менингококцемии без признаков шока При всех формах обеспечить подачу увлажненного кислорода и экстренную госпитализацию в стационар При предположительном случае менингококцемии с признаками шока При лечении инфекционно-токсического шока как на до госпитальном, так и на госпитальном этапах необходимо:  Постоянная оксигенация путем подачи увлажненного кислорода через маску или назальный катетер; при необходимости – интубация трахеи и перевод на ИВЛ;  Катетеризация центральных/периферических вен.  Постоянное динамическое наблюдение и регистрация температуры тела, АД, пульса, дыхания, сознания.  введение катетера в мочевой пузырь на срок до выведения больного из шока для определения почасового диуреза с целью коррекции проводимой терапии. Лечение больных с генерализованной формой менингококковой инфекции на госпитальном этапе Лечение менингита и менингита в сочетании с менингококцемией (без ИТШ): антибактериальная терапия (курс лечения 7-10 дней): Схема 1: бензилпенициллин натриевая соль – по 400-500 тыс. ЕД/ кг в сутки, вводят через каждые 4 часа в/м или в/в; Схема 2: бензилпенициллин натриевая соль – по 400-500 тыс. ЕД/ кг в сутки, вводят через каждые 4 часа в/м или в/в; и/или цефтриаксон – 100 мг/кг в сутки (1-2 раза в сутки) в/м или в/в; Схема 3: бензилпенициллин натриевая соль – по 400-500 тыс. ЕД/ кг в сутки, (вводят через каждые 4 часа в/м или в/в) в сочетании с цефотаксимом– до 200 мг/кг в сутки через каждые 6 часов в/м или в/в. • При устойчивости к пенициллину и цефтриаксону - меропенем по 40 мг/кг каждые 8 часов. Максимальная суточная доза – 6,0 г.) При указании на тяжелые аллергические реакции на цефалоспорины и пенициллины назначить хлорамфеникол 100 мг/кг в сутки (в/м или в/в), через каждые 6 часов. Критерии отмены антибиотика: • клиническое выздоровление; • нормализация показателей общего анализа крови и санация ликвора (цитоз в 1 мкл менее 50 клеток за счет лимфоцитов). 29 Патогенетическая терапия с целью купирования внутричерепной гипертензии:  фуросемид – 1-3 мг/кг в сутки; курс лечения- 3-5 дней, затем ацетазоламид - по 8-10 мг/кг в сутки по схеме с аспаркамом;  магния сульфат – 0,1-0,2 мл/кг 20% раствора в/м или в/в. Дезинтоксикационная терапия в режиме дегидратации: Инфузия в/в проводится в объеме 20-30 мл/кг в сутки. С этой целью используют маннит (15% раствор) с фуросемидом, кристаллоиды (0,9% раствор NaCl, 10% раствор глюкозы) Противосудорожная терапия (при судорожном синдроме):  диазепам - 0,5% раствор – по 0,1- 0,5 мг/кг/. Методы определения физиологической потребности в жидкости: Расчётный метод: дети 0-3 мес. – 150 мл/кг/сут., дети 3-6 мес. – 140 мл/кг/сут., дети 6-12 мес. – 130-120 мл/кг/сут., дети 1-3 лет – 120-110 мл/кг/сут., дети 3-5 лет – 110-90 мл/кг/сут., дети 5-10 лет – 90-70 мл/кг/сут., подростки 10-14 лет – 70-40 мл/кг/сут., подростки старше 14 лет и взрослые – 30-40 мл/кг/сут. Лечение менингококкцемии (без ИТШ):  бензилпенициллин натриевая соль – по 200 - 300 тыс. ЕД/кг в сутки, через каждые 6 часов в/м; курс лечения – 7-10 дней или цефтриаксон –80100 мг/кг в сутки (1-2 раза в сутки) в/м или в/в. Критерии отмены антибиотика:  клиническое выздоровление;  нормализация показателей общего анализа крови. При указании на тяжелые аллергические реакции на цефалоспорины и пенициллины назначить хлорамфеникол 100 мг/кг в сутки (в/м, в/в). Дезинтоксикационная терапия по показаниям – в/в инфузия в объеме 30- 50 мл/кг в сутки; растворы: кристаллоиды (глюкоза 10% раствор, 0,9% раствор NaCl). Последовательность введения препаратов при ИТШ: ИТШ 1 степени в/в болюсно раствор натрия хлорида 0,9% - 10,0мл/кг/час, 10% раствор глюкозы 10 мл/кг при стабилизации АД и пульса переходим на сбалансированные электролитные растворы – раствор желатина 30 сукцинилированного или раствор гидроксиэтилкрахмала, альбумин показал безопасность и эффективность также, как и кристаллоиды (УД 2С),  гормоны (из расчета по преднизолону) вводятся в/в одномоментно последовательно: преднизолон 5 мг/кг, дексаметазон – 0,2-0,3 мг/кг и гидрокортизон – 12,5 мг/кг или преднизолон 5-10 мг/кг в сутки;  гепарин в/в 50-100 ЕД/кг через каждые 6 часов (контроль коагулограммы или времени свертывания по Ли—Уайту);  ингибиторы протеаз – по жизненным показаниям (УД - D);  антибактериальная терапия – цефтриаксон 100 мг/кг/сутки, в/в;  после восстановления уровня АД начинают стимуляцию диуреза – 1 % фуросемид 1 – 3 мг/кг в сутки;  симптоматическое лечение. ИТШ II степени:  внутривенно болюсное введение натрия хлорида 0,9% 20 мл/кг/ч при отсутствии эффекта – повторное введение в той же дозе, 10% р-р глюкозы 10 мл/кг, при стабилизации АД и пульса переходим на сбалансированные электролитные растворы – раствор желатина сукцинилированного или раствор гидроксиэтилкрахмала, альбумин показал безопасность и эффективность также, как и кристаллоиды (УД – 2С).  гормоны (из расчета по преднизолону) вводятся в/в одномоментно последовательно: преднизолон 10 мг/кг/, дексаметазон – 0,5 мг/кг и гидрокортизон – 25 мг/кг или преднизолон 10- 20 мг/кг в сутки, повторное введение гормонов до ½ суточной дозы через 60 мин;  при резистентности к кристаллоидам и развитии сердечной недостаточности начать введение катехоламина первого порядка – дофамин с 10 мкг/кг/мин и далее по гемодинамическому ответу дозу увеличивать каждые 10-15 минут до 20 мкг/кг/мин;  гепарин в/в 25-50 ЕД/кг через каждые 6 часов (контроль коагулограммы или времени свертывания по Ли – Уайту);  ингибиторы протеаз – по жизненным показаниям (УД - D);  переливание СЗП – 10-20 мл/кг (по показаниям).  Показания: протромбиновый индекс (ПТИ) менее 80 %; протромбиновое время (ПВ) более 15 секунд; международное нормализованное отношение (МНО) более 1,5; фибриноген менее 1,5 г/л; активное частичное тромбиновое время (АЧТВ) более 45 секунд;  антибактериальная терапия- цефтриаксон 100 мг/кг/сутки, в/в;  после восстановления уровня АД начинают стимуляцию диуреза - 1 % фуросемид 1 – 3 мг/кг в сутки;  при наличии сопутствующего отека мозга - маннит 15 % 0,5 -1 г/кг;  оксигенотерапия, симптоматическое лечение. ИТШ III степени:  препараты вводятся одномоментно в 2 вены; 31  внутривенно болюсное введение р-р натрия хлорида 0,9% 20 мл/кг/ч, при отсутствии эффекта - повторное введение в дозе 40 мл/кг, 10% р-р глюкозы 10 мл/кг, при стабилизации АД и пульса переходим на сбалансированные электролитные растворы – раствор желатина сукцинилированного или раствор гидроксиэтилкрахмала, альбумин показал безопасность и эффективность также, как и кристаллоиды (УД – 2С).  гормоны (из расчета по преднизолону) вводятся в/в одномоментно последовательно: преднизолон 15 мг/кг/, дексаметазон – 1,0 мг/кг/, гидрокортизон – 50мг/кг/ или преднизолон 20 - 30 мг/кг в сутки и более, повторное введение гормонов до ½ суточной дозы через 30 мин;  при резистентности к кристаллоидам и развитии сердечной недостаточности начать введение катехоламина первого порядка – дофамин с 10 мкг/кг/мин и далее по гемодинамическому ответу дозу увеличивать каждые 10-15 минут до 20 мкг/кг мин;  гепарин в/в 10-15 ЕД/кг через каждые 6 часов (контроль коагулограммы или времени свертывания по Ли—Уайту);  ингибиторы протеаз – по жизненным показаниям (УД – D);  переливание СЗП – 10-20 мл/кг (по показаниям); Показания: протромбиновый индекс (ПТИ) менее 80 %; протромбиновое время (ПВ) более 15 секунд; международное нормализованное отношение (МНО) более 1,5; фибриноген менее 1,5 г/л; активное частичное тромбиновое время (АЧТВ) более 45 секунд;  антибактериальная терапия – цефтриаксон 100 мг/кг/сутки, в/в;  после восстановления уровня АД начинают стимуляцию диуреза - 1 % фуросемид 1 – 3 мг/кг в сутки;  при наличии сопутствующего отека мозга – маннит 15 % 0,5 -1 г/кг;  оксигенотерапия, симптоматическое лечение. Коррекция гликемии:  при гипогликемии — болюс 2-4 мл/кг 20% раствора глюкозы, с последующим переходом на 10% раствор (0,5 г/кг/ч) до уровня в плазме 5 ммоль/л;  при гипергликемии — титрование инсулина 0,1 ЕД/кг/ч до уровня глюкозы 8-9 ммоль/л; коррекция гипокальциемии (общий кальций <2; ионизированный <1 ммоль/л) - 0,3 мл/кг 10% глюконата кальция или 0,1 мл/кг 10% хлорида кальция;  поддержание гемоглобина не менее 100 г/л;  продолжить инфузионную реанимацию в объёме 10-15 мл/кг/час;  начать коррекцию метаболического ацидоза введением гидрокарбоната натрия 4% - 3-5 мл/кг (под контролем КЩС);  при отсутствии реакции гемодинамики на дофамин (в дозе 20 мкг/кг/мин) начать введение адреналина в дозе 0,05- 2 мкг/кг/мин; 32 При соблюдении протокола ранней целенаправленной терапии необходимо стремиться к следующим показателям (критерии эффективности):  ЦВД - не менее 3-12мм вод.ст.;  среднее АД (АДср.)> 65мм рт. ст.;  диурез - 0,5 мл/кг/ч;  сатурация - не менее 92 об%. Контроль и фиксация показателей в истории болезни каждые 30 минут. Дальнейшие действия:  оценка гемодинамики, эффективности спонтанного или аппаратного (ИВЛ) дыхания, неврологического статуса;  продолжение инфузионной терапии в объеме ½-⅔ физиологической потребности при отеке головного мозга, при необходимости – в полном объеме физиологической потребности;  обеспечение кислородотерапии (для поддержания сатурации не менее 95 об%);  продолжение инотропной поддержки: дофамин от 5-10 мкг/кг/мин, при необходимости - адреналин в дозе 0,05 – 1 мкг/кг/мин;  в дополнение к исследованиям, уже проведенным при первичной оценке и реанимации, необходимо определить уровень кальция, калия, натрия, коагуляционные тесты и газы крови (по возможности – артериальной). Шкала комы Глазго Тест Ответ Оценка (баллы) Произвольное 4 Открывание глаз Какреакциянаголос 3 Какреакциянаболь 2 Отсутствует 1 Ребёнок улыбается, ориентируется на звук, следит за объектами, интерактивен 5 Ребёнка при плаче можно успокоить, интерактивность неполноценная 4 При плаче успокаивается, 3 но ненадолго, стонет Речевая реакция Не успокаивается при 2 плаче, беспокоен Плач и интерактивностьотсутствуют 1 Выполнение движений по 6 команде 33 Целенаправленное движение в ответ на болевое раздражение 5 (отталкивание) Двигательная Отдёргивание конечности в реакция ответ на болевое раздражение 4 Патологическое сгибание в ответ на болевое раздражение 3 (декортикация) Патологическое разгибание в ответ на болевое раздражение 2 (децеребрация) Отсутствие движений 1  15 баллов — сознание ясное; 10—14 баллов — умеренное и глубокое оглушение; 9—10 баллов — сопор; 7—8 баллов — кома 1; 5—6 баллов — кома 2; 3-4 балла — кома 3. Лечение отека головного мозга: Основные мероприятия:  обеспечить свободную проходимость ВДП и газообмен (поддержать нормальную оксигенацию, избежать гипоксемии и гиперкарбии);  приподнять головной конец кровати под углом 300С, голове больного придать срединное положение – этим достигается снижение внутричерепного давления на 5 – 10 мм рт. ст.;  снижения внутричерепного давления в первые дни болезни можно достичь ограничением объема вводимой жидкости до 75% физиологической потребности, пока не будет исключен синдром неадекватной секреции антидиуретического гормона (может возникать в течение 48 – 72ч. от начала заболевания). Ограничения постепенно отменяют по мере улучшения состояния и снижения внутричерепного давления. Предпочтение отдают изотоническому раствору натрия хлорида, на нем также вводят все лекарственные препараты;  форсированный диурез, стартовым раствором служит маннитол (15% раствор) из расчета 0,5 – 1,0г/кг, вводят его внутривенно в течение 10 – 30 мин, затем через 60 – 90 мин рекомендуется введение фуросемида в дозе 1 – 2 мг/кг массы тела. Противопоказания к введению маннитола: 1. Уровень натрия в плазме крови больше 155 ммоль/л; 2. Осмолярность плазмы больше 320 мОсмоль/кг; 3. Сердечная недостаточность; 4. Почечная недостаточность;  объем инфузий в первые сутки при гнойных менингитах с ВЧГ или ОГМ не должен превышать 50% от физиологической потребности при условии сохраненного диуреза, стабильной гемодинамики и равномерном 34 распределении его в течение суток. Общий объем жидкости – 75% от физиологической потребности;  фуросемид – 1 мг/кг, повторно через 8-12 часов;  кортикостероиды: дексаметазон по схеме: первая доза детям до двух лет-1мг/кг, затем 0,2 мг/кг каждые 6 ч. У детей от двух до пяти лет- первая доза 0,5 мг/кг, затем 0,2 мг/кг каждые 6 ч., старше 5 лет - по 4 мг через каждые 6 часов или преднизолон – 1-2 мг/кг в сутки;  противосудорожная терапия: диазепам – детям 0,2 – 0,3 мг/кг массы тела (или 1 мг в расчете на каждый год) внутривенно, натрия оксибат – 20% раствор -50-150 мг/кг (разовая доза), при отсутствии эффекта – тиопентал натрия- 5- 10 мг/кгв/м каждые 3 часа, суточная доза до 80 мг/кг; при не купировании судорог - тиопентал натрия – 5-10 мг/кг в/м каждые 2 часа;  оксигенотерапия – (через носовой катетер/вилку), ИВЛ;  люмбальная пункция: жидкость выводить медленно до нормализации люмбального давления, при гипотензии - эндолюмбально ввести физиологический раствор 2-20 мл.  Мониторинг проведения инфузионной терапии при тяжелых формах гнойных менингитов: 1. Динамика симптомов со стороны ЦНС, контроль величины зрачков. 2. Контроль температуры тела и судорог; 3. Контроль гемодинамики, почасового диуреза (не менее 0,5 мл/кг/ч); 4. Контроль уровня натрия, калия, при возможности – магния в плазме крови, уровня глюкозы крови, осмолярности плазмы крови, кислотно-щелочного баланса; 5. Поддержание нормоволемии, изоосмолярности и изоонкотичности плазмы крови (Натрий плазмы в пределах 145-150 ммоль/л, осмолярность плазмы 295-305 мосм/л, поддерживать гликемию на уровне не более 4,5-6,6 ммоль/л). Показания к интубации трахеи:  утрата глотательного рефлекса;  необходимость проведения любой респираторной поддержки;  клинически определяемое увеличение работы дыхания;  уменьшение частоты и глубины дыхания или апноэ;  прогнозируемая ДН: нерегулярное дыхание (Чейн-Стокса), гипоксия или снижение сатурации, гиперкапния;  некупированный шок, несмотря на инфузию 40 мл/кг;  нарушение сознания:  углубление нарушения сознания (Шкала ком Глазго <9);  внезапное ухудшение до 3 баллов;  неконтролируемый судорожный синдром;  необходимость стабилизации, проведения нейровизуальных исследований, транспортировки (авиа, авто); 35 Перечень основных лекарственных средств 1-6,9,10,11-18: Фармакотерапевти Международное Способ применения УД ческая группа непатентованное наименование ЛС Анилиды Парацетамол Сироп для приема внутрь 60 мл и А 100мл, в 5 мл – 125 мг; таблетки для приема внутрь по 0,2 г и 0,5 г; суппозитории ректальные Антибактериальные Азитромицин Порошок для приготовления В препараты системного суспензии для приема внутрь 100 действия мг/5 мл, 200 мг/5мл; таблетки 125 мг, 250 мг, 500 мг; капсулы 250 мг, 500 мг Цефалоспорины Цефтриаксон Порошок для приготовления А третьего поколения раствора для внутривенного и внутримышечного введения 1 г Антибактериальный Порошок для приготовления А препарат- Цефотаксим раствора для внутривенного и цефалоспориновый ряд внутримышечного введения 1 г Пенициллины, Бензилпенициллин Порошок для приготовления А чувствительные к бета- раствора для внутривенного и лактамазам внутримышечного введения 1000000 ЕД Системные ГКС Преднизолон Раствор для внутривенного и А внутримышечного введения 30 мг/мл, 25 мг/мл Системные ГКС Дексаметазон Раствор для внутривенного и В внутримышечного введения в 1 мл 0,004 Системные ГКС Гидрокортизон натрия Лиофилизат для приготовления А сукцинат растворадля внутривенного и внутримышечного введения 100 мг Антибактериальный хлорамфеникол Порошок для приготовления В препарат- амфеникол раствора для внутривенного и внутримышечного введения 0,5; 1 г Диуретик фуросемид Раствор для внутривенного и В внутримышечного введения 10 мг/мл 36 Перечень дополнительных лекарственных средств 1-6,9,10,11-18: Фармакотерапевтич Международное Способ применения УД еская группа непатентованное наименование ЛС Производные Ибупрофен Суспензия и таблетки для приема А пропионовой кислоты внутрь. Суспензия 100мг/5мл; таблетки 200 мг Антибактериальные Ципрофлоксацин Таблетки 0,25 г и 0,5 г; во В препараты - производные флаконах для инфузии по 50 мл хинолона (100 мг) и 100 мл (200мг) Плазмозамещающее Сукцинилированный Раствор для инфузий 4 % 500 мл В средство желатин Дофаминергические Дофамин 0,5% или 4% раствор в ампулах по А лекарственные средства 5 мл (25 или 200 мг дофамина) Прочие ирригационные Декстроза Раствор для инфузий 5 % 200 мл, С растворы 400 мл; 10% 200 мл, 400 мл Производные Диазепам Раствор для внутримышечных и В бензодиазепина внутривенных инъекций или perrectum-5 мг/мл по 2 мл Солевые растворы Натрия хлорид Раствор для инфузий 0,9% 100 мл, В раствор 250 мл, 400 мл Анестетик и седативное Натрия оксибат Раствор для внутримышечных и В средство внутривенных инъекций -200 мг/мл по 5 и 10 мл Антибиотик из группы Меропенем Порошок для приготовления В карбапенемов раствора для внутривенного введения 1,0 г Растворы с Маннитол 15% раствор 200 мл для В осмодиуретическим внутривенного введения действием 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение [9-13]:  в школы, дошкольные учреждения, санатории, учебные заведения лица, перенесшие менингококковую инфекцию, допускаются после однократного отрицательного бактериологического исследования, проведенного через 5 дней после выписки из стационара или выздоровления больного назофарингитом на дому;  диспансеризация больных, перенесших генерализованную форму менингококковой инфекции (менингит, менингоэнцефалит) - 2 года: осмотр невролога в течение первого года 1 раз в 3 мес., далее 1 раз в 6 месяцев; осмотр Лор врача или сурдолога с обязательным аудиологическим 37 обследованием в течение первого года жизни 1, 2, 3, 6 и 12 месяцев (но не менее 1 раза после первой оценки слуха).  врачебное наблюдение перенесших менингококкемию – 12 дней. 5.6 Индикаторы эффективности лечения 9-13:  стойкая нормальная температура тела;  купирование менингеального синдрома;  санация ликвора – цитоз ликвора менее 50 клеток в 1 мкл, лимфоцитарного характера;  обратное развитие сыпи;  заживление язв на местах некрозов и отсутствие поздних осложнений;  лабораторные параметры: однократно отрицательное бактериологическое исследование слизи из носоглотки через 3 дня после окончания антибактериального лечения;  при генерализованной форме – двукратно отрицательное бактериологическое исследование слизи из носоглотки через 3 дня после окончания антибактериального лечения с интервалом в 2 дня. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1) Эфендиев Имдат Муса оглы – кандидат медицинских наук, заведующий кафедрой детских инфекционных болезней и фтизиатрии, НАО «Медицинский университет Семей»; 2) Баешева Динагуль Аяпбековна – доктор медицинских наук, доцент, заведующая кафедрой детских инфекционных болезней, НАО «Медицинский университет Астана»; 3) Куттыкужанова Галия Габдуллаевна – доктор медицинских наук, профессор, профессор кафедры детских инфекционных, болезней АО «Национальный медицинский университет»; 4) Жумагалиева Галина Даутовна – кандидат медицинских наук, заведующая курсом детских инфекционных болезней, НАО «Западно – Казахстанский медицинский университет им. М. Оспанова»; 5) Смагул Манар Асыровна - начальник управления оценки рисков и инфекционных заболеваний филиала «НПЦ СЭЭиМ» РГП на ПХВ «Национальный центр общественного здравоохранения»; 6) Cейдуллаева Алия Жалдыбаевна – ассистент кафедры детских инфекционных болезней НАО «Медицинский университет Астана». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1. Алшынбаева Гульшарбат Канагатовна – кандидат медицинских наук, кафедры детских инфекционных, болезней НАО «Карагандинский медицинский университет». 38 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Case Definitions Invasive Meningococcal Disease (IMD), 2003 <http://www.wrha.mb.ca/community/publichealth/cdc/files/MenigoProtocol.pdf> [accessed 4 November 2018]. 2. Center for Disease Control and Prevention, ‘Meningococcal Disease’, Epidemiology and Prevention of Vaccine-Preventable Diseases, 2015, 231–46 <https://doi.org/10.1056/nejm200105033441807>. 3. Condition, Nationally Notifiable, Case Definition, Public Health, Partner Notification, Control Measures, Reporting Requirements, and others, ‘Meningococcal Disease Table of Contents Meningococcal Disease - CDC Nationally Notifiable Condition and Case Definition Information Needed for Investigation Public Health Partner Notification References Disease Case Report (CD-1) PDF Format Word Format ’, 16, 1–17. https://health.mo.gov/living/healthcondiseases/communicable/communicablediseas e/cdmanual/pdf/Meningitis.pdf. 4. Control, Communicable Disease, ‘Meningococcal Disease Public Health Management Guideline’, 2018. http://www.health.gov.fj/wpcontent/uploads/2018/08/CIRCULATEDFiji-Public-Health-Management-ofMeningococcal-Disease-Guideline_2018.pdf. 5. Dittmann, S, ‘Meningokokken-Erkrankungen’, DMW - Deutsche Medizinische Wochenschrift, 129 (2018), 2666–71 <http://www.thiemeconnect.de/DOI/DOI?10.1055/s-2004-836094>. 6. Notes, Guidance, ‘GP-Booklet-UK-September-2018’, 2018, 1–12. https://www.meningitis.org/getmedia/cf777153-9427-4464-89e2fb58199174b6/gp_booklet-UK-sept-16. 7. Курек В. В., Кулагин Л. Б. Руководство по неотложным состояниям у детей. М.: Мед. лит, 2012. - 624 с. 8. Александрович Ю. С., Гордеев В. И., Пшениснов К. В. Неотложная педиатрия: учебное пособие— СПб. СпецЛит, 2010. — 568 с. 9. Скрипченко Н.В. Нейроинфекции у детей (коллективная монография) / – Санкт-Петербург: 2015. – С.122-144. 10. Roberg M. Kliegman, Bonita F.Stanton, Joseph W.St.Geme, Nina F.Schoor/ Nelson Textbook of Pediatrics. Twentiethedition. International Edition// Elsevier2016, vol. 2-th. 11. Учайкин В.Ф., Нисевич Н.И., Шамшиева О.В. Инфекционные болезни у детей: учебник – Москва, ГЭОТАР-Медиа, 2011 – 688 с. 12. Приказ Первого заместителя председателя Агентства Республики Казахстан по делам здравоохранения от 12.06.2001г. № 566 «О мерах по 39 улучшению эпидемиологического надзора, профилактики и диагностики менингококковой инфекции. 13. Симованьян Э.М. Инфекционные болезни у детей. Справочник в вопросах и ответах- Ростов н/Д: издательство «Феникс», 2002. С. 256- 288. 14. Оказание стационарной помощи детям. Руководство ВОЗ по ведению наиболее распространенных заболеваний в стационарах первичного уровня адаптированное к условиям Республики Казахстан.2015. С. 1- 36, 133- 170. 15. Учайкин В.Ф., Молочный В.П. «Неотложные состояния в педиатрии» - М: ГЭОТАР-МЕД,2005 137-149 с. 16. Роджерс М. Руководство по педиатрии: Неотложная помощь и интенсивная терапия 2000. С. 600- 630. 17. Большой справочник лекарственных средств / под ред. Л. Е. Зиганшиной, В. К. Лепахина, В. И. Петрова, Р. У. Хабриева. - М.: ГЭОТАР-Медиа, 2011. - 3344 18. BNF for children 2014-2015. 40 Утвержден Республиканским Штабом Министерства здравоохранения РК Алгоритм диагностики и лечения менигококковой инфекции у детей Наличие лихорадки, сильной головной боли, повторной рвоты, выраженного беспокойства, вялости, бледности у детей раннего возраста болезненная раздражимость, Эпидемиологический анамнез: контакт с больным с лихорадкой, рвотой, с сыпью на теле и катаральными явлениями в носоглотке Осмотр врача на амбулаторном уровне При наличии симптомов менингита и менингококцемии – срочно При наличии симптомов назофарингита – обследование и лечение госпитализировать по скорой помощи в стационар на амбулаторном уровне (при наличии выраженной интоксикации и пациентов из закрытых учреждений – направить в стационар). Лечение больных с генерализованной формой менингококковой инфекции на догоспитальном этапе - терапию следует начать немедленно на дому с последующей госпитализацией Лечение менингококкового назофарингита и больного в стационар менингококконосительства в течение 5 дней одним из ниже следующих – жаропонижающие средства – парацетамол 10- 15 мг/кг или ибупрофен в дозе 5- препаратов 10 мг/кг азитромицин - первый день 10 мг/кг, со 2 по 5 дни по 5 мг/кг внутрь один раз в – день или ципрофлоксацин детям старше 6 лет по 20 мг/кг сутки внутрь в два преднизолон 5 мг/кг или дексаметазон 0,15мг/кг разовая доза приема, цефтриаксон 50- 80 мг/кг (максимум 1000 мг) в/м цефтриаксон 100 мг/кг/сутки, в/в; -при менингите фурасемид 1 мг/кг в/м однократно - обеспечить подачу увлажненного кислорода - При ИТШ см схему ниже Химиопрофилактика контактных лиц: - детям старше 6 лет ципрофлоксацин 20 мг/кг (максимум 500 мг) в сутки внутрь, однократно или в два приема в течение одного дня или - Цефтриаксон 50 мг/кг (максимум 1000 мг) в/м, однократно или На уровне стационара: - Азитромицин10 мг/кг внутрь (максимум 500 мг), однократно. - при наличии симптомов шока, геморрагической сыпи – госпитализация в ОРИТ; - при наличии менингита с отеком головного мозга - госпитализация в ОРИТ - при наличии менингококцемии без шока- госпитализация в отдельный бокс; - при наличии менингита без отека головного мозга и других форм менингококковой инфекции госпитализация в отдельный бокс 41 Необходимо провести Физикальное обследование: Лабораторные исследования: Выраженный интоксикационный синдром (вялость, бледность кожных -общий анализ крови: лейкоцитоз, нейтрофилез, ускоренное СОЭ; при покровов); наличии менингиальных знаков -анализ ликвора: мутный, цитозНа коже ягодиц, нижних конечностей, туловища, лица геморрагическая неисчислимый, нейтрофильныйплеоцитоз; сыпь; (у детей первого года возможна папулезная сыпь или мраморность кожи, -бактериологическое исследование мазка из носоглотки на N. Meningitidis; особенно конечностей); -бактериологическое исследование ликвора на N. Meningitidis; Кровоизлияния в склеры, слизистые оболочки ротоглотки; -бактериологическое исследование крови на N. Meningitidis; Наличие менингеальных знаков симптомов: ригидность затылочных мышц, -кровь на «толстую каплю» для бактериоскопии (наличие Граммсимптом Кернига, симптомы Брудзинского I, II, III, у детей до года – напряжение отрицательных диплококков); и выбухание большого родничка, симптом Лессажа, запрокидывание головы; -бактериоскопия ликвора (наличие Грамм-отрицательных диплококков). Тремор конечностей, у детей первого года жизни и тремор подбородка; -бактериологическое исследование с элементов сыпи на N. Meningitidis; Судороги, а у детей старшего возраста дополнительно высокая -биохимический анализ крови (креатинин, мочевина, глюкоза, общий белок двигательная активность; и белковые фракции, электролиты: калий, натрий, кальций, хлор, АЛТ, Высокая лихорадка; АСТ, билирубин); Гиперестезия тактильная (повышенная чувствительность при - коагулограмма (ПВ-ПТИ-МНО, ПВ, АЧТВ, РФМК, фибриноген, ТВ, прикосновении), зрительная (к свету), слуховая (к звукам); время свертывания, время кровотечения) Признаки назофарингита (легкая гиперемия миндалин, мягкого неба, небных дужек и задней стенки глотки); Отек и болезненность суставов; Изменение цвета радужки («ржавого» цвета); Наличие симптомов шока (холодные конечности, частый нитевидный пульс, время капиллярного наполнения более 2 секунд), снижение артериального давления. 42 Лечение ИТШ 1.Раствор натрия хлорида 0,9% -10,0мл/кг/час, в/в, 10% р-р глюкозы 10 мл/кг 2. гормоны (из расчета по преднизолону) вводятся в/в одномоментно последовательно: ИТШ 1 степени Оценить состояния больного – гемодинамика, дыхание, уровень сознания, характер и нарастание преднизолон 5 мг/кг, дексаметазон – 0,2-0,3 мг/кг и гидрокортизон – 12,5 мг/кг или сыпи. преднизолон 5-10 мг/кг в сутки; Постоянная оксигенация путем подачи п 3.Ввести антибиотик – цефтриаксон 100 мг/кг/сутки, в/в; ри указании на тяжелые увлажненного кислорода через маску или назальный катетер; аллергические реакции на цефалоспорины и пенициллины назначить хлорамфеникол Катетеризация центральных/периферических вен. 100 мг/кг в сутки (в/м, в/в). 4.Гепаринотерапия (через каждые 6 часов) – 50-100 ЕД/кг, ИТШ 2 степени 1Оценить состояния больного – гемодинамика, 1.Боллюсное введение внутривенно: натрия хлорида 0,9% 20мл/кг/ в течение 30 минут дыхание, уровень сознания, характер и нарастание в/в, при отсутствии эффекта - повторное введение в той же дозе, 10% р-р глюкозы 10 сыпи. мл/кг, при стабилизации АД и пульса переходим на сбалансированные электролитные • восстановить проходимость дыхательных путей, дать кислород, при необходимости – интубация растворы, раствор желатина сукцинилированного или раствор гидроксиэтилкрахмала, трахеи и перевод на ИВЛ; альбумин 10%; переливание СЗП, эр массы по показаниям •Катетеризация центральных/периферических вен. 2. гормоны (из расчета по преднизолону) вводятся в/в одномоментно последовательно: Введение катетера в мочевой пузырь на срок до выведения больного из шока для определения преднизолон 10 мг/кг/, дексаметазон – 0,5 мг/кг и гидрокортизон– 25 мг/кг или почасового диуреза с целью коррекциипроводимой преднизолон 10- 20 мг/кг в сутки, терапии. 3.Ввести антибиотик – цефтриаксон 100 мг/кг/сутки, в/в; 4.Гепаринотерапия (через каждые 6 часов)– 25-50 ЕД/кг, ИТШ 3степени Обеспечение проходимости 1.Боллюсное введение внутривенно: р-р натрия хлорида 0,9% 20 мл/кг, при отсутствии дыхательных путей, интубация, эффекта - повторное введение в дозе 40 мл/кг,10% р-р глюкозы 10 мл/кг, при перевод на ИВЛ. стабилизации АД и пульса переходим на сбалансированные электролитные растворы, Катетеризация центральных/периферических вен. Посто янное динамическое раствор желатина сукцинилированного или раствор гидроксиэтилкрахмала, альбумин наблюдение и регистрация температуры тела, АД, 10%, переливание СЗП, эр массы по показаниям пульса, дыхания, сознания. 3 гормоны (из расчета по преднизолону) вводятся в/в одномоментно последовательно: Введение катетера в мочевой пузырь на срок до преднизолон 15 мг/кг/, дексаметазон – 1,0 мг/кг/, гидрокортизон– 50мг/кг/ или выведения больного из шока для определенияпроводимой терапии преднизолон 20- 30 мг/кгв сутки 3.Ввести антибиотик – цефтриаксон 100 мг/кг/сутки, в/в; при отсутствии 4.Гепаринотерапия (через каждые 6 часов) – 10-15 ЕД/кг, эффекта от введения - введение катехоламина первого порядка – Допамин с 5-10 мкг/кг/мин под контролем АД кристаллоидов -при отсутствии реакции гемодинамики на допамин (в дозе 20 мкг/кг/мин) начать введение эпинефрин/норадренолина в дозе 0,05- 2 и мкг/кг/мин гормональной -повторное введение гормонов в прежней дозе - через 30 мин при ИТШ компенсированном, через 10 мин при ИТШ терапии начать декомпенсированном -ингибиторы протеаз – (по жизненным показаниям) (УД - D); 43 - при наличии сопутствующего отека мозга – маннитол 15% - 1-1,5 г/кг Лечение менингококковой инфекции с менингококцемией Лечение менингококцемии (без ИТШ): с ИТШ в ОРИТ: -бензилпенициллин натриевая соль – по 200 - 300 тыс. ЕД/кг в сутки, через - Люмбальная пункция противопоказана до купирования ИТШ; каждые 6 часов в/м; курс лечения – 7-10 дней или цефтриаксон –80- 100 -Экстренно проводят определение коагулограммы, количества тромбоцитов, мг/кг в сутки (1-2 раза в сутки) в/м или в/в. время свертывания крови, длительность кровотечения, показатели креатинина и - Дезинтоксикационная терапия. мочевины; по данным коагулограммы при наличии показаний проводят переливание СЗП; -Диуретики назначают после стабилизации артериального давления; Менингококковый менингит Антибактериальная терапия: -Лечение ИТШ согласно клиническому протоколу «Менингококковая инфекция Варианты схем антибактериальной терапии у детей», в зависимости от степени, 2018 год Схема 1: бензилпенициллина натриевая соль – по 400-500 тыс. ЕД/ кг в сутки, вводят через каждые 3 или 4 часа, в/м, в/в; Схема 2: цефтриаксон – 100 мг/кг в сутки (1-2 раза в сутки) в/м или в/в, Схема 3: бензилпенициллина натриевая соль – по 400-500 тыс. ЕД/ кг в сутки, (вводят через каждые 3 или 4 часа, в/м, в/в) в сочетании с цефотаксимом–100-200 мг/кг в сутки через каждые 6 часа. Противосудорожная терапия: - диазепам – 5 мг/мл, раствор – по 0,1 мл/кг или 0,1мг/кг/сут. - натрия оксибутират – 20% раствор – по 50-150 мг/кг (разовая доза), - при отсутствии эффекта – тиопентал натрия -5- 10 мг/кг каждые 3 часа, суточная доза до 80 мг/кг; Выписка реконвалесцентов после менинг ококковой инфекции проводится: -при локализованной форме – после клинического выздоровления и однократного отр ицательного бактериологического исследования слизи из носоглотки через три календарных дня после окончания антибактериальной терапии; - при генерализованной форме – после клинического выздоровления и двукратного отрицательного бактериологического исследования слизи из носоглотки через три календарных дня после окончания антибактериальной терапии с интервалом в два календарных дня; лица, перенесшие менингококковую инфекцию, в организации образования допускаются после однократного отрицательного бактериологического исследования, проведенного через пять календарных дней после выписки из стационара или выздоровления больного назофарингитом на дому. 44 Лечение менингита в сочетании с менингококцемией (без ИТШ) -преднизолон 5 мг/кг или дексаметазон 0,15мг/кг разовая доза за 30 мин до введения антибиотика либо одномоментно с антибиотиками Антибактериальная терапия: цефтриаксон 100 мг/кг/сутки, в/в; бензилпенициллина натриевая соль – по 300-500 тыс. ЕД/ кг в сутки, вводят через каждые 3 или 4 часа, в/м, в/в; (Критерии отмены антибиотика: • клиническое выздоровление; • нормализация показателей общего анализа крови и санация ликвора. Дезинтоксикационная терапия в режиме дегидратации Инфузия в/в проводится в объеме 30-40 мл/кг в сутки. С этой целью используют маннитол (15% раствор) с фуросемидом, кристаллоиды (физиологический раствор, 10% раствор декстрозы) и коллоиды (декстран, растворы гидроксиэтилкрахмала, гелафузин, меглюмина натрия сукцинат). Патогенетическая терапия с целью купирования внутричерепной гипертензии: фуросемид – 1-2 мг/кг в сутки; курс лечения - 3-5 дней; • магния сульфат – 0,1-0,2 мл/кг 20% раствора в/м; • ацетазоламид – по 10-15 мг/кг в сутки в сочетании с калия и магния аспарагинат (по схеме). 45",
  "query": "Здравствуйте. Очень переживаю за сына, 3 года. Сегодня утром резко поднялась температура почти до 40, озноб, весь горячий, плачет, тошнит, один раз вырвало. Дала ибупрофен — на чуть-чуть спала, потом снова подскочила. К вечеру на ножках и попе появилась какая‑то странная сыпь — темно-красные, как звездочки, пятна, плотные, не бледнеют, если нажимать. Сначала было несколько, сейчас их больше, как будто расползаются на бедра и живот. Ребенок стал вялый, почти не реагирует, свет его раздражает, просит выключить, жалуется, что ножки болят. Ручки холодные, кожа местами как мраморная, губы чуть синюшные — или мне уже мерещится от страха. В садике на прошлой неделе говорили, что у кого‑то была «сильная инфекция» с температурой и сыпью. Я очень боюсь, что теряю время. Это срочно? Вызывать скорую прямо сейчас или можно как-то помочь дома до утра? Подскажите, пожалуйста.",
  "gt": "A39.4"
}