{
  "protocol_id": "p_ab705d816d",
  "source_file": "Рак кожи.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C44",
    "C44.0",
    "C44.1",
    "C44.2",
    "C44.3",
    "C44.4",
    "C44.5",
    "C44.6",
    "C44.7",
    "C44.8",
    "C63",
    "C63.2"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «14» марта 2019 года Протокол №58 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ РАК КОЖИ I. ВВОДНАЯ ЧАСТЬ 1.1 Коды по МКБ – 10: МКБ-10 Код Код Название С 44 Другие злокачественные новообразования кожи C44.0 Кожи губы C44.1 Кожи века, включая спайку век C44.2 Кожи уха и наружного слухового прохода C44.3 Кожи других и неуточненных частей лица C44.4 Кожи волосистой части головы и шеи C44.5 Кожи туловища C44.6 Кожи верхней конечности, включая область плечевого пояса C44.7 Кожи нижней конечности, включая тазобедренную область C44.8 Поражения кожи, выходящие за пределы одной и более вышеC44.9 Злокачественные новообразования кожи неуточненной области 1.2 Дата разработки/пересмотра протокола: 2015 г/2018 г 1.3 Сокращения, используемые в протоколе: ОАК - общий анализ крови; ОАМ - общий анализ мочи; АЛТ – аланинтрансаминаза; АСТ – аспартаттрансминаза; ЛДГ – лактатдегидрогиназа; АПТВ – активированного парциального (частичного) тромбопластинового времени КТ – компьютерно-томографическое исследование; МДГ – мультидисциплинарная группа ; МРТ – магнитно-резонансная томография; УЗИ – ультразвуковое исследование; УЗДГ – ультразвуковая доплерография ЛТ – лучевая терапия ХЛТ – химио-лучевая терапия ТАБ – тонкоигольная аспирационная биопсия РОД – разовая очаговая доза; СОД – суммарная очаговая доза; ГР – грей; ДЛТ – дистанционная лучевая терапия; ЭКГ - электрокардиография; МТС – метастаз; СОЭ – скорость оседания эритроцитов; RW – реакция Вассермана; ВИЧ – вирус иммунодефицита человека; ИГХ – иммуногистохимия; ОГК – органов грудной клетки; ОБП – органов брюшной полости; ЗП – забрюшинное пространство. БКР – базальноклеточный рак ПХТ – полихимиотерапия 5-ФУ – 5-фторурацил УД – уровень доказательности ПЭТ – позитронно-эмиссионная томография TNM — (аббревиатура от tumor, nodus и metastasis) международная классификация стадий развития раковых опухолей 1.4 Пользователи протокола Онкологи, хирурги, радиологи, химиотерапевты, стоматологи, нейрохирурги, лучевые диагносты, врачи общей практики, терапевты, врачи скорой и неотложной помощи, студенты мед ВУЗов, резиденты. 1.5 Категория пациентов: взрослые 1.6 Шкала уровня доказательности А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение Рак кожи - является достаточно частой формой злокачественного типа опухолей, при которой поражению подвергаются практически в равной мере и женщины, и мужчины, наиболее часто лица старше 50 лет. Базальноклеточный рак – наиболее распространенное эпителиальное новообразование кожи, составляющее 45-90% всех злокачественных эпителиальных опухолей данной локализации. Отличается чрезвычайно редким метастазированием, однако способна к обширному местному росту, который приводит к существенным косметическим и функциональным нарушениям. Плоскоклеточный рак кожи – наиболее злокачественная эпителиальная опухоль кожи. На его долю в общей структуре заболеваемости злокачественными новообразованиями кожи приходится около 20%. Метатипический рак кожи – эпителиальная опухоль, занимающая промежуточное положение между базальноклеточным и плоскоклеточным раком, что отражено в названии опухоли и характеризующаяся гистологическими чертами базальноклеточного и плоскоклеточного рака. [19; А]. 1.8 Классификация Классификация по системе [20](УД –А) (приведены наиболее часто встречающиеся гистологические типы, исключая меланому) · Плоскоклеточные опухоли Внутриэпидермальный плоскоклеточный рак (canser in situ): Болезнь Боуэна Эритроплазия Кейра Инфильтрирующий плоскоклеточный рак: Акантолитический тип Веретеноклеточный тип Веррукозный тип (полости рта, аногенитальной области, подошвы, других участков) псевдососудистая аденоплоскоклеточная · Базально-клеточные опухоли Поверхностная (Мультицентрическая) базально-клеточная карцинома. Солидная (узловая или нодулярная) Микроузловая (микронодулярная) нфильтративная (инфильтрирующая): склеродермоподобная, несклерозирующийся тип. Фиброэпителиальная (фиброэпителиома Пинкуса) Базальноклеточная карцинома с дифференцировкой в сторону придатков кожи Пигментная Базальноклеточная карцинома со смешанным типом роста Метатипическая карцинома. · Опухоли придатков кожи Аденокарцинома апокринная. Рак сальных желез. Рак потовых желез трихолеммокарцинома · Другие опухоли Недифференцированная карцинома, БДУ. Болезнь Педжета, экстрамаммарная. Стадирование рака кожи по системе UICC TNM (8 пересмотр, 2017 [6]) топографии ICD O 3: Губ (без поверхности вермилиона) (C44.0) Века (C44.1) Наружное ухо (C44.2) Другие и неуказанные части лица (C44.3) Волосистая часть головы и шея (C44.4) Багажник, исключая анальный край и перинальную кожу (C44.5) Верхняя конечность и плечо (C44.6) Нижняя конечность и бедро (C44.7) Мошонка (C63.2) Карцинома кожи (исключая веки, голову и шею, перианала, вульвы и пениса) (ICD-O-3 C44,5-7, C63,2) Классификация применяется только к карциномам, за исключением карциномы клеток Меркель. Там должно быть гистологическое подтверждение заболевания и деление случаев гистологическим тип. Клиническая классификация TNM Т - первичная опухоль Tх Первичная опухоль не может быть идентифицирована T0 Нет признаков первичной опухоли Tis карцинома in situ T1 Опухоль 2 см или менее в наибольшем размере T2 опухоль> 2 см и ≤4 см в наибольшем размере T3 Опухоль> 4 см в наибольшем измерении или краевая деструкция кости или периневральной инвазией или глубокое поражение* T4a Опухоль с поражением кортикального слоя кости и костного мозга T4b Опухоль с поражением костей скелета, в том числе вовлечение позвоночного столба и эпидурального пространства примечание * Глубокое поражение определяется как поражение за пределы подкожного жира или> 6 мм (измеряется от гранулированного слоя соседнего нормального эпидермиса до основания опухоли); периневральная инвазия для классификации Т3 определяется как клинически или рентгенографически вовлечение нервов без вовлечения основания черепа или с поражением основания или нарушение функции. В случае первично-множественных опухолях с самой высокой категорией Т и количество отдельных опухолей указано в скобках, например, T2 (5). N - Региональные лимфатические узлы NX Региональные лимфатические узлы не могут быть оценены N0 Метастазы региональных лимфатических узлов отсутствуют N1 Метастазы в одном лимфатическом узле 3 см или менее в наибольшем измерении N2 Метастазы в одном лимфатическом узле на стороне поражения, более 3 см, но не более 6 см в наибольшем размере или в нескольких узлах на стороне поражения не более 6 см в наибольший размер N3 Метастазы в лимфатическом узле более 6 см в наибольшем измерении M - отдаленный метастаз M0 - нет отдаленных метастазов M1 – наличие отдаленных метастазов Патологическая классификация pTNM Категории pT и pN соответствуют категориям T и N. pN0. Гистологическое исследование удаленного регионального лимфоузла обычно включают 6 или более лимфатических узлов. Если лимфатические узлы отрицательные, но число обычно проверяется, не классифицируется как pN0. Стадии Стадия 0 Tis N0 M0 Стадия I T1 N0 M0 Стадия II T2 N0 M0 Стадия III T3 N0 M0 T1, T2, T3 N1 M0 Стадия IVA T1, T2, T3 N2, N3 M0 T4 N любая M0 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии: - жалобы и анамнез; Базальноклеточный рак кожи: Поверхностная форма начинается с появления ограниченного шелушащегося пятна розовой окраски. Затем пятно приобретает четкие контуры, по краю очага появляются плотные мелкие поблескивающие узелки, которые сливаются между собой и образуют приподнятый над уровнем кожи валикообразный край. Очаги поражения могут быть солитарными или множественными. Среди поверхностных форм выделяют саморубцующуюся или педжетоидную базалиому. При пигментной форме базалиомы цвет очага поражения имеет диффузную, чаще неравномерную пигментацию бурой или черно-коричневой окраски с наличием полупрозрачных, «перламутровых» участков и поверхностных телеангиэктазий. Пигментная форма в виде узла или бляшки может напоминать приобретенные сложные или внутридермальные меланоцитарные невусы. Узловая меланома клинически также может напоминать базалиому, но последняя имеет более плотную консистенцию. Изъязвившаяся пигментная базалиома может легко прията клиницистом за меланому. При этом необходимо учитывать, базалиома располагается преимущественно на лице, меланома на любых участках кожного покрова. Правильной диагностике помогают мерфологические методы исследования. Опухолевая форма базалиомы характеризуется возникновением узелка, который постепенно увеличивается в размерах. Поверхность опухоли гладкая с выраженными телеангиэктазиями, иногда покрыта сероватыми чешуйками. Иногда центральная часть ее изъязвляется и покрывается плотными корками. В зависимости от величины различают мелко- и крупноузелковую формы базалиомы. Характерным признаком язвенной формы является воронкообразное изъязвление и массивный, спаянный с подлежащими тканями инфильтрат с нечеткими границами, которые по размерам больше самой язвы. Склеродермоподобная, или рубцово-атрофическая, форма представляет собой небольшой, четко отграниченный очаг поражения. Характерно инфильтрирующий рост и развитие соединительнотканной стромы. Растет медленно. Очаг выглядит как белесый склерозированный участок с «перламутровыми» папулами по периферии, в центре – телеангиэктазии. Фиброэпителиальную опухоль Пинкуса относят к разновидности базалиом, хотя ее течение более благоприятное. Клинически она проявляется в виде узелка или бляшки цвета кожи, плотноэластической консистенции, практически не подвергается эрозии. Может напоминать большой кожный выступ или фиброму. Растет медленно. Локализуется преимущественно в нижней части спины или живота. Плоскоклеточный рак кожи: Поверхностная форма — наиболее частый вариант рака кожи. Она начинается с одного или нескольких сливающихся безболезненных узелков величиной чуть больше спичечной головки. Узелок слегка возвышается над поверхностью кожи, имеет желтоватый или матовобелый цвет и плотную консистенцию. С течением времени опухоль увеличивается в размерах и приобретает вид безболезненной бляшки желтого или серовато-белого цвета с восковидным оттенком, слегка возвышающейся над кожей. Поверхность ее гладкая или шероховатая. Края выступают в виде плотного валика с неровным фестончатым контуром. В дальнейшем в центре бляшки появляется западение, покрытое чешуйкой или корочкой. Удаление корочки приводит к появлению капельки крови. С увеличением размеров опухоли западение превращается в эрозированную поверхность, покрытую коркой и окруженную плотными неровными краями в виде круто выступающего, как бы срезанного валика. Инфильтрирующая форма имеет вид глубоко изъязвления с неровным, бугристым, покрытым корками из некротических масс дном и плотными, валикообразными краями. Опухоль быстро прорастает окружающие ткани и становится неподвижной. Такое новообразование по гистологической структуре обычно является плоскоклеточным раком. Папиллярная форма рака кожи встречается редко. Она имеет вид плотного, возвышающегося над поверхностью, легко кровоточащего узла на широком основании. Поверхность узла бугриста, покрыта корками, часто напоминает цветную капусту. Метатипический рак обычно представляет собой язвенный опухолевый очаг, в 95% случаев размером 1-3 см в диаметре. Язвенный дефект неправильной формы с неровными обрывистыми или подрытыми краями. Дно язвы неровное, имеет ярко-розовую поверхность с некротическими массами. - физикальное обследование; включает тщательный осмотр кожи от волосистой части головы до пяток и периферических лимфатических узлов, оценка состояния внутренних органов. - лабораторные исследования (напр.: повышение уровня лейкоцитов в крови с указанием цифровых показателей нормы и/или показателей патологического состояния); • ОАМ; • ОАК; • Биохимический анализ крови (билирубин, общий белок, АЛТ, АСТ, мочевина, креатинин, глюкоза, ЛДГ); • Коагулограмма (протромбин, протромбиновый индекс, протромбиновое время, нормализованное отношение (МНО), фибриноген, антитромбин III, активированное парциальное (частичное) тромбопластиновое время (АПТВ/АЧТВ) • Реакция микропреципитации • Определение антигена p24 ВИЧ в сыворотке крови ИФА-методом • Определение HBsAg, гепатит С в сыворотке крови ИФА-методом • ЭКГ • Пациенты старше 50 лет – консультация кардиолога. - инструментальные исследования (рентгенологические признаки, ЭГДС – картина); • Взятие соскоба с поверхности эрозий, изъязвлений кожи, пунктатов уплотнений кожи без признаков изъязвлений и увеличенных л/у для цитологического исследования. При неясности цитологического исследования необходима биопсия для гистологического подтверждения диагноза. • рентгенография органов грудной клетки. • УЗИ периферических лимфоузлов • УЗИ органов брюшной полости и забрюшинного пространства • КТ костей в случае подозрения распространения опухоли в кость • ТАБ под контролем УЗИ при подозрении на метастазы в регионарные л/у • при подготовке к хирургическому лечению с целью оценки функционального статуса по показаниям проводить дополнительное обследование: эхокардиографию, исследование функции внешнего дыхания, УЗДГ сосудов шеи и нижних конечностей - показания для консультации специалистов (напр.: онколога с указанием цели консультации); • консультация кардиолога (пациентам 50 лет и старше, так же пациенты моложе 50 лет при наличии сопутствующей патологии сердечно-сосудистой системы); • консультация невропатолога (при сосудистых мозговых нарушениях, в том числе инсультах, травмах головного и спинного мозга, эпилепсии, миастении, нейроинфекционных заболеваниях, а также во всех случаях потери сознания); • консультация гастроэнтеролога (при наличии сопутствующей патологии органов ЖКТ в анамнезе); • консультация нейрохирурга (при наличии метастазов в головной мозг, позвоночник); • консультация торакального хирурга (при наличии метастазов в легких); • консультация эндокринолога (при наличии сопутствующей патологии эндокринных органов). 2.1 Диагностический алгоритм: (схема) Пациент первичный клинический осмотр кожных покровов терапевт, профильный специалист обследование, верификация диагноза: - выявление и формирование групп повышенного риска – активное наблюдение у профильного специалиста/ терапевта - ЗНО, подозрение на ЗНО – лечение в ООД по месту жительства, КазНИИОиР- наблюдение онколога по месту жительства 2.2 Дифференциальный диагноз и обоснование дополнительных исследований Дифференциальную диагностику проводят в зависимости от типа опухоли кожи Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Болезнь Боуэна Может быть крупной Локальный осмотр Бляшка плоская с бляшкой как и Цитологическое и неровными поверхностная форма гистологическое очертаниями и без базалиомы исследование узелков в краевой зоне. Чаще локализуется на туловище, верхних конечностях и в промежности. Диагноз устанавливается после гистологического исследования Кератоакантома купол с небольшой Локальный осмотр Гистологически лункой в центре. Края у Цитологическое и отличить от рака лунки четкие, в центре гистологическое бывает сложно имеется исследование Быстрый рост кратерообразное Наличие фазы углубление стабилизации «псевдоязва», в центре Роговые массы заполненное плотными безболезненны, не или рыхлыми массами кровоточит серо-коричневого цвета, не кровоточит Оттенок узелка обычно красноватый, серый или синеватый, иногда новообразование имеет цвет кожи. Склеродермия Ограниченная форма Локальный осмотр Плотные бляшки схожа со более крупные склеродермоподобной восковидной или базалиомой розовато-лиловой окраски с правильными очертаниями и зоной застойной эритемы по периферии. Красная волчанка При наличии Локальный осмотр Редко единственного очага продолжительное поражения внешне время имеет только напоминает один очаг, имеется поверхностную форму периферическая базалиомы зона эритемы и фолликулярный гиперкератоз Сложные, Если базалиома Локальный осмотр Появляюся в внутридермальные пигментная размером дерматоскопия пубертантном невусы до 1см. периоде или юности Узловая меланома Изъязвившаяся Располагаются на пигментная форма любых участках базалиомы легко кожного покрова. принимается за Диагноз меланому устанавливается после гистологического исследования Доброкачественная Как и нодулярная Имеет тестоватую лимфоплазия кожи базалиома округлой консистенцию и формы, располагается синюшно-розовую на лице. окраску с буроватым отттенком. Дерматофиброма Как нодулярная Локальный осмотр Необходимо базалиома может иметь Цитологическое и гистологическое большие размеры более гистологическое исследование 3см, гладкую исследование бугристую поверхность, с течением времени изъязвляться медленно расти Плоскоклеточный С язвенной формой Величина язвы рак базалиомы, которая соответствует имеет инвазивно- границам опухоли, деструктивный рост в отделяемое со подлежащие ткани и зловонным запахом, кости могут возникать метастазы. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение (режим, диета и пр. лучевое); Режим общий, стол 15 3.2 Медикаментозное лечение 1) Хирургическое вмешательство на амбулаторном уровне - хирургические лечение – иссечение опухоли кожи под местной анестезией с гистологическим исследованием - криотерапия - лучевая терапия по радикальной программе (разовая суммарная доза подбирается с учетом локализации, размера опухоли, глубины поражения и цитологической или морфологической верификации опухоли). Близкофокусная рентгенотерапия. Дистанционная лучевая терапия на линейных ускорителях. 2) Дальнейшее ведение После хирургического лечения: ежедневно перевязки антибиотикотерапия 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: Наличие на поверхности кожи единичного или множественных болезненных или безболезненных опухолевидных образований, шероховатых бляшек или кратерообразных язвенных дефектов, кровоточивость при контакте, увеличение периферических лимфоузлов, локальные боли 4.2 Показания для экстренной госпитализации: • показаний для экстренной госпитализации для данного заболевания нет 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 Карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы) Пациент первичный клинический осмотр кожных покровов терапевт, профильный специалист обследование, верификация диагноза ЗНО, подозрение на ЗНО – лечение в ООД по месту жительства или КазНИИОиР. 5.2 Немедикаментозное лечение Режим больного при проведении консервативного лечения – общий. В раннем послеоперационном периоде – постельный или полупостельный (в зависимости от объема операции и сопутствующей патологии). В послеоперационном периоде – палатный. Диета стол - №15 (либо другой стол в зависимости от сопутствующего заболевания), после хирургического лечения – №15. (либо другой стол в зависимости от сопутствующего заболевания) 5.3 Медикаментозное лечение 5.4 Хирургическое вмешательство  При экономном иссечении опухоль иссекают эллипсовидным разрезом, отстоящим на 0,52,0см от краев образования под наркозом.  При локализации рака кожи на пальцах кисти и стопы с прорастанием в соединительную и костную ткань выполняется ампутация, экзартикуляция пальцев.  При расположении опухоли на коже ушной раковины в верхней или центральной части ампутация ушной раковины.  При локализации опухоли на коже волосистой части головы с прорастанием в кость черепа выполняется широкое иссечение опухоли кожи с резекцией участка кости черепа, пластика дефекта комбинированными лоскутами Лимфодиссекция выполняется при наличии метастазов в лимфатических узлах и производится одновременно с удалением первичного опухолевого очага или при выявлении. Профилактическая лимфодиссекция не выполняется. Стандартные хирургические вмешательства на регионарном лимфатическом аппарате при раке кожи Стандартными хирургическими вмешательствами на лимфатическом аппарате являются: подключично-подмышечно-подлопаточная, подвздошно-пахово-бедренная, классическая радикальная шейная (операция Крайла), модифицированная радикальная шейная лимфодиссекция III типа (футлярно-фасциальная шейная). Пахово-бедренная лимфодиссекция. Операция Дюкена. Лечение по стадиям Базальноклеточный рак: I и II стадии (T1-2N0M0):  хирургическое удаление опухоли, при необходимости с одномоментным устранением послеоперационного дефекта одним из видов кожной пластики; В случае выявления при плановом гистологическом исследовании положительные края резекции показана адъювантная ЛТ или реиссечение.  Или лучевая терапия по радикальной программе (разовая суммарная доза подбирается с учетом локализации, размера опухоли, глубины поражения и цитологической или морфологической верификации опухоли). Близкофокусная рентгенотерапия. Дистанционная лучевая терапия на линейных ускорителях.  Или криотерапия  Или фотодинамическая терапия III стадия (T3N0M0):  широкое иссечение опухоли кожи с одномоментной пластикой послеоперационного дефекта  при локализации опухоли на конечности, когда имеет место обширное поражение мягких тканей, кости или сосудисто-нервного пучка на большом протяжении, – ампутация конечности;  При локализации опухоли на коже волосистой части головы с прорастанием в кость черепа выполняется широкое иссечение опухоли кожи с резекцией участка кости черепа, пластика дефекта комбинированными лоскутами В случае выявления при плановом гистологическом исследовании положительные края резекции показана адъювантная ЛТ.  при условно радикальном характере оперативного вмешательства проводится послеоперационная лучевая терапия на ложе удаленной опухоли до СОД 50–70 Гр  или самостоятельная лучевая терапия по радикальной программе (разовая суммарная доза подбирается с учетом локализации, размера опухоли, глубины поражения и цитологической или морфологической верификации опухоли). Близкофокусная рентгенотерапия. Дистанционная лучевая терапия на линейных ускорителях.  Или фотодинамическая терапия  или электрохимиотерапия IV стадия (любая Т любая N M1): лечение паллиативное или симптоматическое по индивидуальным программам после обсуждения на МДГ (могут использоваться хирургические методы, лучевая терапия, системная химиотерапия, электрохимиотерапия). Плоскоклеточный рак, метатипический рак, рак придатков кожи: I стадия:  хирургическое удаление опухоли; В случае выявления при плановом гистологическом исследовании положительные края резекции показана адъювантная ЛТ.  лучевая терапия по радикальной программе (разовая суммарная доза подбирается с учетом локализации, размера опухоли, глубины поражения и цитологической или морфологической верификации опухоли). Близкофокусная рентгенотерапия. Дистанционная лучевая терапия на линейных ускорителях.  Криотерапия  Фотодинамическая терапия II стадия (T2N0M0)  широкое иссечение опухоли кожи с одномоментной пластикой послеоперационного дефекта + лучевая терапия на зоны регионарного метастазирования В случае выявления при плановом гистологическом исследовании положительные края резекции показана адъювантная ЛТ.  лучевая терапия по радикальной программе (разовая суммарная доза подбирается с учетом локализации, размера опухоли, глубины поражения и цитологической или морфологической верификации опухоли). Близкофокусная рентгенотерапия. Дистанционная лучевая терапия на линейных ускорителях.  Электрохимиотерапия  Фотодинамическая терапия III стадия (T3N0M0):  широкое иссечение опухоли кожи с одномоментной пластикой послеоперационного дефекта + лучевая терапия на зоны регионарного метастазирования и послеоперационное ложе опухоли+ химиотерапия  при локализации опухоли на конечности, когда имеет место обширное поражение мягких тканей, кости или сосудисто-нервного пучка на большом протяжении, – ампутация конечности;  При локализации опухоли на коже волосистой части головы с прорастанием в кость черепа выполняется широкое иссечение опухоли кожи с резекцией участка кости черепа, пластика дефекта комбинированными лоскутами  при условно радикальном характере оперативного вмешательства проводится послеоперационная лучевая терапия на ложе удаленной опухоли до СОД 50–70 Гр  электрохимиотерапия III стадия (любая T N1 M0):  широкое иссечение опухоли кожи с одномоментной пластикой послеоперационного дефекта + лучевая терапия на зоны регионарного метастазирования и послеоперационное ложе опухоли+ химиотерапия;  электрохимиотерапия + хирургическое лечение IV стадия (любая Т любая N M1): лечение паллиативное или симптоматическое по индивидуальным программам после обсуждения на МДГ (могут использоваться хирургические методы, лучевая терапия, системная химиотерапия, электрохимиотерапия).  Томотерапия на томоаппаратах. Одним из вариантов высокотехнологичной лучевой терапии РТМ является Томотерапия – спиральное (гелическое “helical”) облучение, проводимое на специализированных линейных ускорителях – томоаппаратах. При их работе происходит одновременное ротационное движение во время сеанса облучения головки аппарата и лепестков (секторное IMRT) с одновременным поступательным продольным смещением стола. Спиральная томотерапия это сверхточная лучевая терапия управляемая по изображениям (IGRT), с помощью, которой осуществляется прецизионное подведение луча вращающего радиационного пучка к опухоли с одновременной защитой окружающих здоровых тканей, за счет визуализации и локализации анатомическихструктур на протяжении процесса лечения.Используемые в каждом направлении модулированные не только сверхточно фокусируется, но и характеризуется высокой конформностью. Существует много систем, которые позволяют создать сферическое распределение мелких доз, но томотерапия, позволяет изменить форму этой дозы при несферических и даже весьма сложных, вогнутых мишенях. Используются как стандартные методики фракционирования при подведении разовых и суммарных очаговых доз. Однако упор при томотерапии делается на гипофракционирование при РОД<2,5 Гр. Схемы лекарственной терапии генерализованных форм рака кожи: А) Цисплатин - 75 мг/м2 в/в 1й день Доксолек – 50мг/м2 в/в 1й день В) Цисплатин – 25мг/м2 в/в 1-5й дни Метотрексат – 15мг/м2 в/в 1,8,15й дни Блеомицин – 15мг в/в 1,3,5,8,10,12й дни С) Этопозид – 100мг/м2 в/в 1-3й дни Цисплатин – 100мг/м2 в/в 1й день Химиопрепараты Цисплатин-ЛЭНС 50мг 2-3фл Доксолек 10мг, 50мг 5-10фл Метотрексат 10мг, 15мг, 50мг, 500мг, 1000мг Блеомицин 30мг Этопозид 100мг Висмодегиб (только при базально-клеточном раке) 150мг Сопроводительная терапия с целью профилактики и лечения побочных эффектов лекарственной терапии представлено в приложении 1. 5.5 Дальнейшее ведение Профилактика Профилактика рака кожи заключается, прежде всего, в своевременном выявлении и активном лечении предраковых заболеваний, что требует онкологической настороженности у дерматологов и терапевтов. При выявлении трансформации предракового дерматоза в рак дерматолог должен направить больного к онкологу, который будет решать вопрос о выборе тактики лечения. Важная роль принадлежит санитарной пропаганде знаний среди населения о клинических проявлениях новообразования с тем, чтобы больные обращались к врачу в максимально ранние сроки при его возникновении. Необходимо предупреждение населения о вредных последствиях инсоляции, особенно это касается блондинов со светлой кожей. О недопустимости воздействия УФИ должны быть предупреждены и больные ЗН кожи. Нужно свести к минимуму применение лучевой терапии по поводу различных заболеваний кожи, в том числе базалиом, особенно у молодых лиц. Важную роль в профилактике рака кожи играет соблюдение техники безопасности на производстве, где имеются канцерогенные вещества. Лица, занятые на таких производствах, должны подвергаться систематическим медосмотрам. связи с частой ассоциацией ВПЧ16 и ВПЧ18 с плоскоклеточным раком половых органов, для профилактики генитального рака целесообразно проведение вирусологического обследования на наличие групп риска Так как одним из важнейших факторов возникновения карциномы является хроническое повреждение солнечными лучами, прежде всего следует уделить внимание защите от солнца. Важнейшие правила: - при пребывании на свежем воздухе следует по возможности находиться в тени, - особенно в солнечные дни следует носить непроницаемую для солнечных лучей одежду, в том числе шляпу с по возможности широкими полями, а также использовать солнцезащитные кремы, - солнечное излучение наиболее сильно в обед, между 10 и 15 часами. Солнечные ванны в это время наиболее вредны, - лучевое повреждение могут оказывать также и искусственные ультрафиолетовые лучи (солярии, сварочные работы, УФ-терапия по медицинским показаниям). Эти правила особенно важны для детей. Кожа у них особенно чувствительна, и дети обычно не могут самостоятельно контролировать свое пребывание под открытым небом. Также очень важны регулярные контроли у врача-дерматолога, особенно для пожилых людей и людей из групп риска (например, после трансплантации органов), а также для тех, у кого уже были раковые заболевания кожи либо предстадии. Это делает возможным распознание в ранних стадиях, облегчает лечение и улучшает прогноз. У тех, у кого однажды была базальноклеточная карцинома, существенно повышен риск повторного возникновения новой опухоли. Повторное заболевание развивается примерно у каждого третьего пациента, причём в большинстве случаев новые опухоли образуются в течение ближайших трёх лет. Поэтому ежегодные врачебные контроли в виде клинического осмотра кожи рекомендуются как минимум в течение трёх лет после окончания лечения. Кроме того, пациентам рекомендуется самим внимательно следить за своей кожей и в подозрительных случаях обращаться к врачу. Программа активного диспансерного наблюдения за больными БКР в условиях ПМСП Выявленные больные после проведенного лечения находятся по поводу БКР под активным диспансерным наблюдением (ДО-11) с целью раннего выявления рецидива и возможного лечения. Целесообразно наблюдать больных без отягощающих факторов риска не болеем 3 лет. Этого срока наблюдения вполне достаточно для уточнения прогноза и выявления возможного рецидива заболевания. При этом осмотр проводится в первые 2года 4 раза в год, в 3- 1р в год. Больных с первично-множественным рецидивирующим раком рекомендуется брать на активное наблюдение сразу пожизненно. Это обусловлено тем, что у больных первичномножественными формами заболевания число рецидивов в месте лечения опухоли было в 7,8 раза выше, чем у больных с единичной опухолью. Рецидивы в месте удаления рака у больных с единичной формой заболевания возникали на протяжении первых 3 лет наблюдения, а с множественной – на 3-5-м годах. В этой группе больных проводится углубленная ежегодная диспансеризация, направленная на раннее выявление онкологических заболеваний различной локализации. Пациенты, получившие лечение по поводу плоскоклеточного, метатипического рака и придатков кожи рекомендуется проводить реабилитацию, ориентируясь на общие принципы реабилитации пациентов после проведенных хирургических вмешательств и/или химиотерапии. Диспансерное наблюдение за излеченными больными: Рекомендуется соблюдать следующую периодичность и методы наблюдения после завершения лечения по поводу рака кожи: В первые 1-2 года физикальный осмотр и сбор жалоб рекомендуется проводить 1 раз в 3 месяца, на на 3 год - 1 раз в 6 месяцев, с 4 года – 1 раз в год или чаще при появлении жалоб. У пациентов с высоким риском рецидива перерыв между обследованиями может быть сокращен. Объем обследования: 1. Анамнез, локальный осмотр и физикальное обследование 2. УЗИ периферических лимфоузлов, органов брюшной полости и малого таза 1 раз в 3 месяца 1-2 года, 1 раз в 6 месяцев 3 год, 1 раз в год с 4-года наблюдения. 3. Рентгенография органов грудной клетки 1 раз в 3 месяца 1-2 года, 1 раз в 6 месяцев 3 год, 1 раз в год с 4-года наблюдения. Задачей наблюдения является раннее выявление прогрессирования заболевания с целью раннего начала химиотерапии или хирургического лечения резектабельных метастатических очагов, рецидивных опухолей, а также выявление метахронных опухолей. 6. ИНДИКАТОРЫ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ И БЕЗОПАСНОСТИ МЕТОДОВ ДИАГНОСТИКИ И ЛЕЧЕНИЯ, ОПИСАННЫХ В ПРОТОКОЛЕ. • Объективные признаки отсутствия опухоли, регрессии опухоли, мтс • УЗИ данные об отсутствии мтс и рецидива • Рентген данные об отсутствии отдаленных мтс • Удовлетворительные показатели крови, мочи, биохимии • Заживление послеоперационной раны • Относительно удовлетворительное состояние больного (-ой) 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 7.1 Список разработчиков протокола с указание квалификационных данных: 1. Серикбаев Гани Амангельдиевич – кандидат медицинских наук, заведующий центра опухолей костей и мягких тканей и меланом АО «Казахский научно-исследовательский институт онкологии и радиологии»; 2. Тулеуова Дина Абдурасуловна– кандидат медицинских наук, врач центра опухолей костей и мягких тканей и меланом АО «Казахский научно-исследовательский институт онкологии и радиологии»; 3. Савхатова Акмарал Досполовна – кандидат медицинских наук, заведующая отделением дневного стационара АО «Казахский научно-исследовательский институт онкологии и радиологии»; 4. Курманалиев Аль-Фараби Канатович - врач центра опухолей костей и мягких тканей и меланом АО «Казахский институт онкологии и радиологии»; 5. Бабажанова Анар Бейбитовна – клинический фармакологООД Мангыстауской области. 7.2 Указание на отсутствие конфликта интересов: Конфликт интересов отсутствует. 7.3 Рецензенты: 1) Савхатов Доспул Хайназарович – доктор медицинских наук, доцент кафедры онкологии АО «Национальный медицинский университет»; 2) Тлеугабилова Гульнара Акынгалиева – кандидат медицинских наук, доцент кафедры онкология с курсом гематологии АО «Казахский медицинский университет непрерывного образования». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 7.5 Список использованной литературы: 1. Онкодерматология И.А. Ламоткин Москва 2017г 2. Дерматоонкология под редакцией Г.А. Галил-Олгы, В.А. Молочков, Ю.В. Сергеев, Москва 2005г, стр 322 3. Фрадкин С.З. Залуцкий И.В. Меланома кожи: Практическое руководство для врачей. – Минск, Беларусь, 2000. – 221с. 4. Клинические рекомендации ESMO 2014 5. Клинические рекомендации ASKO 2014 6. Онкология. Клинические рекомендации. 2-е исправленное издание. Под редакцией В.И. Чиссова, проф. С.Л. Дарьялова. Москва. 2009. 7. \"Медицинский справочник\" (Alexander D. Belyaev) 2008г. 8. В.И.Чиссов, С.Л.Дарьялова «Онкология. 2-е издание, исправленное и дополненное» 9. Клиническая онкология том 2. Под редакцией Абисатова Х.А. Алматы 2007г. 10. TNM classification of malignant tumours - 8TH EDITION 2018 11. Руководство по химиотерапии опухолевых заболеваний под редакцией Н.И.переводчиковой, В.А.Горбуновой. Москва. 2015г. 12. Navari RM, Reinhardt RR, Gralla RJ, et al. Reduction of cisplatin-induced emesis by a selective neurokinin-1-receptor antagonist. New Engl J Med. 1999;340(3):190-195. 13. Griffin AM, Butow PN, Coates AS, et al. On the receiving end V: patient perceptions of the side effects of cancer chemotherapy in 1993. Ann Oncol. 1996;7(2):189-195. 14. Osaba D, Zee B, Warr D, Kaizer L, Latreille J, Pater J. Quality of life studies in chemotherapy-induced emesis. Oncology. 1996;53(suppl 1):92-95. 15. Morrow GR, Roscoe JA, Kirshner JJ, Hynes HE, Rosenbluth RJ. Anticipatory nausea and vomiting in the era of 5-HT3 antiemetics. Support Care Cancer. 1998;6:244-247. 16. Bilgrami S, Fallon BG. Chemotherapy-induced nausea and vomiting. Postgrad Med. 1993;94(5):55-58, 62-64. 17. Адаптировано из 1 - Berger AM, Clark-Snow RA. In Cancer: Principles and Practice of Oncology. 7th ed. Philadelphia: Lippincott Williams & Wilkins, 2004:2515–2523; Antiemetic Subcommittee Ann Oncol 1998;9:811–819. 18. 7. J.D. Hainsworth “Nausea and vomiting”, Abeloff’s Clinical Oncology (Fifth Edition), 2014, 626-634 19. Roila F et al. 2016 MASCC and ESMO guideline update for the prevention of chemotherapy and radiotherapy induced nausea and vomiting and of nausea and vomiting in advanced cancer patients. Clinical practice guidelines. Annals of Oncology 27: v 119-133, 2016. 20. Antiemetic guidelines: MASCC/ESMO 2016 http://www.mascc.org/assets/GuidelinesTools/mascc_antiemetic_guidelines_english_2016_v.1.2.pdf 21. NCCN Clinical Practice Guidelines in Oncology. Antiemesis. Version 2.2017 – March 2018, 2017 22. https://www.nccn.org/professionals/physician_gls/pdf/antiemesis.pdf 23. P. Hesketh, M. G. Kris, et al. “Antiemetics: American Society of Clinical Oncology Clinical Practice Guideline Update”. Journal of Clinical Oncology. Volume 35 (28), October 1, 2017 http://ascopubs.org/doi/pdfdirect/10.1200/JCO.2017.74.4789 Приложение 1. СОПРОВОДИТЕЛЬНАЯ ТЕРАПИЯ Антиэметическая терапия Тошнота и рвота являются одним из наиболее частых побочных эффектов химиотерапии (ХТ) и существенно ухудшают качество жизни больных. Тошнота и рвота, сопутствующие химиотерапии, относятся к числу наиболее неприятных аспектов этого вида лечения (1,2). Не будучи самым серьезным побочным эффектом химиотерапии, рвота, тем не менее, сильно ухудшает качество жизни и снижает ощущение благополучия (1,3). В некоторых случаях пациенты откладывают или полностью прекращают химиотерапию из-за непереносимой тошноты и рвоты (1). Кроме того, рвота, как таковая, может представлять угрозу здоровью, поскольку неконтролируемая рвота приводит к обезвоживанию, нарушению баланса метаболитов и к анорексии (4,5). Факторы, связанные с терапией: Высокая эметогенная способность некоторых препаратов, Комбинированная терапия Режим и способ введения препаратов Высокие дозы химиотерапевтических препаратов (6). Под уровнем эметогенности понимается риск развития рвоты у больных, получающих тот или иной цитостатик в монорежиме без противорвотной терапии. Например, высокий уровень эметогенности означает, что после введения препарата рвота будет развиваться более чем у 90 % больных. Классификация противоопухолевых препаратов в зависимости от уровня эметогенности по рекомендациям MASCC / ESMO представлена в табл. 1. Таблица 1. Классификация противоопухолевых препаратов в зависимости от уровня эметогенности по рекомендациям MASCC / ESMO. Уровень эметогенности Противоопухолевые Противоопухолевые препараты для препараты для приема per os внутривенного введения Высокий (рвота у 90 % Цисплатин Гексаметилмеламин больных и более) Мехлорэтамин Прокарбазин Стрептозоцин Циклофосфан ≥ 1500 мг / м2 Кармустин (BCNU) Дакарбазин Схема «АС»: • эпирубицин 100 мг / м2 или • доксорубицин 60 мг / м2 + – циклофосфамид 600 мг / м2 . 2) Режимы на основе карбоплатина Умеренный (рвота у 30–90 Оксалиплатин Циклофосфамид % больных) Цитарабин > 1 г / м2 Темозоломид Карбоплатин Винорельбин Ифосфамид Иматиниб Циклофосфамид < 1500 мг / Кризотиниб м2 Церитиниб Доксорубицин Босутиниб Даунорубицин Эпирубицин Идарубицин Иринотекан Азацитидин Бендамустиин Клофарабин Алемтузумаб Трабектидин Ромидепсин Тиотепа Низкий (рвота у 10–30 %) (Nab-) Паклитаксел Капецитабин Доцетаксел Тегафур Митоксантрон Флюдарабин Доксорубицин Этопозид липосомальный Сунитиниб Иксабепилон Эверолимус Топотекан Лапатиниб Этопозид Леналидомид Пеметрексед Талидомид Метотрексат Афатиниб Митомицин Дабрафениб Гемцитабин Дазатиниб Цитарабин ≤ 1000 мг / м2 Ибрутиниб 5-фторурацил Олапариб Винфлунин Нилотиниб Темсиролимус Пвзопаниб Бортезомиб Регорафениб Цетуксимаб Вандетаниб Трастузумаб(-эмтанзин) Вариностат Панитумумаб Катумаксумаб Пертузумаб Афлиберцепт Ипилимумаб Минимальный (< 10 % Блеомицин Хлорамбуцил больных) Бусульфан 2- Гидроксиуреа хлордеоксиаденозин L-фенилаланин мустард Флюдарабин 6-тиогуанин Винбластин Метотрексат Винкристин Гефитиниб Винорельбин Эрлотиниб Бевацизумаб Сорафениб Офатумумаб Мелфалан Ниволумаб Вемурафениб Пембролизумаб Помалидомид Пискантрон Руксолитинб Пралатрексат Висмодегиб ТИПЫ ТОШНОТЫ И РВОТЫ По срокам и механизму развития выделяют 3 основных типа тошноты и рвоты, вызванной цитостатиками: острую, отсроченную и условно-рефлекторную (anticipatory – переводят также как «предшествующую», «преждевременную», «рвоту ожидания»), дополнительно выделяют неконтролируемую (breakthrough – «прорывную») и рефрактерную (7, 8). Острая рвота развивается в первые 24 ч после химиотерапии, отличается высокой интенсивностью, редко сопровождается тошнотой. Отсроченная рвота развивается на 2-е–5-е сутки после начала химиотерапии, менее интенсивна, чем острая, и, как правило, сопровождается постоянной тошнотой. Механизмы развития остаются неясными. Ведущая роль отводится субстанции P, серотонин имеет меньшее значение. Условно-рефлекторная рвота представляет собой классический условный рефлекс на химиотерапию и / или сопутствующие ей манипуляции и окружающую обстановку. Формируется в тех случаях, когда противоопухолевая терапия сопровождается тошнотой и рвотой. Риск ее развития увеличивается пропорционально числу проведенных курсов и может сохраняться в течение длительного времени после окончания химиотерапии. Ведущую роль в формировании условного рефлекса играет многодневная умеренная или тяжелая тошнота. Лучшим методом профилактики условно-рефлекторной тошноты и рвоты является адекватная антиэметическая защита пациента уже с первого курса химиотерапии. Неконтролируемая (breakthrough – «прорывная») тошнота и рвота развивается на фоне адекватной антиэметической профилактики и требует дополнительной коррекции. Рефрактерная рвота возникает на последующих циклах химиотерапии при неэффективности противорвотной профилактики и / или препаратов резерва на предыдущих курсах лечения. ПРИНЦИПЫ СОВРЕМЕННОЙ ПРОТИВОРВОТНОЙ ТЕРАПИИ 1. Обязательность проведения, начиная с первого курса химиотерапии. 2. Введение антиэметиков до начала введения первого цитостатика. 3. Применение наиболее эффективных стандартных противорвотных комбинаций. 4. Применение каждого антиэметика, входящего в комбинацию, в адекватных дозах. 5. Соблюдение адекватной продолжительности противорвотной терапии. 6. Соблюдение необходимых для сохранения эффективной концентрации интервалов между приемами антиэметиков. Критерием эффективности противорвотной терапии является полное отсутствие (полный контроль) рвоты и тошноты в течение 24 часов (период развития острой рвоты) с момента введения противоопухолевых препаратов. Алгоритм профилактики и терапии тошноты и рвоты 1. Определить эметогенный потенциал назначенного режима ХТ. 2. Назначить профилактическую терапию, исходя из эметогенности режима ХТ. 3. Назначить лечение в случае развития тошноты и рвоты на фоне профилактической терапии. 4. Внести изменения в профилактическую терапию тошноты / рвоты на последующих циклах ХТ. Антиэметики: I. Антагонисты серотониновых рецепторов (5-HT3): • Ондансетрон • Гранисетрон • Трописетрон • Палоносетрон II. Кортикостероиды: Дексаметазон III. Антагонисты рецепторов NK : 1 • Апрепитант • Фосапрепитант • Ролапитант • Нетупитант IV. Антипсихотическое средство (нейролептик): • Оланзапин (проявляет антагонизм в отношении серотониновых 5-НТ-, допаминовых и холинорецепторов). Профилактика острой и отсроченной тошноты и рвоты при высокоэметогенной однодневной химиотерапии и при умеренно эметогенной однодневной химиотерапии. В настоящее время наиболее эффективной антиэметической комбинацией при высокоэметогенной однодневной химиотерапии является комбинация противорвотных препаратов, включающая антагонистов NK1-рецепторов + антагонистов рецепторов серотонина (5-HT3) + дексаметазон. Профилактика тошноты и рвоты, возникающей при проведении химиотерапии с умеренно эметогенным потенциалом, должна начинаться до начала химиотерапии и проводиться не менее 3 дней после проведения химиотерапии. Наиболее эффективной антиэметической комбинацией является комбинация противорвотных препаратов, включающая антагонистов рецепторов серотонина (5-HT3) + дексаметазон (табл 2,3) (9, 10). Таблица 2. Обновленные рекомендации MASCC/ESMO 2016 ТРВХ. Острая тошнота и рвота. Группы эметогенного риска Антиэметики Высокий (не АС) 5-НТ3 + DEX + NK 1 Высокий (АС) 5-НТ3 + DEX + NK 1 Карбоплатин 5-НТ3 + DEX + NK 1 Умеренный (кроме карбоплатина) 5-НТ3 + DEX Низкий 5-НТ3 или DEX или DOP Минимальный Нет рутинной профилактики ТРВХ – тошноты и рвота, вызванная химиотерапией MASCC - Multinational Association of Supportive Care in Cancer; ESMO – European Society for Medical Oncology 5-НТ3 - антогонисты серотиновых рецепторов DEX - дексаметазон NK 1 - антагонисты рецепторов нейрокинина такие как Апрепитант или Фосапрепитант или Ролапитант или NEPA (комбинация нетупитант и палоносетрон). DOP - антогонист допаминовых рецепторов ВНИМАНИЕ: Если антагонисты NK1 рецепторов недоступны при использовании схемы AC, палоносетрон является предпочтительным антагонистом 5-НТ3 рецепторов. Таблица 3. Обновленные рекомендации MASCC/ESMO 2016 ТРВХ. Отсроченная тошнота и рвота. Группы эметогенного риска Антиэметики Высокий (не АС) DEX или (если APR 125мг для острой: (МСР+DEX) или (DEX+APR) Высокий (АС) Нет или (если APR 125мг для острой: APR+DEX) Карбоплатин Нет или (если APR 125мг для острой: APR) Средний (не карбоплатин) DEX можно использовать Низкий Профилактика не предусмотрена Минимальный Профилактика не предусмотрена DEX - дексаметазон APR - апрепитант MCP - метоклопромид Ключевые обновления в рекомендациях по контролю ТРВХ, NCCN 2017: Карбоплатин категоризируется как высокоэметогенный препарат при введении с площадью под кривой (ППК) ≥4, при введении с ППК <4, является умеренноэметогенным препаратом. Инъекция подкожного гранисетрона пролонгированного действия теперь включена в рекомендации по профилактике тошноты и рвоты при высокоэмегоненной и умеренноэметогенной ХТ. Новая схема профилактики ТРВХ из четырех препаратов теперь включена в рекомендации по профилактике ТРВХ при высокоэметогенной ХТ (11, 12). Ключевые обновления в рекомендациях по контролю ТРВХ, ASCO 2017: Взрослым пациентам, получающим высокоэметогенную химиотерапию цисплатином, либо комбиницией циклофосфамидов и антрациклина, к стандартному антиэметическому режиму (комбинация антагонистов рецепторов 5-НТ3 + антагонисты рецепторов NK1 + dex) следует добавить оланзапин. Взрослым пациентам, получающим карбоплатин содержащую химиотерапию, а также детям, получающим высокоэметогенную химиотерапию, антагонисты рецепторов NK1 должны быть добавлены к стандартному антиэметическому режиму (комбинация антагонистов рецепторов 5-НТ3 + dex). Если пациенты получают комбинацию антрациклина и циклофосфамида, прием дексаметазона можно ограничить с первым днем химиотерапии. Экспертная комиссия рекомендует начинать антиэметическую терапию с самой эффективной схемы, подходящей к химио- и радиотерапии, вместо того чтобы оценивать эметический ответ пациента на менее эффективную антиэметическую терапию (13). Таблица 4. Обновленные рекомендации ASCO 2017. Взрослые пациенты. Группы эметогенного риска Антиэметики Высокий (не АС) 5-НТ3 + DEX* + NK 1+Olanzapine* Высокий (АС) 5-НТ3 + DEX* + NK 1+Olanzapine* Карбоплатин 5-НТ3 + DEX + NK 1 Умеренный (кроме карбоплатина) 5-НТ3 + DEX Низкий 5-НТ3 или DEX или DOP Минимальный Нет рутинной профилактики * - дексаметазон и оланзапин нужно продолжать на 2-4 день Таблица 5. Рекомендуемые дозы антогонистов серотониновых рецепторов (5-НТ) для острой тошноты и рвоты. Препарат Путь введения Доза Ондансетрон в/в 8мг или 0,15мг/кг пероральный 16мг* Гранисетрон в/в 1мг или 0,01мг/кг пероральный 2мг (или 1мг**) Трописетрон в/в 5мг пероральный 5мг Палоносетрон в/в 0,25мг пероральный 0,5мг * В рандомизированных исследованиях был протестирован режим 8 мг два раза в день. ** Некоторыми панелистами доза 1 мг более предпочтительна",
  "query": "Здравствуйте. Мне 56 лет. На правой щеке примерно полгода назад появилось маленькое розовое пятнышко, как будто шелушится. Думала, что раздражение от маски. Но оно не проходит, наоборот стало четче по краям, как валик, и по кругу какие-то блестящие маленькие бугорки. Внутри иногда как корочка появляется, если умоюсь и случайно задену — может чуть кровить капелькой. Боли почти нет, иногда чуть тянет, но выглядит ужасно, прям видно тоненькие красные сосудики на поверхности. Размер уже где-то с ноготь, медленно растёт. Пыталась мазать кремами — толку мало. На лбу похожее маленькое тоже намечается, темнее, как коричневатое с блеском, но там пока меньше.\n\nОчень переживаю, что это не просто «пятно». Страшно, что на лице и становится больше. Подскажите, к кому идти, это вообще лечится? Надо ли срочно удалять? Боюсь упустить время.",
  "gt": "C44.3"
}