{
  "protocol_id": "p_ad14399d27",
  "source_file": "Врожденные аномалии развития половых органов.pdf",
  "title": "Утверждено",
  "icd_codes": [
    "Q50",
    "Q50.0",
    "Q50.1",
    "Q50.2",
    "Q50.3",
    "Q50.4",
    "Q50.5",
    "Q50.6",
    "Q51",
    "Q51.0",
    "Q51.1",
    "Q51.2",
    "Q51.3",
    "Q51.4",
    "Q51.5",
    "Q51.6",
    "Q51.7",
    "Q51.8",
    "Q51.9",
    "Q52",
    "Q52.0",
    "Q52.1",
    "Q52.2",
    "Q52.3",
    "Q52.4",
    "Q52.5",
    "Q52.6",
    "Q52.7",
    "Q52.8",
    "Q52.9"
  ],
  "text": "Утверждено на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол № 10 от «04» июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Врожденные аномалии развития половых органов I. ВВОДНАЯ ЧАСТЬ Название протокола: Врожденные аномалии развития половых органов 1. Код протокола: 2. Код(ы) МКБ-10: Q50 Врожденные аномалии [пороки развития] яичников, фаллопиевых труб и широких связок: Q50.0 Врожденное отсутствие яичника. Q50.1 Кистозная аномалия развития яичника. Q50.2 Врожденный перекрут яичника. Q50.3 Другие врожденные аномалии яичника. Q50.4 Эмбриональная киста фаллопиевой трубы. Q50.5 Эмбриональная киста широкой связки. Q50.6 Другие врожденные аномалии фаллопиевой трубы и широкой связки. Q51 Врожденные аномалии [пороки развития] тела и шейки матки: Q51.0 Агенезия и аплазия матки. Q51.1 Удвоение тела матки с удвоением шейки матки и влагалища Q51.2 Другие удвоения матки. Q51.3 Двурогая матка. Q51.4 Однорогая матка. Q51.5 Агенезия и аплазия шейки матки. Q51.6 Эмбриональная киста шейки матки. Q51.7 Врожденный свищ между маткой и пищеварительным и мочеиспускательным трактами. Q51.8 Другие врожденные аномалии тела и шейки матки. Q51.9 Врожденная аномалия тела и шейки матки неуточнённая. Q52 Другие врожденные аномалии [пороки развития] женских половых органов: Q52.0 Врожденное отсутствие влагалища. Q52.1 Удвоение влагалища. Q52.2 Врожденный ректовагинальный свищ. Q52.3 Девственная плева, полностью закрывающая вход во влагалище. Q52.4 Другие врожденные аномалии влагалища. Q52.5 Сращение губ. Q52.6 Врожденная аномалия клитора. Q52.7 Другие врожденные аномалии вульвы. Q52.8 Другие уточненные врожденные аномалии женских половых органов. Q52.9 Врожденная аномалия женских половых органов неуточненная 3. Сокращения, используемые в протоколе: АлАТ – аланинаминотрансфераза Анти-Ха – антитромботическая активность АсАТ – аспартатаминотрансфераза АЧТВ – Активированное частичное тромбопластиновое время ВЗОМТ – воспалительные заболевания органов малого таза ВИЧ – вирус иммунодефицита человека ДГ – дисгенезия гонад ИФА – иммуноферментный анализ МНО – Международное Нормализованное Отношение МРТ – магнитно-резонансная томография ОАК – общий анализ крови ОАМ – общий анализ мочи ПВ – протромбиновое время ПМСП – первичная медико-санитарная помощь СТФ – синдром тестикулярной феминизации УД/УР – уровень доказательности/уровень рекомендации УЗИ – ультразвуковое исследование ЭКГ – электрокардиограмма ЭКО – экстракорпоральное оплодотворение HS – гистероскопия LS – лапарскопия MRSA – Метициллин-устойчивый золотистый стафилококк RW – реакция Вассермана 4. Дата разработки протокола: 2014 год. 5. Категория пациентов: женщины с пороками развития половых органов. 6. Пользователи протокола: акушеры-гинекологи, урологи, хирурги, врачи общей практики, терапевты, педиатры, неонатологи, врачи скорой помощи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Критерии, разработанные Канадской Целевой группой Профилактического Здравоохранения (Canadian Task Forceon Preventive Health Care) для оценки доказательности рекомендаций* Уровни доказательности Уровни рекомендаций I: Доказательность основана, по A. Доказательные данные позволяют крайней мере, на данных одного рекомендовать клиническое рандомизированного профилактическое воздействие контролируемого исследования B. Достоверные свидетельства позволяют II-1: Доказательность основана на рекомендовать клиническое данных контролируемого профилактическое воздействие исследования с хорошим дизайном, C. Существующие свидетельства является но без рандомизации противоречивыми и не позволяет давать II-2: Доказательность основана на рекомендации за или против использования данных когортного исследования с клинического профилактического хорошим дизайном (проспективного воздействия; однако, другие факторы могут или ретроспективного) или влиять на принятие решения исследования типа \"случай- D. Существуют достоверные свидетельства, контроль\", предпочтительно чтобы давать рекомендацию в пользу многоцентрового или выполненного отсутствия клинического несколькими исследовательскими профилактического действия группами E. Существуют доказательные данные, II-3: Доказательность основана на чтобы рекомендовать против клинического данных сравнительного исследования профилактического действия с вмешательством или без L. Существует недостаточно доказательных вмешательства. Убедительные данных (в количественном или результаты, полученные в ходе качественном отношении), чтобы давать неконтролируемых рекомендацию; однако, другие факторы экспериментальных испытаний могут влиять на принятие решения (например, такие как результаты лечения пенициллином в 1940-х) могли также быть включены в эту категорию III: Доказательность основана на мнениях авторитетных специалистов, базирующихся на их клиническом опыте, на данных описательных исследований или сообщениях экспертных комитетов 1. Определение: Врожденные пороки развития половых органов – стойкие морфологические изменения органа, выходящие за пределы вариаций их строения. Врожденные пороки развития возникают внутриутробно в результате нарушения процессов развития зародыша или (много реже) после рождения ребенка, как следствие нарушения дальнейшего формирования органов [1]. 2. Клиническая классификация: Анатомическая классификация врожденных пороков развития половых органов [4,5]: 1) Класс I – атрезия гимена (варианты строения гимена); 2) Класс II – полная или неполная аплазия влагалища и матки: • полная аплазия матки и влагалища (синдром Рокитанского–Кюстера–Майера– Хаузера); • полная аплазия влагалища и шейки матки при функционирующей матке; • полная аплазия влагалища при функционирующей матке; • частичная аплазия влагалища до средней или верхней трети при функционирующей матке; 3) Класс III – пороки, связанные с отсутствием слияния или неполным слиянием парных эмбриональных половых протоков: • полное удвоение матки и влагалища; • удвоение тела и шейки матки при наличии одного влагалища; • удвоение тела матки при наличии одной шейки матки и одного влагалища (седловидная матка, двурогая матка, матка с полной или неполной внутренней перегородкой, матка с рудиментарным функционирующим замкнутым рогом); 4) Класс IV – пороки, связанные с сочетанием удвоения и аплазии парных эмбриональных половых протоков: • удвоение матки и влагалища с частичной аплазией одного влагалища; • удвоение матки и влагалища с полной аплазией обоих влагалищ; • удвоение матки и влагалища с частичной аплазией обоих влагалищ; • удвоение матки и влагалища с полной аплазией всего протока с одной стороны (однорогая матка). Клинико-анатомическая классификация пороков развития матки и влагалища [4,5,6]: I класс. Аплазия влагалища 1. Полная аплазия влагалища и матки: • рудимент матки в виде двух мышечных валиков • рудимент матки в виде одного мышечного валика (справа, слева, в центре) • мышечные валики отсутствуют 2. Полная аплазия влагалища и функционирующая рудиментарная матка: • функционирующая рудиментарная матка в виде одного или двух мышечных валиков • функционирующая рудиментарная матка с аплазией шейки матки • функционирующая рудиментарная матка с аплазией цервикального канала При всех вариантах возможны гемато/пиометра, хронический эндометрит и периметрит, гемато - и пиосальпинкс. 3. Аплазия части влагалища при функционирующей матке: • аплазия верхней трети • аплазия средней трети • аплазия нижней трети II класс. Однорогая матка 1. Однорогая матка с рудиментарным рогом, сообщающимся с полостью основного рога 2. Рудиментарный рог замкнутый В обоих вариантах эндометрий может быть функционирующим или нефункционирующим 3. Рудиментарный рог без полости 4. Отсутствие рудиментарного рога III класс. Удвоение матки и влагалища 1. Удвоение матки и влагалища без нарушения оттока менструальной крови 2. Удвоение матки и влагалища с частично аплазированным влагалищем 3. Удвоение матки и влагалища при нефункционирующей одной матке IV класс. Двурогая матка 1. Неполная форма 2. Полная форма 3. Седловидная форма V класс. Внутриматочная перегородка 1. Полная внутриматочная перегородка – до внутреннего зева 2. Неполная внутриматочная перегородка VI класс. Пороки развития маточных труб и яичников 1. Аплазия придатков матки с одной стороны 2. Аплазия труб (одной или обоих) 3. Наличие добавочных труб 4. Аплазия яичника 5. Гипоплазия яичников 6. Наличие добавочных яичников VII класс. Редкие формы пороков половых органов 1.Мочеполовые пороки развития: экстрофия мочевого пузыря 2. Кишечно-половые пороки развития: врожденный ректовестибулярный свищ, сочетающийся с аплазией влагалища и матки; врожденный ректо – вестибулярный свищ, сочетающийся с однорогой маткой и функционирующим рудиментарным рогом. Встречаются изолированно или в сочетании с пороками развития матки и влагалища. 3. Показания для госпитализации: (УД – IА) [3,4,8]. Показания для экстренной госпитализации: развитие осложнений (гемато/пиометра, гемато/пиосальпинкс, гемато/пиокольпос, формирование свищевого хода в частично аплазированном влагалище). Показания для плановой госпитализации: проводится с целью хирургической коррекции при наличии врожденных пороков развития половых органов. 4. Перечень основных и дополнительных диагностических мероприятий при госпитализации в стационар: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • общий анализ крови; • общий анализ мочи; • коагулограмма (ПВ, фибриноген, АЧТВ, МНО); • биохимический анализ крови (мочевина, креатинин, общий белок, Алат, Асат, декстроза, общий билирубин); • определение группы крови по системе ABO цоликлонами; • определение резус-фактора крови; • реакции вассермана в сыворотке крови; • определение антигена p24 вич в сыворотке крови ИФА – методом; • определение HbeAg вируса гепатита в в сыворотке крови ИФА – методом; • определение суммарных антител к вирусу гепатита c в сыворотке крови ИФА – методом • определение степени чистоты гинекологического мазка; • УЗИ органов малого таза; • ЭКГ. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • цитологическое исследование кариотипа (при подозрении на хромосомные аномалии развития внутренних половых органов) • МРТ органов малого таза (показания: аномалии развития внутренних половых органов); • допплерография органов малого таза; • кольпоскопия/вагиноскопия; • диагностическая гистероскопия; • гистеросальпингография. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: • общий анализ крови; • общий анализ мочи; • коагулограмма (ПВ, фибриноген, АЧТВ, МНО); • биохимический анализ крови (мочевина, креатинин, общий белок, АлАТ, АсАТ, глюкоза, общий билирубин); • определение группы крови по системе ABO цоликлонами; • определение резус-фактора крови; • реакции Вассермана в сыворотке крови; • определение антигена p24 ВИЧ в сыворотке крови ИФА – методом; • определение HbeAg вируса гепатита В в сыворотке крови ИФА – методом; • определение суммарных антител к вирусу гепатита C в сыворотке крови ИФА – методом; • определение степени чистоты гинекологического мазка; • УЗИ органов малого таза; • ЭКГ. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ОАК; • ОАМ; • определение группы крови по системе ABO цоликлонами; • определение резус-фактора крови. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • коагулограмма; • УЗИ органов малого таза; • МРТ органов малого таза (показания: аномалии развития внутренних половых органов); • допплерография органов малого таза; • диагностическая лапароскопия (показания: аномалии развития внутренних половых органов); • диагностическая гистероскопия. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: • сбор жалоб и анамнеза; • физикальное обследование. 5. Диагностические критерии (УД/УР IА), [2,3,5-8,11,12], (УД/УР IIВ) [8]. 12.1 Жалобы и анамнез: Жалобы: на отсутствие менструации, боли внизу живота в ожидаемые дни менструации, невозможность полового контакта, отсутствие беременности. 12.2 Физикальное обследование: При полной аплазии влагалища и матки: наружное отверстие уретры расширено и смещено книзу (необходимо проводить дифференциальную диагностику с наличием отверстия в девственной плеве). Пороки развития преддверия влагалища: • сглаженная поверхность от уретры до прямой кишки; • девственная плева без углубления в промежности; • девственная плева с отверстием, через которое определяется слепо заканчивающееся влагалище длиной 1 – 3 см; • глубокий, слепо заканчивающийся канал. Атрезия девственной плевы: • выбухание тканей промежности в области расположения девственной плевы; • просвечивание тёмного содержимого; • при ректоабдоминальном осмотре в полости малого таза определяют образование туго или мягкоэластической консистенции, на вершине которого пальпируют более плотное образование – матку. Полная или неполная аплазия влагалища при функционирующей рудиментарной матке: • при гинекологическом осмотре отмечается отсутствие или укорочение влагалища; • при ректоабдоминальном исследовании в малом тазу пальпируют малоподвижное шаровидная матка, чувствительная при пальпации и попытках смещения. Шейка матки не определяется. В области придатков – образования ретортообразной формы (гематосальпинксы). Аплазия влагалища при полноценной функционирующей матке: • при пальпации живота и ректоабдоминальном исследовании на расстоянии от 2 до 8 см от ануса выявляют образование тугоэластической консистенции (гематокольпос). На вершине гематокольпоса пальпируют более плотное образование (матку), которое может быть увеличено в размерах (гематометра). В области придатков определяют образования веретенообразной формы (гематосальпинксы). При удвоении наружных половых органов: определяются 2 наружных отверстия влагалища. При полном и неполном удвоении внутренних половых органов: • при гинекологическом осмотре определяются во влагалище 2 шейки, перегородка во влагалище; • при бимануальном осмотре: определяются 2 образования в полости малого таза. Ректовагинальный свищ: • выделение мекония, газов, каловых масс через половую щель с первых дней жизни; • анальное отверстие отсутствует; • свищевое отверстие расположено выше девственной плевы. 12.3 Лабораторные исследования. Исследование каритотипа (УД/УР - IА) [6,11,12]: • аномальный набор хромосом (45Х, 46XY, 46ХХ); • мозаицизм (X0/XY, ХО/ХХХ, ХО/ХХ и др.); • дефект короткого плеча Х-хромосомы. 12.4 Инструментальные исследования. УЗИ органов малого таза [IIВ, 8].: 1) при аплазии матки: • матка отсутствует или представлена в виде одного или двух мышечных валиков; • яичники расположены высоко у стенок малого таза. 2) при аплазии влагалища с рудиментарной функционирующей маткой: • шейка матки и влагалище отсутствует; • матка представлена в виде одного или двух мышечных валиков; • гематосальпинкс. 3) При аплазии влагалища с полноценной маткой: • несколько эхонегативные образований, заполняющих полость малого таза гематокольпос, гематометра, гематосальпинкс. МРТ органов малого таза [IА, 7]: наличие аномалий развития гениталий в виде изменений формы, количества, расположения внутренних половых органов Диагностическая лапароскопия [IА, 5,11]: визуализация аномалий развития гениталий в виде изменений формы, количества, расположения внутренних половых органов 12.5 Показания для консультации специалистов: • консультация терапевта при наличии экстрагенитальных заболеваний; • консультация уролога, хирурга при наличии пороков других, смежных органов и систем. 12.6 Дифференциальный диагноз: Дифференциальная диагностика проводится в зависимости от кариотипа и клинической картины (таблицы 1, 2). Таблица 1. Дифференциальная диагностика аномалий развития половых органов в зависимости от кариотипа [8] Нозология/ Кариотип Уровень Фенотип признаки полового хроматина Полная 46, ХХ положительный Женский (нормальное аплазия развитие молочных влагалища и желез, оволосение и матки развитие наружных половых органов по женскому типу) Дисгенезия 46, ХY; 46 Х0; отрицательный Мужской, признаки гонад 46 ХО/ХХ; 46 маскулинизации XOXY (гипертрофия клитора, вирильноеоволосение) Синдром 46, ХY отрицательный Женский фенотип тестикулярной (нормальное развитие феменизации молочных желез, оволосение и развитие наружных половых органов по женскому типу) Таблица 2. Дифференциальная диагностика аномалий развития половых органов в зависимости от клинических признаков [8] Нозология Менструальн Эхо признаки Объективное признаки ая функция исследование Аномалии Отсутствие Выявляется Выявляются признаки половых менструально отсутствие аномалии половых органов й функции в шейки и тела органов пубертатном матки, периоде рудиментарный рог, внутриматочная перегородка, двурогая матка Аденомиоз Менструальна Увеличение Увеличение размеров я функция переднезаднего матки, умеренная нарушена размера матки, болезненность, (скудные или участки наличие узлов обильные повышенной (эндометриом) матки. менструации, эхогенности в коричневые миометрии, выделения, небольшие (до боли до и 0,2 – 0,6 см) после округлые менструации) анэхогенные не связаны с включения. возрастом Дисменоррея Менструальна Характерных Характерных данных я функция эхопризнаков гинекологического сохранена, но нет осмотра нет. сопровождает ся выраженным болевым синдромом ВЗОМТ Менометрорра Увеличение Увеличение размеров гия размеров матки, матки, болезненность, толщины мягкая консистенция эндометрия, матки, наличие повышенная тубоовариальных васкуляризация образований. эндометрия, Признаки наличие интоксикации. жидкости в малом тазу, утолщение стенок маточных труб, неравномерное снижение эхогенности участков миометрия. 6. Цели лечения: • устранение аномалии половых органов; • восстановление менструальной, сексуальной, репродуктивной функций; • улучшение качества жизни. 7. Тактика лечения: [I-IIВ, 3-8, 10-12]. 14.1 Немедикаментозное лечение: 14.2 Медикаментозное лечение: Гормональная терапия: При наличии аномалии развития яичников, дисгенезии гонад: • эстрогены в непрерывном режиме – в пубертатном периоде; • эстрогены в первую фазу цикла, гестагены во вторую фазу – при формировании первичных половых органов на циклическую гормональную терапию. При задержке общесоматического развития: • гормоны щитовидной железы (левотироксин натрия 100-150 мкг/сут); • анаболические стероиды (метандростенолон по 5 мг 1-2 р/дн, в зависимости от степени нарушения развития). Антибактериальная терапия проводится с целью: 1) профилактики инфекционных осложнений: • ампициллин/сульбактам(1,5г в/в), • амоксициллин/клавуланат(1,2г в/в), • цефазолин (2г в/в) • цефуроксим(1,5гв/в). Сроки проведения антибактериальной профилактики: • однократно (интраоперационно); • от 1 – 3 суток послеоперационного периода – при продолжительности оперативного вмешательства более 4часов, при наличии технических сложностей при проведении операции, особенно при выполнении гемостаза, а также при риске микробной контаминации. 2) лечения инфекционных осложнений (в зависимости от результатов микробиологического исследования) ампициллин/сульбактам: • при легком течении инфекции –1,5г 2 р/сут в/в, продолжительность лечения до 3 – 5 дней; • при среднетяжелом течении – 1,5 г 4 р/сут в/в, продолжительность лечения 5 –7 дней; • при тяжелом течении – 3 г 4 р/сут в/в, продолжительность лечения до 7 – 10 дней. амоксициллин/клавуланат (расчет по амоксициллину): • при легкой инфекции: 1 г в/в, 3 раза в сутки, продолжительность лечения до 3 – 5 дней; • при тяжелой инфекции: 2 г в/в, 3 раза в сутки, продолжительность лечения 5 – 10 дней. цефазолин: • при легкой инфекции: 0,5-1 г в/в, 3 раза в сутки, продолжительность лечения до 3 – 5 дней; • при тяжелой инфекции: 2 г в/в, 3 раза в сутки, продолжительность лечения 5 – 10 дней. цефуроксим: • при легкой инфекции: 0,75 г в/в, 3 раза в сутки, продолжительность лечения до 3 – 5 дней; • при тяжелой инфекции: 1,5 г в/в, 3 раза в сутки, продолжительность лечения 5 – 10 дней. метронидазол: • при легкой инфекции: 500 мг в/в, капельно, 3 раза в сутки, продолжительность лечения до 5-7 дней; • при тяжелой инфекции: 1000 мг в/в, 2 – 3 раза в сутки, продолжительность лечения 5 – 10 дней. Ванкомицин:(при аллергии на бета-лактамы, документированный случай колонизации MRSA). 7.5 мг/кг каждые 6 ч или 15 мг/кг каждые 12 ч. в/в, продолжительность лечения 7 – 10 дней ципрофлоксацин 200 мг в/в 2р/дн, продолжительность лечения 5 – 7 дней макролиды: азитромицин 500 мг 1 раз в сутки в/в. Курс лечения – не более 5 дней. После окончания в/в введения рекомендуется назначение азитромицина внутрь в дозе 250 мг до полного завершения 7 – дневного общего курса лечения. Инфузионная детоксикационная терапия: проводится с целью лечения интоксикационного синдрома, профилактики инфекционных осложнений, при оказании неотложной медицинской помощи – при активном кровотечении. Кристаллоидные растворы в суммарном объеме до 1500-2000 мл. • раствор натрия хлорид 0,9%; • раствор натрия хлорид/натрия ацетат; • раствор натрия хлорид/калия хлорид/натрия гидрокарбонат • раствор натрия ацетета тригидрат/натрия хлорид/калия хлорид • раствор Рингера Локка; • раствор глюкозы 5%. Антимикотическая терапия: флуконазол 50–400 мг 1 раз в сутки в зависимости от степени риска развития грибковой инфекции Профилактика тромбоэмболических осложнений проводится в течение 3 суток низкомолекулярными гепаринами: • далтепарин, 0,2 мл, 2500 МЕ, п/к; • эноксапарин, 0,4 мл (4000 Анти-Ха МО), п/к; • надропарин, 0,3 мл (9500 МЕ/мл 3000 Анти-Ха МО), п/к; • ревипарин, 0,25 мл (1750 анти-Ха ME), п/к; • цертопарин натрия 0,4 мл (3000 Анти-Ха МО), п/к. С целью купирования болевого синдрома: 1) нестероидные противовоспалительные препараты: • кетопрофен, в/м, в/в, 100 мг/2 мл до 4 раз в сутки; • кеторолак внутрь, в/м, в/в по 10-30мг до 4 раз в сутки; • диклофенак 75-150мг в сутки в/м до 3 раз в сутки. 2) синтетические опиоиды • трамадол в/в,в/м,п/к по 50-100мг до 400мг в сутки, внутрь по 50мг до 0,4г в сутки) не чаще чем каждые 4-6 часов. 3) наркотических анальгетиков при выраженном болевом синдроме в течение раннего послеоперационного периода • тримеперидин, 1,0 мл 1% или 2% раствора в/м; • морфин, 1,0 мл 1% раствора в/м. Утеротоническая терапия (показания: гематометра, серозометра, операции с нарушением целостности мышечного слоя матки) • окситоцин (от 5-40 МЕ/мл в/в капельно,в/м); • метилэргометрина от 0,05-0,2мг в/в,в/м). 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: 1) перечень основных лекарственных средств: • эстрогены • комбинированные оральные контрацептивы • гестагены 2) перечень дополнительных лекарственных средств • левотироксин натрия, табл по 100-150 мкг • метандростенолон табл по 5 мг 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: 1) перечень основных лекарственных средств: • цефазолин, порошок для приготовления инъекционного раствора для внутривенного введения 500 и 1000 мг; • кетопрофен, ампулы 100 мг/2 мл; • эноксапарин, одноразовый шприц 0,4 мл (4000 Анти-Ха МО). • перечень дополнительных лекарственных средств • ампициллин/сульбактам, порошок для приготовления раствора для внутривенного и внутримышечного введения 1,5 г; • амоксициллин/клавуланат, порошок для приготовления инъекционного раствора для внутривенного введения 1,2гр; 600мг; • цефуроксим, порошок для приготовления инъекционного раствора для внутривенного введения 750 мг и 1500 мг; • метронидазол, раствор 500 мг, 100,0 мл для в/в инфузий; • азитромицин, порошок для приготовления инъекционного раствора для внутривенного введения 500 мг; табл по 250 мг; • ципрофлоксацин, раствор 200 мг, 100,0 мл для в/в инфузий; • далтепарин, одноразовый шприц 0,2 мл, 2500 МЕ, п/к; • надропарин, одноразовый шприц 0,3 мл (9500 МЕ/мл 3000 Анти-Ха МО), п/к; • ревипарин, одноразовый шприц 0,25 мл (1750 анти-Ха ME), п/к; • цертопарин натрия одноразовый шприц 0,4 мл (3000 Анти-Ха МО), п/к; • раствор натрия хлорид 0,9%, 400,0 мл; • раствор, натрия хлорид/натрия ацетат 400,0 мл; • раствор, натрия хлорид/калия хлорид/натрия гидрокарбонат 400,0 мл; • раствор натрия ацетета тригидрат/натрия хлорид/калия хлорид, 400,0 мл; • раствор Рингера Локка, 400,0 мл; • раствор глюкозы 5%, 400,0 мл; • флуконазол, капсулы по 50 или 150 мг; • кеторолак табл по 10мг, раствор 30мг/мл 1,0 мл; • диклофенак 75мг, 3,0 мл; • трамадол, ампула, 50 мг 1,0 мл • тримеперидин, 1,0 мл 1% или 2% раствора; • морфин, 1,0 мл 1% раствора; • окситоцин, 1,0 мл, 5МЕ/мл; • метилэргометрина 0,05-0,2мг 1,0 мл. 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: Инфузия 0,9% раствора натрия хлорида и других кристоллоидов (при транспортировке). 14.3 Другие виды лечения: Применение бескровного кольпопоэза с использованием кольпоэлонгаторов при аплазии влагалища и матки [IIВ, 3,4]; Психологическое консультирование при проблемах с идентификацией пола (различные формы ДГ, хромосомные аномалии). Ношение компрессионного белья на нижних конечностях до операции и в раннем послеоперационном периоде с целью профилактики тромбоэмболических осложнений: 14.4. Хирургическое вмешательство (Приложение) [IIВ, 5,6,7,8,10]: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: • при атрезии гимена проводится рассечение девственной плевы и гименопластику. • при сращении половых губ проводится рассечение и формирование половых губ. 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: • аплазия влагалища и матки (синдром Рокитанского–Кюстера–Майера): хирургический кольпопоэзиз тазовой брюшины с лапароскопическим ассистированием, используя принцип «светящегося окна». • ректовагинальный свищ проводится двухэтапная реконструктивная операция по иссечению ректовагинально свища (первый этап – разобщение свища с наложением сигмостомы, второй этап через 1,5-2 месяца – низведение прямой кишки): при малом размере свища – в экстренном порядке (при выявлении); при широком свище – в плановом порядке. • двурогая, однорогая, седловидная матки, внутриматочная перегородка хирургическое лечение только при отсутствии менструальной, половой и репродуктивной функций: бужирование для восстановление пассажа менструальной крови. реконструктивные операции: при тонкой перегородке полости матки: гистерорезектоскопическое рассечение перегородки. при неполной перегородке матки: клиновидное иссечение перегородки (операция Джонса) при полной перегородке матки: срединная двухлопастная метропластика (операция Томпкинса). при двурогой матке: операции Штрассмана (поперечное рассечение дна матки с наложением двухрядных швов в переднезаднем направлении). При полном удвоении матки или полной перегородке матки и влагалища выполняют двухэтапную операцию: на первом этапе – рассечение перегородки влагалища, на втором (через 6–8 мес.) – метропластику. В случаях сочетания порока развития матки с трубным бесплодием показана пластическая операция на маточных трубах с одновременной метропластикой [IВ, 4,8,11]. рудиментарный рог матки: лапароскопическое удаление рудиментарного рога матки (в начале фолликулярной фазы менструального цикла). при смешанной и чистой формах ДГ, особенно с кариотипом 46ХУ: лечение следует начинать с удаления гонад [IIВ, 8,11,12] при других аномалиях развития (удвоение придатков, гипоплазия, аплазия маточных труб, опущение яичника) хирургическую коррекцию только при отсутствии менструальной, половой и репродуктивной функций. 14.5 Профилактические мероприятия: Пренатальная диагностика [2]: • скрининг материнских сывороточных факторов: • определение антител класса G к возбудителю краснухи в сыворотке крови ИФА-методом • определение антител класса G к Toxoplasma gondii (токсоплазмоз) в сыворотке крови ИФА-методом • определение антител к HBeAg вируса гепатита B в сыворотке крови ИФАметодом • постановка РПГА с антигеном бледной трепонемы в сыворотке крови • определение антигена Chlamydia trachomatis в сыворотке крови ИФА – методом; • определение антител класса G к Mycoplasma hominis в сыворотке крови ИФА – методом • определение антител класса G к Ureaplasma urealyticum в сыворотке крови ИФА – методом • профилактику острых инфекционных заболеваний во время беременности, избегать переохлаждений, контакта с вирусо и бактерионосителями; • прием лекарственных препаратов во время беременности строго по рекомендациям врача и в течение определенного им времени; • отказ от вредных привычек (курение, алкоголь, наркотики). 14.6. Дальнейшее ведение (послеоперационное ведение, диспансерные мероприятия с указанием частоты посещения врачей ПМСП и узких специалистов, первичная реабилитация, проводимая на уровне стационара): Реабилитация и ведение на последующем амбулаторном этапе: После реконструктивных операций на влагалище, при отсутствии постоянного сексуального партнёра: периодическое повторение курсов кольпоэлонгации (2–3 раза в год). После хирургической коррекции влагалища и матки у больных с аплазией влагалища при функционирующей матке показано диспансерное наблюдение 1 раз в 6 месяцев до возраста 18 лет в целях своевременной диагностики рубцовых изменений влагалища. Пациентки с дисгенезией гонад: диспансерное наблюдение и учет на фоне постоянной гормональной терапии. Ежегодное обследование для ранней диагностики и выявления возможных осложнений [11,12]. 8. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: • отсутствие интра/послеопреационных осложнений • появление/восстановление менструальной, сексуальной, репродуктивной функций. • отсутствие болевого синдрома. • восстановление оттока менструальной крови • восстановление пассажа каловых масс через естественное отверстие. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 9. Список разработчиков протокола с указание квалификационных данных: 1) Васьковская Ольга Владимировна – главный специалист гинекологического отделения АО «Республиканский научный центр неотложной медицинской помощи», акушер-гинеколог. 2) Мустафин Рамиль Табрисович – к.м.н., акушер-гинеколог АО «Республиканский научный центр неотложной медицинской помощи». 3) Колдыбаева Сауле Сафаровна – к.м.н., акушер-гинеколог АО «Республиканский научный центр неотложной медицинской помощи». 4) Худайбергенова Махира Сейдулиевна – АО «Национальный научный медицинский центр», клинический фармаколог. 10. Указание на отсутствие конфликта интересов: отсутствуют. 11. Рецензенты: Рыжкова Светлана Николаевна – д.м.н., РГКП «ЗападноКазахстанский государственный медицинский университет имени Марата Оспанова», профессор заведующая курсом по акушерству и гинекологии факультета усовершенствования врачей. 12. Указание условий пересмотра протокола: Пересмотр протокола через 3 года и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 13. Список, использованной литературы: 1) Руководство к практическим занятиям по гинекологии: Учебное пособие / Под ред. В.Е. Радзинского. - 2007. - 600 с.: ил. 2) Богданова Е.А. Гинекология детей и подростков / Е.А. Богданова. – М.: МИА, 2000. – 332 с. 3) Богданова Е.А.Практическая гинекология молодых. Издательство: Медицинская книга, г.Москва, 2011, 256 стр. 4) Адамян Л.В. Пороки развития матки и влагалища / Л.В. Адамян, В.И. Кулаков, А.З. Хашукоева. – М.: Медицина, 1998. –320 с. 5) Адамян Л.В., Богданова Е.А. Оперативная гинекология детей и подростков / Л.В. Адамян, Е.А Богданова. – М.: ЭликсКом,2004. – 206 с. 6) Адамян Л.В. Аномалии мочеполовой системы – этапы эмбриогенеза / Л.В. Адамян, З.Н. Макиян // Эндоскопия и альтернативные подходы в хирургическом лечении женских болезней. – М., 2001. 7) Кулаков В.И. Клиническое значение применения магнитнорезонансной томографии у девочек с пороками развития половых органов / В.И. Кулаков и др.; Под ред. А.Н. Стрижакова // Проблемы акушерства, гинекологии и перинатологии: сб. науч. тр.– М., 2002. – С. 112–118. 8) Источник: Гинекология - национальное руководство под ред. В.И. Кулакова, Г.М. Савельевой, И.Б. Манухина 2009 г. «Гинекология», Национальное руководство. Москва 2007 г. 9) Манухин И.Б., Высоцкий М.М., Харлова О.Г. Избранные лекции по гинекологии. – М.: Династия, 2003. 10) Манухин И.Б., Местергази Г.М., Высоцкий М.М. Пропедевтика эндоскопической хирургии в гинекологии. – М.: Династия,2003. 11) Hacker & Moore's Essentials of Obstetrics and Gynecology. by Neville F. Hacker MD, Joseph C. Gambone DO, Calvin J. Hobel 5 edition 2009 496 pages 12) Gold M.A., Schmidt R.R., Parks N., Traum R.E. Bilateral absence of the ovaries and distal fallopian tubes. J Reprod Med 1997;42:375-377 Приложение Клинико-анатомическая систематизация и тактика оперативного лечения аномалий женских половых органов Форма аномалии Кариоти Гонады Внутренние Наружные Тактика п половые органы половые оперативного органы лечения аплазия матки и 46,ХХ яичники матка и женский LS, создание влагалища норм. влагалище тип неовлагалища фолликуло отсутствуют, Удаление генез могут быть функционирующих маточные маточных рудиментов рудименты с Возможна донация функционирующи ооцитов в программе м эндометрием суррогатного материнства аплазия части 46,ХХ яичники влагалищеаплазир женский LS, создание влагалища, овано, тип неовлагалища, функционирующая нормальная матка интроитопластика нормальная матка аплазия влагалища, 46,ХХ яичники влагалищеаплазир женский LS, функционирующая норм. овано, тип созданиенеовлагалищ рудиментарная матка фолликуло матка а генез рудиментарная с Удаление аплазией шейки функционирующей матки и рудиментарной матки цервикального Возможна донация канала ооцитов в программе суррогатного материнства аплазия влагалища, 46,ХХ яичники влагалищеаплазир женский LS, функционирующая овано, тип созданиенеовлагалищ рудиментарная матка матка а с аплазией рудиментарная с удаление цервикального канала аплазией шейки функционирующей матки и рудиментарной матки цервикального Возможно произвести канала создание маточновлагалищного соустья внутриматочная 46,ХХ яичники полная и женский LS, HS, рассечение перегородка неполная тип внутриматочной внутриматочная перегородки перегородка удвоение матки (и 46,ХХ яичники удвоение матки, женский LS, HS, коррекция удвоение влагалища) шейки матки, тип сопутствующей влагалища патологии двурогая матка 46,ХХ яичники двурогая матка, женский LS, HS, единая шейка и тип метропластика по влагалище Штрассману(при отсутствии эффекта от терапии) однорогая матка, с 46,ХХ яичники однорогая матка, женский LS, удаление рудиментарным с рудиментарным тип функционирующего рогом рогом маточного рога врожденная 46,ХХ яичники матка и различная феминизирующая гиперплазия коры влагалище степень пластика наружных надпочечников вирилизаци половых органов, (врожденный и интроитопластика адреногенитальный по Prader синдром), ненадпочечниковая вирилизация наружных половых органов синдром 45,Х Фиброзны матка и женский LS, биопсия гонад, Шерешевского– й тяж влагалище тип созданиенеовлагалищ Тернера, (sreak) отсутствуют, а дисгенезиягонад могут быть (45,Х) маточные рудименты синдром 45,Х/46,Х Фиброзны маточные женский LS, биопсия гонад, Шерешевского– Х й тяж рудименты (в тип удаление маточных Тернера, (Streak), виде мышечных рудиментов, создание дисгенезиягонад дисгенети тяжей, могут быть неовлагалища по (45,Х/46,ХХ) чные с показаниям яичники – функционирующе донация ооцитов в возможен й программе нормальн эндометриальной суррогатного ый полостью), материнства фолликуло возможна спонтанная генез возможно беременность и роды наличие матки и влагалища синдром 45,Х/46,Х фиброзны персистенциямюл женский LS, удаление гонад, Шерешевского– Y й тяж леровых протоков тип, созданиенеовлагалищ Тернера, дисгенезия (Streak), (маточные бисексуаль а гонад (45,Х/46,ХY) дисгенети рудименты) ное Заместительная чныетести строение гормонотерпия кулы синдромтестикулярно 46,ХY тестикулы персистенциямюл женский LS, удаление гонад, й феминизации, леровых протоков тип созданиенеовлагалищ полная форма (маточные а рудименты) Заместительная гормонотерпия синдромтестикулярно 46,ХY тестикулы персистенциямюл бисексуаль LS, удаление гонад, й феминизации, леровых протоков ное созданиенеовлагалищ неполная форма (маточные строение а рудименты) феминизирующая пластика наружных половых органов Заместительная гормонотерпия овотестикулярное 46,ХХ; овотестис маточные трубы, бисексуаль LS, удаление гонад, нарушение 46,ХY; тяжи (аналогично ное созданиенеовлагалищ формирования пола 46,ХХ/46, маточным строение а (прежняя ХY рудиментам), Заместительная терминология - семявыносящие гормонотерпия истинный протоки гермафродитизм) 46,ХХмужчина 46,ХХ яички мужские половые мужской возможен (46XX malesyndrome) носитель (тестикул органы тип нормальный ство гена ы) сперматогенез SRY 46,ХY дисгенезия 46,ХY дисгенези маточные трубы, женский LS, удаление гонад, гонад, полная форма я яичек матка тип Заместительная (синдром Свайера) (тестикул) гормонотерапия Возможно ЭКО и подсадка эмбриона в полость матки 46,ХYдисгенезия 46,ХY дисгенези Возможна бисексуаль LS, удаление гонад, гонад, неполная я яичек персистенция ное Феминизирующая форма (тестикул) мюллеровых строение пластика наружных протоков половых органов (маточные рудименты)",
  "query": "Здравствуйте. Мне 28. С подросткового возраста месячные всегда были очень болезненные, но последние пару лет стало прям невыносимо: в первые дни тянет низ живота сильнее с правой стороны, как будто все там сжимается, иногда даже тошнит, лежу с грелкой. Цикл более-менее регулярный, но иногда мажет до и после по пару дней. Мы с мужем хотим ребенка уже почти два года — не выходит. Один раз была задержка, тест показал две полоски, я обрадовалась, но через пару недель началась боль и пошла кровь, все закончилось очень рано… С тех пор мне страшно каждый цикл. Бывает еще в середине месяца простреливает с той же стороны, как будто «овуляция», но очень резко и неприятно.\n\nНедавно на приеме мне намекнули, что у меня может быть какая‑то врожденная особенность матки, поэтому и боли, и проблемы с беременностью. Я теперь совсем запуталась и переживаю. С этим вообще можно забеременеть и выносить? Нужно ли какое-то лечение или операция? Боюсь потерять время. Подскажите, пожалуйста.",
  "gt": "Q51.4"
}