{
  "protocol_id": "p_ad6e8500f6",
  "source_file": "ГНОЙНЫЙ (ПИОГЕННЫЙ) АРТРИТ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "M00",
    "M00.0",
    "M00.1",
    "M00.2",
    "M00.8",
    "M00.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «25» августа 2015 года Протокол № 8 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГНОЙНЫЙ (ПИОГЕННЫЙ) АРТРИТ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Гнойный (пиогенный) артрит 2. Код протокола: 3. Код(ы) по МКБ-10: M00 Пиогенный артрит M00.0 Стафилококковый артрит и полиартрит M00.1 Пневмококковый артрит и полиартрит M00.2 Другие стрептококковые артриты и полиартриты M00.8 Артриты и полиартриты, вызванные другими уточненными бактериальными возбудителями M00.9 Пиогенный артрит неуточненный 4. Сокращения, используемые в протоколе: MRC-scale – Medical Research Council Paralysis АЛТ – Аланинаминотрансфераза АО – акционерное общество АСТ - Аспартатаминотрансфераза ДПС – дренажно-промывная система НИИТО – научно-исследовательский институт травматологии и ортопедии НПВС – нестероидные противовоспалительные средства ОАК – общий анализ крови ОАМ – общий анализ мочи УВЧ-терапия – ультравысокочастотная терапия ЭКГ – электрокардиограмма 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые больные с гнойными артритами 7. Пользователи протокола: травматологи-ортопеды, хирурги, врачи общей практики, врачи скорой неотложной медицинской помощи, фельдшера. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Гнойный артрит – это гнойное воспалительное заболевание сустава, которое возникает вследствие проникновения в сустав инфекции и характеризуется воспалением, сопровождающимся образованием гнойного экссудата [1]. Попадание инфекции в сустав происходит разными путями. Прямым путём – в случае травмы или ранения. Лимфогенным путём – микробы проникают из очагов инфекции в организме: остеомиелит, лимфаденит. Возбудителем заболевания являются стафилококки, стрептококки, пневмококки. Ревматоидный артрит (РА) – наиболее частое воспалительное заболевание суставов с распространенностью в популяции около 1% [2], этиология и патогенез, которого до настоящего времени остаются окончательно не установленными. Неоднократные попытки поиска инфекционной причины РА оказались безуспешными [3,4], однако продолжает изучаться возможная триггерная. По причине сходства ряда клинических проявлений обострения РА с симптомами инфекционных заболеваний, инфекционные агенты уже многие годы привлекают внимание ревматологов. Инфекционная патология при РА имеет особую важность и как коморбидное состояние, развивающееся у больных РА в 1,5 раза чаще, чем в популяции, что нередко объясняют снижением иммунной защиты, обусловленным самим заболеванием и применением препаратов с иммуносупрессорным действием, в том числе биологических агентов [5,6,7]. Коморбидные инфекции (КИ) оказывают значимое влияние на продолжительность жизни данной категории пациентов, являясь второй по частоте причиной смерти после кардиоваскулярной патологии [8]. 9. Клиническая классификация: отсутствует. 10. Показания для госпитализации: Показания для экстренной госпитализации: • острый артрит, сопровождающийся отеком сустава, болью и повышением температуры тела до 390С, нарушением функции сустава. Показания для плановой госпитализации: • наличие хронического посттравматического гнойного воспаления суставов. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • рентгенография сустава. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • ОАК; • ОАМ; • ЭКГ; • рентгенография суставов в 2х проекциях; • определение группы крови; • определение резус-фактора; • реакция микропреципитации с кардиолипиновым антигеном в сыворотке крови; • определение глюкозы крови по показаниям (сахарный диабет и т.п.); • определение времени свертываемости; • определение длительности кровотечения; • биохимический анализ крови (билирубин общий АЛаТ, АСаТ, мочевина, креатинин, белок общий). 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: не проводится. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ОАК; • ОАМ; • рентгенография сустава; • ЭКГ; • пункция сустава, исследование пунктата. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • магнитно-резонансная томография сустава (по необходимости); • определение группы крови; • определение резус-фактора; • реакция микропреципитации с кардиолипиновым антигеном в сыворотке крови; • ИФА на хламидии, микоплазмы, уреоплазмы; • определение глюкозы крови по показаниям (сахарный диабет и т.п.); • определение времени свертываемости; • определение длительности кровотечения; • биохимический анализ крови (билирубин общий АЛаТ, АСаТ, мочевина, креатинин, белок общий); • бактериологическое исследование синовиальной жидкости. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: • сбор жалоб и анамнеза, физикальное обследование. 12. Диагностические критерии: 12.1 Жалобы на: • боли в области суставов; • нарушение двигательной функции в суставе. Анамнез: • наличие хронического гнойного процесса в суставах послеоперационного или посттравматического генеза; • интоксикационный синдром (повышение температуры тела, воспаление мягких тканей); • наличие травмы с прямым (сильный удар коленом, падение на колено) или с непрямым (резкое вращение туловищем при фиксированной стопе) механизмом травмы. 12.2 Физикальное обследование: При осмотре отмечается: • вынужденное положение конечности; • отек в области сустава; • кровоизлияние в окружающие ткани в области коленного сустава. При пальпации отмечается: • боль в области сустава; • болезненность, усиливающая при осевой нагрузке и движениях, в области сустава; • грубая патологическая подвижность в области сустава. 12.3 Лабораторные исследования: отсутствие патологических изменений в анализах крови и мочи. 12.4 Инструментальные исследования: • рентгенография сустава в двух проекциях: костная патология отсутствует, но выявляются вторичные признаки повреждения мягких тканей: расширение щели сустава, расхождение синдесмоза. 12.5 Показания для консультации специалистов: • консультация дерматовенеролога (с целью при ЗППП); • консультация инфекциониста (при сопутствующих инфекционных заболеваниях); • консультация нейрохирурга (при повреждении нерва и сочетанной травме головного мозга); • консультация хирурга (при сочетанной травме живота); • консультация ангиохирурга (при сопутствующем повреждении сосудов); • консультация уролога (при повреждении органов мочеполовой системы); • консультация терапевта (при наличии сопутствующих заболевании терапевтического профиля); • консультация эндокринолога (при наличии эндокринной патологии). 13. Цель лечения: устранение боли, восстановление объема движении в коленном суставе и устранение патологической подвижности. 14. Тактика лечения: 14.1. Немедикаментозное лечение: Режим в зависимости от тяжести состояния: • Режим 1 – постельный режим; • Режим 2 – ходьба с помощью костылей с передвижением в пределах палаты; • Режим 3 – ходьба с помощью костылей или трости с передвижением по коридору и выход на улицу; Диета – стол 15, другие виды диет назначаются в зависимости от сопутствующей патологии. 14.2. Медикаментозное лечение (таблица 1): При наличии гнойных послеоперационных или посттравматических гнойно-воспалительных заболеваний суставов, после полного обследования больного определяется тактика оперативного лечения: артротомия, санация, дренирование сустава, иммобилизация с применением аппаратов внешней фиксации или гипсовой повязкой. В связи с быстрой деструкцией суставов при бактериальном артрите антибиотики назначают до получения результатов бактериологического исследования. Антибактериальную терапию проводят внутривенно до исчезновения симптомов. При гонококковом артрите длительность лечения составляет 2 недели. После получения результатов микробиологического исследования синовиальной жидкости проводится коррекция антибактериальной терапии с учетом антибиотикограммы. Внутрисуставное введение антибиотиков не рекомендуется (может увеличить степень воспаления). При адекватном лечении наблюдают положительную динамику: нормализация температуры тела, исчезновение экссудативных явлений в суставе, уменьшение болей и увеличение объёма движений, уменьшение выраженности лейкоцитоза (в крови и синовиальной жидкости), отрицательные результаты бактериологического исследования синовиальной жидкости Таблица 1. Лекарственные средства, применяемые при гнойном артрите (за исключением анестезиологического сопровождения) № Препарат, формы Дозирование Длительность Уровень выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин 0,25%,0,5%, 1 раз при поступлении 1%, 2%. Не пациента в более 1 грамма. стационар или при обращении в амбулаторнополиклиническую службу Антибиотики 1 Оксациллин в/в 1-2 г каждые 7-10 дней 6 часов 2 Цефазолин + цефазолин в/в 7-10 дней Гентамицин 1-2 г каждые 812 часов + гентамицин в/в 3-5 мг/кг/сут в 1-2 введения; 3 Цефотаксим в/в 1-2 г каждые 7-10 дней 8-12 ч При аллергии на в-лактамные антибиотики 4 Клиндамицин в/в 0,45 - 0,9 г 7-10 дней каждые 8 часов; При метициллин-резистентном Staphylococcus aureus 5 Ванкомицин в/в 1 г каждые 7-10 дней 12 часов; При гонококковом артрите 6 Цефтриаксон в/в 1-2 г 10-14 дней каждые 24 часов 7 Цефотаксим в/в 1-2 г каждые 10-14 дней 8-12 ч 8 Ципрофлоксацин в/в 0,4 г 10-14 дней каждые 12 часов в/в. Опиоидные анальгетики 9 Трамадол Разовая доза 1-3 сут. IА раствор для для в/в инъекций введения 100мг/2мл по 2 мл в составляет 50ампулах 100 мг. При 50 мг в капсулах, необходимости таблетках дальнейшие инъекции возможны через 30-60 мин, до максимально возможной суточной дозы (400мг). При пероральном применении дозирование как и при в/в. 10 Тримеперидин Вводят в/в, в/м, 1-3 сут. IC раствор для п/к 1 мл 1% инъекций 1% в раствора, при ампулах по 1 мл необходимости можно повторить через 12-24ч. Нестероидные противоспалительные средства 11 Кетопрофен суточная доза Длительность IIaB раствор для при в/в лечения при в/в инъекций 100 составляет 200- не должна мг/2мл в ампулах 300 мг (не превышать 48 по 2 мл должна часов. 150мг превышать 300 Длительность пролонгированный мг), далее общего в капсулах пероральное применения не 100мг в таб. и капс. применение должна пролонгирован превышать 5-7 ные капсулы дней 150мг 1 р/д, капс. таб. 100 мг 2 р/д 12 Кеторолак В/м введение В/м и в/в IIa B Раствор для взрослым применение не инъекций для рекомендуемая должно внутримышечного и начальная доза превышать 2 дней. внутривенного составляет 10 При пероральном введения мг, с применении не 30 мг/мл последующим должна Таблетки 10 мг повторением превышать 5 дней. доз до 30 мг каждые 6 часов до максимальной суточной дозы 90 мг/день. 13 Парацетамол По 500-1000мг 3-5 дней IIaB 500мг таблетки 3-4 раза в день 14.2.1. Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных лекарственных средств: Местноанестезирующие препараты: • прокаин. Нестероидные противовоспалительные средства: • кетопрофен; • парацетамол. Перечень дополнительных лекарственных средств: нет 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств: Местноанестезирующие препараты: • прокаин. Антибиотики: • оксациллин; • цефазолин; • цефтриаксон; • цефотаксим; • ципрофлоксацин; • клиндамицин; • ванкомицин. Опиоидные анальгетики: • трамадол; • тримеперидин. Нестероидные противовоспалительные средства: • кетопрофен; • кеторолак; Перечень дополнительных лекарственных средств: Ирригационные растворы для разведения медикаментов: • натрия хлорид; • декстроза. 14.2.3. Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: • обезболивание, иммобилизация сустава, купирование температурной реакции. 14.3. Другие виды лечения: 14.3.1. Другие виды лечения, оказываемые на амбулаторном уровне: • наложение иммобилизационных средств (шины, мягкая повязки, гипсовой лонгеты, циркулярной гипсовой повязки, брейс, ортез) в ранние сроки, срок иммобилизации 3-8 недель. Необходим постоянный контроль за шиной или повязкой для профилактики ишемии дистального отдела конечности и пролежня [9]; • пункция сустава; • новокаиновые блокады. 14.3.2. Другие виды лечения, оказываемые на стационарном уровне: • наложение иммобилизационных средств (шины, мягкая повязки, гипсовой лонгеты, циркулярной гипсовой повязки, брейс, ортез) в ранние сроки, срок иммобилизации 3-8 недель. Необходим постоянный контроль за шиной или повязкой для профилактики ишемии дистального отдела конечности и пролежня [9]; • пункция сустава; • новокаиновые блокады. 14.3.3. Другие виды лечения, оказываемые на этапе скорой неотложной помощи: • наложение иммобилизационных средств (шины, мягкая повязки, гипсовой лонгеты, циркулярной гипсовой повязки, брейс, ортез). 14.4. Хирургическое вмешательство: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: • пункция сустава. • 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: • пункция; • артроскопия; • артротомия; • промывание сустава; • установка дренажа (ДПС), • установка артикулирующего цементного спейсера с антибиотиком (крупных суставов). Применяются такие виды операции: • другая артротомия сустава; • артроскопия, промывание сустава, установка дренажа (ДПС); • другие виды локального иссечения или деструкции пораженного участка сустава; • установка артикулирующего цементного спейсера с антибиотиком (крупных суставов); • другие методы восстановления сустава; • прочие манипуляции на структурах сустава. 14.5. Профилактические мероприятия: Профилактика травматизма: • соблюдение правил техники безопасности в быту и на производстве; • соблюдение правил дорожного движения; • соблюдение мер по профилактике уличного травматизма (ныряние на мелководье, прыжки с высоты, переход с балкона на балкон и прочие); • создание безопасной среды на улице, в быту и на производстве (гололедица, установление дорожных знаков и.т.д.); • проведение информационно-разъяснительной работы среди населения о мерах профилактики травматизма. 14.6. Дальнейшее ведение: Мероприятия по ранней медицинской реабилитации: • локальная криотерапия (курс лечения составляет 5-10 процедур). • ультрафиолетовое облучение (курс лечения составляет 5-10 процедур). • магнитотерапия (курс лечения составляет 5-10 процедур). • УВЧ-терапия (курс лечения составляет 5-10 процедур). • лазеротерапия (курс лечения составляет 5-10 процедур). • в целях предупреждения атрофии мышц и улучшения регионарной гемодинамики поврежденной конечности, применяют: - изометрическое напряжение мышц бедра и голени, интенсивность напряжений увеличивают постепенно, длительность 5-7 секунд, количество повторений 8-10 за одно занятие; - активные многократные сгибания и разгибания, а так же упражнения тренирующие периферическое кровообращение (опускание с последующим приданием возвышенного положения поврежденной конечности); - идеомоторным упражнениям уделяют особое внимание, как методу сохранения двигательного динамического стереотипа, которые служат профилактике тугоподвижности в суставах. Особенно эффективными являются воображаемые движения, когда мысленно воспроизводится конкретный двигательный акт с давно выработанным динамическим стереотипом. Эффект оказывается значительно большим, если параллельно с воображаемыми, это движение реально воспроизводится симметричной здоровой конечностью. За одно занятие выполняют 12-14 идеомоторных движений. Рекомендации: Проведение иммобилизации сроком 3-8 недель. Диспансеризации не подлежат. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • устранение боли; • купирование воспалительного процесса. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Баймагамбетов Шалгинбай Абыжанович – доктор медицинских наук РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии», заместитель директора по клинической работе. 2) Балгазаров Серик Сабыржанович – кандидат медицинских наук РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии» заведующий отделением травматологии № 4. 3) Ботаев Руслан Сагатович – кандидат медицинских наук ГКП на ПХВ «Городская больница №1» Управления здравоохранения города Астаны, руководитель Центра политравмы и восстановительной ортохирургии, врач – травматолог высшей категории. 4) Аубакиров Ермек Серикпаевич – ГКП на ПХВ «Городская больница №2» Управления здравоохранения города Астаны, заведующий отделением травматологии, врач-травматолог высшей категории. 5) Абилов Руслан Сартаевич – РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии» врач - травматолог. 6) Ихамбаева Айнур Ныгымановна – АО «Национальный центр нейрохирургии» клинический фармаколог. 17. Указание на отсутствие конфликта интересов: отсутствует. 18. Рецензенты: Рахимов Серик Кульчанович – доктор медицинских наук, профессор кафедры травматологии и ортопедии, АО «Медицинский университет Астана». 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. Хирургическая инфекция: Руководство для врачей (2-е издание). В.И.стручков, В.К. Гостищев, Ю.В.Стручков. – Москва.: Медицина, - 1991. – 294 с. 2. Практическое руководство по антиинфекционной химиотерапии / под ред. Л.С. Страчунского, Ю.Б. Белоусова, С.Н. Козлова. – Смоленск : МАКМАХ, 2007. – 464 с. 3. Тец, В.В. Микроорганизмы и антибиотики. Инфекции кожи, мягких тканей, костей и суставов / В.В. Тец. – СПб. : КЛЕ-Т, 2006.– 128 с. 4. Шагинян, И.А. Неферментирующие грамотрицательные бактерии в этиологии внутрибольничных инфекций: клинические, микробиологические и эпидемические особенности / И.А. Шагинян, М.Ю. Чернуха // Клин. микробиология и антимикробная химиотерапия. – 2005. – Т. 7, № 3. – С. 271–85. 5. Rao, N. Successful treatment of chronic bone and joint infections with oral linezolid / N. Rao, B.H. Ziran, R.A. Hall, E.R. Santa // Clin. Orthop. – 2004. – N 427. – P. 67– 71. 6. Rayner, C.R. Linezolid in the treatment of osteomyelitis: results of compassionate use experience / C.R. Rayner [et al.] // Infection. – 2004. – N 32. – P. 8–14. 7. Trampuz, A. Sonication of removed hip and knee prostheses for diagnosis of infection / A. Trampuz [et al.] // N. Engl. J. Med. – 2007. – Vol. 357. – P. 654–663. 8. Howden, B.P. Reduced vancomycin susceptibility in staphylococcus aureus, including vancomycinintermediate and heterogeneous vancomycinintermediate strains: resistance mechanisms, laboratory detection, and clinical implications / B.P. Howden [et al.] // Clin. Microbiol. Rev. – 2010. – Vol. 3, N 1. – P. 99–139. 9. Травма. В 3-х т. Т 2. / Дэвид В. Феличано, Кеннэт Л. Маттокс, Эрнест Е. Мур / пер. с англ.; под. ред. Л.А.Якимова, Н.Л.Матвеева – М.: Издательство Панфилова; БИНОМ. Лаборатория знаний, 2013. – с. 736: ил.",
  "query": "Здравствуйте. Очень нужна помощь. Три дня назад сильно ударился коленом, даже ссадина была. На следующий день колено распухло так, что штанину еле натянул, горячее, красное, как будто распирает изнутри и пульсирует. Согнуть почти не могу, разогнуть тоже — держу ногу в одном положении, иначе боль просто дикая. Наступить на ногу не могу, сразу подкашивается. Ночью знобит, бросает в жар, температура поднимается, то холодно, то жарко, всё тело ломит, слабость. Выпил обезболивающее — почти не помогает, только на часик. Вчера заметил, что вокруг ссадины как бы стало влажно, не понимаю, это пот или что-то сочится. Очень страшно, вдруг там что-то зреет, а я тяну. Никогда так не было, обычно ушибы просто болели и проходили, а тут только хуже. Подскажите, это срочно к врачу? Можно ли чем-то мазать или лучше ничего не трогать и ехать в больницу прямо сейчас? Я уже не знаю, как сидеть и спать.",
  "gt": "M00.0"
}