{
  "protocol_id": "p_b130b514a1",
  "source_file": "Тяжелая черепно-мозговая травма.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "S06.2",
    "S06.3",
    "S06.4",
    "S06.5",
    "S06.6",
    "S06.7",
    "S06.8"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «23» октября 2020 года Протокол №118 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТЯЖЕЛАЯ ЧЕРЕПНО-МОЗГОВАЯ ТРАВМА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название S06.2 Диффузная травма головного мозга S06.3 Очаговая травма головного мозга S06.4 Эпидуральное кровоизлияние S06.5 Травматическое субдуральное кровоизлияние S06.6 Травматическое субарахноидальное кровоизлияние S06.7 Внутричерепная травма с продолжительным коматозным состоянием S06.8 Другие внутричерепные травмы 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: АД артериальное давление АЛТ аланинаминотрансфераза АКТГ Адренокортикотропный гормон АСТ аспартатаминотрансфераза БСФ биосоциальные функции ВЧД внутричерепное давление ЗЧЯ задняя черепная ямка ДТЧ декомпрессивная трепанация черепа ИВЛ искусственная вентиляция легких КТ компьютерная томография МДК мультидисциплинарная команда МНО международное нормализованное отношение МР медицинская реабилитация ОАК общий анализ крови ОАМ общий анализ мочи ПВ протромбиновое время ПТИ протромбиновый индекс ТМО твердая мозговая оболочка ШКГ шкала комы Глазго ЧМТ черепно-мозговая травма ЧСС частота сердечных сокращений ЦПД церебральное перфузионное давление ЭЭГ электроэнцефалография ЭНМГ электронейромиография 1.4 Пользователи протокола: нейрохирурги, неврологи, реаниматологи, травматологи. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль, или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки, или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или; Неконтролируемое исследование или; Мнение экспертов. GPP Наилучшая клиническая практика 1.7 Определение: ЧМТ – это комплекс контактных повреждений (мягких тканей лица и головы, костей черепа и лицевого скелета) и внутричерепных повреждений (повреждений вещества головного мозга и его оболочек), имеющих единый механизм и давность образования. К тяжелой относится ЧМТ, при которой ШКГ в течение первых 48 часов составляет от 3 до 8 баллов, вместе с анатомическим описанием вовлеченных структур [1]. Приложение 2. 1.8 Классификация: К тяжелой ЧМТ относятся следующие клинические формы: ушиб головного мозга тяжелой степени, диффузное аксональное повреждение, острое сдавление головного мозга. • Острый (2-10 недель) в зависимости от клинической формы ЧМТ. • Промежуточный. При легкой ЧМТ - до 2 месяцев, при среднетяжелой - до 4 месяцев, при тяжелой-до 6 месяцев. • Отдаленный: при клиническом выздоровлении - до 2 лет, при прогредиентном течении продолжительность не ограничена. Классификация острого периода ЧМТ: Закрытая ЧМТ: отсутствуют нарушения целости покровов головы, либо имеются раны мягких тканей без повреждения апоневроза. Открытая ЧМТ: • переломы костей свода черепа, сопровождающиеся ранением прилежащих мягких тканей; • переломы основания черепа, сопровождающиеся кровотечением или ликвореей (из носа или уха); • раны мягких тканей с повреждением апоневроза. • по целостности ТМО открытые ЧМТ относят к: − непроникающим, − проникающим. обе клинические формы могут быть осложненными (менингит, менингоэнцефалит, абсцесс мозга), а при проникающих возможно наличие инородного тела в полости черепа. Клинические формы закрытой ЧМТ: • сотрясение мозга; • ушиб мозга легкой степени; • ушиб мозга средней степени; • ушиб мозга тяжелой степени; • сдавление мозга на фоне его ушиба; • сдавление мозга без сопутствующего его ушиба; • диффузное аксональное повреждение. Постепени тяжести ЧМТ выделяют: • легкую ЧМТ – сотрясение и ушиб мозга легкой степени; • среднетяжелую ЧМТ – ушиб мозга средней степени; • тяжелую ЧМТ – ушиб тяжелой степени и сдавление головного мозга, диффузное аксональное повреждение. ЧМТ бывает: • изолированной (внечерепные повреждения отсутствуют); • сочетанной (одновременно имеются повреждения костей скелета и (или) внутренних органов); • комбинированной (одновременно термическая, лучевая, химическая и другие травмы); • первичной; • вторичной, обусловленной непосредственно предшествующей церебральной дисфункцией (инсульт, эпилептический припадок, вестибулярный криз, острое нарушение гемодинамики различного генеза и др.); • полученной впервые и повторной. Классификация тяжелой ЧМТ: Ушиб головного мозга тяжелой степени. Выделяют четыре клинические формы: 1) Экстрапирамидную. 2) Диэнцефальную. 3) Мезэнцефальную. 4) Мезэнцефало-бульбарную. Диффузное аксональное повреждение головного мозга: 1. На уровне мозолистого тела – 1 степени. 2. На уровне подкорковых ядер – 2 степени. 3. На уровне ствола головного мозга – 3 степени. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии Жалобы и анамнез ● Факт травмы, ● Головокружение и головная боль различного характера (острая или ноющая); ● Тошнота, рвота; ● Шум или звон в ушах, кратковременная потеря слуха; ● Кондуктивная или нейросенсорная потеря слуха; ● Пароксизмальное позиционное головокружение; ● Нарушения речи; ● Кровотечение и/или ликворея; ● Амнезия, помутнение сознания: галлюцинации, бред, неадекватное поведение (агрессивное или чересчур апатичное); ● Кратковременная или продолжающаяся слепота (частичная или полная); Физикальное обследование ● Следы травмы (различные травмы головы – избит, падения, ДТП); ● Нарастающее угнетение уровня сознания по ШКГ (от 9 до 3 баллов). ● Нарастающее нарушение жизненно-важных функций (АД, ЧСС, дыхание, температуры тела). ● Очаговые и стволовые симптомы: (анизокория, парез взора вверх, тонический множественный спонтанный нистагм или плавающий взор, грубая дивергенция глазных яблок по горизонтальной или вертикальной оси, двусторонние патологические знаки, диссоциация менингеальных симптомов, мышечного тонуса и рефлексов по оси тела. ● Полушарные и краниобазальные признаки (моно- или гемипарез или параличи конечностей, поражение черепных нервов, речевые расстройства, часто повторяющиеся клонические судороги в конечностях; ● гиперкинезы, повышение мышечного тонуса, нередко сменяющееся понижением мышечного тонуса (гипотонией), иногда двигательным возбуждением, часто признаки поражения промежуточного и среднего мозга (в легкой степени). ● Заторможенность, сонливость; ● Нарушение сознания — потеря сознания, сомноленция, сопор, кома, амнезия, спутанность сознания; ● Проявление гематом на лице, за ушами, на шее; ● Гемотимпанум (кровоизлияния в среднее ухо); ● Оторея; ● Окологлазной экхимоз (кровоподтеком) (Симптом очков); ● Парез черепно-мозговых нервов; ● Деформация лица (при переломах основания черепа); Конвульсии, атаксия. При ушибе головного мозга экстрапирамидная форма наблюдается при поражении преимущественно полушарий большого мозга и подкорковых образований. В клинической картине наблюдаются гиперкинезы, повышение мышечного тонуса, нередко сменяющееся понижением мышечного тонуса (гипотонией), иногда двигательным возбуждением, часто признаки поражения промежуточного и среднего мозга (в легкой степени). При ушибе головного мозга тяжелой степени у больных, находящихся в коме, сознание восстанавливается медленно, через фазы апаллического синдрома и акинетического мутизма. - При диэнцефальной форме отчетливые признаки поражения гипоталамуса: на фоне от нескольких часов до нескольких недель длящегося сопора или комы выраженное повышение температуры тела, учащенное, волнообразное или периодическое дыхание, повышение артериального давления, учащенное сердцебиение, нейродистрофические изменения кожи и внутренних органов. Выявляются в различной степени выраженные очаговые полушарные и стволовые симптомы. - Мезэнцефальная и мезэнцефало-бульбарная формы проявляются кроме нарушения сознания вплоть до комы, общемозговых и очаговых полушарных симптомов, отчетливым поражением среднего мозга или преимущественно нижних отделов ствола (моста и продолговатого мозга). - Сдавление головного мозга характеризуется жизненно опасным нарастанием через тот или иной промежуток времени после травмы либо непосредственно после нее общемозговых и очаговых, в частности стволовых, симптомов. К ним относятся: - Внутричерепные гематомы (эпидуральные, внутримозговые, субдуральные). - Вдавленные переломы костей черепа. - Очаги размозжения мозга с отеком вокруг очага. - Субдуральные гигромы. - Напряженная пневмоцефалия. -Особой формой является синдром длительного сдавления головы, характеризующийся сочетанными повреждениями мягких покровов головы, черепа и мозга (встречается у пострадавших вследствие обвалов, землетрясений и других катастроф). Диффузноеаксональноеповреждениеголовногомозга – относится к тяжелой черепно-мозговой травме. Характерной особенностью клинического течения диффузного аксонального повреждения головного мозга является частый переход от комы в транзиторное или стойкое вегетативное состояние, о наступлении которого свидетельствует открывание глаз спонтанно или в ответ на различные раздражения (при этом нет признаков слежения, фиксации взора или выполнения хотя бы элементарных инструкций). Вегетативное состояние при диффузном аксональном повреждении головного мозга длится от нескольких суток до нескольких месяцев (а иногда и лет) и отличается развертыванием нового класса неврологических признаков – симптомов функционального и/или анатомического разобщения больших полушарий и подкорково-стволовых образований мозга. Диагностика диффузного аксонального повреждения головного мозга основывается на биомеханике ЧМТ и описанной клинической картине. Данные КТ в остром периоде диффузного аксонального повреждения головного мозга характеризуются общим умеренным или выраженным увеличением объема мозга, сужением, а в ряде случаев полным сдавлением боковых и III желудочка, субарахноидальных конвекситальных пространств и цистерн основания мозга. Изменения плотности мозговой ткани чаще носят нормоденситивный характер, но может наблюдаться снижение или повышение ее плотности. Нередко выявляются мелкоочаговые геморрагии в белом веществе полушарий мозга, мозолистом теле, а также в подкорковых и стволовых структурах мозга. Следует учитывать, что при диффузном аксональном повреждении головного мозга КТ картина порой может оставаться в пределах возрастной нормы [1]. Лабораторные исследования • ОАК (для исключения дополнительной патологии,для динамического наблюдения после проведенного лечения); • ОАМ (для исключения дополнительной патологии, для динамического наблюдения после проведенного лечения) • Биохимический анализ крови (общий белок, мочевина, креатинин, глюкоза, общий билирубин, прямой билирубин, АЛТ, АСТ, натрий, калий, осмолярность крови и мочи); • Коагулограмма (ПВ-ПТИ-МНО, фибриноген, АЧТВ), время свертываемости крови, длительность кровотечения; • Группа крови, резус-фактор; требования на операцию • ИФА на ВИЧ; требования на операцию • ИФА на маркеры гепатита В и С; (требования при оперативном вмешательстве) • Микрореакция с кардиолипиновым антигеном; требования на операцию • Газовый состав крови; • Характерные изменения в спинномозговой жидкости при тяжелой черепномозговой травмы: • давление (определение характера нарушения ликвородинамики в остром и отдаленном периодах травмы); • состав ликвора: эритроциты — объективизация ушиба мозга, субарахноидального кровоизлияния; нейтрофильный плеоцитоз осложнение гнойным менингитом; увеличение содержания белка наибольшее в остром периоде тяжелой травмы (до 3 г/л и выше) с последующим снижением; лактат увеличение до 3-5 ммоль/л и более свидетельствует о тяжести травмы и неблагоприятном прогнозе; • продукты перекисного окисления липидов (увеличение содержания малонового альдегида коррелирует с тяжестью травмы); физиологически активные вещества (нейропептиды, биогенные амины-медиаторы, ферменты) – прогнозируют тяжесть последствий ЧМТ, преимущественной локализации поражения (наиболее отчетливые изменения при патологии лимбико-ретикулярных структур мозга). Единственным показанием для люмбальной пункции служит подозрение на воспалительный процесс, при условии отсутствии дополнительных объемных образований(гидрома, гематома, злокачественный отек). N.B! Инструментальные исследования: • КТ головного мозга и шейного отдела позвоночника являются обязательными методами обследования пострадавших с ЧМТ (золотой стандарт); • Обзорная рентгенография или КТ грудной клетки; • ЭКГ; • При подозрении на наличие сочетанной травмы: Рентгеновское исследование шейного отдела позвоночника, грудного и поясничного отделов позвоночника, костей верхних и нижних, таза, УЗИ и/или КТ грудной клетки, брюшной полости и почек; • Для выявления ранних посттравматических осложнений: МРТ головного мозга, транскраниальная допплерография сосудов шеи и головного мозга, ангиография сосудов шеи и головного мозга, ЭЭГ, ЭНМГ. С помощью КТ необходимо определить: • Наличие патологического очага (очагов), его топическое расположение; • Наличие в нём гиперденсивных и гиподенсивных зон, их количество, объём каждого вида очага (гипер- и гиподенсивной части) и их общего объёма в кубических сантиметрах; • Положение срединных структур мозга и степень (в миллиметрах) их смещения (если оно есть); • Состояние ликворосодержащей системы мозга - величина и положение желудочков с указанием церебровентрикулярных индексов, форму желудочков, их деформации и др; • Состояние цистерн мозга; • Состояние борозд и щелей мозга; • Просвет суб- и эпидуральных пространств (в норме не определяются); • Состояние костных структур свода и основания черепа (наличие трещин, переломов); • Состояние и содержимое придаточных пазух носа; • Состояние мягких покровов черепа. • Повторную КТ головного мозга необходимо провести при угнетении сознания по ШКГ до 2 баллов у пациентов без седации, у пациентов с седацией через 6-12ч. При нарастании и появлении новой неврологической симптоматики проводят экстренное КТ исследование. Все КТ исследования необходимо проводить в двух режимах: костном и мягкотканном. При краниофациальном повреждении и подозрении на ликворею необходимо проведение КТ исследования головы во фронтальной проекции. Обязательное проведение повторного КТ головного мозга после операции в течение 24 часов [2]. Относительные противопоказания к экстренному проведению КТ: • нестабильная гемодинамика (АД систолическое ниже 90 мм. рт. ст., необходимость постоянной инфузии вазопрессоров); • некупированный геморрагический или травматический шок. Показания для консультации специалистов • Консультация челюстно-лицевого хирурга (для исключения травмы лицевого скелета); • Консультация офтальмолога (для исключения травмы глазного яблока и его дериватов); • Консультация оториноларинголога (для исключения травмы носа и придаточных пазух); • Консультация хирурга, травматолога (для исключения корпоральной травмы). 2.3 Дифференциальный диагноз и обоснование дополнительных исследований; Обоснование для Критерии исключения Диагноз Обследования дифференциальн диагноза ой диагностики Тяжелая ЧМТ Нарушение сознания КТ головного мозга Наличие факта травмы, следов Факт перелома травмы на голове костей черепа, гематомы Геморрагичес Нарушение сознания На КТ головного Отсутствие на КТ признаков кий инсульт мозга перелома костей черепа, гематома отсутствие в анамнезе факта характерная для травмы, повышение инсульта артериального давления выше 160 мм. рт. ст. Сахарный Нарушение сознания Уровень сахара в Гипергликемия диабет крови Отсутствие факта травмы, следов травмы на голове Интоксикаци Нарушение сознания Наличие в крови Отсутствие в крови алкоголя и и различного алкоголя и других других психоактивных веществ. генеза психоактивных Отсутствие в биологических веществ.Анализы средах барбитуратов, крови и мочи на фенотиазинов, содержание бензодиазепинов, высших алкоголя. спиртов и опиатов. Менингиты, Нарушение сознания Анализ СМЖ, СРБ, Отсутствие воспалительных энцефалиты, прокальцитонинов маркеров, выраженных сепсис ый тест, менингеальных знаков. Бакпосев из раны, Отсутствие роста крови, ликвора, патологической культуры. мокроты и других биологических сред. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Нет. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет 4.2 Показания для экстренной госпитализации: Клиника тяжелой черепно-мозговой травмы. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы): нет. 5.2 Немедикаментозное лечение: Режим: строгий постельный. Диета: стол №15, также смотрите раздел «Раннее энтеральное кормление» Нормализация ЦПД, снижение ВЧД, нормализация АД • ЦПД рассчитывается как разница между средним АД и средним ВЧД. Для этого повышают системное АД и снижают ВЧД. Целевые значения ЦПД находятся в диапазоне 50-70 мм. рт. ст. • Необходим мониторинг АД, следует избегать артериальной гипотензии (систолическое АД <90 мм. рт. ст.). • Необходим мониторинг оксигенации, следует избегать гипоксии (РаО2<60 мм. рт. ст. или насыщения О2 <95% ), Приложение 1 Положение больного ● Сгибание шеи, повороты головы, сдавление шеи фиксирующими повязками ухудшают венозный отток из полости черепа, поэтому голова больного должна находиться по средней линии, головной конец кровати следует держать приподнятым на 30 градусов. Особенности проведения вентиляции пациентов с ЧМТ, гипервентиляция • Длительная профилактическая гипервентиляция с PaCO2 ≤ 25 мм. рт. ст. не рекомендуется [УД C]. • Гипервентиляция рекомендуется в качестве временной меры для снижения, повышенного ВЧД. Следует избегать гипервентиляции в течение первых 24ч. после травмы, когда мозговой кровоток часто снижается до критического уровня. Если используется гипервентиляция, измерения SjO2 или BtpO2 рекомендуются с целью контроля доставки кислорода [УД C] [5]. Гипотермияголовногомозга • У пациентов с диффузным повреждением головного мозга ранняя (в течение 2,5 ч.), кратковременная (48 ч. после травмы) профилактическая гипотермия не рекомендуется [УД C] [5]. Раннее энтеральное кормление • Начинают не позднее 72 часов (кормление необходимо для достижения изначального уровня калоража не менее чем к пятому дню и не дольше чем к седьмому дню после травмы), питание осуществляют с помощью тонкого желудочного зонда, который вводят через одну ноздрю в желудок и оставляют на 1-2 суток – в дальнейшем производят раз в 3-4 дня смены расположения зонда в носовых ходах [УД B]. • Объем вводимой пищи - 250-300 мл, частота питания - 4-5 раз в день. • Пища должна быть жидкой и легкоусвояемой, энергетическая ценность ее должна составлять 10467-12560 кДж (2500-3000 ккал). Через зонд также можно вводить и лекарственные препараты. • Питание через рот разрешается только после восстановления акта глотания. • Кормление тяжелобольного пациента через интестинальный зонд рекомендуется для снижения частоты пневмонии, связанной с искусственной вентиляцией легких [УД C] [6]. 5.3 Медикаментозное лечение Интенсивная терапия Показания к интубации ● ШКГ <8 баллов ● Потеря дыхательных рефлексов ● Вентиляционная недостаточность (PaO2 <67 мм.рт.ст. на воздухе, <97 мм.рт.ст. в кислороде или PaCO2> 45 мм.рт.ст.) ● Самопроизвольная (спонтанная) гипервентиляция (PaCO2- 26 мм.рт.ст.) ● Дыхательная аритмия ● Значительная челюстно-лицевая травма ● Кровотечение, которое подвергает опасности дыхательные пути ● Судороги Особенности седации и показания к седации ● Кетамин является препаратом выбора при травмах: Рекомендуемый режим введения: фентанил 1 мкг/кг; Кетамин - 1-1,5 мг/кг; Рокурония бромид - 1 мг/кг • Введение барбитуратов для стимулирования паттерна «вспышка— подавление», по данным ЭЭГ, в качестве профилактики развития внутричерепной гипертонии не рекомендуется. • Введение высоких доз барбитуратов рекомендуется с целью контроля, повышенного ВЧД невосприимчивого ко всем видам медикаментозного и хирургического лечение. Гемодинамическая стабильность необходима до и вовремя терапии барбитуратами [УД C]. • При проведении метода «барбитуровой комы» обязательно проводить ЭЭГмониторинг, а также инвазивное измерение АД. При нестабильности показателей центральной гемодинамики следует расширить объем инфузионно-трансфузионной терапии (нормоволемия), а также использовать инотропную поддержку. см. Приложение 4 Терапия водно-электролитных нарушении Осмотические препараты ● Маннитол является одним из наиболее эффективных препаратов в лечении отека мозга при тяжелой ЧМТ. При длительной циркуляции в крови маннитол может накапливаться в клетках головного мозга, что обуславливает развитие отека – набухания головного мозга «феномен отдачи». ● Рекомендовано ограничить использование маннитола до мониторинга ВЧД пациентам с признаками транстенториального вклинения или прогрессирующим ухудшением неврологического состояния, не связанного с экстракраниальными причинами. Диуретики • Фуросемид и другие петлевые диуретики обладают меньшим влиянием на ВЧД чем маннитол, хотя могут уменьшать ликворопродукцию. Также фуросемид потенцирует и удлиняет время действия маннитола. • Первоначально дозы 20-50 мг можно вводить внутримышечно или медленными внутривенными инъекциями со скоростью, не превышающей 4 мг/мин. Мочегонный эффект фуросемида пропорционален дозировке, и, если требуются большие дозы, их следует вводить в виде контролируемой инфузии со скоростью, не превышающей 4 мг/мин, и титровать в соответствии с ответом. Гипонатриемия Снижении уровня Na+ в сыворотке крови до уровня менее 135 ммоль/л см. Приложение 5 Синдром неадекватной секреции АДГ (SIADH) - в результате избыточного выброса АДГ вне связи с физиологическими осмотическими стимулами, сопровождается неадекватной задержкой жидкости почками (антидиурез) и гипонатриемией разведения у клинически эуволемических пациентов. ● Нарушения сознания (клеточный отек головного мозга) ● Судорожный синдром ● Гипонатриемия ● Гипергидратация и умеренная гиперволемия ● Гипоосмолярность ● Высокая осмолярность и удельный вес мочи, высокое содержание натрия в моче. [16] Лечение: ● Контроль содержания натрия и осмолярности плазмы ● Почасовой контроль диуреза ● Ограничение вводимой жидкости ● Исключение гипоосмолярных растворов ● При уровне натрия менее 125 ммоль/л следует вводить 3% NaCl из расчета 3 мл/кг/30 мин; при этом можно использовать петлевые диуретики. Церебральный сольтеряющий синдром (CSW) ● Избыточная секреция церебрального натрийуретического пептида ● Повышенное выделение натрия почками ● Потеря внеклеточной жидкости ● Гиперкалиемия ● Натрий и осмолярность плазмы крови могут быть значительно не изменены ● Натрий и осмолярность мочи всегда повышены Лечение: ● Восполнение натрия и воды, проще всего энтеральным путем ● Контроль волемии и гидратации организма ● Контроль калия ● Не применять диуретики и аналоги вазопрессина! Острый АКТГ- дефицит ● При клинических симптомах надпочечниковой недостаточности (артериальная гипотензия и/или гипогликемия) и/или снижении утреннего уровня кортизола крови до уровня менее 10,8 мкг/л (300 нмоль/л) рекомендуется парентеральная глюкокортикоидная терапия, которая приводит к быстрой нормализации уровня Na+ у пациентов с АКТГдефицитом. Гипернатриемия ● У 2–16% больных причиной гипернатриемии является центральный несахарный диабет ● Гиперосмоляльность крови (более 300 мОсм/кг) и/или гипернатриемия (более 145 ммоль/л) в сочетании с низкой осмоляльностью мочи (менее 300 мОсм/кг) соответствует диагнозу несахарного диабета [17]. ● Интенсивная терапия несахарного диабета при ЧМТ заключается в инфузионной терапии, направленной на восполнение дефицита жидкости, и в необходимости мониторировать баланс жидкости каждый час и измерять уровень Na+ и осмолярность плазмы каждые 4–6 ч Лечение: ● Восполнение потерь свободной воды (лучше энтеральная регидратация) ● Мониторинг натрия, осмолярности и волемии, контроль объема и осмолярности мочи ● Инфузия гипотонических кристаллоидных растворов (например, 5% глюкоза, 0,45% хлорида натрия) ● Заместительная терапия фармакологическими аналогами вазопрессина. Терапия нарушений углеводного обмена ● Гипергликемия выше 11 ммоль/л при тяжелой ЧМТ ассоциируется с неблагоприятным клиническим исходом [18] ● Необходимо строго контролировать уровень глюкозы в крови и поддерживать нормогликемию: проведение интенсивной инсулинотерапии ● Техника проведения интенсивной инсулинотерапии: в 50 мл физиологического раствора растворяется 50 международных единиц инсулина ● Программа интенсивной инсулинотерапии должна осуществляться круглосуточно на фоне непрерывного искусственного питания [19] Стероиды • Использование стероидов не рекомендуется с целью улучшения исхода или снижения ВЧД. У пациентов с тяжелой ЧМТ высокая доза метилпреднизолона была причиной высокой смертности и противопоказана для использования [УД A]. Противосудорожные средства • Профилактическое использование фенитоина или вальпроата не рекомендуется для предотвращения поздних посттравматических судорог. • Фенитоин рекомендуется для снижения частоты ранних посттравматических судорог (в течение 7 дней после травмы), когда считается, что общая польза превышает осложнения, связанные с проведением данного лечения. Однако нет данных подтверждающих, что ранние посттравматических судорог приводят к ухудшению клинического исхода. Показания для применения антибактериальной терапии Основные принципы антибактериальной терапии: • главный принцип — целенаправленное проведение, назначение антибактериального препарата в соответствии с чувствительностью возбудителя; • антибиотик должен создавать терапевтическую концентрацию в очаге инфекции; • выбор антибиотика с максимальной эффективностью и минимальной токсичностью; • не начинать антимикробную терапию, если нет четких доказательств инфекции; • взятие материала для анализа на чувствительность предпочтительно проводить до начала антибактериальной терапии. На фоне антибактериальной терапии материал забирают перед очередным введением антимикробных препаратов, то есть в момент, когда их концентрация в организме минимальна. Материал должен быть взят из очага инфекции. • Первоначальная оценка эффективности терапии в течение 48-72 часов после начала лечения • Варианты продолжения антибактериальной терапии, после оценки: a) прекратить применение антибиотиков, если не подтверждена бактериальная инфекция b) переключиться с внутривенного введения на пероральный путь введения антибиотиков c) заменить антибиотик - предпочтительнее на препарат с более узким спектром действия - или широким, если это требуется, в соответствии с результатами анализа на чувствительность d) продолжить и определить следующую дату оценки или дату прекращения терапии конкретным антибиотиком • При тяжёлом сепсисе (с подозрением на бактериальную этиологию) адекватный антибактериальный препарат должен быть введен в течение первого часа после установления диагноза, сразу после взятия материала для микробиологического исследования (кровь и другой биологический материал, полученный из локусов, максимально приближенных к предполагаемому очагу инфекции, желательно инвазивным способом). Наличие следующих клинико-лабораторных, а также диагностических данных может определить показания для применения антибактериальной терапии. Важно отметить, что данный перечень показаний не является исчерпывающим. Необходим индивидуальный подход в каждом отдельном клиническом случае. • Синдром общих нарушений: общая интоксикация, озноб, длительный фебрилитет (более 3-х дней), гипотермический синдром (температура тела менее 36˚С), потеря аппетита, бледность кожи и слизистых, адинамия или беспокойство, головная боль, головокружение; тошнота и рвота; слабость, снижение трудоспособности; судороги с потерей сознания • Менингеальный синдром: наличие менингеальных знаков (ригидность затылочных мышц, симптомы Кернига, Брудзинского, Бехтерева, Лессажа, Боголепова) • Синдром дыхательных расстройств: одышка смешанного типа, аритмия дыхания, апноэ, цианоз носогубного треугольника • Физикальные изменения в легких: локальное укорочение перкуторного звука, локальные влажные мелкопузырчатые, хрипы или крепитация • Рентгенография органов грудной клетки: Рентгенологические признаки по легочным полям очаговых и инфильтративных тенеобразований • Лабораторные критерии — «воспалительные» сдвиги в клиническом анализе крови: Лейкоцитоз,нейтрофилез (полиморфноядерный сдвиг), ускоренное СОЭ, анемия, тромбоцитопения, лейкопения, нейтропения • Лабораторные критерии - Общий анализ мочи – лейкоцитурия, бактериурия, протеинурия, микрогематурия (при тяжелом течении в результате поражения почек) • Лабораторные критерии – Биохимический анализ крови – повышенный уровень белков острой фазы воспаления (С-реактивного белка, прокальцитонина). Схемы антибиотикопрофилактики при различных оперативных вмешательствах у нейрохирургических пациентов Вид операции С Альтернативный антибиотик для АП в случае хема аллергии на бета-лактамы антибиотикопрофилактики Цефазолин (предпочтительнее)2 Ванкомицин 1-2 г, в/в Операции без установки г, в/в, за 30-60 минут до разреза, медленная имплантов, без вскрытия если операция длится более 3 инфузия за 30-60 минут до твердой мозговой часов повторно через 6 и 12 разреза оболочки часов от первой дозы, в аналогичных дозах. Амоксициллин/клавулановая Амикацин 1 г, в/в кислота 1,2 г, в/в за 30-60 минут + Метронидазол до разреза, 500 мг в/в за 30-60 минут до Операции, затрагивающие ИЛИ комбинация Цефуроксим разреза краниальные синусы, 1,5-2,5 г, в/в + транссфеноидальные Метронидазол 500 мг в/в за 1 доступы, трансоральные, час до разреза. Если операция трансназальные и пр длится более 3 часов повторно через 6 и 12 часов от первой дозы, в аналогичных дозах. Цефуроксим 1,5-2,5 г, в/в, за 30- Ванкомицин 1-2 г, в/в 60 минут до разреза. медленная Операции на Если операция длится более 3 инфузия за 30-60 минут до желудочковой системе часов повторно через 6 и 12 разреза головного мозга часов от первой дозы, в аналогичных дозах. Цефазолин (предпочтительнее) 2 Ванкомицин 1-2 г, в/в Операции со вскрытием г, в/в, за 30-60 минут до разреза медленная твердой мозговой или Цефуроксим 1,5-2,5 г, в/в, за инфузия за 30-60 минут до оболочки, со вскрытием 30-60 минут до разреза. разреза субдурального и Если операция длится более 3 субарахноидального часов повторно через 6 и 12 пространств часов от первой дозы, в аналогичных дозах. Цефазолин (предпочтительнее)2 При операции на г, в/в, за 30-60 минут до разреза фоне вентрикулита Операции с установкой или Цефуроксим 1,5-2,5 г, в/в, за Ванкомицин (10 мг) + Различных искусственных 30-60 минут до разреза. Гентамицин (5 мг) /инородных тел, включая Если операция длится более 3 интратекально шунты и прочее часов повторно через 6 и 12 часов от первой дозы, в аналогичных дозах. Цефтриаксон 2 г, в/в, 30-60 Ванкомицин 1-2 г, в/в Переломы черепа. минут до разреза. медленная Ликворшунтирующие Если операция длится более 3 инфузия за 30-60 минут до операции. Травмы с часов повторно разреза истечением СМЖ через 12 часов от первой дозы аналогичную дозу. Перечень основных лекарственных средств (только по показаниям); Фармакотерапевт Международное Уровень Способ применения ичес-кая группа непатентованное доказательно наименование ЛС сти Растворы с От 0,25 до 2 г/кг A [5] осмодиуретически Маннитол внутривенно капельно в м действием течение 30-60 минут5,7,8,10. Регуляторы водно- Гипертонический A [5] Смотреть инструкцию по электролитного раствор натрия применению данного ЛС баланса и КЩС хлорида 10% Энергетическая ценность B Средства для энтерального питания энтерального и - должна составлять 10467парентерального 12560 кДж (2500-3000 ккал) питания в сутки5 Индукция: C [7,8,9,10] ● 1 – 2.5 мг/кг медленной внутривенной инъекцией или внутривенной инфузией. ● Пациенты 55 лет и Другие препараты старше: 0.5 – 1.5 мг/кг. для общей Пропофол Поддерживающая доза для анестезии седации: ● 1.5 – 4.5 мг/кг/час внутривенной инфузией, титрированной до необходимого эффекта7,8,9,10. Изначальная скорость C [8,10] введения препарата: 0.7 мкг/кг/час, которая в Прочие последующем может быть снотворные и Дексмедетомидин увеличена с интервалом 0.2 седативные мкг до 1.4 мкг/кг/час для препараты того, чтобы достичь желаемый уровень седации8,10. Медленная внутривенная C [7,8,10] инъекция: Первоначально 50 – 100 мкг (макс. доза – 200 мкг), последующие дозы – 25-50 мкг по Опиоидные Фентанил показаниям при анальгетики необходимости. Внутривенная инфузия: 3 – 4.8 мкг/кг/час, корректируется в соответствии с ответом7,8,10. Первоначально 50 мкг C [7,8,10] Седативные Клонидин внутрь два раза в сутки в средства течение 2-х недель. В последующем увеличить до 75 мкг два раза в сутки при необходимости7,8,10. Перечень дополнительных лекарственных средств (только по показаниям); Междунар одное Фармакотер Уровень непатенто Способ применения апевтическа доказате ванное я группа льности наименова ние ЛС Рекомендуемая начальная пероральная доза C [7,8,10] равна от 40 мг до 80 мг в сутки. Внутривенный путь введения ЛС: Внутривенные инъекции проводятся очень медленно со скоростью не более 4 мг/мин. Сульфонамид Внутримышечные инъекции Начальная ные Фуросемид суточная доза препарата составляет 20-50 мг. диуретики Для достижения терапевтического эффекта возможно увеличение дозы препарата на 20 мг каждые 2 часа. При необходимости доз более 50 мг рекомендуется их вводить в виде медленной внутривенной инфузии7,8,10. Внутричерепная гипертензия C [7,8,10] Рекомендуется применение Диакарба в дозе 250 мг (1 таблетка) в сутки или 125 -250 мг (1/2 – 1 таблетка) каждые 8 -12 часов. Ингибиторы Ацетазола Максимальный терапевтический эффект карбоангидра мид достигается при приеме дозы 750 мг (3 зы таблетки) в сутки в равных дозах. При неэффективности повторных люмбальных пункций возможно применение препарата в дозировке 500 мг 3 раза в сутки7,8,10. Начальная доза для взрослых и детей старше 5 C [7,8,10] Десмопрес Вазопрессин лет - по 0,1 мг или 0,2 мг десмопрессина 3 раза в син и его аналоги сутки7,8,10. Применение в анестезии: C [7,8,10] Средняя доза для вводного наркоза составляет 100-150 мг и вводится внутривенно в течение от 10 до 15 секунд. Средняя доза для взрослого с массой тела 70 кг составляет 200-300 мг (8-12 мл раствора 25 мг/мл), максимальная доза составляет 500 мг. Тиопентал Применение для купирования судорожных Барбитураты Натрия состояний: Средняя доза составляет 75-125 мг (3-5 мл раствора 25 мг/мл). Применение неврологическим пациентам для снижения внутричерепного давления: 1,5-3 мг/кг массы тела с целью снижения повышенного внутричерепного давления при проведении искусственной вентиляции легких7,8,10. Анксиолитик C [7,8,10] и, Средства, 10-20 мг внутривенно или внутримышечно. влияющие на Эпилептический статус; эпилептические нервносудороги: 0,15-0,25 мг/кг массы тела в виде мышечную Диазепам внутривенной инъекции (обычно 10-20 мг); при передачу, необходимости дозу можно повторить через 30Противоэпил 60 минут. ептические средства В/в, капельно. Вводят 5% раствор с C [7,8,10] максимальной скоростью 7 мл/мин (150 Прочие Глюкоза кап/мин; 400 мл/ч); максимальная суточная доза ирригационн 5% — 2000 мл; ые растворы Доза для лечения дефицита калия должна быть C Электролитн Калия подобрана в соответствии с фактической ые растворы хлорид 4% концентрацией электролитов в плазме крови и показателей кислотно-основного состояния. Изотониче Растворы, ский Средняя доза 1000 мл в сутки в качестве влияющие на раствор внутривенной продолжительной капельной C [7,8,10] воднонатрия инфузии при скорости введения 540 мл/час (до электролитны хлорида 180 капель в минуту). й баланс 0,9% Доза: 100 мг 2 раза в сутки. Нестероидны Максимальная суточная доза составляет 200 мг. е противовоспа Парентеральные формы: лительные и Рекомендуемая доза – по 100 мг противоревма Кетопрофе внутримышечно 1-2 раза в день. C [7,8,10] тические н Внутривенная инфузия: препараты. 100-200 мг кетопрофена разводится в 100 мл Производные 0,9% раствора натрия хлорида. Вводится в пропионовой течение не менее 30-60 минут. кислоты Максимальная суточная доза не должна превышать 200 мг кетопрофена. Нестероидны C [7,8,10] е 75 мг однократно. Вводят в/м глубоко в область противовоспа ягодицы. лительные и Диклофена Для продолжения лечения используют противоревма к лекарственные формы для перорального или тические ректального введения. При этом, даже в день препараты. инъекции, суммарная доза не должна Производные превышать 150 мг7,8,10. уксусной кислоты Анальгетики Препарат вводят внутримышечно или D [10] Метамизол и внутривенно (при сильных болях) по 1-2 мл 500 натрия антипиретики мг/мл раствора 2-3 раза в сутки, но не более 2 г . Пиразолоны в сутки. Максимальная разовая доза - 1 г, суточная - 2 г. Внутривенное введение должно проводиться медленно (со скоростью не более 1 мл/мин)10. Другие Максимальная разовая доза для взрослых и C [7,8,10] Парацетам анальгетики и детей старше 12 лет составляет 1 - 2 таблетки ол антипиретики (500-1000 мг), суточная – 8 таблеток (4000 . Анилиды мг)7,8,10. Обычная разовая доза для внутривенного C [7,8,10] введения взрослым и детям старше 12 лет Прочие Трамадол составляет 50-100 мг трамадола гидрохлорида. опиоиды При необходимости, в случае недостаточного эффекта, через 30-60 минут можно назначить разовую дозу 50 мг.7,8,10. Опиоиды. C [11] Природные Первоначально 10 мг каждые 4 часа, с Морфин алкалоиды последующей коррекцией в зависимости от клинического ответа.11 опия Внутримышечно: 1-5 мл (10-50 мг) 1% раствора D (10 мг/мл) 1-3 раза в день; максимальная H1- Дифенгидр суточная доза - 150 мг (15 мл). антигистамин амин Внутривенно: 2-4 мл димедрола следует ные средства развести в 75-100 мл изотонического (0.9%) раствора натрия хлорида, вводят внутривенно капельно. При лечении судорог придерживаться C [7,8,10] следующей общей рекомендуемой схемы приема карбамазепина: - Суточная начальная доза: 100 мг-200 мг один или два раза в сутки - Суточная доза: 200-400 мг 3 раза в сутки Противоэпил Эпилепсия ептические Карбамазе При лечении эпилепсии у взрослых начальная препараты. пин доза составляет от 100 до 400 мг карбамазепина Производные в сутки, которую медленно повышают до карбоксамида поддерживающей дозы от 600 до 1200 мг карбамазепина. Невралгия тройничного / языкоглоточного нерва Суточная доза карбамазепина составляет от 200 до 400 мг. Дозу вплоть до полного исчезновения болей повышают в среднем до 400–800 мг, которые распределяют на 1–2 однократные дозы в сутки7,8,10. Противоэпил Обычно, рекомендуются следующие дозировки: C [7,8,10] ептические Для медленного внутривенного введения, Вальпроев препараты. рекомендуемая доза - 5-10 мг натрия вальпроата ая кислота Производные на кг массы тела. У взрослых больных, это жирных составляет приблизительно 500 мг натрия кислот вальпроата для больного, весом 65 кг. В виде инфузии, рекомендуемая доза 0.5 - 1 мг натрия вальпроата на кг массы тела в час. При местном фибринолизе: от 0,5 г до 1 г C [7,8,10] Гемостатичес Транексам транексамовой кислоты медленно внутривенно кие овая (скорость введения 1 мл/мин) 2-3 раза в сутки. препараты. При генерализованном фибринолизе: по 1 г кислота Аминокислот (эквивалентно дозе 15 мг/кг массы тела) каждые ы 6-8 часов; скорость введения 1 мл/мин7,8,10. При хирургических вмешательствах C [7,8,10] Эндотрахеальная интубация. Стандартная доза рокурония бромида для проведения эндотрахеальной интубации во время обычной анестезии составляет 0.6 мг/кг, после которой адекватные условия для интубации трахеи начинаются примерно через 60 секунд у большинства пациентов. Высокие дозы. Отмечено, что введение начальных доз до 2 мг/кг рокурония бромида при проведении хирургических операций протекало без побочных эффектов со стороны сердечнососудистой системы. Применение этих доз рокурония бромида сокращает время начала его Миорелаксан действия и увеличивает продолжительность ты действия. периферическ Поддерживающие дозы. ого действия. Рокурония Рекомендуемая поддерживающая доза Прочие бромид составляет 0.15 мг/кг рокурония бромида; в случае длительного ингаляционного наркоза ее четвертичные следует уменьшить до 0.075-0.1 мг/кг. аммониевые Поддерживающие дозы лучше всего вводить в соединения тот момент, когда амплитуда мышечных сокращений восстановится до 25% от контрольного уровня или при появлении 2-3 ответов при мониторинге в режиме четырехразрядной стимуляции (TOF). Непрерывная инфузия. Если рокурония бромид вводят посредством непрерывной инфузии, рекомендуется начинать с нагрузочной дозы 0.6 мг/кг рокурония бромида, а когда нервно-мышечная проводимость начнет восстанавливаться, начать инфузию. У взрослых при внутривенной общей анестезии скорость инфузии, необходимая для поддержания нервно-мышечного блока на этом уровне, составляет 0.3-0.6 мг/кг/ч, а при ингаляционном наркозе - 0.3-0.4 мг/кг/ч.7,8,10. Антисептики Хлоргекси Применяют в качестве профилактического и D лечебного средства наружно и местно в виде и дин орошений, полосканий и аппликаций (5-10 мл дезинфициру наносят на пораженную поверхность кожи или ющие слизистых оболочек)7,8,10. препараты Противорвот C [7,8,10] ные Ондансетрон следует применять в виде препараты. внутривенных или внутримышечных инъекций. Ондансетр Антагонисты Ондансетрон можно вводить внутримышечно в он однократной дозе 4 мг или медленной серотониновы внутривенной инъекции при индукции х 5-НТ-3анестезии7.8,10. рецепторов Стимуляторы моторики Метоклопрамид назначают внутривенно или Метоклопр желудочно - внутримышечно по 10 мг 1-3 раза в день. C [7,8,10] амид Максимальная разовая доза составляет 10 мг, кишечного максимальная суточная доза – 30 мг7,8,10. тракта Пероральный способ введения: Лечение НПВП-ассоциированных язв желудка и двенадцатиперстной кишки: При наличии НПВП ассоциированных язв желудка и двенадцатиперстной кишки рекомендуемая доза препарата 20 мг один раз в сутки. Профилактика язвенной болезни желудка и Ингибиторы двенадцатиперстной кишки, обусловленные протонового Омепразол применением НПВП: D Рекомендуемая доза составляет 20 мг насоса омепразола один раз в сутки. Лечение язвенной болезни двенадцатиперстной кишки: Доза – 20 мг один раз в сутки. Пациентам с язвой двенадцатиперстной кишки, мало восприимчивой к лечению, обычно назначают омепразол 40 мг один раз в сутки; заживление язвы обычно наступает в течение четырех недель7,8,10. Язвенная болезнь желудка и Пантопраз Ингибиторы двенадцатиперстной кишки, ол протонового гастроэзофагеальная рефлюксная болезнь D насоса (ГЭРБ): Рекомендуемая доза 40 мг в сутки7,8,10. Обычная доза для лечения гипертензии составляет 1,25 мг (1 ампула) каждые 6 часов. Ингибиторы При переходе от лечения таблетированной ангиотензинформой эналаприла на лечение внутривенной превращающе Эналаприл C [10] формой эналаприлом, обычная доза составляет го фермента 1 ампулу (1,25 мг) каждые шесть часов. (АПФ) Лечение внутривенной формой обычно продолжается в течение 48 часов. После этого следует продолжить лечение таблетированной формой эналаприла. При переходе с парентерального лечения на пероральное лечение эналаприлом, рекомендуемая начальная доза составляет 5 мг в сутки для пациентов, получавших по 1 ампуле (1,25 мг) внутривенной формы эналаприла каждые 6 часов. При необходимости доза может быть увеличена10. Профилактика тромбоэмболических осложнений при хирургических вмешательствах: Эффективная профилактика тромбоэмболической болезни достигается инъекционным введением дозы 2850 анти-Xa МЕ (0,3 мл) в сутки. Масс Доза, вводимая 1 раз в а тела сутки (кг) Объем МЕ инъекции (мл) антиXa < 70 0,4 3800 > 70 0,6 5700 Профилактика тромбоэмболии у пациентов с Гепарин и его Надропари острой терапевтической патологией (при производные н кальций острой дыхательной недостаточности, D респираторной инфекции и/или острой сердечной недостаточности в условиях отделения интенсивной терапии): Лечение тромбоэмболий: Частота применения: 2 инъекции в сутки (т.е. каждые 12 часов). Общие инструкции по дозированию в соответствии с массой тела пациента – 0,1 мл/10 кг каждые 12 часов10. Объем Надропарина Масса тела Кальция на одну инъекцию 40–49 кг 0,4 мл 50–59 кг 0,5 мл 60–69 кг 0,6 мл 70–79 кг 0,7 мл 80–89 кг 0,8 мл 90–99 кг 0,9 мл ≥ 100 кг 1,0 мл 5.4 Хирургическое вмешательство: Коды операций: • 01.10 мониторинг ВЧД, включая имплантацию катетера или зонда для мониторинга; • 01.20 трепанация черепа; • 01.24 прочие виды трепанации черепа (декомпрессия, исследование, трефинация, краниотомия, краниотомия с удалением эпидурального абсцесса, эпидуральной гематомы, инородного тела черепа, исключая удаление инородного тела с рассечением головного мозга); • 02.01 резекционная трепанация черепа; • 02.02 резекция вдавленного перелома черепа; • 02.03 костно-пластическая трепанация черепа; • 02.99 прочие манипуляции на черепе, головном мозге и мозговых оболочках; • 02.07 удаление костнопластического лоскута. Мониторинг ВЧД • Показанием для начала мониторинга ВЧД у пострадавших с тяжелой ЧМТ является угнетение уровня бодрствования до комы, при наличии изменений, выявленных при КТ головного мозга, в виде гематомы, очагов ушибов, отека мозга или аксиальной дислокации. При отсутствии изменений на КТ головного мозга в расчет принимают наличие двух и более факторов: • возраст больного более 40 лет, • появление одно- или двусторонних познотонических реакций, • наличие артериальной гипотензии (систолическое АД менее 90 мм. рт. ст.). • тяжелая политравма. Хирургическое лечение острых эпидуральных гематом • Эпидуральная гематома более 30 см3 требует оперативного вмешательства, независимо от степени угнетения сознания по шкале комы Глазго. • Эпидуральная гематома объемом менее 30 см3, толщиной менее 15 мм, при смещении срединных структур менее 5 мм у больных со шкалой комы Глазго более 8 баллов и отсутствием очаговой неврологической симптоматики может подлежать консервативному лечению (при тщательном неврологическом контроле в нейрохирургическом стационаре). Сроки и методы операций • Операция по поводу острой эпидуральной гематомы проводится по экстренным показаниям. Хирургическое лечение острых субдуральных гематом • При острой субдуральной гематоме толщиной >10 мм или смещении срединных структур > 5 мм необходимо хирургическое удаление гематомы независимо от состояния больного по ШКГ. • Хирургическое вмешательство показано также больным в коме с субдуральной гематомой толщиной меньше 10 мм и смещением срединных структур менее 5 мм, если наблюдается: снижение уровня сознания по ШКГ на 2 балла и более от момента получения первых КТ сканов и нарастания симптомов дислокации (асимметрия зрачков или отсутствие фотореакции, мидриаз, повышенное внутричерепное давление > 20 мм. рт. ст.) в течении последующих 6 часов. Сроки и методы операции • У больных с острой субдуральной гематомой, при наличии показаний к операции, хирургическое вмешательство должно быть выполнено в экстренном порядке. • У больных в коме удаление острой субдуральной гематомы осуществляется путем декомпрессивной трепанации черепа и пластики твердой мозговой оболочки. Хирургическое лечение ушибов мозга • При ушибах мозга, вызывающих прогрессивное ухудшение неврологического статуса, стойкую внутричерепную гипертензию, рефрактерную к консервативному лечению, или признаками масс-эффекта на КТ требуется оперативное лечение. • Хирургическое лечение показано пациентам, находящимся в коме (по ШКГ более 4 баллов) с очагами ушибов в лобных и височных долях объемом более 20 см3 и/или смещением срединных структур >5 мм и/или имеются признаки сдавления цистерн на КТ, а также, если объем очага ушиба превышает 50 см3. Сроки и методы операций • Краниотомия по поводу удаления очагов размозжения, вызывающих угрожающий масс-эффект, имеет такие же экстренные показания, как и удаление внутричерепных гематом. • Бифронтальная декомпрессивная краниоэктомия в первые 48 часов после травмы является методом выбора лечения больных с диффузным отеком мозга и внутричерепной гипертензией, рефрактерных к консервативному лечению. • Если имеется односторонний очаг размозжения и масс-эффект, то возможна односторонняя гемикраниоэктомия с подвисочной декомпрессией при неэффективности консервативных методов лечения и нарастания ВЧД. Декомпрессивная краниотомия • Бифронтальная декомпрессивная краниотомия не рекомендуется у пациентов с тяжелой ЧМТ с диффузным (мультифокальным) повреждением головного мозга (без объемных образований) при исходном уровне сознания по шкале ком Глазго менее 3 баллов [УД B]. • Рекомендуется большая лобно-височно-теменная декомпрессивная краниотомия (не менее 12см. х 15см. или 15 см. в диаметре) с целью снижения летальности и улучшения неврологических повреждений у пациентов с тяжелой ЧМТ [УД B] [5]. Дренаж спинномозговой жидкости Показания для установки дренажа является: • Система наружного вентрикулярного дренажа, откалиброванная на нулевом уровне (соответствует уровню отверствия Монро) с непрерывным дренированием цереброспинальной жидкости более эффективен для снижения ВЧД, чем временно установленный дренаж. • Можно установить люмбальный дренаж с целью снижения ВЧД у пациентов с изначальным баллом по ШКГ <6 в течение первых 12 ч. после травмы [УД D] [5]. Дренаж ставиться только при абсолютном исключении вероятности вклинения ствола головного мозга. • Абсолютными противопоказаниями для установки люмбального дренажа являются наличие дополнительных объемных образований (гигромы, гематомы), злокачественный отек, диффузный отек головного мозга которые могут привести к вклинению ствола головного мозга. Операции на ЗЧЯ • Абсолютными показаниями к хирургическому лечению при повреждениях задней черепной ямки являются эпидуральные гематомы свыше 25 см3, повреждения мозжечка латеральной локализации свыше 20 см3, окклюзионная гидроцефалия, латеральная дислокация IV желудочка. • Консервативное лечение у больных с повреждениями структур ЗЧЯ можно проводить при эпидуральных гематомах объемом менее 10 см3, латеральных повреждениях мозжечка менее 10 см3, отсутствии смещения IV желудочка и стволовой симптоматики. • Выжидательная тактика у больных с повреждениями структур ЗЧЯ возможна при эпидуральных гематомах объемом 10-20 см3, повреждениях мозжечка 10-20 см3 при латеральном расположении. В определении тактики лечения необходимо учитывать уровень сознания, состояние глазного дна, данные акустических стволовых вызванных потенциалов. Таким больным необходимы динамические КТ исследования, учитывая риск возникновения отсроченных гематом, быстрого развития окклюзии ликворных путей и декомпенсации больного. Хирургическое лечение вдавленных переломов костей черепа • При открытых вдавленных переломах черепа, больше ширины толщины кости, необходимо оперативное вмешательство для предупреждения инфицирования. • Больные с открытым вдавленным переломом черепа могут лечиться консервативно, если отсутствуют: признаки повреждения ТМО, значительная внутричерепная гематома, вдавление больше 1 см, вовлечение воздухоносных пазух, косметический дефект, раневая инфекция, пневмоцефалия, сильное загрязнение раны. • Консервативное лечение закрытого вдавленного перелома в каждом случае решается индивидуально. Сроки и методы операций при вдавленных переломах • Для снижения риска инфицирования рекомендуется раннее хирургическое вмешательство. • Устранение вдавления и хирургическая обработка раны являются основными элементами операции. • При отсутствии инфицирования раны возможна первичная костная пластика. • Лечебные мероприятия при открытых вдавленных переломах должны включать антибиотики. Профилактика инфекции • Ранняя трахеостомия рекомендуется с целью сокращения дней на искусственной вентиляции легких, при условии, что общая польза перевешивает осложнения, связанные с вентиляцией легких. Тем не менее, нет никаких доказательств того, что ранняя трахеостомия снижает смертность или частоту внутрибольничной пневмонии [УД B]. • Использование повидон-йода для ухода за полостью рта во избежание пневмонии при искусственной вентиляции легких не рекомендуется, и может вызвать повышенный риск острого респираторного дистресссиндрома [УД B]. • Пропитанные антимикробными препаратами катетеры можно использовать с целью предотвращения катетер-ассоциированных инфекций во время наружного вентрикулярного дренажа [УД D] [5]. Профилактика тромбоза глубоких вен • Низкомолекулярный гепарин или низкодозированный нефракционированный гепарин можно использовать в сочетании с механической профилактикой. Тем не менее, существует повышенный риск увеличения/развития внутричерепного кровоизлияния. • В дополнение к компрессионным чулкам можно рассмотреть фармакологическую профилактику, если повреждение мозга стабильное и польза, перевешивает риск увеличения/развития внутричерепного кровоизлияния. • Недостаточно доказательств в поддержку рекомендаций относительно предпочтительного лекарства, дозы или сроков фармакологической профилактики тромбоза глубоких вен [УД D] [5]. Профилактика язвенной болезни Профилактику развития и/или обострения язвенной болезни необходимо проводить при следующих состояниях у госпитализированных пациентов: 1. Пациенты, находящиеся на ИВЛ более 48 часов; 2. Коагулопатия, определяемая как количество тромбоцитов <50, МНО> 1,5 или АЧТВ 2 раза выше исходных показателей; 3. Шкала комы Глазго <10 или невыполнение простых команд; 4. Если есть ожоги, затрагивающие> 35% общей площади тела; 5.Использование двух антитромбоцитарных средств (то есть клопидогрела, ацетилсалициловая кислота, цилостазола, тикагрелора, дипиридамола). 6. Наличие двух критериев из нижеперечисленных: ● сепсис ● пребывание в отделении интенсивной терапии> 7 дней ● оккультное кровотечение продолжительностью более 6 дней [20] 5.5 Дальнейшее ведение На завершающем этапе лечения необходимо оценить состояние пациента, применяя бальную оценку по Шкале исходов Glasgow (Приложение 3). Это чувствительная шкала дает возможность корректного анализа эффективности интенсивной терапии. Первый этап (ранний) медицинской реабилитации (далее МР) – оказание МР в остром и подостром периоде травмы в стационарных условиях (отделение реанимации и интенсивной терапии или специализированное профильное отделение) с первых 12-48 часов при отсутствии противопоказаний. МР проводится специалистами МДК непосредственно у постели больного с использованием мобильного оборудования или в отделениях (кабинетах) МР стационара. Пребывание пациента на первом этапе завершается проведением оценки степени тяжести состояния пациента и нарушений БСФ МДК в соответствии с международными критериями и назначением врачомкоординатором следующего этапа, объема и медицинской организации для проведения МР. Последующие этапы МР – темы отдельного клинического протокола [7]. 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: ● Стабилизация витальных функций. ● Восстановление сознания. ● Регресс неврологического дефицита. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Адильбеков Ержан Боранбаевич - нейрохирург высшей квалификационной категории, директор Республиканского координационного центра по проблемам инсульта, АО «Национальный центр нейрохирургии»; 2) Ахметжанова Зауреш Бауыржановна – врач невролог высшей квалификационной категории, магистр медицинских наук, главный специалист Республиканского координационного центра по проблемам инсульта, АО «Национальный центр нейрохирургии»; 3) Жумадилов Агзам Шаймарданович – врач анестезиолог-реаниматолог высшей квалификационной категории. Председатель правления ОО «Казахское общество анестезиологов и реаниматологов», доктор медицинских наук, профессор. 4) Мустафаев Баглан Сатылханович – врач нейрохирург отделения общей нейрохирургии АО «Национальный центр нейрохирургии», кандидат медицинских наук; 5) Медуханова Сабина Гарафовна – врач невролог, магистр общественного здравоохранения, главный специалист Республиканского координационного центра по проблемам инсульта, АО «Национальный центр нейрохирургии»; 6) Суров Владимир Константинович – главный специалист по клинической фармакологи, магистр по специальности «Фармация», главный специалист отдела госпитальной фармации АО «Национальный центр нейрохирургии». 6.2 Указание на отсутствие конфликта интересов: нет 6.3 Рецензенты: Бирючков Михаил Юрьевич – доктор медицинских наук, профессор заведующий кафедрой нейрохирургии с курсом травматологии НАО «Западно-Казахстанский медицинский университет имени Марата Оспанова» г. Актобе. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие и/или при наличии новых методов с более высоким уровнем доказательности. 6.5 Список использованной литературы: 1. А.Н. Коновалов, Л.Б. Лихтерман, А.А. Потапов «Клиническое руководство по черепно-мозговой травме». 2001 г. 2. Потапов А.А., Крылов В.В., Гаврилов А.Г., Кравчук А.Д., Лихтерман Л.Б., Петриков С.С., Талыпов А.Э., Захарова Н.Е., Ошоров А.В., Солодов А.А. Рекомендации по диагностике и лечению тяжелой черепно-мозговой травмы. Часть 1. Организация медицинской помощи и диагностика. Журнал «Вопросы нейрохирургии» имени Н.Н. Бурденко. 2015;79(6):100-106. https://doi.org/10.17116/neiro2015796100-106. 3. Е.И. Верещагин, И.П. Верещагин «Интенсивная терапия тяжелой и сочетанной черепно-мозговой травмы» 2007 г. 4. Thomas Geeraerts, Lionel Velly, Lamine Abdennour, Karim Asehnoune, Gérard Audibert, et al.. Management of severe traumatic brain injury (first 24 hours). Anaesthesia Critical Care & Pain Medicine, Elsevier Masson, 2018, 37 (2), pp.171-186. ff10.1016/j.accpm.2017.12.001ff. ffhal-01788068f. 5. Nancy Carney, Annette M. Totten, Cindy O'Reilly, Jamie S. Ullman, Gregory W.J. Hawryluk, Michael J. Bell, Susan L. Bratton, Randall Chesnut, Odette A. Harris, Niranjan Kissoon, Andres M. Rubiano, Lori Shutter, Robert C. Tasker, Monica S. Vavilala, Jack Wilberger, David W. Wright, Jamshid Ghajar, Guidelines for the Management of Severe Traumatic Brain Injury, Fourth Edition, Neurosurgery, Volume 80, Issue 1, January 2017, Pages 6–15, https://doi.org/10.1227/NEU.0000000000001432. 6. Штульман Д.Р., Левин О.С. Черепно-мозговая травма / В кн.: Штульман Д.Р., Левин О.С. Неврология. Справочник практического врача. М., 2002. С. 526–46. 7. Joint Formulary Committee (2019) BNF 76: September 2018-March 2019. London: Pharmaceutical Press. 8. Medicines.org.uk. 2020. The electronic medicines compendium - (Emc). Summary of product characteristics (SPC). [online] Available at: <https://www.medicines.org.uk/emc/> [Accessed 26 March 2020]. 9. Flower, O., Hellings, S. 2012. Sedation in Traumatic Brain Injury. Emergency Medicine International. 1-11. Доступен: <https://www.hindawi.com/journals/emi/2012/637171/>[Датапоследнегодоступ а: 26.03.2020]. 10. Национальный центр экспертизы лекарственных средств и медицинских изделий» Комитета контроля качества и безопасности товаров и услуг МЗ РК. 2020. Национальный центр экспертизы лекарственных средств и медицинских изделий. [online] Available at: <https://www.ndda.kz/> [Accessed 26 March 2020]. 11. Регистр лекарственных средств России®. 2020. Регистр лекарственных средств (РЛС). [online] Available at: <https://www.rlsnet.ru/> [Accessed 26 March 2020]. 12. Видаль. 2020. VIDAL Казахстан Справочник лекарственных средств. [online] Available at: <https://www.vidal.kz/poisk_preparatov/zopercin.htm> [Accessed 26 March 2020]. 13. Sayek I. Antimicrobial prophylaxis in surgery: when and how? Proceedings of the IFIC Global Network Conference Safe and Unsafe Methods of Infection Control; 1997 September 5-7; Queens College, Cambridge, United Kingdom. 14. Start Smart - Then Focus. Пособие по методам управления антимикробных средств для английских больниц. https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/41 703 2/Start_Smart_Then_Focus_FINAL.PDF; 15. Руководство Национального института совершенствования здравоохранения (NICE), Великобритания. Противомикробное управление: системы и процессы для эффективного использования антимикробных средств. https://www.nice.org.uk/guidance/ng15/resources/antimicrobialstewardship-systems-and-processes-for-effective-antimicrobial-medicine-use1837273110469 16. Л. И. Астафьева, М. А. Кутин, Н. А. Мазеркина, В. П. Непомнящий, К. А. Попугаев, Б. А. Кадашев, Ю. Г. Сиднева, Ю. В. Струнина, И. С. Клочкова, Д. А. Церковная, П. Л. Калинин, И. А. Арефьева, and Н. Н. Моченова. Частота гипонатриемии у нейрохирургических больных (сравнение результатов исследования в НИИ нейрохирургии им. Н.Н. Бурденко с данными литературы и рекомендации по диагностике и лечению. Вопросы нейрохирургии имени Н.Н.Бурденко, 80(1):57–70, 2016. 17. Fleseriu M, Hashim IA, Karavitaki N, Melmed S, Murad MH, Salvatori R, Samuels MH. Hormonal Replacement in Hypopituitarism in Adults: An Endocrine Society Clinical Practice Guideline. J Clin Endocrinol Metab. 2016 Nov;101(11):3888-3921 18. Oddo M, Schmidt JM, Carrera E, Badjatia N, Connolly ES, Presciutti M, et al. Impact of tight glycemic control on cerebral glucose metabolism after severe brain injury: a microdialysis study. Crit Care Med (2008) 36:3233–8. doi:10.1097/CCM.0b013e31818f4026 19. ESPEN Guidelines on Parenteral Nutrition // Clinical Nutri- tion. — 2009. — Vol. 28, Issue 4. — Р. 359-479. 20. ASHP Therapeutic Guidelines on Stress Ulcer Prophylaxis, American Journal of Health-System Pharmacy, Volume 56, Issue 4, 15 February 1999, Pages 347– 379, https://doi.org/10.1093/ajhp/56.4.347 21. А.А. Белкин и др. Протокол оказания медицинской помощи пострадавшим с тяжёлой черепно-мозговой травмой на госпитальном этапе; Журнал \"Интенсивная терапия\" N2 - 2008 22. А.А. Потапов, В.В. Крылов, Л.Б. Лихтерман, А.Э. Талыпов, А.Г. Гаврилов, С.С. Петриков: Клинические рекомендации «лечение пострадавших с тяжелой Черепно-мозговой травмой»; Москва, 2014 г. 23. Guideline] Spasovski G, Vanholder R, Allolio B, Annane D, Ball S, Bichet D, et al. Clinical practice guideline on diagnosis and treatment of hyponatraemia. Nephrol Dial Transplant. 2014; 29 Suppl 2:i1-i39 (ISSN: 1460-2385) Приложение 1 Схема протокола лечения внутричерепной гипертензии при ЧМТ Приложение 2 Шкала Комы Глазго - Glasgow coma scale (G.Teasdale, B.Jennet, 1974) Признак Количество баллов 1. Открывание глаз: 4 Спонтанное 3 в ответ на словесную инструкцию 2 в ответ на болевое раздражение 1 Отсутствие реакции открывания глаз 2. Двигательная реакция: 6 Целенаправленное (правильное) движение на словесную инструкцию 5 Целенаправленное движение в ответ на болевое раздражение 4 Нецеленаправленное движение в ответ на болевое раздражение 3 Сгибательно – тонические рефлексы в ответ на болевое раздражение 2 Разгибательно – тонические рефлексы в ответ на болевое раздражение 1 Полное отсутствие движений 3. Словесный ответ Быстрый адекватный ответ (полная ориентировка) 5 Медленный ответ по существу 4 Неадекватный ответ (несоответствие реальным фактам, 3 ответ не по существу вопроса) 2 Непонятный (нечленораздельный) ответ 1 Отсутствие реакции на обращение Сумма баллов по трем разделам и ее соответствие уровню сознания 15 Ясное сознание 13-14 Оглушение 9-12 Сопор 4-8 Кома 3 Смерть мозга Приложение 3 Расширенная шкала исходов Glasgow 1 балл Смерть в первые 24 часа. 2 балла Смерть более, чем через 24 часа. 3 балла Персистирующее вегетативное состояние: витальные функции стабильны; нейромышечные и коммуникативные функции глубоко нарушены; сохранены фазы сна и бодрствования; пациент может находиться в условиях специального ухода реанимационного отделения. 4 балла Нейромышечная несостоятельность: психический статус в пределах нормы, однако глубокий двигательный дефицит (тетраплегия) и бульбарные нарушения вынуждают больного оставаться в специализированном реанимационном отделении. 5 баллов Тяжелая несостоятельность: тяжелый физический, познавательный и (или) эмоциональный дефект, исключающий самообслуживание. Больной может сидеть, самостоятельно питаться. Немобилен и нуждается в сестринском уходе. 6 баллов Умеренная несамостоятельность: психический статус в пределах нормы. Некоторые повседневные функции может выполнять сам. Коммуникативные проблемы. Может передвигаться с посторонней помощью или со специальными приспособлениями. Нуждается в амбулаторном наблюдении. 7 баллов Легкая несамостоятельность: психический статус в пределах нормы. Больной сам себя обслуживает, может ходить сам или с посторонней поддержкой. Нуждается в специальном трудоустройстве. 8 баллов Хорошее восстановление: пациент возвращается к прежнему стереотипу жизни, хотя не все еще получается. Полная самостоятельность, хотя возможны резидуальные неврологические нарушения. Ходит самостоятельно без посторонней помощи. 9 баллов Полное восстановление: полное восстановление до преморбидного уровня без резидуальных явлений в соматическом и неврологическом статусе. Приложение 4 Протокол «барбитуровой комы» 1. Вводная доза тиопентала натрия– 3-5 мг/кг в/в за 10 мин 2. Инфузия 5 мг/кг/час за 24 часа 3. Титрование дозы по клиническому эффекту или ЭЭГ - контролю («ЭЭГмолчание») 2 4. Через 24 часа – кумуляция – снижение дозы до 2,5 мг/кг/час 5. Через 48 часов – прекращение инфузии 6. Если возобновятся патологические мышечные феномены – пропофол ситуационно 5-10 мг/кг/мин 7. Оценка неврологического статуса через 24 часа после прекращения инфузии (желательно контроль концентрации в плазме) Для профилактики кардиотоксического эффекта барбитуратов рекомендуется вводить малые дозы коллоидов в сочетании с допамином(2-4 мкг/кг/мин). • Основной эффект барбитуратов – снижение потребности мозга в О2, уменьшение внутриклеточного кальция, лизосомальная стабилизация. Лечение барбитуратами требует контроля внутричерепного давления, электроэнцефалограммы (ЭЭГ) и гемодинамических параметров, поскольку может произойти существенное снижение артериального давления за счет снижения симпатического тонуса, периферической вазодилатации и миокардиальной депрессии. Угнетение гемодинамики отмечается у 50% больных, несмотря на адекватное поддержание волемии и симпатомиметическую поддержку. • В случае отсутствия положительного эффекта при оценке статуса после выполнения протокола– неблагоприятный исход возможен в 75% [21, 22] Приложение 5 Лечение гипонатриемии 1. Немедленное начало лечения (в течение первого часа при выявлении гипонатриемии), независимо от времени развития: — срочное в/в введение 150 мл 3% NaCl или его эквивалента в течение 20 мин. Следует проверять уровень Na крови через 20 мин и в случае необходимости повторить введение 150 мл 3% NaCl в течение последующих 20 мин; — повторное введение до повышения уровня Na крови на 5 ммоль/л. Следует лечить пациентов с острой симптоматической гипонатриемией в стационаре, где они смогут получить должный биохимический и клинический мониторинг. 2. Последующее лечение в случае улучшения симптомов после увеличения уровня Na крови на 5 ммоль/л в течение 1-го часа, независимо от времени развития: — прекратить введение 3% NaCl; — продолжить в/в введение небольшого объема 0,9% NaCl до начала этиопатогенетического лечения; — начать лечение, ориентированное на поставленный диагноз, если возможно, и пытаться стабилизировать хотя бы уровень Na; — ограничить повышение Na крови более 10 ммоль/л в первые 24 ч и 8 ммоль/л на каждые последующие 24 ч, пока уровень Na не достигнет 130 ммоль/л; — измерять уровень Na после 6 и 12 ч ежесуточно до его стабилизации. 3. Последующее лечение при сохраняющихся симптомах гипонатриемии после увеличения уровня Na крови на 5 ммоль/л в течение 1-го часа, независимо от времени развития: — продолжать в/в введение 3% NaCl или его эквивалента с целью повышения еще на 1 ммоль/л в час уровня Na сыворотки крови; — прекратить введение 3% NaCl или его эквивалента при регрессе симптомов, увеличении уровня Na на 10 ммоль/л в целом или достижении уровня Na 130 ммоль/л; — исключить наличие других состояний, имеющих клиническую картину, схожую с гипонатриемией; — проверять уровень Na каждые 4 ч при введении 3% NaCl или его эквивалента. 4. Пациентам с низким циркулирующим объемом рекомендуется: — восстановить внеклеточный объем инфузией 0,9% NaCl или сбалансированного кристаллоидного солевого раствора в дозе 0,5—1,0 мл/кг/ч; — лечить пациентов с нестабильной гемодинамикой в условиях отделений реанимации; — в случае нестабильной гемодинамики польза от проводимой регидратации выше, чем риск излишне быстрого увеличения уровня Na. 5. Если гипонатриемия исправлена слишком быстро: — снизить уровень Na при его повышении более чем на 10 ммоль/л за первые 24 ч или более чем на 8 ммоль/л за каждые последующие 24 ч при помощи в/в введения 10 мл на 1 кг массы тела 5% раствора глюкозы за 1 ч при строгом контроле диуреза и баланса жидкости; — возможной опцией является введение в/в 2 мг десмопрессина с условием только однократного введения не чаще 1 раза в 8 ч. Учитывая наличие редких зарегистрированных случаев осмотической демиелинизации при повышении Na в плазме на 10 ммоль/л, в настоящее время рекомендуется повышение Na менее чем на 10 ммоль/л в течение 24 ч [23].",
  "query": "Здравствуйте. Пять дней назад упал и сильно ударился головой о край стола, вроде в височную область. Минуту-две как будто «вырубило», жена говорит, что не отвечал. Сначала думал, пройдет, но голова с той стороны тупо ноет и давит почти все время, к вечеру хуже. Тошнит, пару раз рвало. Постоянный звон в ухе, и как будто хуже слышу на эту сторону. Бывает, что плывет картинка на один глаз. Самое страшное — иногда слова застревают, начинаю говорить, а язык будто не слушается, и левая рука как ватная, слабость, шаткость. Память подводит: забываю, что делал минуту назад. Сегодня стало сильнее, опять вырвало. Это очень опасно? Нужно срочно в больницу или можно дома наблюдать?",
  "gt": "S06.3"
}