{
  "protocol_id": "p_b1d5ac0150",
  "source_file": "Подготовка донора к мультиорганному забору органов иили тканей.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G93.1",
    "G93.6",
    "I46.0",
    "I60",
    "I61",
    "I62",
    "I63",
    "I64",
    "S06",
    "S06.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» августа 2023 года Протокол №187 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ПОДГОТОВКА ДОНОРА К МУЛЬТИОРГАННОМУ ЗАБОРУ ОРГАНОВ И/ИЛИ ТКАНЕЙ I. ВВОДНАЯ ЧАСТЬ 1. Код(ы) МКБ-10 G93.1 Аноксическое поражение головного мозга, не классифицированное в других рубриках G93.6 Отек головного мозга I46.0 Остановка сердца с успешным восстановлением сердечной деятельности I60 Субарахноидальное кровоизлияние I61 Внутримозговое кровоизлияние I62 Другое нетравматическое внутричерепное кровоизлияние I63 Инфаркт мозга I64 Инсульт, неуточненный как инфаркт мозга или кровоизлияние. S06 Внутричерепная травма S06.1 Травматический отек головного мозга 2. Дата разработки и пересмотра протокола: 2014 год (пересмотр в 2023 г.). 3. Сокращения, используемые в протоколе: АД– артериальное давление АсТ – аспартатаминотрансфераза АлТ – аланинаминотрансфераза АЧТВ– активированное частичное тромбопластиновое время ВИЧ– вирус иммунодефицита человека ИВЛ – искусственная вентиляция легких ИФА–иммуноферментный анализ ИХЛА–иммунохемилюминесцентный анализ КТ– компьютерная томография КЩС– кислотно-щелочное состояние МНО – международное нормализованное отношение МРТ– магнитно-резонансная томография УЗДГ –ультразвуковая допплерография УЗИ – ультразвуковое исследование ПТИ –протромбиновый индекс ТБД – трахео- бронхиальное дерево ЦВД – центральное венозное давление ЭКГ – электрокардиография ЭхоКГ – эхокардиография TV– дыхательный объем PEEP – положительное давление конца выдоха Plateau PIP– давления плато вдоха 4. Пользователи протокола: врачи анестезиологи-реаниматологи, невропатологи, нейрохирурги, кардиологи, нефрологи, гематологи, пульмонологи, офтальмологи, инфекционисты, терапевты, травматологи, комбустиологи, интервенционные кардиологи, кардиохирурги, перфузиологи, хирурги, трансплантологи. 5. Категория пациентов: взрослые. 6. Определение: Подготовка донора к мультиорганному забору органов и/или тканей – это комплекс мероприятий, состоящий из 2 этапов: 1) консультативно-диагностические мероприятия, направленные на выявление противопоказаний к забору отдельных органов и тканей; 2) кондиционирование – осуществление комплекса мероприятий, направленное на сохранение гомеостаза, функции органов и тканей, запланированных к изъятию с последующей транспортировкой и трансплантацией. [3] донор – человек, труп человека, животное, от которых производятся забор донорской крови, ее компонентов, иного донорского материала (в том числе сперма, яйцеклетки, ткани репродуктивных органов, половых клеток, эмбрионов), а также изъятие органов (части органа) и (или) тканей (части ткани) для трансплантации к реципиенту; [1,3,4] донорская организация – организация здравоохранения, в которой осуществляется изъятие и консервация органов (части органа) и (или) тканей (части ткани) от трупов с целью трансплантации; [1,3] донорская функция – добровольное прохождение донором медицинского обследования и выполнение аллогенной донации крови и ее компонентов; необратимая гибель головного мозга – прекращение деятельности головного мозга в связи с гибелью вещества головного мозга, при котором могут проводиться искусственные меры по поддержанию функций органов. [1,2] 7. Клиническая классификация: нет II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 1. Цель проведения процедуры/вмешательства: [8;9] • профилактика инфицирования; • сохранение и улучшение функции донорских органов и/или тканей до момента их изъятия. 2. Показания и противопоказания к процедуре/ вмешательству: 2.1 Показания к процедуре/вмешательству: [8;9] • констатированная смерть головного мозга. 2.2 Противопоказания к процедуре/вмешательству: [4,6] • наличие документированного отказа от посмертного органного донорства; • возраст более 70 лет; • острые инфекционные и контагиозные заболевания; • неконтролируемый бактериальный сепсис; • положительный маркер ВИЧ (anti-HIV, HIVAg, RNA-HIV); • положительный маркер вируса гепатита В (HBsAg, DNA-HBV) или С (anti-HCV, RNA-HCV, HCVAg). Относится к реципиентам без данных маркеров вирусных гепатитов В и С; • любое злокачественное новообразование с метастазами (за исключением изолированной опухоли головного мозга, а также пролеченных случаев и отсутствия рецидива в течение двух последних лет); • смерть от отравления угарным газом и уровнем карбоксигемоглобина более 20%. 3. Перечень основных (обязательных) и дополнительных диагностических мероприятий Основные (обязательные) диагностические мероприятия: [7] • антропометрия; • определение группы крови; • определение резус фактора; • общий анализ крови; • общий анализ мочи; • развернутый биохимический анализ крови (общий белок и белковые фракции, электролиты, трансаминазы, билирубин и его фракции, амилаза, креатинин, мочевина, аммиак, лактат, С-реактивный белок); • Тропонин I • Развернутая коагулограмма (АЧТВ, ПТИ, МНО, фибриноген А); • определение КЩС и газов крови; • осмолярность крови и мочи • ЭКГ; • рентгенография органов грудной клетки; • УЗИ органов брюшной полости, почек, малого таза; • ЭхоКГ; • УЗДГ; • определение маркеров гепатитов В (HBsAg) и С (anti-HCV) методом ИФА/ИХЛА; • ИФА/ИХЛА на ВИЧ; • микрореакция на сифилис; • забор крови на cross-match и HLA-типирование. 4. Дополнительные диагностические мероприятия (в зависимости от планируемого забора органов и/или тканей): [7] • ЭЭГ; • КТ и/или МРТ; • ангиография; • коронарная ангиография; • фибробронхоскопия; • эзофагогастродуоденоскопия; • биопсия с гистологическим исследованием биоптата; • ПЦР (гепатит В, С и ВИЧ); • определение IgG и IgM к цитомегаловирусу, герпесу, сифилису, токсоплазмозу, SARS-CoV-2 методом ИФА; • определение онкомаркеров методом ИФА; • бактериологическое исследование биоматериалов с определением антибактериальной чувствительности. 5. Требования к проведению процедуры/вмешательства: [8;9] • соблюдение правил асептики и антисептики; • гигиеническая обработка кожных покровов и полости рта, профилактика пролежней; • санация ТБД; • дренирование застойного желудочного содержимого; • уход за роговицей глаз. 6. Методика проведения вмешательства: [8;9] После диагностики смерти головного мозга проводятся мероприятия, направленные на: • поддержку оптимальной перфузии органов и тканей; • поддержку водно-электролитного баланса; • поддержку адекватного уровня газов крови; • сохранение нормальной температуры тела; • профилактику вторичных инфекций. 7. Принципы кондиционирования донора: 7.1 Обеспечение непрерывного мониторинга: Мониторинг Периодичность: ЭКГ, АД, SpO2 Непрерывно ЦВД Непрерывно Температура Ежечасно Темп диуреза Ежечасно Рентгенография грудной клетки Однократно и по показаниям Общий анализ крови Ежедневно Коагулограмма Ежедневно Печеночные пробы (биохимия) Каждые 6 часов Электролиты Каждые 6 часов Мочевина, креатинин Каждые 6 часов КЩС артериальной крови Каждые 2-4 часа и по показаниям Осмолярность крови и мочи Каждые 6 часов Бактериологические Однократно исследования (кровь, мокрота, моча) ЭхоКГ Однократно Бронхоскопия Если рассматривается забор легких Коронароангиография Если рассматривается забор сердца и имеются факторы риска ИБС УЗИ печени и почек По рекомендации команды трансплантологов 8. Обеспечение адекватной гемодинамики: [8;9] Целевое среднее АД – 60-80 мм рт. ст. При гипертензии (ср АД ≥110 мм рт. ст.) – использование короткодействующих βблокаторов в виде в/в инфузии +(Метопролол 1-5 мг/ч) и/или вазодилататоров (Урапидил 5-25 мг/ч, Нимодипин 1-10 мг/ч, Клевидипин 1-20 мг/ч) При гипотонии - (ср АД ≤60 мм рт. ст.) следует немедленно выяснить причину гипотонии. Снижение преднагрузки – гиповолемия Восполнение объема жидкости, предпочтительно сбалансированными кристаллоидами 2-20 мл/кг/ч, при отсутствии сбалансированных растворов возможно использование NaCl 0,9% в том же объеме. Целевые параметры ЦВД 6-10 мм рт. ст. (см H O = мм рт. ст. x 1,3). 2 Избегать гиперхлоремии, гипернатриемии, использования коллоидов на основе крахмала и декстрана. Снижение постнагрузки – вазоплегия +(Норадреналин вазопрессор первой линии. При превышении дозы ˃ 0,2 мкг/кг/мин подключить второй вазопрессор Адреналин, Дофамин) Контроль ритма сердца: [8;9] Синусовая тахикардия – нормализация электролитов (K+, Mg+, Ca2+), оптимизация баланса жидкости, нормализация температуры. Наджелудочковая или желудочковая тахикардия – стандарт лечения конкретного типа аритмии +Амиодарон 600-1200 мг/сут, β-блокаторы – +Метопролол 5-200 мг/сут, электрическая кардиоверсия. Брадикардия – препарат выбора Адреналин, при неэффективности временная эндокардиальная электрокардиостимуляция. У пациентов со смертью мозга отсутствует тонус блуждающего нерва и реакция на атропин. Использование ЭКМО при проведении кондиционирования донора: [8;9] Смерть мозга является распространенным видом смерти после ECPR, и в этом случае можно рассмотреть вопрос о донорстве органов. Трансфузия крови и ее компонентов [5;8;9] Показания к переливанию эритроцитсодержащих компонентов: при снижении гемоглобина ниже 110г/л, нормальном РаО2, и снижении напряжения кислорода в смешанной венозной крови (РvО2) ниже 35 миллиметров ртутного столба (мм.рт.ст.), то есть увеличением экстракции кислорода выше 60%. Переливание эритроцитсодержащих компонентов крови осуществляется при остро развившейся анемии, сопровождающейся снижением уровня гемоглобина ниже 80 г/л в венозной крови. Расчет необходимого количества доз для взрослых осуществляется по формуле (80 – Hb)/10. Дополнительным и объективным показателем необходимости переливания при хронической анемии является величина артериовенозной разницы. При хронической некомпенсированной анемии переливается по одной дозе с последующим контролем гемоглобина и оценкой клинических данных. • свежезамороженная плазма – при наличии показаний (см. приказ МЗ РК от 20.10.2020 года № ҚР ДСМ - 140/2020 «Об утверждении номенклатуры, правил заготовки, переработки, контроля качества, хранения, реализации крови, ее компонентов, а также правил переливания крови, ее компонентов»); • криопреципитат – при наличии показаний (см. приказ МЗ РК от 20.10.2020 года № ҚР ДСМ - 140/2020 «Об утверждении номенклатуры, правил заготовки, переработки, контроля качества, хранения, реализации крови, ее компонентов, а также правил переливания крови, ее компонентов»); • тромбомасса – при наличии показаний (см. приказ МЗ РК от 20.10.2020 года № ҚР ДСМ - 140/2020«Об утверждении номенклатуры, правил заготовки, переработки, контроля качества, хранения, реализации крови, ее компонентов, а также правил переливания крови, ее компонентов»). Искусственная вентиляция легких: Целевые параметры: pH – 7,35-7,45 рCO – 35-45 мм рт. ст. 2 pO > 80 мм рт. ст. 2 SpO ≥ 95% 2 Основные причины гипоксемии у донора: [8;9] Ателектазирование (де-рекрутмент) Ортостатическая пневмония и/или нарушение дренирования мокроты Нейрогенный отёк легких Аспирация Острое легочное повреждение (ОРДС) Травма Рекомендуемые параметры ИВЛ TV= 6-8 ml/kg (ideal body weight) PEEP 5-10 см H 0 2 Plateau PIP < 30 cm H 0 2 Нормокапния = pCO 35-45, нормальный pH 2 FiO = минимально-достаточная для поддержания PaO >80 мм рт. ст. и SpO >95% 2 2 2 Профилактика и лечение ателектазов [8;9] Изменение положения тела (повороты на бок, prone position при стабильной гемодинамике) Санация ТБД Рекрутмент-маневр (под строгим контролем показателей гемодинамики) Оптимизация баланса жидкости Цель – нулевой баланс, если гемодинамика стабильна Общий уход и наблюдение [8;9] Контроль газов артериальной крови каждые 2-4 часа и по показаниям Головной конец кровати на возвышении ˃ 30 градусов Рентгенография грудной клетки Антибактериальная терапия – эмпирически, при наличии результатов бактериологического исследования с учетом чувствительности. Коррекция и контроль эндокринных и метаболических нарушений [8;9] Целевые показатели: Температура тела 36,5-37,50C Контроль и нормализация электролитов (Ca, Mg, K, Na) Глюкоза крови 5-10 ммоль/л Темп диуреза 0,5-1 мл/кг/ч Гипотермия – вследствие повреждения гипофиза (пангипопитуитаризм) Поддерживать температуру тела ˃ 360С Использовать согревающие одеяла, теплые инфузионные среды Несахарный диабет – вследствие повреждения гипофиза (пангипопитуитаризм). [8;9] Инфузия Вазопрессина с начальной максимальной дозой 2,4 Ед/ч (при скорости диуреза более 3 мл/кг/ч за 2 часа) – или Десмопрессин, форма выпуска таблетки 0,1 мг и 0,2 мг, разовая доза 25 мкг каждые 2-6 часов, максимальная суточная доза 200 мкг. Контроль осмолярности мочи и крови. Восполнение объема жидкости. Гипернатриемия – Na+ более 150 ммоль/л (может быть следствием несахарного диабета) [8;9] Удалить все источники натрия в инфузионных средах, пище и медикаментах. Восполнение объема жидкости растворами с низким содержанием натрия, 5% раствор глюкозы для разведения препаратов. Инфузия 0,45% раствора натрия хлорида (для приготовления необходимо NaCl 0,9% - 50% объема и Глюкоза 5% - 50% объема). Гипергликемия (вследствие имеющегося сахарного диабета, либо больших объемов инфузии глюкозы) Титрование инсулина (предпочтительно через шприцевой дозатор) до достижения уровня гликемии 6-10 ммоль/л. Заместительная гормональная терапия при нестабильности гемодинамики, вследствие гипоталамо-гипофизарного повреждения: [8;9] При среднем АД ˂ 60 мм рт. ст., ЦВД ˃ 12 мм рт. ст. или при снижении ФВ ЛЖ ≤ 45%, при гипо-, акинезии: Инфузия Норадреналина более 0,2 мкг/кг/мин Инфузия тиреотропного гормона Т3 – 4 мкг/ч +Метилпреднизолон 15 мкг/кг в/в Инфекционный контроль и правила общего ухода [8;9] Гигиена рук – согласно принятому стандарту Проведение ИВЛ строго с использованием увлажнителя и вирус-бактериальных фильтров на вдохе Туалет ротовой полости и ТБД в стерильных условиях с использованием одноразовых санационных катетеров или закрытой аспирационной системы (увеличивает шансы на донорство легких) Уход за глазами – чтобы избежать ссадин или язв роговицы и повысить вероятность донорства роговицы Уход за центральным венозным катетером (профилактика возникновения инфекций крови) Уход за уретральным катетером (профилактика возникновения инфекций половых путей) Нутритивная поддержка [8;9] Продолжение энтерального питания в соответствии со стандартными протоколами интенсивной терапии для поддержания адекватного нутритивного статуса у потенциальных доноров может оказать благотворное влияние на функционирование органов. Сбалансированное Стандартная, готовая к Минимальное энтеральное энтеральное использованию жидкая смесь питание (300-500 мл) с низкой питание в виде с физиологически осмолярностью - через 6 эмульсии сбалансированным часов в зонд содержанием белка и энергии Расположение вирус-бактериальных фильтров в контуре ИВЛ аппарата Позиция расположения вирус-бактериальных фильтров №2 при отсутствии активного увлажнителя в контуре, позиция №1 и №3 при его использовании. Вазопрессорная и инотропная терапия для поддержания среднего артериального давления 60-80 мм ртутного столба: • норэпинефрин ≤ 0.6 мкг/кг/мин; • добутамин ≤ 10 мкг/кг/мин; • допамин ≤ 15 мкг/кг/мин; • эпинефрин ≤ 0,3 мкг/кг/мин; • фенилэфрин ≤ 0,5-3 мкг/кг/мин 9. Индикаторы эффективности процедуры: [8;9] • отсутствие признаков инфицирования органа; • отсутствие признаков ишемических повреждений органов и /или тканей во время процедуры кондиционирования донора; • индекс эффективности кондиционирования = количество органов, пригодных к трансплантации/количество органов, запланированных к изъятию (целевой уровень – 1). 10. Список лекарственных препаратов и ММН, необходимых для проведения кондиционирования донора и подготовки донора к мультиорганному забору органов и/или тканей. 10.1 Перечень основных лекарственных средств (имеющих 100 % вероятность применения): Фармакотерапев- МНН Способ Уровень тическая группа лекарственного применения доказательности средства Электролиты Натрия хлорид Внутривенно, В (кристаллоидный капельно 0,45% раствор) [8] физиологический раствор или раствор Хартмана. Электролиты Кристаллоидный Внутривенно С (кристаллоидный раствор раствор сбалансированный сбалансированный) Коллоидный Коллоидный Внутривенно С инфузионный инфузионный раствор на основе раствор на основе желатина [9] желатина Препарат для Инсулин Внутривенная С коррекции непрерывная гипергликемии [10] инфузия инсулина через шприцевой дозатор, средняя скорость 0,5-1 ЕД в час, с возможным увеличением инфузии до 32 ЕД/час Препарат калия [11] Калия хлорид Внутривенно, со С скоростью не выше 20 ммоль/ч в концентрации не выше 60 ммоль/л ,возможно введение в инфузомате, контроль K плазмы каждые 2-4 часа, ЭКГ-мониторинг Препарат кальция Кальция хлорид Внутривенно С [11] Препарат магния Магния сульфат Внутривенно, С [11] медленно, по 5–20 мл 25% раствора Антиацидемическое Натрия Внутривенно С средство [12] гидрокарбонат капельно, до коррекции уровня бикарбоната 20-24 ммоль/л Блокаторы Фамотидин Внутривенно, С гистаминовых Н2- введении разовая рецепторов [13] доза составляет 20 мг, интервал между введениями - 12 ч Ингибитор Омепразол Внутривенно, в С протонной помпы течение 20-30 [14] минут в дозе 40 мг один раз в сутки Альфа- Норэпинефрин Если уровень С адреномиметик норадреналина [15] (NA) составляет >0,2мкг/кг/мин, подключить второй вазопрессор Адреналин, Дофамин. Альфа и бета- Эпинефрин Внутривенно, B адреномиметик медленно 0,1-0,25 [16] мг разведенных в 10 мл 0,9 % раствора NaCl Бета - Добутамин Внутривенно, от 2,5 B 1 адреномиметик до 10 мкг / кг / мин. [17] Допаминомиметичес Допамин Внутривенно 5-8 С кий и мкг/кг/мин адреномиметически й препараты [18] Антидиуретический Десмопрессин Десмоспрессин B гормон [18] (DDAVP) по 2-4 мкг каждые 2-6 часов Глюкокортикостерои Метилпреднизоло Инфузия В дный препарат н метипреднизолона 15 мг/кг до 1 г Бета блокаторы Метопролол Внутривенно, В разовая доза - 2-5 мг; при отсутствии эффекта повторное введение возможно через 5 мин. Антиаритмическое Амиодарон Внутривенно, 300 B средство III класса мг (5 мг/кг массы [19] тела), после разведения в 20 мл 5 % раствора декстрозы (глюкозы) до концентрации 15 мг/мл Альфа- Урапидил Внутривенно, С адреноблокатор [20] медленно 10-50 мг (под контролем АД; ожидаемое снижение АД в течение 5 мин) Дигидропиридиновы Клевидипин Внутривенно, с 1-2 В й блокатор мг/час кальциевых каналов L-тип Цефалоспорины Цефазолин Внутривенно, 0.25- В 1 г 3-4 раза/сут 10.2 Перечень дополнительных лекарственных средств (менее 100 % вероятности применения): Фармакотерапев МНН Способ применения Уровень тическая группа лекарственног доказательности о средства Заместительная Левотироксин Внутривенно, 20 мг С гормональная болюс, 10мг/час инфузия терапия [20] Цефалоспорины Цефтриаксон Внутривенно, 1-2 г 1 B [23] раз/сут (каждые 24 ч) Цефалоспорины Цефепим Внутривенно, 0,5 г или B [24] 1,0 г препарата растворяют соответственно в 5 мл или в 10 мл воды для инъекций Аминогликозиды Амикацин Внутривенно, (капельно) В [25] препарат предварительно разбавляют 200 мл 5% раствора декстрозы (глюкозы) или 0.9% раствора натрия хлорида Пенициллины с Ампициллин/ Внутривенно, 1.5-3 г, во B ингибиторами время анестезии; затем в сульбактам бета-лактомаз [26] течение 24 ч после операции - в той же дозе каждые 6-8 ч Фторхинолоны Левофлоксацин Внутривенно, капельно B [23] медленно по 250-750 мг каждые 24 часа (дозу 250-500 мг вводят в течение 60 мин, 750 мг – в течение 90 мин). Фторхинолоны Моксифлоксаци Внутривенно, (вводится B [27] н медленно, в течение не менее 60 минут) в дозе 400 мг 1 раз в сутки Карбапенемы [28] Меропенем Внутривенно, болюсно в B разведении стерильной водой для инъекций 10 мл на 500 мг,15 мг на 1000 мг в течение не менее 5 мин. В/в инфузионно в течение 1530 мин в разведении до 50-200 мл совместимой инфузионной жидкостью Карбапенемы [23] Эртапенем Внутривенно, капельно (в B течение 30 мин) по 1 г в сутки однократно Карбапенемы [23] Имипенем B 1-2 г/сут (в расчете на имипенем), разделенная на 3-4 введения. Максимальная суточная доза - 4 г или 50 мг/кг Карбапенемы [23] Дорипенем Вводят в/в в виде B инфузии. Разовая доза - 500 мг. Интервал между введениями - 8 ч. Антибиотики Ванкомицин Внутривенно, капельно. B гликопептидной Взрослым - по 500 мг структуры, каждые 6 ч или по 1 г активные в каждые 12 ч отношении MRSA [29] Антибиотики Линезолид Внутривенно, 600 мг в/в B гликопептидной каждые 12 ч структуры, активные в отношении MRSA [23] Полимиксины [25] Колистин Внутривенно, болюсной В инъекции в течение 5 мин или в виде в/в инфузии в течение 30 – 60 минут Цефоперазон и Цефоперазон/ Внутривенно, 2-4 г B ингибиторы бета- Сульбактам (цефоперазон 1-2 лактамаз [23] г+сульбактам 1-2 г). Суточную дозу следует делить на равные части и вводить каждые 12 ч. Изделия медицинского назначения: 1. Эндотрахеальная/трахеостомическая трубка 2. Дыхательный контур 3. Дыхательные вирус-бактериальные фильтры 4. Дыхательный тепло -влагообменный фильтр (при отсутствии увлажнителя на аппарате ИВЛ) 5. Закрытая аспирационная система/аспирационные катетеры III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 1. Список разработчиков: 1) Пя Юрий Владимирович – доктор медицинских наук, профессор, главный внештатный кардиохирург Министерства здравоохранения Республики Казахстан, Директор по науке НАО «Национальный научный кардиохирургический центр», Председатель Правления КФ «University Medical Center». 2) Бекбосынова Махаббат Сансызбаевна – доктор медицинских наук, главный внештатный кардиолог МЗ РК, Председатель Правления НАО «Национальный научный кардиохирургический центр». 3) Андосова Салтанат Абдижанаповна – кандидат медицинских наук, врач кардиолог НАО «Национальный научный кардиохирургический центр». 4) Новикова Светлана Петровна – кандидат медицинских наук, заведующая отделением кардиохирургии №2 НАО «Национальный научный кардиохирургический центр». 5) Джетыбаева Салтанат Кожиковна – кандидат медицинских наук, врач кардиолог НАО «Национальный научный кардиохирургический центр». 6) Калиев Рымбай Болатович – заведующий операционного отделения с лабораторией вспомогательного кровообращения НАО «Национальный научный кардиохирургический центр», заведующий операционным блоком. 7) Капышев Тимур Сайранович – директор Центра передовых знаний НАО «Национальный научный кардиохирургический центр». 8) Вахрушев Иван Александрович –Заведующий отделением анестезиологии и реанимации (взрослое) НАО «Национальный научный кардиохирургический центр». 9) Шайсултанова Сауле Талгатовна – директор РГП на ПХВ «Республиканский центр по координации трансплантации и высокотехнологичных медицинских услуг». 10) Литвинова Лия Равильевна – клинический фармаколог НАО «Национальный научный кардиохирургический центр». 2. Указание на отсутствие конфликта интересов: нет. 3. Рецензенты: 1. Джошибаев Сейтхан Джошибаевич – доктор медицинских наук, профессор, председатель Ассоциации кардиохирургов Центральной Азии и Казахстана, Директор ТОО «Научно-клинический центр кардиохирургии и трансплантологии». 2. Жаркимбеков Бакыт Калжешович – кандидат медицинских наук, заведующий Ситуационного центра РГП на ПХВ «Национальный координационный центр экстренной медицины». 4. Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 5. Список использованной литературы: 1. Кодекс Республики Казахстан от 7 июля 2020 года №360-VI ЗРК «О здоровье народа и системе здравоохранения», Астана. 2. Приказ и.о. Министра здравоохранения Республики Казахстан от 27 октября 2020 года № ҚР ДСМ-156/2020 «Об утверждении правил констатации необратимой гибели головного мозга и правил прекращения искусственных мер по поддержанию функций органов при необратимой гибели головного мозга». 3. Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2020 года № ҚР ДСМ-207/2020 «Об утверждении правил и условий изъятия, заготовки, хранения, консервации, транспортировки, трансплантации органов (части органа) и (или) тканей (части ткани) от донора к реципиенту» 4. Приказ Министра здравоохранения Республики Казахстан от 15 декабря 2020 № ҚР ДСМ-265/2020 «Об утверждении правил исследования на биологическую безопасность, консервирования и транспортировки тканей (части тканей) человека и (или) органов (части органа), предназначенных для ввоза и вывоза» 5. Приказ Министра здравоохранения Республики Казахстан от 20 октября 2020 года № ҚР ДСМ - 140/2020 «Об утверждении номенклатуры, правил заготовки, переработки, контроля качества, хранения, реализации крови, ее компонентов, а также правил переливания крови, ее компонентов». 6. Приказ Министра здравоохранения Республики Казахстан от 15 декабря 2020 года № ҚР ДСМ-265/2020 «Об утверждении правил исследования на биологическую безопасность, консервирования и транспортировки тканей (части тканей) человека и (или) органов (части органа), предназначенных для ввоза и вывоза» 7. «Посмертное донорство органов» Национальные клинические рекомендации. Общероссийская общественная организация трансплантологов «Российское трансплантологическое общество». 29.11.2013 г. 8. Hosgood, S. A., Saeb-Parsy, K., Wilson, C. J. N., Callaghan, C. J., Collett, D., & Nicholson, M. L. (2017). Protocol of a randomised controlled, open-label trial of ex vivo normothermic perfusion versus static cold storage in donation after circulatory death renal transplantation. BMJ Open, 7(1), e012237. https://doi.org/10.1136/bmjopen-2016-012237 9. Wagener, G., Bezinover, D., Wang, C., Kroepfl, E., Diaz, G. C., Giordano, C., West, J., Kindscher, J. D., Moguilevitch, M., Nicolau-Raducu, R., Planinsic, R. M., Rosenfeld, D. L., Lindberg, S. A., Schumann, R., & Pivalizza, E. G. (2021). Fluid management during kidney transplantation: A consensus statement of the Committee on Transplant Anesthesia of the American Society of Anesthesiologists. Transplantation, 105(8), 1677–1684. https://doi.org/10.1097/tp.0000000000003581 10. Pires, I. G. S., Souza, J. a. S. E., De Melo Bisneto, A. V., Passos, X. S., & Carneiro, C. C. (2022). Clinical efficacy of stem-cell therapy on diabetes mellitus: A systematic review and meta-analysis. Transplant Immunology, 75, 101740. https://doi.org/10.1016/j.trim.2022.101740 11. Curran, J. D., Major, P., Tang, K., Bagshaw, S. M., Dionne, J. C., Menon, K., & Cook, D. J. (2021). Comparison of Balanced Crystalloid Solutions: A Systematic Review and Meta-Analysis of Randomized Controlled Trials. Pubmed Central, 3(5), e0398. https://doi.org/10.1097/cce.0000000000000398 12. Jahangir, A., Sahra, S., Niazi, M. B. K., Siddiqui, F. S., Anwar, M., Jahangir, A., & El-Charabaty, E. (2021). Comparison of normal saline solution with low-chloride solutions in renal transplants: a meta-analysis. Pubmed Central, 40(3), 484–495. https://doi.org/10.23876/j.krcp.21.027 13. Al-Heeti, O., Wu, E., Ison, M. G., Saluja, R. K., Ramsey, G., Matkovic, E., Ha, K. H., Hall, S. S., Banach, B. S., Wilson, M. T., Miller, S., Chiu, C. Y., McCabe, M., Bari, C., Zimler, R. A., Babiker, H., Freeman, D., Popovitch, J., Annambhotla, P., Tanna, S. D. (2022). Transfusion-Transmitted Cache valley virus infection in a kidney transplant recipient with meningoencephalitis. Clinical Infectious Diseases, 76(3), e1320–e1327. https://doi.org/10.1093/cid/ciac566 14. Fernandez-Rivera; Salvador-Garrido; Outeda-Macias; Pedreira-Vazquez; ElberdinPazos; Alonso-Hernandez; Martin-Herranz. (2013). Impact of Omeprazole On Mycophenolic Acid Pharmacokinetics : Transplantation. THE AMERICAN JOURNAL OF TRANSPLANTATION. https://journals.lww.com/transplantjournal/fulltext/2014/07151/impact_of_omeprazole_o n_mycophenolic_acid.1942.aspx 15. Ouerd, S., Frenette, A. J., Williamson, D., Serri, K., D’Aragon, F., Bichet, D. G., & Charbonney, E. (2023). Vasopressin use in the support of organ donors: physiological rationale and review of the literature. Critical Care Explorations, 5(4), e0907. https://doi.org/10.1097/cce.0000000000000907 16. Schnuelle, P., Schmitt, W. H., Weiss, C., Habicht, A., Renders, L., Zeier, M., Drüschler, F., Heller, K., Pisarski, P., Banas, B., Krämer, B. K., Jung, M., Lopau, K., Olbricht, C. J., Weihprecht, H., Schenker, P., De Fijter, J. W., Yard, B. A., & Benck, U. (2017). Effects of Dopamine Donor Pretreatment on Graft Survival after Kidney Transplantation: A Randomized Trial. Clinical Journal of the American Society of Nephrology, 12(3), 493–501. https://doi.org/10.2215/cjn.07600716 17. Rech, T. H., Moraes, R. R., Crispim, D., Czepielewski, M. A., & Leitão, C. B. (2013). Management of the Brain-Dead organ donor. Transplantation, 95(7), 966–974. https://doi.org/10.1097/tp.0b013e318283298e 18. ЛАВРИНЮК Р.П.1, ДЗЯДЗЬКО А.М.2, ШЕСТЮК А.М.1, СКОЧИКОВСКАЯ Е.П.1, ПИКИРЕНЯ И.И.3. (2019, February 24). Гормоно-заместительная терапия потенциального донора и фармакологическая протекция донорских органов на этапе эксплантации - Журнал “Здравоохранение.” Журнал “Здравоохранение” - Научнопрактический рецензируемый ежемеcячный журнал. https://www.zdrav.by/transplantologiya/gormono-zamestitelnaya-terapiyapotentsialnogo-donora-i-farmakologicheskaya-protektsiya-donorskih-organov-na-etapeeksplantatsii/ 19. Abu-Zaid, A., Alshahrani, M. S., Al-Matary, A. M., Khadawardi, K., Miski, N. T., Abuzaid, M., AlRasheed, M. A., Baradwan, A., Salem, A., Salem, R., Albadawi, M. I., Jamjoom, M. A., Almubarki, A. A., Abdulmalik, N. A., Almugbel, M., Tulbah, M., Baradwan, S., & Alomar, O. (2022). Isosorbide mononitrate for cervical ripening during labour induction: A systematic review and meta-analysis of 23 randomized controlled trials. European Journal of Obstetrics & Gynecology and Reproductive Biology, 276, 38– 46. https://doi.org/10.1016/j.ejogrb.2022.06.028 20. Árpádffy-Lovas, T., Baczkó, I., Baláti, B., Bitay, M., Jost, N., Lengyel, C., Nagy, N., Takács, J., Varró, A., & Virág, L. (2020). Electrical restitution and its modifications by antiarrhythmic drugs in undiseased human ventricular muscle. Frontiers in Pharmacology, 11. https://doi.org/10.3389/fphar.2020.00479 21. Benamu, E., Pereira, M. R., Taimur, S., Jacobs, S. E., Friedman, A. L., Jenkins, S. P., Herold, B. C., & Madan, R. P. (2019). Isolation of antibiotic‐resistant gram‐negative organisms from donor respiratory culture does not impact non‐lung solid organ recipient management. Clinical Transplantation, 33(8). https://doi.org/10.1111/ctr.13646 22. Camargo, L. F. A., Marra, A. R., Pignatari, A. C. C., Sukiennik, T., Behar, P., Medeiros, E. a. S., Ribeiro, J. C., Girão, E. S., Correa, L. A., Guerra, C., Brites, C., Pereira, C. E., Carneiro, I., Reis, M. A., Souza, M. H., Barata, C. U., & Edmond, M. B. (2015). Nosocomial bloodstream infections in a nationwide study: comparison between solid organ transplant patients and the general population. Transplant Infectious Disease, 17(2), 308– 313. https://doi.org/10.1111/tid.12356 23. Freire, M. P., Antonopoulos, I. M., Piovesan, A. C., Moura, M. E. B., De Paula, F. J., Spadão, F., Guimarães, T., David-Neto, E., Nahas, W. C., & Pierrotti, L. C. (2015). Amikacin prophylaxis and risk factors for surgical site infection after kidney transplantation. Transplantation, 99(3), 521–527. https://doi.org/10.1097/tp.0000000000000381 24. Fan, P. (2022). Epidemiological distribution of donor infection and drug resistance of main pathogens in organ donation after citizen’s death. Organ Transplantation;(6): 2252022. | WPRIM. https://pesquisa.bvsalud.org/portal/resource/pt/wpr-920853 25. Yong-Jiu Xiao, Long-Xiang Su, Xin Zhang, Li-Xin Xie. (2013). Moxifloxacininduced multiple organ dysfunction possibly related to mutations in several genes involved in drug metabolism pathways. PubMed. https://pubmed.ncbi.nlm.nih.gov/23557583/ 26. Chen Z., Lai X.X., Zhang L., et al. (2017). Distribution and drug resistance of pathogens in infected organ donors from donation after the citizen death. Europe PMC. https://europepmc.org/article/med/29374911 27. Pinsard, M., Ragot, S., Mertes, P., Bleichner, J., Zitouni, S., Cook, F., Pierrot, M., Dube, L., Menguy, E., Lefèvre, L., Escaravage, L., Dequin, P., Vignon, P., & Pichon, N. (2014). Interest of low-dose hydrocortisone therapy during brain-dead organ donor resuscitation: the CORTICOME study. Critical Care, 18(4), R158. https://doi.org/10.1186/cc13997",
  "query": "Здравствуйте. Пару месяцев назад у меня была странная история — потерял сознание, говорили, что кислорода не хватало какое‑то время. С тех пор будто не я. Память стала дырявая: могу забыть, зачем в комнату зашел, имена путаю, слова иногда застревают, как будто язык не слушается. Быстро устаю головой, через час работы шум в голове, давит на лоб, свет раздражает. Периодически кружит, особенно если встаю резко, как будто пол уезжает. Руки иногда подрагивают, стал раздражительным без причины, то плачу, то злюсь. Ночью сплю плохо, днем клонит в сон. Пару раз было, как будто «выключился» на секунду и не понял, что происходило. Очень страшно, я раньше был нормальный. Это вообще проходит? Что мне делать и к кому идти?",
  "gt": "G93.1"
}