{
  "protocol_id": "p_b3b7ecede5",
  "source_file": "ХОЛОДНО-ПЛАЗМЕННАЯ КОБЛАЦИЯ ПОРАЖЕННОГО УЧАСТКА.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "D10",
    "D36",
    "J35",
    "J35.0",
    "J35.1",
    "J35.2",
    "J35.3",
    "J35.8",
    "J35.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «16» мая 2019 года Протокол №66 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ХОЛОДНО-ПЛАЗМЕННАЯ КОБЛАЦИЯ ПОРАЖЕННОГО УЧАСТКА ГЛОТКИ 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ-10 Код Название D10- D36  Доброкачественные новообразования J35  Хронические болезни миндалин и аденоидов J35.0  Хронический тонзиллит J35.1  Гипертрофия миндалин J35.2  Гипертрофия аденоидов J35.3  Гипертрофия миндалин с гипертрофией аденоидов J35.8  Другие хронические болезни миндалин и аденоидов J35.9  Хроническая болезнь миндалин и аденоидов неуточненная 1.2. Дата разработки протокола: 2018 год. 1.3. Сокращения, используемые в протоколе: нет. 1.4. Пользователи протокола: врачи оториноларингологи. 1.5. Категория пациентов: взрослые. 1.6. Определение: Аденотомия – хирургическая операция по удалению аденоидов. Коблация – это одна из наиболее современных, передовых технологий, основанная на использовании для обработки тканей пациента так называемой «холодной» плазмы. Тонзиллит – очаговая инфекция, элиминация которой является необходимой частью стратегии сохранения здоровья человека в целом и кардинальным лечением имеющихся сопряженных заболеваний. Тонзиллотомия – хирургическая операция по частичному (субтотальному) удалению миндалин. Тонзиллэктомия – хирургическая операция по полному (тотальному) удалению миндалин вместе с соединительно-тканной капсулой. Увулопалатофарингопластика – хирургическая процедура по удалению тканей верхних дыхательных путей с целью облегчения продвижения воздушного потока. 1.7. Клиническая классификация По тонзиллиту заболеванию предложено большое количество классификаций. Одной из наиболее распространенных является классификация Б.С. Преображенского:  Простая форма – характеризуется местными признаками:  Наличие жидкого гноя и/или казеозно-гнойных пробок;  Наличие стойкой гиперемии краев небно-язычных дужек;  Отечность верхних отделов небных дужек;  Сращение и спайки миндалин с дужками и треугольной складкой;  Увеличение и болезненность при пальпации регионарных лимфатических узлов;  Токсико-аллергическая форма – помимо наличия местных признаков, I степень ТАФ характеризуется:  Субфебрильной температурой;  Признаками тонзиллогенной интоксикации (слабость, быстрая утомляемость, пониженная работоспособность);  Периодическими болями в суставах;  Функциональными нарушениями в виде периодических болей в сердце; II степень ТАФ характеризуется:  Длительной субфебрильной температурой;  Нарушением сердечной деятельности, регистрируемой на ЭКГ;  Наличием местных и общих (метатонзиллярных) заболеваний, имеющих единые этиологические патогенетические факторы. Также, существует классификация по И.Б. Солдатову, которая наиболее часто используется в практике:  Компенсированная форма – имеются лишь местные признаки воспаления миндалин;  Декомпенсированная форма – кроме местных признаков, наблюдаются признаки декомпенсации (паратонзиллит, паратонзиллярные абсцессы, частые повторные обострения (ангины), различные метатонзиллярные заболевания). Кроме того, существуют 3 степени развития аденоидов:  1 степень – миндалина незначительно разрастается, перекрывает около четверти просвета носовых ходов;  2 степень – аденоиды увеличиваются в размерах, закрывают две трети просвета;  3 степень – миндалина полностью перекрывает просвет, делая носовое дыхание абсолютно невозможным. Новообразования гортани можно разделить на следующие категории:  Доброкачественные  Эпителиальные опухоли – аденомы, аденолимфомы;  Соединительнотканные опухоли – фиброма, ангиома, хондрома, липома, фибропапиллома;  Неврогенные опухоли – невринома, нейрофиброма;  Миогенные опухоли;  Опухолеподобные  Голосовые узелки и полипы;  Отек Рейнке;  Амилоидоз гортани;  Кисты и гранулемы – контактные и интубационные. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1. Цель проведения процедуры/вмешательства Повышение эффективности и безопасности хирургического лечения, тотальное удаление опухоли, уменьшение величины кровопотери, малоинвазивность. 2.2. Показания и противопоказания к процедуре/ вмешательству Показаниями являются: 1. Миндалины стоит удалять тогда, когда они не только не справляются со своей функцией, но и представляют опасность для здоровья, как источник постоянной гнойной инфекции; 2. Если число гнойных ангин за год превышает четыре; 3. Если в течение года не удается подавить хронический тонзиллит повторным курсами антибиотиков или физиотерапевтическим лечением; 4. Если тонзиллиты осложняются гнойниками в окружающих тканях (абсцессами); 5. Если есть осложнения со стороны сердца, суставов, почек; 6. Если разросшиеся ткани миндалин мешают нормально глотать или дышать. Противопоказаниями являются: 1. Абсолютные противопоказания:  декомпенсация сахарного диабета, хронической почечной недостаточности;  патология легочной или сердечнососудистой систем;  туберкулез в активной фазе;  систематические заболевания;  нарушения гемостаза. 2. Относительные противопоказания:  беременность;  острые инфекции;  обострение хронических болезней. 2.3. Перечень диагностических мероприятий: согласно клиническому протоколу по основной нозологии. 2.4. Требования к проведению процедуры/вмешательства Для проведения процедуры необходимо наличие в клинике операционного зала (с соблюдением всех требований асептики и антисептики), холодно-плазменный коблатор, одноразовые расходные материалы. Основной принцип работы холодноплазменного хирургического аппарата это аблация (рассечение) и коагуляция (прижигание) благодаря созданию облака плазмы на рабочей поверхности электрода в солевом растворе. Энергия плазменного облака позволяет мгновенное расщепление большинства тканей человека, продуктами распада которой являются вода, азот и углекислый газ. Принцип работы коблатора заключается в следующем. На контакты, расположенные на кончике электрода, подается ток. В среде электропроводящего солевого раствора между активным и возвратным контактами возникает облако плазмы. Постоянный контролируемый поток плазмы минимизирует травматичность прилегающих к зоне воздействия тканей. Метод холодноплазменной коблации выполняется с помощью эндоскопического доступа, который позволяет врачу видеть в увеличенном виде изображение высокой четкости на экране монитора, что позволяет проводить все манипуляции во время процедуры с максимальной точностью, максимально снижая риск случайного повреждения здоровых тканей. Эндоскоп при этом может быть введен в носоглотку через полость носа или рта. Методика проведения операций на миндалины и аденоиды Миндалин при помощи коблатора могут быть удалены полностью (тонзиллэктомия) либо частично (тонзиллотомия). Тонзиллэктомия при помощи холодноплазменного коблатора проводится следующим образом. После подключения коблатора настраивается режим коблации и коагуляции, а также подключается аспирационная магистраль к вакуумному устройству. При помощи зажима или щипцов оттягивается миндалина в нижнемедиальном направлении от верхнего полюса. Таким образом определяется латеральная протяженность миндалины в подслизистой. Далее при помощи коблационного электрода делается небольшой разрез в верхней части верхнего полюса. Это позволяет определить нужную плоскость, а также положение фасции. Затем делается разрез в направлении сверху вниз (некоторые врачи предпочитают внизу вверх) и от бока к центру. Повторение данного разреза производится при постоянном натяжении миндалины в нижнемедиальном направлении и постоянном поворачивании рабочего конца электрода в направлении миндалины. После удаления миндалины необходимо определить области кровотечения промассировав тонзиллярную ямку. При обнаружении кровотечений необходимо произвести коагуляцию пока тонзиллярная ямка не станет сухой. Также проводится коагуляция верхнего и нижнего полюсов в целях профилактики в связи с высоким риском кровотечения. В отличие от тонзиллэктомии, тонзиллотомия проводится послойным снятием ткани миндалины без внедрения в капсулу миндалины. Первым этапом хирургического вмешательства является настройка оборудования. При тонзиллотомии электрод удерживается перпендикулярно поверхности миндалины, которая удаляется движениями как при сметании щеткой. По ходу процедуры необходимо постоянно пальпировать миндаликовую ямку. При подходе к ямке советуется снизить режим коблации для повышения контроля за процессом. Перед проведением аденотомии (удаление миндалин) и удалением доброкачественных образований носоглотки необходимо убедиться, что обеспечен хороший обзор и более удобный доступ. Если есть необходимость, рекомендуется сначала выполнить тонзиллэктомию / тонзиллотомию. Для начала аденотомии необходимо оттянуть мягкое небо и оценить размер аденоидов и их расположение, а именно нижний край аденоида, отверстие евстахиевой трубы и перегородки на средней линии. Техника выполнения: электрод перемещается снизу-вверх, из стороны в сторону небольшими зачерпывающими движениями от зеркала к носу. Каждый подход позволяет снимать около 1 см ткани, при этом необходимо избегать контакта с задней частью мягкого неба и отверстием евстахиевой трубы. Движения продолжаются пока не дойдете до задней хоаны. Для ускорения процесса рассечения и удаления фрагментов аденоида производится разрез между лимфатической тканью аденоида и задней стенкой глотки. При работе с труднодоступными местами рекомендуется слегка согнуть электрод. При необходимости, провести коагуляцию. Методика проведения операций на гортани После подключения необходимого оборудования и настройки, убедитесь в наличии постоянного визуального контроля за удаляемой тканью. Кратковременной активацией электрода касайтесь удаляемой ткани «колющими» движениями, держа при этом рабочую поверхность в направлении удаляемой ткани. Не рекомендуется изгибать электрод и тереть удаляемые ткани контактной поверхностью, так как это может привести к засорению аспирационного канала электрода. При коагуляции ткани необходимо установить контактную часть электрода на источник кровотечения. Методика проведения операций при апноэ Существует несколько подходов для хирургического лечения апноэ: 1. Туннелирование мягкого неба Рабочий конец электрода смазывается солевым гелем и вводится под углом 900. Электрод активируется в момент введения высоко по средней линии дистально в 1 см от стыка мягкого и твердого неба; и деактивируется, когда наконечник пройдет сквозь слизистую оболочку. Далее проводится тупое отделение вдоль изгиба мягкого неба и активация электрода на 10 секунд. Таким образом делается 3 (1 центральный / 2 латеральных) или 4 (2 центральных / 2 латеральных) туннеля за одну процедуру. Важно, чтобы туннели не пересекались. 2. Пластика верхних дыхательных путей После подготовки пациента и оборудования, производится рассечение неба (по одному с каждой стороны). Делаются поперечные разрезы длиной 12 см под углами 450 между краем мягкого неба и примыкающими передней и задней небными дужками. При толстом и мягком небе рекомендуется делать разрезы под большим углом (например, 600); соответственно, при тонком небе – разрезы делаются под меньшим углом. Рассечение выполняется мягкими движениями электрода, при этом край мягкого неба удерживается с помощью хирургических щипцов. Далее проводится туннелирование неба введением рабочего конца электрода под слизистую в направлении вверх на расстояние до 1 см от твердого неба и активацией электрода на 10 секунд. С каждой стороны делается по три туннеля, которые располагают в форме веера. При туннелировании дужек рабочий конец электрода вводится через ранее выполненный разрез в направлении вниз. Электрод активируется на 10 секунд. Необходимо 1-2 туннеля для каждой дужки. Финальным этапом процедуры является резекция и туннелирование язычка. Вводится электрод в поперечном направлении на 1/3 дистальной части язычка так, чтобы его рабочий конец был виден с противоположной стороны. При введении для стабилизации язычка используют хирургические щипцы. Также проводят коагуляцию артерии язычка для предупреждения кровотечения. Продолжите резекцию, аккуратно двигая рабочий конец электрода из стороны в сторону до тех пор, пока ткань не будет отделена. Для большего уменьшения язычка делается 1-2 вертикальных туннеля в направлении основания язычка (10-15 секунд). 3. Увулопалатофарингопластика Хирургическая процедура, направленная на удаление тканей верхних дыхательных путей с целью облегчения продвижения воздушного потока. При этом могут удаляться ткани: язычка, мягкого неба, миндалин, аденоидов, глотки вышеописанными методами. 2.5. Индикаторы эффективности процедуры Уменьшение величины кровопотери, сокращение длительности болевого синдрома, уменьшение длительности пребывания в стационаре (сокращение койко-дней), сокращение возможности появления ожогов. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА 3.1. Список разработчиков протокола с указанием квалификационных данных 1) Аженов Талапбек Муратович – доктор медицинских наук, врач высшей категории, заведующий 1 хирургическим отделением РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан Казахстан; 2) Когай Дмитрий Вилорьевич – врач оториноларинголог первой категории, 1 хирургического отделения РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан Казахстан; 3) Амангалиев Алмас Бисултанович – кандидат медицинских наук, заведующий оториноларингологическим отделением АО «Центральная клиническая больница», г. Алматы, Казахстан; 4) Нурпеисова Алтын Алданышова – начальник клиникофармакологического отдела РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан, Казахстан; 5) Жумагали Енлик Ержанкызы – магистр общественного здравоохранения, специалист отдела инновационного менеджмента РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан, Казахстан. 3.2. Указание на отсутствие конфликта интересов: Нет. 3.3. Рецензенты 1) Тулебаев Райс Кажкенович – профессор, Академик НАН РК, Президент Ассоциации оториноларинголов РК; 2) Байменов Аманжол Жумагалиевич – доктор медицинских наук, врач оториноларинголог высшей категории, профессор кафедры оториноларингологии «Медицинский университет Астана». 3.4. Указание условий пересмотра протокола Пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5. Список использованной литературы 1. Kumbul, Y., Işık, H., Dinç, A., Erdem, D. and Şevik Eliçora, S. (2018). Evaluation of olfactory functions in patients with laryngopharyngeal reflux. ENT Updates, 7(3), pp.144-148. 2. Pang, Y., Gong, J., Huang, J., He, S., & Zhou, H. (2016). Coblation tonsillectomy under surgical microscopy: A retrospective study. Journal of International Medical Research, 44(4), 923–930. https://doi.org/10.1177/0300060516628705 3. Zainon, I., Salim, R. and Daud, M. (2014). Coblation tonsillectomy versus dissection tonsillectomy: a comparison of intraoperative time, intraoperative blood loss and post-operative pain. Med J Malaysia, [online] 69(2). Available at: http://www.e-mjm.org/2014/v69n2/tonsillectomy.pdf [Accessed 15 Jan. 2019]. 4. Hong, S., Cho, J., Chae, S., Lee, H. and Woo, J. (2013). Coblation vs. Electrocautery Tonsillectomy: A Prospective Randomized Study Comparing Clinical Outcomes in Adolescents and Adults. Clinical and Experimental Otorhinolaryngology, 6(2), p.90. 5. Omrani, M., Barati, B., Omidifar, N., Okhovvat, A. R., & Hashemi, S. A. (2012). Coblation versus traditional tonsillectomy: A double blind randomized controlled trial. Journal of research in medical sciences: the official journal of Isfahan University of Medical Sciences, 17(1), 45–50. 6. Di Rienzo Businco, L., & Coen Tirelli, G. (2008). Paediatric tonsillectomy: radiofrequency-based plasma dissection compared to cold dissection with sutures. Acta otorhinolaryngologica Italica : organo ufficiale della Societa italiana di otorinolaringologia e chirurgia cervico-facciale, 28(2), 67–72. 7. Magdy, E., Elwany, S., El-Daly, A., Abdel-Hadi, M., & Morshedy, M. (2008). Coblation tonsillectomy: A prospective, double-blind, randomised, clinical and histopathological comparison with dissection–ligation, monopolar electrocautery and laser tonsillectomies. The Journal of Laryngology & Otology, 122(3), 282-290. doi:10.1017/S002221510700093X 8. Sezen, O., Kaytanci, H., Kubilay, U., Coskuner, T. and ÜNver, Ş. (2008). COMPARISON BETWEEN TONSILLECTOMY WITH THERMAL WELDING AND THE CONVENTIONAL ‘COLD’ TONSILLECTOMY TECHNIQUE. ANZ Journal of Surgery, 78(11), pp.1014-1018. 9. Ferri, E., Armato, E. and Capuzzo, P. (2007). Argon plasma coagulation versus cold dissection tonsillectomy in adults: a clinical prospective randomized study. American Journal of Otolaryngology, 28(6), pp.384-387. 10. Shah UK, Galinkin J, Chiavacci R, Briggs M. (2002). Tonsillectomy by Means of Plasma-Mediated Ablation: Prospective, Randomized, Blinded Comparison With Monopolar Electrosurgery. Arch Otolaryngol Head Neck Surg. 128(6):672–676. doi:10.1001/archotol.128.6.672 11. Timms, M. and Temple, R. (2002). Coblation tonsillectomy: a double blind randomized controlled study. The Journal of Laryngology & Otology, 116(06). 12. Raut, V., Bhat, N., Kinsella, J., Toner, J., Sinnathuray, A. and Stevenson, M. (2001). Bipolar Scissors versus Cold Dissection Tonsillectomy: A Prospective, Randomized, Multi-Unit Study. The Laryngoscope, 111(12), pp.2178-2182. 13. Pynnonen M, Brinkmeier JV, Thorne MC, Chong LY, Burton MJ. (2001). Coblation versus other surgical techniques for tonsillec-tomy.Cochrane Database of Systematic Reviews, Issue 8. Art. No.: CD004619. DOI: 10.1002/14651858.CD004619.pub3.",
  "query": "Здравствуйте. Мне 32 года. Уже пару лет мучаюсь с горлом, но последние месяцев восемь совсем беда. Постоянно болит, то отпустит на пару дней, то снова как будто царапает и печёт, глотать неприятно, особенно вечером. Почти каждую неделю из миндалин выходят какие‑то белые комочки с ужасным запахом, я их выдавливаю, потом горло ещё больше ноет. Температура часто держится около 37,2 к вечеру, сил нет, устаю быстро, на работе голова ватная. Шея сбоку болезненная, будто узлы там набухают. Пару раз за эту зиму горло раздувало так, что говорить тяжело, голос гнусавый становился.\n\nНочами начала храпеть (муж жалуется), пару раз просыпалась от того, что как будто воздуха не хватило. Нос то заложен, то нормально, но чаще дышу ртом. Запах изо рта стал сильнее, стыдно общаться близко. Таблетки и полоскания помогают ненадолго, потом всё по кругу. Уже не знаю, тянуть дальше или надо удалять эти миндалины? Очень боюсь операции, но так жить невозможно. Что вы посоветуете?",
  "gt": "J35.9"
}