{
  "protocol_id": "p_b37df3870a",
  "source_file": "ГИПОСПАДИИ У ДЕТЕЙ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "Q54",
    "Q54.0",
    "Q54.1",
    "Q54.2",
    "Q54.3",
    "Q54.4",
    "Q54.8",
    "Q54.9"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «29» сентября 2016 года Протокол № 12 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГИПОСПАДИИ У ДЕТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 5 Диагностика и лечение на этапе скорой неотложной помощи 5 Диагностика и лечение на стационарном уровне 5 Медицинская реабилитация 7 Паллиативная помощь 7 Сокращения, используемые в протоколе 7 Список разработчиков протокола 8 Конфликт интересов 8 Список рецензентов 8 Список использованной литературы 8 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Q54 Гипоспадия 58.45 Устранение гипоспадии, Q54.0 Гипоспадия головки полового выпрямление полового члена члена Q54.1 Гипоспадия полового члена Q54.2 Гипоспадия члено-мошоночная Q54.3 Гипоспадия промежностная Q54.4 Врожденное искривление полового члена Q54.8 Другая гипоспадия Q54.9 Гипоспадия неуточненная 3. Дата разработки/пересмотра протокола:2016 год. 4. Пользователи протокола:ВОП,хирурги,урологи, андрологи. 5. Категория пациентов:дети до 16 лет. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 2 7. Определение[1-5]: Гипоспадия–аномалия анатомического строения полового члена у мальчика, при которой отверстие мочеиспускательного канала может, как находиться на своём нормальном месте («гипоспадия без гипоспадии»), так и быть смещено вниз, вплоть до нахождения вообще не на головке, а снизу на теле полового члена, на мошонке или в промежности. Сам половой член при этом может быть анатомически недоразвитым, изогнутым, маленьким, тонким или приросшим к мошонке. 8. Классификация[1,9,10,11]: Клиническая классификация Гипоспадии, как правило, классифицируются на основе анатомического расположения проксимально смещенного отверстия мочеиспускательного канала:  дистальный-передняя гипоспадия (расположенный на головке или дистальному валу полового члена и наиболее распространенный тип гипоспадии);  промежуточное среднего (генитальный);  проксимальный-задней (penoscrotal, мошонки, промежности). 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ[1,2,8,14]: 1) Диагностические критерии: Жалобы:  искривление полового члена;  смещение наружного отверстия уретры на нижнюю поверхность члена, мошонку или промежность;  затрудненное мочеиспускание. Анамнез:  генетическая предрасположенность;  экологические факторы;  расстройства эндокринной системы могут быть обнаружены в редких случаях;  возраст матери и младенец с низкой массой тела при рождении имеют более высокий риск развития гипоспадии;  использование гормональных контрацептивов во время беременности;  экстракорпоральное оплодотворение; Физикальное обследование:  атипичное расположение наружное отверстие уретры;  искривление полового члена;  крайняя плоть в виде «капюшона»;  мочеиспускание производится в сидячем положении. Лабораторные исследования: нет. 3 Инструментальные исследования:  УЗИ органов мошонки – определяется недоразвитие мошонки;  Уретроцистография – определение проксимального отдела уретры. 4 2) Диагностический алгоритм[1,2,8,14]: Схема – 1. Алгоритм диагностики гипоспадии у детей Внешний осмотр полового члена  атипичное расположение наружногоотверстие уретры;  половой член искривлен;  мочеиспускание в сидячем положении. УЗИ Определение Консультация органов мошонки кариотипа/полового генетика хроматина • недоразвитие мошонки Диагноз установлен Тактика лечения 5 3) Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Ложный гипоспадия у определение  несовпадение гермафродитизм мужчин уже сама по кариотипа (или генитального и себе является полового гонадального пола ложным мужским хроматина) (кариотип 46, ХY). гермафродитизмом, то есть состоянием, когда наружные половые органы мужчины (мальчика) напоминают женские. Особенно это выражено при мошоночной и промежностной гипоспадии. Тактика лечения [3,4,5,6]:нет. Немедикаментозное лечение: нет. Медикаментозное лечение: нет. Алгоритм действий при неотложных ситуациях: нет. Другие виды лечения: нет. 4) Показания для консультации специалистов:  консультация эндокринолога – при подозрении на нарушение половых гормонов;  консультация генетика – при тяжелых формах гипоспадии (мошоночная, промежностная). 5) Профилактические мероприятия: нет. 6) Мониторинг состояния пациента: нет. 7) Индикаторы эффективности лечения: нет. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1,2,9,10,11]: 10.1 Показания для плановой госпитализации: наличие гипоспадии. 10.2 Показания для экстренной госпитализации: нет. 6 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: нет. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ [1,2,8,14]: 1) Диагностические критерии: смотрите пункт 9, подпункт 1. 2) Диагностический алгоритм: смотрите пункт 9, подпункт 2. 3) Перечень основных диагностических мероприятий: нет. 4) Перечень дополнительных диагностических мероприятий: нет. Тактика лечения[3,4,5,6]: При хирургическом лечении гипоспадии операция проводится для восстановления типичного отверстия уретры и устранения сопутствующих нарушений (искривление полового члена). Оптимальным возрастом для операции является от 6 до 15 месяцев, лучшим для выполнения операции является возраст 6 месяцев, а при необходимости повторной операции она может быть выполнена после полного заживления раны через 6 месяцев, то есть в возрасте 1 года. Операции должны быть завершены до поступления ребенка в школу, то есть к 6-7 годам. Возраст пациента старше 10-13 лет значительно ухудшает результаты лечения гипоспадии. Необходимо определить функциональные и эстетические показания к оперативному лечению при гипоспадии. Хирургическое вмешательство: Оперативное лечение при промежностной и мошоночной формах гипоспадии проводится в два этапа: 1 этап – выпрямление полового члена; 2 этап – пластика мочеиспускательного канала. При венечной и стволовой формах – одномоментная пластика уретры с выпрямление полового члена Виды оперативного вмешательства:  выпрямление полового члена;  операция Снодграсса (Snodgrass);  способ Magpi (Duckett 1981 г);  метод уретропластики при мегаломеатусе без использования препуция (MIP) (Duckett – Keating 1989 г.);  перемещение уретры с гранулопластикой и пластикой препуция при дистальных формах гипоспадии (Keramidas, Soutis, 1995 г.);  способ уретропластики типа Mathieu (1932 г.);  способ уретропластики типа Tiersch–Duplay (1874 г.);  способ уретропластики по методу Hodgson III-play;  устранение гипоспадии букальным лоскутом. 7 Показания к оперативному лечению:  проксимальное расположение мочеиспускательного канала;  вентральное отклонение струи мочи;  стеноз устья мочеиспускательного канала;  искривление полового члена. Немедикаментозное лечение:  диета №15;  постельный режим в послеоперационном периоде.  обработка послеоперационной раны. Медикаментозное лечение: нет. Другие виды лечения: нет. 5) Показания для консультации специалистов:  консультация анестезиолога – для проведения анестезиологического пособия. 6) Показания для перевода в отделение интенсивной терапии и реанимации: нет. 7) Индикаторы эффективности:  восстановление целостности уретры;  нормализация акта мочеиспускания. 8) Дальнейшее ведение:  контроль за состоянием послеоперационной раны в течение 8 дней после операции;  контроль за ростом полового члена до полового созревания.  наблюдение у уролога, андролога до полового созревания.  ограничение физической нагрузки в течение 2-х месяцев. 13. Медицинская реабилитация: нет. 14.Паллиативная помощь: нет. 15. Сокращения, испульзуемые в протоколе: УЗИ – ультразвуковое исследование ОАК – общий анализ крови ОАМ – общий анализ мочи БАК – биохимический анализ крови УД – уровень доказательности 8 16. Список разработчиков протокола с указанием квалификационных данных: 1)Кабдолдин Кайрат Нуртуганович, кандидат медицинских наук, детский врач уролог высшей категории, врач отделения реконструктивно-пластической урологии АО «Научный центр урологии имени академика Б. У. Джарбусынова», член ОО «Казахстанская ассоциация урологов»; 2) Айнакулов Ардак Жаксылыкович, кандидат медицинских наук, врач детский уролог высшей категории, старший ординатор почечного отдела и трансплантологии КФ «UniversityMedicalCenter» «Национальный научный центр материнства и детства»; 3) Майлыбаев Бахытжан Муратович, доктор медицинских наук, профессор, КФ «UniversityMedicalCenter» «Национальный научный центр материнства и детства»; 4) Аскаров Мейрамбек Сатыбалдиевич, доктор медицинских наук, РГП на ПХВ «Карагандинский государственный медицинский университет» врач детский уролог, заведующий кафедрой детской хирургии и урологии; 5) Иманбердиев Жандос Жолдасович, врач детский уролог КФ «UniversityMedicalCenter» «Национальный научный центр материнства и детства»; 6) Абдимажитов Бахытжан Хабитович, врач детский уролог КФ «UniversityMedicalCenter» «Национальный научный центр материнства и детства»; 7) Жарасов Даулет Аманаевич, врач детский уролог КФ «UniversityMedicalCenter» «Национальный научный центр материнства и детства»; 8) Тулеутаева Райхан Есенжановна, кандидат медицинских наук, РГП на ПХВ «Государственный медицинский университет города Семей», заведующая кафедрой фармакологии и доказательной медицины, член «Ассоциации врачей терапевтического профиля». 17. Указание на отсутствие конфликта интересов:нет. 18. Список рецензентов: 1) Сенгирбаев Даурен Исакович - кандидат медицинских наук, профессор модуля урологии Каз НМУ им. С.Д.Асфендиярова. 19.Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) П.П. Продеус, О.В. Староверов «Гипоспадии у детей», г. Москва, 2003 г. 2. О.С. Мишарев «Детская урология», г. Минск, 1999 г. 2) АникеевА.В. Лечебние дистальных форм гипоспадии у мальчиков. Дис.канд. мед. наук. Москва, 2003. - 114 с. 3) БекназаровЖ.Б. Хирургические проблемы при лечении гипоспадии и способы их решения. Автореф. дис. .д-ра мед. наук. Ташкент, 1995.- 37 с. 9 4) ГаджиевТ.В., Староверов О.В. Урофлоуметрический мониторинг в оценкеэффективности лечения у детей сгипоспадией// Материалы Российского науч. форума. Мужское здоровье и долголетие. Москва, 17-18 февраля 2000.-М., 2000.-С. 32. 5) МакаровВ.И. Способы пластики уретры и их значение в профилактикеосложнений при лечении гипоспадии у детей. Автореф. дис. .канд. мед. наук. Москва, 1992.- 23 с. 6) Uygur M.C., Unal D., Tan M.O. et al Factors affecting outcome of one-stage anterior hypospadias repair: analysis of 422 cases//Pediatr. Surg. Int. 2002. -Mar; v. 18(23).-P. 142-146. 7) Devesa R., Munoz A., Torrents M., Comas C., Carrera J.M. Prenatal diagnosis of isolated hypospadias.//Prenat.Diagn.1998. Aug; v.18(8).- P.779-788. 8) Bauer S. В.,RetickА. В., Colodny A. H. Genetic aspects of hypospadias. Urol. Clm. North Am., 8:559,1981 9) Belman A. B. Hypospadias and other urethral abnormalities. In: Kelahs P. P, King L R, Belman A B. (eds). Clinical Pediatnc Urology, 3rd ed. Philadelphia, W. B. Saunders, 1992. 10) BelmanАВ.,Kass E.J Hypospadias repair in children under one year of age J. Urol, 128-1273, 1982. 11) Duckett J. W. The island flap technique for hypospadias repair. Urol. Clin. North Am., 8: 503, 1981. 12) Rabinowitz R. Outpatient catheterless modified Mattieu hypospadias repair. J. Urol., 138: 1074, 1987. 13) RetickА. В., Keating M., MandellJ. Complications of hypospadias repair. Urol. Clin. North Am., 15:223,1988. 14) Kogan Sj. The pediatric varicocele. In Gearhart JP, Rink RC, Mouriquand PDE Pediatric urology. Philadelphia: WB Saunders, 2001, p 763-73. 15) European Association of Urology Guidelines on PaediatricUrology, 2016. http://uroweb.org/guideline/paediatric-urology/#3_7 10",
  "query": null,
  "gt": "Q54.1"
}