{
  "protocol_id": "p_b4669f6062",
  "source_file": "ЗАКРЫТАЯ ТОРАКАЛЬНАЯ ТРАВМА.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "S22.3",
    "S22.4",
    "S22.5",
    "S26.0",
    "S26.8",
    "S27.0",
    "S27.1",
    "S27.2",
    "S29",
    "T29"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» марта 2019 года Протокол №60 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЗАКРЫТАЯ ТОРАКАЛЬНАЯ ТРАВМА 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название S22.3 Перелом ребра S22.4 Множественные переломы ребер S22.5 Западающая грудная клетка S27.0 Травматический пневмоторакс S27.1 Травматический гемоторакс S27.2 Травматический гемопневмоторакс Травма сердца с кровоизлиянием в сердечную сумку S26.0 [гемоперикард] S26.8 Другие травмы сердца S29 Другие и неуточненные травмы грудной клетки 1.2 Дата разработки/пересмотра протокола: 2018 год. 1.3 Сокращения, используемые в протоколе: МКБ Международная классификация болезней АД Артериальное давление КТ Компьютерная томография ИВЛ Искусственная вентиляция легких НПВП Неспецифические противовоспалительные препараты ОАК Общий анализ крови ОАМ Общий анализ мочи РГК Рентгенография грудной клетки ФБС Фибробронхоскопия ЭКГ Электрокардиография ЭхоКГ Эхокардиография 1 1.4 Пользователи протокола: хирурги, травматологи, реаниматологи, кардиохирурги. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 1.7 Определение: Закрытая торакальная травма – изолированное или сочетанные повреждение костного каркаса, внутренних органов груди, без нарушения целостности кожного покрова. 1.8 Классификация: При тупой травме грудной клетки возможны различные повреждения костных структур, мягких тканей, внутренних органов грудной клетки. Каждое повреждение может иметь то или иное осложнение. Перечень всех повреждений и осложнений систематизированы на рис 1. 2 Закрытая торакальная травма Повреждения Повреждения Повреждение Другие повреждения грудной стенки легких средостения Пе реломы ребер Простой Разрыв аорты Разрыв диафрагмы Перелом грудины пневмоторакс Разрыв миокарда Хилоторакс Флотирующая Напряженный Тампонада сердца Перелом ключицы, гру дная клетка пневмоторакс Ушиб сердца лопатки, грудных По вреждение Гемоторакс Разрыв пищевода позвонков межреберных Гемопневмоторакс Пневмомедиастинум Повреждение сосудов Свернувшийся Повреждение трахеи, подключичной Су бплевральная гемоторакс бронхов артерии гематома Ушиб легкого Гематома средостения Разрыв легкого Повреждение грудного Внутрилегочная протока гематома Ателектаз Рис. 1. Закрытая торакальная травма 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: NB! представлены для каждой нозологии отдельно Пневмоторакс — наличие воздуха в плевральной полости. При стабильной гемодинамике Анамнез Первичное клиническое обследование Осмотр грудной клетки со всех сторон РГК в прямой, боковой или косой проекциях, по возможности, сидя, полусидя, стоя ЭКГ, ОАК, ОАМ, газы крови УЗИ, КТ грудной клетки. При нестабильной гемодинамике и/или бессознательном состоянии Проверка проходимости дыхательных путей, дыхания и кровообращения [2] Создание стабильной проходимости дыхательных путей Контроль естественной или искусственной вентиляции Одновременно УЗИ грудной клетки, брюшной полости по е-FAST протоколу[9] РГК в прямой проекции, КТ грудной клетки. ЭКГ, ОАК, ОАМ, газы крови [3, 4, 5, 6, 7, 8, 9] Пневмотораксы: по напряжению воздуха напряженный, простой (ненапряженный), по объему свободного воздуха - большой, средний, малый, ограниченный. Напряженный пневмоторакс. Клиника. Если больной в сознании, то беспокойный, ищет удобное положение. 3 Жалобы на боль, давление, дискомфорт в грудной клетке, затрудненное дыхание, чувство нехватки воздуха. Осмотр: отставание пораженной стороны в акте дыхания, увеличение объема пораженной стороны, при подкожной эмфиземе локальная или распространенная крепитация подкожной клетчатки с локальным или распространенным увеличением участка тела от легкой одутловатости шеи, лица, до увеличения мошонки. Аускультация: ослабление или отсутствие дыхательных шумов на стороне поражения Перкуссия: удлинение перкуторного звука на стороне поражения Частота пульса, дыхания, изменения АД зависят от давности травмы, степени напряжения воздуха в плевральной полости, сопутствующих повреждений. Рентгенологические признаки. Прямые: участок просветления без легочного рисунка; видимые края коллабированного легкого. Косвенные: смещение средостения; глубокий реберно-диафрагмальный синус; расширенные межреберные промежутки; уплощение и снижение высоты купола диафрагмы, подкожная эмфизема [10]. Простой (ненапряженный) пневмоторакс. На клинику и выраженность жалоб влияют компенсаторные возможности дыхательной и сердечнососудистой систем, индивидуальная болевая чувствительность, сопутствующие заболевания и повреждения. Возможно удовлетворительное состояние без предъявления жалоб при полном коллапсе легкого и тяжелое состояние при незначительном коллапсе легкого с напряженным пневмотораксом. [10]. Гемоторакс — скопление крови в плевральной полости. Классификация гемоторакса по П.А.Куприянову основана на объеме крови в плевральной полости. Малый гемоторакс (количество крови 200 – 500 мл.), средний гемоторакс (количество крови от 500 до 1000 мл), большой гемоторакс – (количество крови более 1 л) [2]. Клиника. Чем больше объем гемоторакса, тем выраженнее признаки кровопотери (бледность кожных покровов и слизистых, тахикардия, падение АД), признаки присутствия крови в плевральной полости (одышка, отставание пораженной стороны грудной клетки при дыхании, боль в груди, затрудненное дыхание). Аускультация: ослабление дыхания в вертикальном положении в нижних отделах плевральной полости, в горизонтальном положении в задних и боковых отделах при этом на передней (верхней) стенке грудной клетки дыхание может быть везикулярным симметричным. Перкуссия: укорочения перкуторного звука в вертикальном положении в нижних отделах плевральной полости, в горизонтальном положении в нижних боковых отделах. Рентгенологические признаки. В вертикальном положении верхние границы затемнения имеют косое расположение, соответствующее линии Домуазо. В горизонтальном положении пораженная половина грудной клетки будет равномерно и тотально затемнено, так как жидкость в силу своей тяжести растечется по всей задней (нижней — в положении лежа) стенке плевральной полости. Интенсивность затемнения будет зависеть от объема гемоторакса. Малый гемоторакс в положении пациента лежа на спине, может проявляться полоской затемнения в паракостальной области и/или незначительным снижением прозрачности легочного поля. В таком положении пациента малый гемоторакс может быть и нераспознан. Если тяжесть состояния пострадавшего позволяет выполнить рентгенографию с приподнятой под углом 30– 45° грудной клеткой, это улучшит проявление малого гемоторакса за счет скопления крови в нижних отделах. Более информативно в выявлении малого гемоторакса УЗИ [10]. Повреждения дыхательных путей Клинические признаки: 4 Распространенные признаки: подкожная эмфизема, пневмоторакс, пневмомедиастинум и кровохарканье. Частые симптомы: одышка, респираторный дистресс-синдром, хрипы или нарушение голоса (дисфония) [9]. Рентгенография органов грудной клетки и шейного отдела позвоночника может выявить разрыв трахеального или бронхиального воздушного столба. Персистирующий пневмоторакс с большой утечкой воздуха по плевральной дренажной трубке свидетельствует о внутригрудном повреждении трахеи или бронха. При разрыве бронха, если плевральная дренажная трубка находится на аспирации, пациент может испытывать значительную дыхательную недостаточность [9]. При КТ может быть выявлен воздух в средостении, разрыв трахеобронхиального воздушного столба, отклонение дыхательных путей или специфическое место разрыва дыхательных путей. Отрицательный результат КТ не устраняет потребность в бронхоскопии или других диагностических исследованиях. Бронхоскопия является единственным доказательным диагностическим исследованием при подозрении на повреждение дыхательных путей, хотя незначительные разрывы иногда могут быть пропущены. Бронхоскопия определяет местоположение и степень повреждения и направляет хирурга относительно оперативного доступа и предполагаемой реконструкции [9]. Ключевые признаки вызывающие подозрение на повреждение крупного сосуда (аорты) грудной полости Клинические признаки: • Гипотензию. • Гипертензию верхней конечности. • Разницу кровяного давления или пульса в конечностях (верхняя конечность после повреждения безымянного или подключичного сосуда или нижняя конечность вследствие синдрома псевдокоарктации). • Внешние признаки обширной травмы груди (например, отпечаток руля на груди). • Прогрессирующую гематому у верхней апертуры грудной клетки. • Шум в лопаточной области. • Флотирующую грудную клетку слева [9]. Методом выбора в диагностике (специфичность 100%) является КT в сосудистом режиме. Обычный РГК не исключает разрыв аорты [9]. Рентгенологические признаки. Основные: • Расширение средостения > 8 см • Нечеткая тень дуги аорты • Отклонение левого главного бронха > 140° вниз от трахеи • Отклонение назогастрального зонда в пищеводе • Утолщение апикальной плевры (Апикальная плевральная гематома) • Боковое смещение трахеи • Массивный левосторонний гемоторакс • Перелом грудины • Перелом ключицы у пострадавших с мультисистемной травмой • Перелом лопаток или перелом 1-го / 2-го ребер • Пальпируемый перелом грудного отдела позвоночника. Рентгенография грудной клетки в боковой проекции • Смещение трахеи кпереди • Утрата аортального/легочного окна Очевидное закрытое повреждение диафрагмы [9, 12]. 5 При интраперикардиальном сосудистом повреждении могут присутствовать признаки тампонады перикарда (резко расширенные вены шеи, парадоксальный пульс, приглушенные сердечные тоны, увеличенное центральное венозное давление). Если гематома средостения визуализируется на КТ, показана аортография, чтобы точно определить место (места) повреждения (повреждений) и выявить любые сосудистые аномалии, которые потребуют изменения хирургического подхода. Средостение выглядит нормально на рентгенограмме грудной клетки при поступлении у 50% пациентов с повреждениями сосудов груди вследствие закрытой травмы без каких-либо внешних физикальных признаков повреждения и у 7% пациентов с закрытыми травмами аорты и плечеголовных артерий. Во многих случаях повреждения крупных сосудов рентгенографии вполне достаточно, чтобы определить показания к немедленной артериографии или к прямой транспортировке в операционную [9]. При подозрении на повреждение аорты срочная консультация сосудистого хирурга или кардиохирурга [12]. Тупые повреждения сердца Острые типы повреждения: разрыв камеры сердца с острой тампонадой перикарда, комбинированные разрывы камеры и перикарда с кровотечением в плевральную полость и острые повреждения миокарда с кардиогенным шоком. Перечисленные травмы являются серьезными с немедленным или быстрым летальным исходом при отсутствии хирургического вмешательства. Подострые повреждения сердца включают: ушиб миокарда, подострую тампонаду перикарда, инфаркт миокарда, повреждение клапана, внутрисердечные шунты, интрамуральные тромбы и аритмии. Эти повреждения не приводят к немедленной смерти, но существенно воздействуют на гемодинамику сердца, создавая риск развития значительных аритмий и гемодинамических осложнений. Клинические признаки: Боль в груди и ее иррадиация может быть неотличимой от классической боли при инфаркте миокарда. Физикальные данные могут включать боль и болезненность по передней грудной стенке, ушиб, кровоподтек, передний перелом ребер и даже центральный болтающийся фрагмент грудной клетки [9]. Дополнительные методы диагностики: рентгенографию органов грудной клетки, ЭКГ, холтеровское мониторирование, измерение уровней кардиальных ферментов, трансторакальную и чреспищеводную эхокардиографию, КТ. • ЭКГ при поступлении должно выполняться всем пациентам, у которых есть подозрение на тупую травму сердца. • Если ЭКГ при поступлении является патологической (аритмия, изменения 5Т, ишемия, блокада сердца, необъяснимый SТ), пациент должен госпитализироваться для непрерывного ЭКГ-монигоринга в течение 24-48 часов. Наоборот, если ЭКГ при поступлении нормальна, то риск наличия тупого повреждения сердца, которое требует лечения, незначителен, и диагностика должна быть завершена. • Если пациент гемодинамически нестабилен, то должно быть выполнено визуализационное исследование (эхокардиография). Если не может быть выполнена оптимальная трансторакальная ЭхоКГ, то необходима чреспищеводная эхокардиография ЭхоКГ. • Пожилых пациентов с заболеванием сердца в анамнезе, нестабильных пациентов, а также при отклонениях на ЭКГ при госпитализации, можно безопасно оперировать, при условии, что их будут тщательно наблюдать. • Наличие перелома грудины не предсказывает наличие тупого повреждения сердца и, таким образом, не обязательно указывает на необходимость мониторинга. • Ни креатинфосфокиназа с анализом изофермента, ни измерение циркулирующего кардиального тропонина Т не позволяют прогнозировать, у каких пациентов есть или будут осложнения, связанные с тупой травмой сердца. [9]. 6 Тампонада сердца Тампонада сердца (синоним тампонада полости перикарда) нарушения сердечной деятельности и системной гемодинамики, обусловленные сдавлением сердца жидкостью, поступившей в полость перикарда Клинические признаки. Триада Бека: падение АД, увеличение ЦВД, глухость тонов сердца; · набухание и напряжение шейных вен в сочетании с гипотонией; · парадоксальный пульс (часто пульс бывает малым и аритмичным); · расширение границ сердечной тупости в поперечнике; · систолическое АД обычно менее 70 мм рт. ст.; · снижение систолического АД при вдохе на 20 и более мм рт. ст.; · диастолическое давление крайне низкое или не определяется; · ЭКГ-признаки: снижение зубца R, инверсия зубца Т, признаки электромеханической диссоциации. Ушиб сердца Ушиб сердца - повреждение органа без нарушения его анатомической целостности, вследствие быстрого действия травмирующего агента. Чаще всего возникает при очень сильном, прямом ударе в грудь, при переломах грудины. • Проявления происходят в течение 24 часов после травмы Клинические признаки. Аритмии с синусовой тахикардией. Дополнительные методы диагностики. ЭКГ, уровень тропонина. Если оба являются нормальными, травма сердца исключается. Если любой тест положительный, пациент должен контролироваться в течение 24-48 часов. У любого пациента с новым аритмии или гемодинамической нестабильности необходимо проводить ЭхоКГ. [12] Множественные переломы ребер. Флотирующая грудная клетка Клиника. Жалобы на боли в грудной клетке, затрудненное дыхание. Осмотр. Отставание пораженной стороны в акте дыхания. Одышка, тахикардия. Парадоксальное дыхание при флотирующих (окончатых) переломах ребер. При пальпации резкая болезненность, возможны крепитация и патологическая подвижность ребер. Рентгенография. 50% переломов ребер на рентгенограмме могут не проявляться. Боковые снимки в косой проекции лучше проявляют переломы с незначительным смещением. Травматический ателектаз Ателектаз — это безвоздушный участок легкого (участок с отсутствием вентиляции), а дистелектаз, или неполный ателектаз, — это участок со сниженной воздушностью (участок с гиповентиляцией) [13, 14]. При травме грудной клетки причиной ателектаза легких может стать закупорка бронхов (обтурационный ателектаз), сдавление легкого (компрессионный ателектаз), контракция легкого (рефлекторный ателектаз), изредка причиной ателектаза является паралич дыхательных мышц, прежде всего диафрагмы (консолидационный ателектаз) [14]. Клинические признаки: выраженность признаков ателектаза зависят от объема безвоздушного участка легкого и скорости развития процесса, поэтому симптомы паренхиматозной гипоксии могут варьировать от легкой одышки до выраженной, от бессимптомного течения до одышки с вовлечением вспомогательных мышц, цианозом и беспокойством (см. далее). При осмотре отмечается отставание половины грудной клетки на стороне ателектаза при дыхании, при перкуссии над пораженным легким легочной звук притуплен, при аускультации над зоной поражения дыхания не слышно или выслушивается бронхиальное дыхание. 7 Рентгенография. Интенсивное гомогенное затемнение доли или всего легкого, которое уменьшено в размерах, невидимость легочного рисунка, опоясывающие грудную клетку ребра стоят более косо, чем на здоровой стороне. Средостение смещено в сторону ателектаза, купол диафрагмы на стороне патологии приподнят. «Подчеркнутость контура сердца на фоне затемнения (симптом «силуэта сердца») в базальных отделах свидетельствует об ателектазе, а не выпоте» [13, 15]. Симптом «силуэта сердца» не всегда надежен, если снимок сделан передвижным аппаратом (особенно при увеличенном сердце) или получен в наклонной либо поворотной проекции [16]. Таблица 3. Клинико-рентгенологические проявления основных повреждений при закрытой торакальной травме [10] Диагностика Основные Жалобы, Аускуль- Рентген в поврежден Виды осмотр тация, вертикаль-ном положении лежа на ия перкуссия положении спине и Ослабление Видимый и невидимый коллапс легкого. и с или Смещение средостения в здоровую р у Напря к отсутствие сторону, уплощение купола диафрагмы, с женны к дыхательных углубление реберно-диафрагмального э Пневмотор й в шумов, синуса е акс и тимпанит. н а Возможна Коллапс Легочное поле на в а т подкожная легкого, иногда стороне патологии с Прост о т эмфизема еле заметный более светлее ой е, на верхушке и н Ослабление Затемнение Равномерное а х ы или нижнего пояса затемнение всего д Малы е отсутствие линзообразной легочного поля, о Гемоторакс й н дыхательных формы, размытость легочного н Средн е шумов в исчезновение рисунка н ий д области синуса у Больш р скопления т а ой з крови, к а, ы притупление шн ыо «Хлюпающие Затемнение всего р до » и Коллапс легочного поля, от Гемопневм Напря и, й с «булькающие легкого с иногда с видимым о-торакс женны у д н о » шумы в обе горизонталь- краем коллабированр й в г ж е н фазы дыхания, ным уровнем ного легкого Прост ь а ослабление жидкости лр ой оо дыхания Бп Боли в груди, усиливаются Крепитация В 50% случаев переломы ребер на Множ при отломков, снимке в прямой проекции не видно. Переломы ествен дыхании, ослабление Косая проекция лучше проявляет места ребер -ные кашле, дыхательных переломов Одино движениях шумов чные тела, при сдавлении 8 Оконч грудной атые клетки вдали от места перелома Обтур Одышка, Однородное, интенсивное затемнение в ацион- затрудненно Ослабление границах сегмента (доли), со смещением Ателектаз ный е дыхание, дыхательных средостения в сторону затемнения, Компр отставание в шумов, высокое стояние диафрагмы на стороне ессион экскурсии бронхиальное патологии -ный пораженной дыхание Конса стороны лидац ионный Рефле кторн ый Разрыв Боль в груди, Высокое стояние купола диафрагмы, диафрагмы Справ одышка, Ослабление смещение средостения в здоровую с выходом а затрудненно дыхательных сторну органов в Слева е дыхание шумов плевральну ю полость NB! Переломы первых верхних трех ребер свидетельствуют о значительном силовом воздействии и чаще сопровождаются повреждение органов и сосудов грудной клетки. Переломы трех нижних ребер справа у 10% пациентов сочетаются с повреждением печени, слева у 20% с повреждением селезенки [2,17] Перелом ключицы и грудины со смещением отломков назад может сопровождаться жизнеопасными повреждениями подлежащих структур, легкого, средостения сосудов. КТ [18]. Таблица 1. Методы диагностики торакальной травмы Первичное клиническое Лабораторные методы Инструментальные методы обследование исследования исследования Уточнение механизма и времени Общий анализ крови Пульсоксиметрия травмы Общий анализ мочи УЗИ Выяснение характера первой Газовый состав крови Рентгенография медицинской помощи и реакции ЭКГ больного на нее Фибробронхоскопия Анамнез Компьютерная томография Аускультация Торакоскопия Перкуссия Пункция плевральной Пальпация полости Внешний осмотр грудной клетки Наблюдение дыхательных движений Таблица 2 Угрожающие жизни повреждения Повреждения Признаки угрожающих жизни состояний [1] 9 Неадекватный вдох и/или крепитация Напряженный Асимметричное или парадоксальное движение грудной клетки пневмоторакс Подкожная эмфизема Напряженный Малоподвижность грудной клетки гемопневмоторакс Выраженная одышка Большой Смещение трахеи гемоторакс Гипотензия Флотирующая Нарушение сознания грудная клетка Расширение яремных вен Разрыв аорты Глухость или исчезновение сердечных тонов, аритмия сердца Тампонада сердца Смещение точки максимальной слышимости тонов сердца (на верхушке) вправо или влево Уменьшение или исчезновение сердечной тупости в положении пациента лежа на спине 10 2.1 Диагностический алгоритм: (схема) Алгоритм общей диагностики рис 2, алгоритм диагностики повреждения трахебронхиального дерева рис 3 [9]. Закрытая торакальная травма УЗИ е-FAST протокол Тампонада Гемоторакс Пневмоторакс сердца нестабильный Дренирование плевральной нестабильный полости стабильный стабильный Рентгенография ГК Неотложное решение о торакотомии нестабильный стабильный Расширение средостения Множествен- «Невидимый» Г емоторакс Перелом 1 и/или 2 ребра на снимке Видный по ные переломы Перелом грудины снимку ребер пневмоторакс Высокое стояние диафрагмы пневмоторакс Флотирующая Прием варфарина грудная клетка малый большой Дренирование Дренирование Контроль боли КТ грудного сегмента пл евральной Наблюдение плевральной ИВЛ полости полости Избегать перегрузки жидкостью Закрытое Скрытый пневмоторакс Разрыв повреждение аорты диафрагмы Соответствующее Дренирование Торакотомия или лечение плевральной Наблюдение лапаротомия полости Рис. 2. Алгоритм диагностики при тяжелой закрытой торакальной травме 11 Пневмоторакс Пневмомедиастинум Подкожной эмфиземы Коллапса легкого Дренирование плевральной полости Сохраняющийся ателектаз, Сохраняющаяся или массивное Расправление легкого выделение воздуха из дренажа Дренаж Поздний ателектаз удаляется Кровохарканье Бронхоскопия Рецидивирующая пневмония Бронхоскопия КТ + КТ бронхография Впервые возникшая «астма» Хирургическое восстановление Рецидивирующая пневмония Консервативное лечение Ателектаз Иногда стентирование Рис 3. Алгоритм диагностики повреждения трахеобронхиального дерева Показания для консультации специалистов: в зависимости от от основного и налчичия сопутсвующих заболеваний. 2.2 Дифференциальный диагноз и обоснование дополнительных исследований: Таблица 4. Повреждения, подлежащие дифференциальной диагностике Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Гемоторакс При УЗИ нет гидроторакса Ателектаз При ФБС нет обтурации и спадения Дыхательная Аускультация, бронхов недостаточность и перкуссия Ушиб легкого Температура, воспалительная реакция синдром затемнения на Рентгенография крови, затемнение появляются после 4-5 рентгенограмме могут ФБС суток после травмы быть ведущими и УЗИ плевральных Пневмония При КТ нет инфильтрации паренхимы встречаются при всех полостей Выход органов перечисленных КТ грудной При КТ, рентгеноскопии желудка не брюшной полости в патологиях клетки нарушена целостность диафрагмы плевральную при разрыве диафрагмы 12 Таблица 5. Дифференциальная диагностика патологий, сопровождающихся синдромом затемнения легочных полей в положении лежа на спине [10] Выход органов брюшной полости Ушиб Гемоторакс Ателектаз Пневмония в плевральную легкого при разрыве диафрагмы Ослабление до Дыхание отсутствия отсутствует Ослабление Аускуль дыхания в Ослаблен Отсутствие или дыхания в та-ция нижних ия дыхания в зоне бронхиальное в области боковых и дыхания в смещения легочной зоне поражения, преимуществен зоне ткани селезенкой, ателектаза, крепитация, но задних ушиба кишечные шумы возможен шум хрипы отделах трения плевры грудной клетки Притупление равномерное Притупление в по передним и Притупле Притупление нижних и боковым ние в зоне в зоне боковых поверхностям, ушиба не воспаления не Притупление в зоне Перкусс отделах характерное выражено выражено как смещения легочной ия грудной клетки для как при при ткани селезенкой на стороне гиповентиляци свободно свободной затемнения и и не й жидкости выражено выражено как жидкости при свободной жидкости Смещ В е-ние непораженную средо- сторону при В сторону Нет В непораженную Нет смещения стени большом патологии смещения сторону я количестве крови Тень Высокое диафр Размытость стояние купола Высокое стояние аг-мы или Тень не Тень не диафрагмы на или невидимость и ки невидимость изменена изменена а стороне купола диафрагмы нсердц контуров з поражения иа р п н Однородное, Очаговое или Справа е Очаговое г высокой распростране интенсивная тень с н т Матовое неодноро е интенсивности, н-ное с овальными Р равномерное д-ное, с обычно с нечеткими контурами затемнение вне нечетким Харак четкими контурами, в выступает над анатомических и тер краями анатомически куполом границ с границам затем затемнение. х границах диафрагмы или размытостью и не- Возможно доли, сливается с ней. легочного затемнени ния треугольной с Слева чаще участки рисунка на е в зоне формы с сохранением просветления от снимке перелома вершиной к просвета желудка или петель ребер корню легкого бронхов, кишечника. 13 неоднородное Стенка желудка, затемнение, с контрастирован-ная усилением барием, не легочного ограничена рисунка. куполом диафрагмы Эффект От Обезболи от Разрешается От От возвращения дренирования вание и специфи после санации антибиотико- органов в брюшную плевральной вентиляц -ческого бронхов (ФБС) терапии полость полости ия лечения Специф Проявляе Значительная и- Синдром т-ся в 1-2 Лихорадка, потеря объема Без выхода органов ческие острой анемии сутки. кашель с легкого, в плевральную проявле соответствующ Возможн мокротой, быстрое полость протекает ния ий объему о медленное развитие и асимптомно кровопотери кровохар- разрешение исчезновение канье. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение: На месте травмы и параллельно транспортировки проводятся следующие лечебные мероприятия:  Устранение напряженного пневмоторакса пункцией плевральной полости во втором или третьем межреберье по средней ключичной линии.  Оксигенация через маску или назальный катетер.  Катетеризация периферической вены  При клинике травматического шока внутривенное введение физиологического раствора под контролем АД, которое в случае подозрения на внутреннее кровотечение достаточно удерживать в пределах 80-90 мм.рт.ст. [9]  Интубация при выраженной дыхательной недостаточности.  В тяжелых случаях после венозного доступа, обезболивания и иммобилизации скорейшая доставка больного в ближайшее лечебное учреждение. 3.2 Медикаментозное лечение:  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Фармакотерапевтическая Международное Способ Уровень группа непатентованное применения доказательности наименование ЛС метамизол натрия в/м С НПВП кетопрофен в/м С кеторолак в/м С  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): 14 Фармакотерапевтическая Международное Способ Уровень группа непатентованное применения доказательнаименование ЛС ности трамодол в/м С Ненаркотические аналгетики промедол в/м или С в/в фентанил в/в С 0,9% физиологический в/в С Кристаллоиды раствор Коллоиды ГЭК в/в С Производные желатина в/в С Глюкокортикоиды Преднизолон в/в С Вазопрессоры мезатон в/в С дофамин в/в С Бронхолитики Эуфиллин в/в С NB! У больных с острыми повреждениями крупных сосудов грудной полости чрезмерное восполнение объема жидкости с целью увеличения кровяного давления до нормального или повышенного уровня увеличивает смертность, частоту послеоперационных осложнений. [9] 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет 4.2 Показания для экстренной госпитализации:  повреждение и подозрение на повреждение жизненно важных органов, риск развития смертельных осложнений;  перелом двух и более ребер, выраженный болевой синдром, острый период (первые двое - трое суток). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [9]:  Устранение напряженного пневмоторакса пункцией плевральной полости во втором или третьем межреберье по средней ключичной линии с последующим торакоцентезом в 4 или 5 межреберье по средней подмышечной линии.  Оксигенация через маску или назальный катетер.  Катетеризация периферической вены  При клинике травматического шока внутривенное введение физиологического раствора под контролем АД, которое в случае подозрения на внутреннее кровотечение достаточно удерживать в пределах 80-90 мм.рт.ст. [9]  Интубация с переводом на ИВЛ при выраженной дыхательной недостаточности. При закрытой торакальной травме осложненной пневмотораксом и/или гемотораксом основным лечением является дренирование плевральной полости, а так же различные виды обезболивания. Реже проводятся видеоторакоскопические операции, редко торакотомия. 5.1 немедикаментозное лечение:  дыхательная гимнастика; 15  ранняя активизация; 5.2 медикаментозное лечение: Перечень основных лекарственных средств (имеющих 100% вероятность применения); Лекарственная Международное Способ Уровень группа непатентованное применения доказательности наименование ЛС аналгин 50% в/м С кетопрофен в/м С НПВП кеторолак в/м С ибупрофен 400мг, 800 мг в/в, инфузия в B 100 и 200 мл физ. раствора  Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Лекарственная группа Международное Способ Уровень непатентованное применения доказательнаименование ЛС ности кетопрофен в/м С НПВП кеторолак в/м С ибупрофен 800 мг, 400 мг в/в, В инфузия трамадол в/м С Ненаркотические аналгетики промедол в/м или в/в С фентанил в/в С лилокаин местно С Местные анестетики новокаин местно С наропин местно С Кристаллоиды 0,9% физиологический раствор в/в С Коллоиды ГЭК в/в С производные желатина в/в С Глюкокортикоиды преднизолон в/в С Вазопрессоры мезатон в/в С дофамин в/в С Ингибиторы протоновой помпы квамател в/в С Пенициллины амоксициллин в/м или в/в С цефазолин в/м или в/в С Цефалоспорины цефтриаксон в/м или в/в С цефтазидим в/м или в/в С Аминогликозиды амикацин в/м или в/в С Гликопептиды ванкомицин в/м или в/в С Карбопенемы меропенем в/м или в/в С Бронхолитики эуфиллин в/в С Для фиксации реберного клапана наложение давящей повязки показано лишь при транспортировке больного. 16 Методы лечения при различных повреждениях указаны на рис 4. Основные методы лечения закрытой торакальная травмы Торакотомия Дренирование Другие консервативные плевральной полости методы, включая ИВЛ, обезболивание, ФБС Разрыв аорты Простой пневмоторакс Переломы ребер Разрыв миокарда Напряженный Перелом грудины Тампонада сердца пневмоторак с Флотирующая грудная Повреждение подключичной артерии Гемоторакс клетка Разрыв легкого с продолжающимся Гемопневмот оракс Субплевральная гематома кровотечением Пневмомедиастинум Ушиб легкого Внутрилегочная гематома Повреждение трахеи, бронхов с Ушиб сердца некупируемым пневмотораксом Ателектаз Разрыв диафрагмы Большой свернувшийся гемоторакс РДСВ Повреждение межреберных сосудов с продолжающимся кровотечением Разрыв пищевода Рис. 4. Методы лечения закрытой торакальной травмы при различных повреждениях Торакотомия при закрытой торакальной травме Торакотомия в отделении неотложной помощи у больных, имеющих признаки жизни и гемодинамический коллапс, может выявить повреждения крупных грудных сосудов. Эти повреждения требуют вмешательств, позволяющих выиграть время, дающих быструю остановку кровотечения, позволяющих провести реанимацию с переводом в операционную для окончательного вмешательства.[9] Например, кровотечение из повреждения подключичных сосудов можно остановить путем тампонирования или пережатия у вершины грудной клетки, или путем введения больших катетеров с раздуваемым баллоном на конце. Профузное кровотечение из ворот легкого может быть временно остановлено проксимальным пережатием ворот или перекрутом легкого на 180° после пересечения нижней легочной связки. Торакотомия должна выполняться старшим хирургом [6, 9]. Показания к экстренной торакотомии: - тампонада сердца (остановка сердечной деятельности, критическое состояние пациента) - большой гемоторакс (одномоментное выделение большого объема крови (>1500 мл)) - продолжающееся кровотечение по плевральным дренажам со скоростью 200-300 мл / час (3 мл/кг/час) [17], положительная проба Рувиллуа – Грегуара (кровь из плевральной полости сворачивается). - признаки повреждения крупных сосудов грудной клетки с гемодинамическим коллапсом - повреждение трахеобронхиального дерева с массивным отхождением воздуха через дренажи. Противопоказания к торакотомии: неэффективная сердечно-легочная реанимация в течении более чем 15 минут при несовместимой с жизнью травмами. Показания к отсроченной торакотомии: - свернувшийся гемоторакс объемом более 500 мл и неэффективность или невозможности торакоскопии 17 - некупируемый пневмоторакс и неэффективность или невозможности торакоскопии Подготовка к операции: Тщательная документация дооперационного неврологического статуса. При подозрении на повреждение сосудов перед операцией назначается профилактическая антибиотикотерапия. Подготовить устройство для аутогемотрансфузии. Если при рентгенографии органов грудной клетки выявляется значительный гемоторакс, плевральная дренажная трубка подключается к резервуару для аутогемотрансфузии. У гемодинамически устойчивых пациентов введение жидкости ограничивается до остановки кровотечения в операционной. Внутривенное введение физиологического раствора и крови под контролем АД, которое достаточно удерживать в пределах 80-90 мм.рт.ст. Агрессивное дооперационное восстановление объема жидкости усугубляет послеоперационные дыхательные осложнения и может способствовать увеличению смертности по сравнению с ограничением жидкости. [9]. Если пациент не находится в критическом состоянии, внутривенные катетеры большого диаметра до операции не применяют. Если подключичный венозный катетер требуется пациенту с подозрением на повреждение подключичного сосуда, то его устанавливают на противоположной стороне. [19] При индукции анестезии избегают значительных колебаний кровяного давления. Доступ. У гипотензивного пациента с невыявленным повреждением по поводу травмы груди оперативный доступ - левая переднебоковая торакотомия в положении пациента на спине [6, 9]. У стабильных пациентов дооперационная артериография может диктовать оперативный доступ другим разрезом. Остановка кровотечения. Кровотечения вследствие тяжелых сосудистых повреждений в области ворот можно быстро остановить, выполнив пульмонэктомию с помощью сшивающих устройств. Временная перевязка сосуда или установка внутрисосудистых шунтов может остановить кровотечение, пока последующая коррекция ацидоза, гипотермии и коагулопатии не позволит возвратить пациента в операционную. Закрытие торакотомии через все слои более гемостатично, чем использование зажимов для операционного белья [9]. Дренирование плевральной полости при закрытой торакальной травме Пневмоторакс. Коллабирование легкого на ¼ и более своего диаметра на снимке в прямой проекции является показанием к дренированию плевральной полости. В случае сочетанной травмы и вынужденного длительного постельного режима, а так же возможности общей анестезии и перевода на ИВЛ, дренирование показано и при меньшем объеме пневмоторакса. Плевральный дренаж устанавливается в пятом или шестом межреберье по средней подмышечной линии с направлением конца дренажа к верхушке легкого. Возможно установление дренажа во втором межреберье по средней ключичной линии. При последнем варианте дренирования случаи нефункционирования дренажа встречаются чаще и процедура дренирования более травматична из-за перфорации большой грудной мышцы. Диаметр дренажа при пневмотораксе 20-22 F (6-7 мм). Если легкое не расправляется полностью при одном пассивном дренаже показано постоянная активная аспирация воздуха и/или дополнительное дренирование. Гемоторакс. Неустраненный своевременно гемоторакс может осложниться эмпиемой или свернувшимся гемотораксом с более высокой вероятностью развития эмпиемы. Если гемоторакс не разрешается с помощью одной дренажной трубки необходимо раннее установление второго дренажа. Дренаж устанавливается в пятом или шестом межреберье по средней подмышечной линии с направлением конца дренажа в задний реберно-диафрагмальный синус [12]. Диаметр дренажа при гемотораксе 32-34 F (10-11 мм). Свернувшийся гемоторакс. Введение в плевральную полость протеолитических ферментов (стрептазы, стрептокиназы, урокиназы) способствует растворению и эвакуации гемоторакса. Такое лечение эффективно в сроки до 10 суток с момента травмы. [11]. 18 Профилактическое дренирование. При переводе больного с множественными переломами ребер на ИВЛ возможно профилактическое дренирование плевральной полости, несмотря на отсутствие пневмоторакса по результатам обследования. [9, 17]. Удаление дренажа. Дренаж удаляется на 3-5 сутки при рентгенологически подтвержденном устранении гемопневмоторакса. При сохранении отделяемого (серозного или геморрагического выпота) по дренажу более 200 мл в сутки дренаж целесообразно удалять после уменьшения объема отделяемого менее 200 мл в сутки. Пункция плевральной полости. Диагностическая пункция у тяжелых больных, пребывающих в положении лежа на спине, особенно на ИВЛ опасно риском повреждения легкого. Пункция должна предшествовать дренированию объективно подтвержденных на рентгенограмме и/или при УЗИ гемо- или пневмоторакса. В трудных диагностических случаях, когда рентгенография мало информативна и нет возможности провести КТ грудной клетки, и есть подозрение на гемоторакс и/или пневмоторакс пункционная игла должна быть длиной не менее 7 см во избежание ложноотрицательных результатов. Пункцию плевральной полости больному, пребывающего в вынужденном положении лежа на спине из-за сочетанных повреждений, целесообразно проводить с приподнятым на 15-200 головным концом. [18]. ИВЛ при закрытой торакальной травме Показанием является дыхательная недостаточность при: - множественных и/или флотирующих переломах ребер с нарушенной механикой дыхания [9, 20]. - РДСВ - обширных или двухсторонних ушибах легких - одно или двухстороннем ателектазе - одно или двухсторонней посттравматической пневмонии Обезболивание при закрытой торакальной травме Показания: переломы ребер, грудины. Агрессивный, ранний и адекватный контроль боли, особенно у пожилых больных с исходным заболеванием легких, для профилактики пневмонии и ателектаза. Контроль боли обеспечивает адекватный легочный туалет, предотвращая задержку секрета, обтурацию и развитие инфекции [12,17, 19]. Неадекватное обезболивание увеличивает стрессовый ответ на повреждение и может отрицательно влиять на посттравматическую иммунную функцию [9]. Общее обезболивание или в сочетание с регионарной анестезией. Общее обезболивание: наркотические аналгетики, НПВП Регионарная анестезия: ваго-симпатическая блокада, паравертебральная блокада, межреберная блокада, перидуральная анестезия [12, 19]. При легких и умеренных повреждениях боль облегчается НПВП [9]. Экстренная и плановая ФБС Показания к экстренной ФБС - удаление крови, мокроты и инородных из трахеобронхиального дерева, диагностика повреждений дыхательных путей. Показания к плановым (ежедневно или через день) ФБС - длительное нарушение или ослабление кашлевого рефлекса с задержкой и скоплением секрета в бронхиальном дереве. Видеоторакоскопия При закрытой травме грудной клетки торакоскопия возможна при удовлетворительном или среднетяжелом состоянии больного, у гемодинамически стабильных пациентов. 19 Показания: некупируемый пневмоторакс, свернувшийся гемоторакс, диагностика и устранение разрыва диафрагмы. При большом свернувшемся гемотораксе и при неэффективности консервативного лечения показана операция - разрушение и эвакуация сгустков. В этих случаях торакоскопия является методом выбора, которая более эффективна впервые 7 – 10 суток после травмы. Особенности видеоторакоскопической хирургии при травме груди • Собран набор для торакотомии • Операционное поле накрыто для немедленной торакотомии • Имеется банк крови и кровезаменителей • Наличие CellSaver (аппарата для реинфузии) • Наличие коагулятора • Наличие аспиратора-‐ирригатора • Наличие необходимого сосудистого инструментария • Как минимум, два опытных торакальных хирурга которые могут выполнить экстренную торакотомию Другие консервативные методы лечения повреждения ребер и легких Поддержание проходимости дыхательных путей и дренажной функции бронхов. Ранняя активизация больного, дыхательная гимнастика. Повторные санационные ФБС. Вибрационный массаж грудной клетки. Ингаляции, муко- и бронхолитики. При тупом повреждении груди ушибленная паренхима легкого поглощает избыточную жидкость. Одним из основных элементов в лечении этих пациентов должно быть ограничение, по возможности, назначения жидкости до одного литра/день. Вместе с тем, гиповолемия и недостаточная системная перфузия, кроме неадекватной реанимации, вызывают иммунное повреждение легкого. Поэтому при достижении эуволемии с восстановлением микроциркуляции надо смириться с внесосудистой секвестрацией жидкости и контролировать ее инотропной, мочегонной или онкотической поддержкой. Ушиб сердца Проводится консервативная терапия, такая же, как при инфаркте миокарда: купирование болевого синдрома, восстановление гемодинамики, восстановление ритма, противовоспалительная и метаболическая терапия. Повреждение дыхательных путей Интубация дистальнее повреждения или в незатронутый проксимальный главный бронх. Последовательность оперативных процедур должна быть индивидуализирована, но установление эффективной вентиляции позволяет начать с лечения повреждений, опасных для жизни и органов. После их устранения необходимо устранить, установленные повреждения дыхательных путей. Доступы для хирургического восстановления повреждений: При повреждении средней трети трахеи - Т-образный разрез над рукояткой грудины и разделение рукоятки вниз до второго межреберного промежутка . При повреждении дистальной трети трахеи, киля или правого главного бронха – правосторонняя торакотомия. При повреждении непарной вены, верхней полой вене, правого предсердия, внутригрудного отдела пищевода - правосторонняя торакотомия. 20 К повреждениям левого главного бронха, дистальной части дуги аорты, нисходящей грудной аорты и проксимальной левой подключичной артерии - левосторонняя торакотомия. Оба главных бронха могут быть полностью резецированы с первичной реконструкцией без натяжения во всех случаях. Обширные повреждения киля более проблематичны и должны быть зашиты, а не резецированы, если это вообще возможно. Только 3-4 см дыхательных путей, включающих киль, могут быть резецированы и подвергнуты первичной реконструкции. Сочетанные повреждения пищевода должны быть восстановлены двухрядным швом. При работе через передний шейный доступ пищевод может быть лучше всего обнажен путем полного пересечения трахеи через область ее планируемого восстановления. Между швами трахеи и пищевода должен быть проложен лоскут мышцы или мягкой ткани на питающей ножке, чтобы минимизировать риск послеоперационного трахеоэзофагеального свища. У большинства пациентов может быть резецировано и первично восстановлено до половины трахеи, так что самые значительные трахеальные повреждения должны без труда допускать первичную резекцию и реконструкцию [9]. Множественные переломы ребер Основные методы лечения:  Обезболивание общее, региональное  При тяжелой дыхательной недостаточности ИВЛ  При тяжелом состоянии больного остеосинтез ребер (при значительном смещении отломков), через одну (при переломе 2-10 ребер синтезируются только три или четыре ребра) производится только при других показаниях к экстренной или срочной торакотомии [9]  При выраженном смещении сломанных ребер с деформацией грудной клетки, после стабилизации состоянии больного показан плановый остеосинтез ребер Дальнейшее ведение: реабилитация и сопровождение. Повреждение Лечение реабилитация, сопровождение пациента на амбулаторном уровне Разрыв аорты оперативное Назначения кардиохирурга Наблюдение хирурга 3 мес Разрыв миокарда оперативное Назначения кардиохирурга Наблюдение хирурга 3 мес Тампонада сердца оперативное Назначения кардиохирурга Наблюдение хирурга 3 мес Повреждение подключичной оперативное Наблюдение хирурга артерии 1 мес Разрыв легкого с продолжающимся оперативное Наблюдение хирурга кровотечением 1 мес Повреждение трахеи, бронхов с оперативное Наблюдение хирурга некупируемым пневмотораксом 1 мес Разрыв диафрагмы оперативное Наблюдение хирурга 1 мес Большой свернувшийся гемоторакс оперативное Наблюдение хирурга 1 мес 21 Повреждение межреберных оперативное Наблюдение хирурга 1 мес сосудов с продолжающимся кровотечением Разрыв пищевода оперативное Наблюдение хирурга 1 мес Простой пневмоторакс дренирование Наблюдение хирурга 1 мес Напряженный пневмоторакс дренирование Наблюдение хирурга 1 мес Гемоторакс дренирование Наблюдение хирурга 1 мес Переломы ребер обезболивание Наблюдение хирурга 1 мес Дыхательная гимнастика Флотирующая грудная клетка обезболивание Наблюдение хирурга 1 мес ИВЛ Дыхательная гимнастика Множественные переломы ребер обезболивание Наблюдение хирурга 1 мес ИВЛ Дыхательная гимнастика Ушиб легкого консервативно Наблюдение хирурга 1 мес Ателектаз ФБС Дыхательная гимнастика РДСВ консервативно Наблюдение хирурга 1 мес Ушиб сердца консервативно Назначения кардиолога Наблюдение хирурга 1 мес Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  Нормализация жизненно важных показателей;  Стабилизация состояния больного. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Махамбетчин Мурат Максутович – кандидат медицинских наук, старший научный сотрудник отдела политравмы Научно-исследовтельского института травматологии и ортопедии. 2) Медеубеков Улугбек Шалхарович – доктор медицинских наук, профессор, заместитель председателя правления АО «Национальный научный центр хирургии им. А.Н. Сызганова». 3) Калиева Мира Маратовна – кандидат медицинских наук, клинический фармаколог АО «Национальный научный центр хирургии им. А.Н. Сызганова». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 22 1) Колос Анатолий Иванович – доктор медицинских наук, профессор, ведущий научный сотрудник Национального научного медицинского центра Республики Казахстан. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. Список использованной литературы: 1) Clical Practice Guideline: Trauma/Chest injuries. Clinical Quality. Patient Safety Unit, QAS. 2015. URL: https://ambulance.qld.gov.au/clinical.html 2) Demetriades D. Division of trauma and surgical critical care department of surgery university of southern California. 5th edition, 2009. http://www.surgery.usc.edu/acutecare/downloads/redbook.pdf 3) Kirkpatrick AW, Sirois M, Laupland KB, Liu D, Rowan K, Ball CG, Hameed SM, Brown Simons R, Dulchavsky SA, Hamiilton DR, Nicolaou S: Hand - held thoracic sonography for detecting post - traumatic pneumothoraces: the Extended Focused Assessment with Sonography for Trauma (EFAST). J Trauma, 2004, 57:288 – 95 4) American Institute of Ultrasound in Medicine, American College of Emergency Physicians. AIUM practice guideline for the performance of the focused assessment with sonography for trauma (FAST) examination. J Ultrasound Med 2014; 33:2047. 5) Soult MC, Weireter LJ, Britt RC, et al. Can routine trauma bay chest x-ray be bypassed with an extended focused assessment with sonography for trauma examination? Am Surg 2015; 81:336. 6) Lyndon B. Johnson General. Hospital Trauma Services. Department. Guideline/Protocol Number: T29. https://med.uth.edu/harrishealth/files/2017/07/T29.17-THORACIC-TRAUMA.pdf 7) Yuliya Dr. Ургентная сонография при травме - FAST-протоколы. М.: 2009 8) The RUSH Exam: Rapid Ultrasound in Shock in the Evaluation of the Critically lll 9) Травма. 2 том. Под ред. Д.В. Феличиано, К.Л. Маттокс, Э.Е. Мур. М.: Бином, 2013, 700 с. 10) Махамбетчин М.М. Закрытая травма грудной клетки (проблемы диагностики). М.: Логосфера, 2016, 220 с. 11) Trauma Guidelines. Lucile Packard Children’s Hospital Stanford. 2016 12) Хофер М. Рентгенологическое исследование грудной клетки. Практическое руководство. – Атлас. – 2008. – 225 с. 13) Торакальная хирургия. Под ред. Л.Н. Бисенкова. – СПб: Гиппократ. – 2004. – 1918 с. 14) Марини Д.Д., Уилер А.П. Медицина критических состояний. – М.: Медицина. – 2002. – 980 с. 15) Скалетта Т., Шайдер Д. Неотложная травматология. М.: МИА, 2006, 740 с. 16) Morley EJ1, Johnson S2, Leibner E3, Shahid J3 Emergency department evaluation and management of blunt chest and lung trauma. Emerg Med Pract. 2016 Jun;18(6):1-20. Epub 2016 Jun 1. 23 17) Mock C, Lormand JD, Goosen J, Joshipura M, Peden M. Guidelines for essential trauma care. Geneva, World Health Organization, 2004 18) Гиршин С.Г. Клинические лекции по неотложной травматологии. – М.: Азбука. – 2004. – 543 с. 24",
  "query": "Здравствуйте. Вчера попал в небольшое ДТП, грудью сильно ударился о руль. Сначала думал, просто ушиб, ребра ныло и всё. Но к вечеру стало хуже: правая сторона груди болит, прям колет при вдохе, не могу нормально глубоко вдохнуть, начинаю задыхаться даже если чуть пройду или поговорю. Лежать на правом боку не могу — как будто давит изнутри, тянет, аж страшно. Пару раз кашлянул, в слюне были ниточки крови, я испугался. Чувствую слабость, немного кружится голова, холодный пот пробивает, лицо как будто побледнело. На груди синяк здоровенный. При дыхании временами как будто внутри что‑то шуршит или булькнуло, может, мне кажется, но жутко неприятно. Пью обезболивающее, помогает ненадолго. Это может быть просто ушиб, или там что-то серьезное с легким/плеврой? Надо ли ехать сейчас в скорую, не дожидаясь? Боюсь, что станет хуже ночью. Подскажите, пожалуйста.",
  "gt": "S27.2"
}