{
  "protocol_id": "p_b4825940db",
  "source_file": "Паллиативная помощь больным с хроническими прогрессирующими заболеваниями в инкурабельной стадии, сопровождающимися диареей.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "K70.3",
    "K70.4",
    "K71.7",
    "K72",
    "K74",
    "N18",
    "N19"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «20» июля 2020 года Протокол №112 КЛИНИЧЕСКИЙ ПРОТОКОЛ ПО ОКАЗАНИЮ ПАЛЛИАТИВНОЙ ПОМОЩИ ПАЛЛИАТИВНАЯ ПОМОЩЬ БОЛЬНЫМ С ХРОНИЧЕСКИМИ ПРОГРЕССИРУЮЩИМИ ЗАБОЛЕВАНИЯМИ В ИНКУРАБЕЛЬНОЙ СТАДИИ, СОПРОВОЖДАЮЩИМИСЯ ДИАРЕЕЙ 1. ВВОДНАЯЧАСТЬ: 1.1Код(ы) по МКБ-10: МКБ-10 Код Название В20 – В24 Болезнь, вызванная вирусом иммунодефицита человека [ВИЧ] С00 – С 97 Злокачественныеновообразования Е10-Е11 Сахарныйдиабет K70.3 - K70.4 Алкогольный цирроз печени, алкогольная печеночная недостаточность K71.7 Токсическое поражение печени с фиброзом и циррозом печени K72 Печеночная недостаточность, неклассифицированная в других рубриках K74 Фибрози цирроз печени N18-N19 Хроническая болезнь почек, почечная недостаточность неуточнённая 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр в 2019 г.) 1.3 Сокращения, используемые в протоколе: ВОП врачи общей практики ПМСП первичная медико-санитарная помощь ОАК общийанализ крови ОАМ общийанализ мочи ЖКТ желудочно-кишечный тракт АД артериальное давление РК Республика Казахстан МНН Международноенепатентованное наименование 1.4 Пользователи протокола: ВОП, терапевты, онкологи, врачи отделений паллиативнойпомощи, хосписов и мобильных бригад. 1.5 Категория пациентов для оказания паллиативной помощи: взрослые. 1.6 Определение синдрома: Диарея – увеличение объема и частоты стула. Острая диарея – до 14 дней, персистирующая диарея более 14 дней, хроническая диарея – более 30 дней. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1 Показания для госпитализации в организацию по оказанию паллиативной помощи: онкологическое заболевание, рак прямой кишки; осложнения лучевой терапии (постлучевой проктоколит), или побочные эффекты химиотерапии, подострая кишечная непроходимость, синдром мальабсорбции. 2.2 Условия для госпитализации в организацию по оказанию паллиативной помощи: наличие у больного хронического прогрессирующего заболевания в инкурабельной стадии, подтвержденного медицинским заключением, выданным врачами организации здравоохранения; (патронажное извещение, данные гистологического или цитологического обследований или других обследований, подтверждающих диагноз). 3. Диагностические критерии: 3.1 Жалобы и анамнез: Детализация диареи, для диагностики важно выяснить, как у пациента работал кишечник раньше, в чем заключается разница с нормальным стулом (консистенция, частота, экстренность, характер, наличие крови, цвет, объем и др.), продолжительность диареи, внезапное или постепенное начало, переезды, путешествия, не принимал ли больной недавно антибиотики, факторы риска (иммунодефицит, инфекции), потеря веса, наличие стула в ночное время, семейный анамнез, общие симптомы (лихорадка, суставные боли, язвенный стоматит, покраснение глаз), химио- и другая медикаментозная терапия, особенности диеты). 3.2 Физикальное обследование: оценка состояния кожных покровов, тургор, сухость, цвет, пальпация и перкуссия живота, аускультация, макроскопическое исследование стула, косвенные объективные данные. 3.3 Лабораторные исследования, необходимые для определения синдрома, проведенные до госпитализации в организацию по оказанию паллиативной помощи: нет. 3.4 Инструментальные исследования, необходимые для определения синдрома, проведенные до госпитализации в организацию по оказанию паллиативной помощи: нет. 4. Цели оказания паллиативной помощи: Восстановление адекватного для данного пациента стула (широкая вариабельность с учетом нормальных привычек пациента), профилактика дегидратации, мальабсорбции, усталости, кровоточивости, перианального раздражения, а также электролитных нарушений. 5. ТАКТИКА ОКАЗАНИЯ ПАЛЛИАТИВНОЙ ПОМОЩИ: 5.1Немедикаментозное лечение: Обеспечение адекватной гидратации. Оральная регидратация (солевые растворы, супы, красные соки с солью, спортивные напитки), по показаниям подкожная или внутривенная регидратация, исключение пищи, вызывающей газообразование, особенно лактозу. 5.2Медикаментозное лечение: • Специфическое лечение: -капс. Лоперамид, первоначально4мг(2таб),затем 2-4мгperosкаждые 6 часов (максимально 16мг всутки); • При диарее, ассоциированной с химиотерапией: - ограничение молочной пищи, - агрессивная оральная регидратация жидкостями, содержащими соль, сахар, красные овощные соки, - капс. Лоперамид, 4 мг per os, затем по 2 мг каждые 2 – 4 часа или после каждого стула, титруется до прекращения диареи в течении 12 часов, - при наличии признаков дегидратации – внутривенная гидратация, • При диарее, ассоциированной с панкреатической недостаточностью: - ферменты поджелудочной железы (30000 МЕ панкреатической липазы) при каждом приеме пищи, • Тактика при карциноид – ассоциированной диарее: - при умеренной диарее – октреотид (внутримышечно, глубоко в мышцу, у пациентов, не получавших ранее октреотид п/к, рекомендуется начинать лечение с п/к введения октреотида в дозе 0,1 мг 3 раза/сут в течение относительно короткого периода времени (примерно 2 нед) с целью оценки его эффективности и общей переносимости), - при диарее, ассоциированной с панкреатической недостаточностью – ферменты поджелудочной железы (30000 МЕ панкреатической липазы) при каждом приеме пищи, • При диарее, ассоциированной с нарушением кишечной микрофлоры: - антибактериальные препараты (амоксициллин+клавулановая кислота, ципрофлоксацин, метронидазол, цефалексин, цефтизидим) Перечень основных лекарственных средств МНН/Действующее Форма выпуска Курсоваядоза, 14 дней вещество Антидиарейные (симптоматические) лекарственные средства Лоперамид капсула 2 мг 70 капс Антибактериальные средства β-лактамные лекарственные средства Амоксициллин+клавулановая Таблетка 625 мг,375 мг; порошок для 30 табл, 28 флаконов кислота приготовления инъекционного раствора 600 мг; порошок для приготовления оральной суспензии Сироп 3 флакона 156, 25мг/5мл, 312 мг/5 мл, 457мг/5мл Прочие антибактериальные средства Метронидазол Таблетка 250 мг; раствор для 30 табл, 20 флаконов инфузий, во флаконе раствора 100мг/10мл Ципрофлоксацин Таблетка 250мг,500мг; раствор для 20 табл, 15 флаконов инфузий во флаконе 200мг/100мл, концентрат для приготовления инфузионного раствора Растворы, применяемые для коррекции нарушений водного, электролитного и кислотноосновного баланса Пероральные растворы Соли для приготовления Порошок - пероральных глюкозноэлектролитных растворов Перечень дополнительных лекарственных средств Антибактериальные средства β-лактамные лекарственные средства Цефалексин таблетка, капсула по 250 мг, 500 мг; 20 табл, гранулы для приготовления оральной 3 флакона суспензии 125 мг,250 мг/5мл Цефтазидим порошок для приготовления 14 флаконов инъекционного раствора 500мг, 1000мг, 2000 мг Антисоматотропные гормоны Октреотид Лиофилизат для приготовления 42 флакона суспензии 10 мг натрия хлорид (для Раствор 0,9% - 2,0 42 ампулы приготовления суспензии Октреотида) Парентеральные растворы Натрия хлорид 0,9 % - 400,0 По показаниям Глюкоза 5% - 200,0, 400,0 По показаниям Калия хлорид 40 мг/мл – 10,0 для в/в введения По показаниям, с осторожностью Препараты пищеварительных ферментов Панкреатин таблетка, капсула содержание м 42 табл липазы не менее 4500 ЕД 5.3 Хирургическое вмешательство: нет. 6.Дальнейшее ведение (сопровождение пациента на амбулаторном уровне): соблюдение рекомендаций в отношении предписанного рациона питания, ограничений в рационе, приема препаратов, рассчитанных на длительный срок приема. 7. Индикаторы эффективности паллиативного лечения: Индикаторы Критерий Нормализация стула Восстановление адекватного для данного больного стула 8. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 8.1. Список разработчиков протокола: 1) Острецова Татьяна Петровна – кандидат медицинских наук, доцент центра семейной медицины НАО «Западно-Казахстанский медицинский университет имени Марата Оспанова», директор филиала ОО «Ассоциация семейных врачей Казахстана» в Актюбинской области. 2) Калиева Шолпан Сабатаевна – кандидат медицинских наук, доцент, клинический фармаколог, руководитель кафедры клинической фармакологиии доказательной медицины НАО «Медицинский университет Караганды». 3) Кипшакбаев Рафаиль Копбосынович – кандидат медицинских наук, MBA, доцент кафедры «Эпидемиология, доказательная медицина и биостатистика» Казахстанского медицинского университета ВШОЗ. 4) Ансатбаева Толганай Насыровна – магистр медицины, детский онкогематолог высшей категории, врач мобильной бригады по оказанию паллиативной помощи онкологическим пациентам на дому г.Алматы. 5) Касенова Асем Толегеновна – врач высшей категории по организации здравоохранения, главный врач «Хоспис Павлодарской области». 8.2 Указание на отсутствие конфликта интересов: нет. 8.3 Рецензенты: 1) Сирота В.Б. – доктор медицинских наук, профессор кафедры онкологии и лучевой диагностики НАО «Медицинский университет Караганды», лауреат Государственной премии в области науки и техники. 8.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 8.5 Список использованной литературы: 1) Symptom Management Guidelines: DIARRHEA, ESMO, 2018. 2) Diarrhoeal Disease. Fact sheet N 330. World Health Organization. Updated May 2017. http://www.who.int/mediacentre/factsheets/fs330/en/ (7 May 2018, date last accessed). 3) Букварь по паллиативной медицине под ред. д.м.н. Мошою Д.,2012г. 120с. 4) Doyle, D, G.W. Hanks, andN. edsMacDonald. 1998.OxfordTextbookofPalliativeCare. 2nd ed.Oxford/ New York/Tokyo:OxfordUniversity Press. 5) Рекомендации Европейской ассоциации паллиативной помощи, breakthroughcancerpain.org, 2014. 6) Dr. Bruce Cleminson, «Introducing Palliative Care», 2016.",
  "query": "Здравствуйте. Мне 48. У меня цирроз печени, говорили, что уже тяжело. Раньше как-то держался, а вот примерно три недели назад началось — понос почти каждый день, иногда по нескольку раз, и ночью приходится вставать. Живот бурлит, урчит, то схватит, то отпустит, как вода. Я уже боюсь что-то лишнее съесть, аппетита почти нет, худею. Становлюсь слабый, как ватный, кружится голова, язык сухой. Пил какие‑то пакетики “от поноса”, мало помогает, на день полегчает и снова.\n\nЖивот раздутый, как будто там вода плещется, тяжесть под правым ребром. Ноги к вечеру отекают. Глаза желтоватые стали, зудит кожа временами, синячки появляются от малейшего. Пару раз был стул почти чёрный, я испугался, но потом вроде нормальный коричневый. Ночью не сплю, днём клонит. Жена говорит, что я иногда туплю, забываюсь, слова путаю — стыдно признаться.\n\nСкажите, что делать с этим поносом и общим состоянием? Что можно есть пить, а что нельзя? Это из‑за печени так, или я что‑то не так делаю? Очень страшно, сил мало, есть маленьких детей надо, а я еле хожу. Спасибо заранее за ответ.",
  "gt": "K70.3"
}