{
  "protocol_id": "p_b6877ed632",
  "source_file": "ХОРИОРЕТИНИТ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "H30.0",
    "H30.1",
    "H30.2",
    "H30.8",
    "H30.9",
    "H32.0"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «9» июня 2016 года Протокол № 4 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ХОРИОРЕТИНИТ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 2 Классификация 3 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 13 Диагностика и лечение на этапе скорой неотложной помощи 13 Диагностика и лечение на стационарном уровне 13 Медицинская реабилитация 20 Паллиативная помощь 20 Сокращение, используемые в протоколе 20 Список разработчиков протокола 20 Конфликт интересов 20 Список рецензентов 20 Список использованной литературы 21 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название Н 30 Хориоретинальное воспаление - - H30.0 Очаговое хориоретинальное воспаление - - H30.1 Диссеминированное хориоретинальное воспаление - - H30.2 Задний циклит - - H30.8 Другие хориоретинальные воспаления - - H30.9 Хориоретинальное воспаление неуточненное - - (Ретинит, Хориоидит) H32.0* Хориоретинальное воспаление при инфекционных и - - паразитарных болезнях, классифицированных в других рубриках 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи общей практики, офтальмологи. 5. Категория пациентов: взрослые, дети. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 7. Определение: Хориоретинит - воспаление заднего отдела сосудистой оболочки с вовлечением в процесс сетчатки [1,2,3]. 8. Классификация: [1]. 2 Клинико-патогенетическая классификация: I. Инфекционные и инфекционно-аутоиммунные; II. Аллергические при неинфекционной аллергии; III. При системных и синдромных заболеваниях; IV. Посттравматические, симпатическая офтальмия; V. Ретиноувеиты при других патологических состояниях организма. По течению:  острый;  хронический. По локализации: периферический увеит (парспланит) задний увеит:  очаговый;  мультифокальный;  диссеминированный;  нейрохориоретинит;  эндофтальмит. панувеит:  генерализованный увеит;  панофтальмит. По активности:  активный;  субактивный;  неактивный. По типу воспаления:  негранулематозное;  гранулематозное. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ**: 1) Диагностические критерии Жалобы:  снижение остроты зрения различной степени выраженности, нередко быстро прогрессирующее, «туман», пелена, плавающие точки, мерцание, искажение предметов (макро- и микропсии), фотопсии, выпадение поля зрения. Анамнез: наличие хронических инфекций, системных и аутоиммунных заболеваний, перенесенных хирургических вмешательствах на органе зрения и орбиты. Визуальное исследование глаз:  в большинстве случаев при наружном осмотре не выявляется каких-либо изменений;  пальпаторная оценка уровня внутриглазного давления (ориентировочный метод). 3 Лабораторные исследования: Обязательные:  общий анализ крови (с целью исключения хронических воспалительных и системных аутоиммунных процессов);  общий анализ мочи (с целью исключения хронических воспалительных и системных аутоиммунных процессов);  биохимический анализ крови (глюкоза, АСТ, АЛТ) (необходимо перед назначением кортикостероидных препаратов, для контроля за возможным развитием медикаментозной гипергликемии);  бактериологический посев из конъюнктивальной полости с выявлением возбудителя и определением чувствительности к антибиотикам;  Реакция Вассермана;  кровь на ВИЧ методом ИФА;  определение маркеров гепатитов «В, С» методом ИФА;  определение Ig А, М, G к вирусам простого герпеса, цитомегаловируса, токсоплазмоза, хламидиоза методом ИФА (с целью определения этиологии и активности процесса. Дополнительные:  определение С-реактивного белка в крови (для исключения системных и аутоиммунных заболеваний);  кровь на ревмопробы (для исключения системных и аутоиммунных заболеваний). Инструментальные исследования: Основные:  визометрия – снижение остроты зрения различной степени выраженности, нередко быстро прогрессирующее, в зависимости от активности воспалительной реакции, локализации хориоретинального фокуса, а также развития осложнений и их тяжести.  биомикроскопия глаза – позволяет выявить помутнение хрусталика, очаговое или диффузное помутнение стекловидного тела, клетки, геморрагии в стекловидном теле, а при вовлечении в процесс переднего отрезка - роговичные преципитаты, клетки в передней камере, экссудат, гипопион.  тонометрия – используется для оценки исходного внутриглазного давления и определения необходимости назначения местных гипотензивных препаратов при развитии вторичной глаукомы.  офтальмоскопия – позволяет выявлять изменения в заднем сегменте глаза, воспалительные фокусы, полосы сопровождения, муфты по ходу сосудов, интраретинальные геморрагии, отложение твердого экссудата, зоны капиллярооклюзии, макулярный отёк, нейропатию или атрофию ЗН, возникающие при хориоретинальном воспалении.  периметрия – возможно сужение поля зрения, относительные и/или абсолютные скотомы (в зоне воспалительных фокусов), а также зрительного нерва или зрительного тракта 4  рефрактометрия – для выявления возможных изменений рефракции глаза. Определение рефракции возможно с помощью набора очковых линз (ориентировочное определение рефракции) - изменение рефракции при воспалении в сторону гиперметропии (при наличии отека в макулярной зоне).  рентгенография органов грудной клетки – с целью исключения острых и хронических процессов, являющихся причиной хориоретинита.  рентгенография придаточных пазух носа – проводится с целью исключения острых и хронических процессов, являющихся причиной хориоретинита. Дополнительные:  биомикроскопия глазного дна с помощью асферической линзы– позволяет более детально визуализировать изменения на глазном дне, развивающиеся при хориоретинальном воспалении: нейропатию, макулярный отёк, отслойку нейроэпителия, отслойку сетчатки, очаги воспалительные, полосы сопровождения, муфты по ходу сосудов, интраретинальные геморрагии, отложение твердого экссудата, наличие зон капиллярооклюзии.  гониоскопия – метод визуального исследования радужно-роговичного угла передней камеры глаза позволяет выявить гониосинехии, экссудат, неоваскуляризацию в углу передней камеры.  циклоскопия (осмотр периферии глазного дна трехзеркальной линзой Гольдмана) – позволяет оценить состояние крайней периферии глазного дна и проводить дифференциальную диагностику между хориоретинальным воспалением, иридоциклитом и периферическим увеитом.  офтальмохромоскопия – позволяет выявить детали глазного дна, невидимые при обычной офтальмоскопии.  электроретинограмма – проводится с целью оценки функционального состояния сетчатки, в том числе при непрозрачных оптических средах глаза.  вызванные зрительные потенциалы (снижение амплитуды и удлинение лабильности), позволяют оценить тяжесть поражения зрительного нерва и зрительного тракта.  УЗИ глазного яблока – позволяет оценить состояние стекловидного тела (фиброз), утолщение оболочек, выявить цилиохориоидальную отслойку сетчатки. Особенно информативны при невозможности проведения офтальмоскопии.  оптическая когерентная ретинотомография – позволяет визуализировать сетчатку и зрительный нерв, выявить и зафиксировать изменения.  флюоресцентная ангиография – позволяет выявить патологические изменения в хориоидее, сетчатке (гипо- или гиперфлюоресцеирующие фокусы), ретинальных сосудах (экстравазальный выход флюоресцеина), и диске зрительного нерва (гиперфлюоресценция - при воспалении или гипофлюоресценция - при атрофии).  УЗИ сосудов головного мозга – метод позволяет определять проходимость наружной и внутренней сонной артерий, а также центральной артерии сетчатки. Целесообразно использовать в дифференциальной диагностике с ишемической окулопатией. 5  рентгенография орбиты – с целью выявления патологических изменений в орбите.  рентгенография черепа в одной или более проекциях – проводится с целью выявления патологических изменений, которые могут сопровождаться клинической картиной хориоретинального воспаления.  магнитно-резонансное исследование центральной нервной системы и головного мозга - проводится с целью выявления патологических изменений, которые могут сопровождаться клинической картиной хориоретинального исследования. 2) Диагностический алгоритм: (смотреть приложение 1) 3) Дифференциальный диагноз и обоснование дополнительных исследований*(четко прописывать с каким диагнозом дифференциальная диагностика и какие критерии): Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Центральная В анамнезе – Анамнез, визометрия, Наличие в анамнезе хориоретинальная перенесенное периметрия, ОСТ, ФАГ перенесенного воспаления дистрофия воспалительное сетчатки, травмы органа (вторичная) заболевание глаза. зрения. На ОСТ – Центральная скотома в истончение сетчатки, на поле зрения. ФАГ – гипофлюоресценция в зоне очага поражения в ранние стадии, гиперфлюоресценция с сохранением размеров очага и четкости его контуров – в поздние фазв. Возрастная Снижение остроты Анамнез, визометрия, Возраст – старше 45-50 макулярная зрения, центральная периметрия, ОСТ, ФАГ лет. Заболевание дегенерация скотома в поле зрения. возникает на одном глазу, в среднем через 5 лет – на втором. В анамнезе – атеросклероз, гипертоническая болезнь и др. сосудистая патология. При офтальмоскопии: неэкссудативная фаза – твердые или мягкие друзы, географическая атрофия; при экссудативной форме – отек в макулярной зоне, могут быть кровоизлияния, субретинальная неоваскулярная мембрана. На ОСТ: друзы (твердые и 6 мягкие) при неэкссудативной форме, утолщение сетчатки (отек), новообразованные сосуды под пигментным эпителием сетчатки. На ФАГ – гиперфлюоресценция в зоне дефекта пигментного эпителия, гипофлюоресценция в области крововоизлияний. Абиотрофии Снижение зрения, Анамнез, периметрия Нет связи снижения сетчатки наличие дефектов в поле офтальмоскопия, ФАГ. зрения с перенесенной зрения. При инфекцией. Снижение офтальмоскопии – очаги зрения чаще постепенное. различной формы и Наличие локализации на наследственности. Очаги с сетчатке. четкими контурами, не проминирующие. На ФАГ – зоны гипо- и гиперфлюоресценции с четкими контурами. Длительное стабильное сохранение зрительных функций. Новообразования Снижение остроты Анамнез, При офтальмоскопии – хориоидеи зрения. При офтальмоскопия, ОСТ, вторичная отслойка офтальмоскопии - очаг с ФАГ, УЗДГ, УЗИ сетчатки, друзы на нечеткими контурами, поверхности образования, проминирующий. «поля оранжевого пигмента», кровоизлияния в ткань нововобразования и подлежащую сетчатку, неоваскуляризация. По данным УЗИ и ОСТ - определяется «+ ткань». УЗДГ выявляет наличие новообразованных сосудов в области новообразования. На ФАГ: Ранняя импрегнация очага повреждения флюоресцеином в хориоидальной фазе; импрегнация очага повреждения флюоресцеином в артериальной фазе; выраженная пятнистость в венозной и последующих фазах. имеет неясные границы и напоминает тигровую кожу; глубокая неоваскуляризация мелкими сосудами; 7 поверхностная микронеоваскуляризация; флюоресценция, продолжающаяся в течение нескольких часов; свечение коллатеральных расширенных сосудов опухоли; патологическая макроваскуляризация (наличие больших внутриопухолевых сосудов). Наличие 5 из 8 перечисленных признаков свидетельствует о наличии меланомы. Центральная Острое снижение Жалобы, анамнез, Снижение зрения серозная зрения, иногда после офтальмоскопия, незначительное. хориоретинопатия перенесенной вирусной периметрия, Появление гиперметропии, инфекции рефрактометрия, ОСТ, которой ранее не было. В ФАГ поле зрения – центральная относительна скотома. При офтальмоскопии - дисковидная серозная отслойка в макулярной области, ограниченная дуговым рефлексом, макулярный рефлекс размыт, часто отсутствует, в пределах серозной отслойки - сероватые или желтоватые точки - преципитаты на задней поверхности сетчатой оболочки (преципитаты Бэра). В бескрасном свете цвет зоны отека становится более темным, чем остальной части глазного дна, край отека различим четче. ФАГ - Феномен потемнения (гипофлюоресценция) зоны серозной отслойки в ранних фазах, наличие точек просачивания (дефекты в отслоенном эпителии). При поступлении флюоресцеина в количестве, недостаточном для прокрашивания большой площади отслойки, точка просачивания видна в виде пятнышка. При более интенсивном поступлении 8 превращается в полоску. Наличие дисковидного пятна «фара в ночи» является четким доказательством отслойки пигментного эпителия. ОСТ - наличие субретинальной жидкости, отслойка нейроэпителия. Острая Жалобы, анамнез, Двустороннее поражение. Снижение зрения после мультифокальная офтальмоскопия, ОСТ, Заболевание перенесенной вирусной плакоидная ФАГ сопровождается инфекции, центральные эпителиопатия преходящей головной и парацентральные болью асептическими скотомы, возможны менингитами, метаморфопсии, нарушениями мозгового фотопсии. кровообращения, вследствие васкулита сосудов головного мозга. При офтальмоскопии - множественные крупные бляшковидные очаги серовато-белого или кремового цвета на уровне пигментного эпителия, с четкими контурами, располагаются в заднем полюсе и распространяются в постэкваториальную зону. На ОСТ - изменения локализуются на уровне наружных слоев сетчатки ( пигментного эпителия сетчатки и на уровне фоторецепторов). На ФАГ - фокусы гипофлюоресценции в раннюю фазу, прокрашивание постепенное и неодновременное, может быть задержка хориоидальной флюоресценции. Гиперфлюоресценция в поздние фазы, сохраняется на отсроченных снимках. При наличии серозной отслойки нейроэпителия - диффузное распространение красителя за пределы фокусов. 9 Субретинальные и Анамнез, периметрия, Возникают у лиц, Резкое снижение зрения. субхориоидальные офтальмоскопия, ОСТ, страдающих В поле зрения скотома. кровоизлияния ФАГ. гипертонической При офтальмоскопии – болезнью. При наличие очага с офтальмоскопии – нечеткими контурами. проминирующий очаг без четких границ, быстрое увеличение его размеров. Положительная динамика на фоне рассасывающей терапии кровоизлияния. На ФАГ – гипофлюоресценция в зоне кровоизлияния – отсутствие свечения хориоидальных сосудов при сохраняющейся проходимости ретинальных сосудов. Геморрагическая Анамнез, периметрия, При офтальмоскопии – Резкое снижение зрения, отслойка сетчатки офтальмоскопия, ОСТ, проминирующий очаг скотома в поле зрения. ФАГ. серовато-зеленого цвета. При офтальмоскопии – Быстрая резорбция патологический очаг на патологического очага на сетчатке. фоне рассасывающей терапии. На ОСТ – серозная отслойка пигментного эпителия. На ФАГ – очаг гипофлюоресценции в зоне поражения. 4) Тактика лечения**: Немедикаментозное лечение: (в случае отсутствия системного заболевания):  общий режим;  диета №15. Медикаментозное лечение (в зависимости от степени тяжести заболевания): Перечень основных лекарственных средств: Мидриатики и циклоплегики для расширения зрачка: для расширения зрачка  тропикамид 1% по 2 капли 1-3 раза в сутки, 5-7 дней [В] или  фенилэфрин 1% по 2 капли 1-3 раза в сутки, 5-7 дней [В] Глюкокортикостероидные средства: • Дексаметазон 0,1% по 2 капли 3-6 раз в сутки, для блокирования воспаления в результате стабилизации мембран лизосом, снижения проницаемости капиллярного эндотелия, торможения миграции лейкоцитов и фагоцитов, ингибирования синтеза простагландинов, также данный препарат значительно замедляет пролиферацию. [В] 10 или • Дексаметазон 0,4% 1,2-2 мг назначается 1раз в день субконъюнктивально или 22,8 мг парабульбарно; для блокирования воспаления в результате стабилизации мембран лизосом, снижения проницаемости капиллярного эндотелия, торможения миграции лейкоцитов и фагоцитов, ингибирования синтеза простагландинов, также данный препарат значительно замедляет пролиферацию. [В] или • Преднизолон 5 мг по 30-80 мг в сутки перорально в первой половине дня с последующим снижением дозы -10 дней, применяют при часто рецидивирующих процессах, системных и синдромных заболеваниях. [В] или • Метилпреднизолон 250-1000 мг 1 раз в сутки 3-5дней внутривенно капельно, при неэффективности местной терапии, тяжелом хориоретинальном воспалении, угрожающем потерей зрения, двустороннем поражении при системных и синдромных заболеваниях. [В] Перечень дополнительных лекарственных средств: Антибактериальные: при инфекционной этиологии (препарат выбора):  тобрамицин 0,3% по 2 капли 4-6 раз в сутки [В];  ципрофлоксацин 0,3% по 2 капли 4-6 раз в сутки, 7-10 дней [В];  левофлоксацин по 2 капли 4-6 раз в сутки 7-10 дней [В];  моксифлоксацин по 2 капли 4-6 раз в сутки 7-10 дней [В];  ципрофлоксацин 250, 500 мг, по 1гр. в сутки перорально 7-10 дней [В];  амоксициллин 250, 500 мг, 1гр. в сутки перорально 14 дней [В];  клиндамицин 150 мг 4раза в день перорально 7-14 дней [В];  спирамицин 150 мг 4раза в день перорально 7-14 дней [В];  цефтриаксон 1 г , по 1г 1- 2 раза в сутки внутримышечно 7-14 дней [В];  линкомицин 30% -600 мг 2 раза в сутки внутримышечно 7-10дней [В];  цефотаксим 1г, 2 г, по 1-2 гр. 2 раза в сутки 5-7 дней [В]. Противовирусные средства: назначаются при хориоретинитах, вызванных вирусной инфекцией: • ацикловир 200 мг 5 раз в сутки 5-7 дней [В]; или • валацикловир 500мг 2-3раза в сутки 5-7дней [В]. Противогрибковые средства: назначаются при хориоретинитах, вызванных грибковой инфекцией: • флуконазол по 150 мг 1-3 раза в сутки 10 дней [В]; или • кетоконазол по 200 мг 1-2 раза в сутки перорально, 7-14 дней [В]. 11 Диуретики показан при воспалительных процессах, протекающих с офтальмогипертензией или при вторичной глаукоме. Ингибитор карбоангидразы; увеличивает почечную экскрецию бикарбонатов из организма. При длительном лечении требуется назначение препаратов калия или калийсберегающей диеты. • Ацетазоламид 0,25 г. перорально1 раз в день; [B] • или • Фуросемид 40 мг 1 раз в день 3 дня; • или • Фуросемид 1% 2 мл внутримышечно 1 раз в день 1-3 дня. [B] Нестероидные противовоспалительные средства: ингибируют биосинтез простагландинов и других противовоспалительных факторов. • Индометацин 25 мг 3 раза в день 14 дней; [С] или • Диклофенак натрия 25 мг, 75 мг 1 раз в сутки внутримышечно, 3-7 дней; [С] или • Мелоксикам 15 мг 1 раз в сутки внутримышечно, 3-7 дней. [С] Цитостатистические средства: Показаны при часто рецидивирующих увеитах при системных и синдромных заболеваниях, неэффективности глюкокортикостероидной терапии. Антиметаболиты: метотрексат 0,005; 0,05; 0,1г - раствор по 0,03 в субтеноновое пространство через день 4-5 раз [В] или 5-фторурацил 1,0 г – раствор по 0,03 в субтеноновое пространство через день 4-5 раз [В]. В тяжелых случаях: Циклоспорин 50 мг,100 мг по 2 раза в сутки 3-6 месяцев, с постепенным снижением дозы [С] или Циклофосфамид 50 мг по 2 раза в сутки 2-6 месяцев [С] Другие виды лечения: нет. 5) Показания для консультации специалистов: Основные:  консультация терапевта – для оценки общего состояния организма, исключения хронических воспалительных и системных заболеваний;  консультация оториноларинголога – при подозрении на воспаление в гайморовой или лобной пазухе;  консультация стоматолога – при хронических, несанированных воспалительных процессах полости рта;  консультация ревматолога – для исключения системных заболеваний при положительных ревмопробах. 12 Дополнительные:  консультация нефролога – для исключения патологии почек;  консультация невропатолога – для исключения заболеваний нервной системы;  консультация дерматовенеролога – для исключения дерматовенерологической патологии;  консультация фтизиатра - при торпидном, рецидивирующем течении процесса, резистентном к стандартной терапии; указании на перенесенный туберкулезный процесс в анамнезе для исключения туберкулезного поражения глаз;  консультация инфекциониста – для исключения инфекционных поражений, сопровождающихся хориоретинальным воспалением, при положительных результатах анализов крови на инфекции. 6) Профилактические мероприятия: • своевременное выявление и санация хронических очагов инфекции; • соблюдение гигиены органа зрения; • санация очагов хронической инфекции. 7) Мониторинг состояния пациента**: Амбулаторное наблюдение окулиста по месту жительства после лечения: 1 раз в неделю – первый месяц; 1 раз в месяц – первые 3 месяца; 1 раз в 6 мес. – в течение 2 лет. Мониторинг состояния пациента включает обязательное проведение визометрии, биомикроскопии, офтальмоскопии, тонометрии, периметрии. 8) Индикаторы эффективности лечения: • повышение остроты зрения; • купирование воспалительного процесса; • резорбция инфильтрата; • уменьшение фиброзно-пластических изменений; • уменьшение скотом, фотопсий в поле зрения; • уменьшение искажения предметов. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ**: 10.1 Показания для плановой госпитализации: нет. 10.2 Показания для экстренной госпитализации: • активный воспалительный процесс; • неэффективность амбулаторного лечения, отрицательная динамика на фоне проводимой терапии; • угроза генерализации воспалительного процесса. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ**: не проводятся. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ**: 13 1) Диагностические критерии на стационарном уровне**: Жалобы: Снижение остроты зрения , различной степени выраженности, нередко быстро прогрессирующее, «туман», пелена, плавающие точки, мерцание, искажение предметов(макро- и микропсии), фотопсии, выпадение поля зрения. Анамнез: наличие хронических инфекций, системных и аутоиммунных заболеваний, перенесенных хирургических вмешательств на органе зрения и орбиты. Визуальное исследование глаз: в большинстве случаев при наружном осмотре не выявляется каких-либо изменений; пальпаторная оценка уровня внутриглазного давления (ориентировочный метод). Лабораторные исследования: Обязательные: • общий анализ крови (с целью исключения хронических воспалительных и системных аутоиммунных процессов); • общий анализ мочи (с целью исключения хронических воспалительных и системных аутоиммунных процессов); • биохимический анализ крови (глюкоза, АСТ, АЛТ) (необходимо перед назначением кортикостероидных препаратов, для контроля за возможным развитием медикаментозной гипергликемии); • бактериологический посев из конъюнктивальной полости с выявлением возбудителя и определением чувствительности к антибиотикам; • реакция Вассермана; • кровь на ВИЧ методом ИФА; • определение маркеров гепатитов «В, С» методом ИФА; • определение Ig А,М,G к вирусам простого герпеса, цитомегаловируса, токсоплазмоза, хламидиоза методом ИФА. Дополнительные: • определение С-реактивного белка в крови (для исключения системных и аутоиммунных заболеваний); • кровь на ревмопробы (для исключения системных и аутоиммунных заболеваний). Инструментальные исследования: Основные:  Визометрия – снижение остроты зрения различной степени выраженности, нередко быстро прогрессирующее, в зависимости от выраженности воспалительной реакции, локализации хориоретинального фокуса, а также развития осложнений и степени их выраженности.  Биомикроскопия глаза – позволяет выявить помутнение хрусталика, очаговое или диффузное помутнение стекловидного тела, клетки, геморрагии в стекловидном теле, а при вовлечении в процесс переднего отрезка- роговичные преципитаты, клетки в передней камере, экссудат, гипопион. 14  Тонометрия – по А.Н.Маклову, с грузиком 10г. Используется для оценки исходного внутриглазного давления и определения необходимости назначения местных гипотензивных препаратов при развитии таких осложнений, как вторичная глаукома.  Офтальмоскопия- прямая и обратная. Позволяет выявлять изменения в заднем сегменте глаза, воспалительные фокусы, полосы сопровождения, муфты по ходу сосудов, интраретинальные геморрагии, отложение твердого экссудата, наличие зон капиллярооклюзии, макулярный отёк, нейропатию или атрофию возникающие при хориоретинальном воспалении.  Периметрия – метод исследования поля зрения на сферической поверхности служит для определения его границ и выявления в нём дефектов. Возможны сужение поля зрения, относительные и абсолютные скотомы при поражении сетчатки (в зоне воспалительных фокусов), зрительного нерва или зрительного тракта, а также при развитии осложнений.  Рефрактометрия – для выявления возможных изменений рефракции глаза.  Определение рефракции с помощью набора очковых линз - возможно изменение рефракции в ходе воспалительной реакции и при формировании осложнений.  Рентгенография органов грудной клетки - проводится с целью исключения острых и хронических процессов, которые могут сопровождаться или выявляться при поражении глаз.  Рентгенография придаточных пазух носа- проводится с целью исключения острых и хронических процессов, которые могут сопровождаться или выявляться при поражении глаз. Дополнительные:  Биомикроскопия глазного дна – позволяет более детально визуализировать изменения на глазном дне, развивающиеся при хориоретинальном воспалении: нейропатию, макулярный отёк, отслоение и нейроэпителия, отслоение сетчатки, воспалительные фокусы, полосы сопровождения, муфты по ходу сосудов, интраретинальные геморрагии, отложение твердого экссудата, наличие зон капиллярооклюзии.  Гониоскопия – метод визуального исследования радужно-роговичного угла передней камеры глаза. Позволяет выявлять такие изменения в углу как гониосинехии, экссудат, неоваскуляризация.  Циклоскопия (осмотр периферии глазного дна трехзеркальной линзой Гольдмана)- позволяет оценить состояние крайней периферии глазного дна и проводить дифференциальную диагностику между хориоретинальным воспалением, иридоциклитом и периферическим увеитом.  Офтальмохромоскопия – позволяет выявить детали глазного дна, невидимые при обычной офтальмоскопии.  Регистрация электроретинограммы целесообразно выполнять для оценки функционального состояния сетчатки.  Регистрация чувствительности и лабильности зрительного анализатора – можно оценить функциональное состояние зрительного нерва. 15  Электрофизиологическое исследование зрительного анализатора- указывает на функциональное состояние сетчатки, зрительного нерва, зрительного тракта, однако нет четкой корреляции между показателями электрофизиологической активности и остротой зрения.  УЗИ глазного яблока – проводится , когда офтальмоскопия невозможна или неинформативна. Показывает состояние стекловидного тела, оболочек, цилиохориоидальной отслойки. При хориоретинальном воспалении часто выявляется фиброз стекловидного тела, утолщение оболочек.  Оптическая когерентная ретинотомография – позволяет визуализировать сетчатку и зрительный нерв, выявить и зафиксировать изменения;  Флюоресцентная ангиография глаза – метод позволяет выявить патологические изменения в хориоидее, сетчатке (в зависимости от фазы исследования и активности процесса выявляются гипо- или гиперфлюоресцирующие фокусы), ретинальных сосудах (экстравазальный выход флюоресцеина), и диске зрительного нерва (гиперфлюоресценция диска или гипофлюоресценция при его атрофии)  УЗИ сосудов головного мозга – метод позволяет определять проходимость наружной и внутренней сонной артерий, а также центральной артерии сетчатки. Целесообразно использовать в дифференциальной диагностике с ишемической окулопатией.  Рентгенография глазницы – проводится с целью выявления патологических изменений в глазнице  Рентгенография всего черепа, в одной или более проекциях – проводится с целью выявления патологических изменений, которые могут сопровождаться клинической картиной хориоретинального воспаления.  Магнитно-резонансное исследование центральной нервной системы и головного мозга - проводится с целью выявления патологических изменений, которые могут сопровождаться клинической картиной хориоретинального исследования. 2) Диагностический алгоритм: (смотреть приложение 1) 3) Перечень основных диагностических мероприятий: • визометрия; • биомикроскопия глаза; • тонометрия; • офтальмоскопия; • биомикроскопия глазного дна; • периметрия; • УЗИ глазного яблока; • электрофизиологические исследования сетчатки и зрительного нерва; • общий анализ крови; • общий анализ мочи; • биохимический анализ крови (глюкоза, АСТ, АЛТ); • реакция Вассермана; • кровь на ВИЧ методом ИФА; 16 • определение маркеров гепатитов «В, С» методом ИФА; • определение С-реактивного белка в крови. 4) Перечень дополнительных диагностических мероприятий: • осмотр периферии глазного дна трехзеркальной линзой Гольдмана; • оптическая когерентная резонансная томография заднего отрезка; • офтальмохромоскопия; • флюоресцентная ангиография; • УЗИ орбиты; • МРТ головного мозга; • электроретинография; • регистрация зрительно вызванных потенциалов (ЗВП). 5) Тактика лечения **: Лечение заболевания носит сугубо индивидуальный характер, его эффективность во многом зависит от своевременности назначений. Местная терапия при любом виде болезни, даже при очаговом хориоретините, малоэффективна, большей эффективностью обладают парабульбарные или ретробульбарные инъекции. Немедикаментозное лечение: Режим – III Б, диета №15 (в случае отсутствия системного заболевания). Медикаментозное лечение (в зависимости от степени тяжести заболевания): Перечень основных лекарственных средств: Мидриатики и циклоплегики для расширения зрачка: для расширения зрачка  тропикамид 1% по 2 капли 1-3 раза в сутки , 5-7 дней [В] или  фенилэфрин 1% по 2 капли 1-3 раза в сутки, 5-7 дней [В] Глюкокортикостероидные средства: • Дексаметазон 0,1% по 2 капли 3-6 раз в сутки, для блокирования воспаления в результате стабилизации мембран лизосом, снижения проницаемости капиллярного эндотелия, торможения миграции лейкоцитов и фагоцитов, ингибирования синтеза простагландинов, также данный препарат значительно замедляет пролиферацию. [В] или • Дексаметазон 0,4% 1,2-2 мг назначается 1раз в день субконъюнктивально или 22,8 мг парабульбарно; для блокирования воспаления в результате стабилизации мембран лизосом, снижения проницаемости капиллярного эндотелия, торможения миграции лейкоцитов и фагоцитов, ингибирования синтеза простагландинов, также данный препарат значительно замедляет пролиферацию. [В] или • Преднизолон 5 мг по 30-80 мг в сутки перорально в первой половине дня с последующим снижением дозы -10 дней, применяют при часто рецидивирующих процессах, системных и синдромных заболеваниях. [В] или 17 • Метилпреднизолон 250-1000 мг 1 раз в сутки 3-5дней внутривенно капельно, при неэффективности местной терапии, тяжелом хориоретинальном воспалении, угрожающем потерей зрения, двустороннем поражении при системных и синдромных заболеваниях. [В] Перечень дополнительных лекарственных средств: Антибактериальные: при инфекционной этиологии (препарат выбора):  тобрамицин 0,3% по 2 капли 4-6 раз в сутки [В];  ципрофлоксацин 0,3% по 2 капли 4-6 раз в сутки, 7-10 дней [В];  левофлоксацин по 2 капли 4-6 раз в сутки 7-10 дней [В];  моксифлоксацин по 2 капли 4-6 раз в сутки 7-10 дней [В];  ципрофлоксацин 250, 500 мг, по 1гр. в сутки перорально 7-10 дней [В];  амоксициллин 250, 500 мг, 1гр. в сутки перорально 14 дней [В];  клиндамицин 150 мг 4раза в день перорально 7-14 дней [В];  спирамицин 150 мг 4раза в день перорально 7-14 дней [В];  цефтриаксон 1 г, по 1г 1- 2 раза в сутки внутримышечно 7-14 дней [В];  линкомицин 30% -600 мг 2 раза в сутки внутримышечно 7-10дней [В];  цефотаксим 1г, 2 г, по 1-2 гр. 2 раза в сутки 5-7 дней [В]. Противовирусные средства: назначаются при хориоретинитах, вызванных вирусной инфекцией: • ацикловир 200 мг 5 раз в сутки 5-7 дней [В]; или • валацикловир 500мг 2-3раза в сутки 5-7дней [В]. Противогрибковые средства: назначаются при хориоретинитах, вызванных грибковой инфекцией: • флуконазол по 150 мг 1-3 раза в сутки 10 дней [В]; или • кетоконазол по 200 мг 1-2 раза в сутки перорально, 7-14 дней [В]. Диуретики показан при воспалительных процессах, протекающих с офтальмогипертензией или при вторичной глаукоме. Ингибитор карбоангидразы; увеличивает почечную экскрецию бикарбонатов из организма. При длительном лечении требуется назначение препаратов калия или калийсберегающей диеты: • Ацетазоламид 0,25 г перорально 1 раз в день; [B] • или • Фуросемид 40 мг 1 раз в день 3 дня; • или • Фуросемид 1% 2 мл внутримышечно 1 раз в день 1-3 дня. [B] Нестероидные противовоспалительные средства: ингибируют биосинтез простагландинов и других противовоспалительных факторов. • Индометацин 25 мг 3 раза в день 14 дней; [С] 18 или • Диклофенак натрия 25 мг, 75 мг 1 раз в сутки внутримышечно, 3-7 дней; [С] или • Мелоксикам 15 мг 1 раз в сутки внутримышечно, 3-7 дней. [С] Цитостатистические средства: Показаны при часто рецидивирующих увеитах при системных и синдромных заболеваниях, неэффективности глюкокортикостероидной терапии. Антиметаболиты:  метотрексат 0,005; 0,05; 0,1г - по 0,03 в субтеноновое пространство через день 4-5 раз [В] или  флюороурацил 1,0 г – по 0,03 в субтеноновое пространство через день 4-5 раз [В]. В тяжелых случаях:  циклоспорин 50 мг,100 мг по 2 раза в сутки 3-6 месяцев, с постепенным снижением дозы; [С] или  циклофосфамид 50 мг 2 раза в сутки 2-6 месяцев. [С] Хирургическое вмешательство: не показано. Другие виды лечения: нет. 6) Показания для консультации специалистов:  консультация терапевта – для оценки общего состояния организма, исключения хронических воспалительных и системных заболеваний.  консультация оториноларинголога – при подозрении на воспаление в гайморовой или лобной пазухе.  консультация стоматолога – для исключения хронических воспалительных процессов полости рта.  консультация ревматолога – для исключения системных заболеваний.  консультация нефролога – для исключения патологии почек.  консультация невропатолога – для исключения заболеваний нервной системы.  консультация дерматовенеролога – для исключения дерматовенерологической патологии.  консультация фтизиатра - для исключения туберкулезного поражения глаз  консультация инфекциониста – для исключения инфекционных поражений, сопровождающихся хориоретинальным воспалением.  7) Показания для перевода в отделение интенсивной терапии и реанимации: нет. 19 8) Индикаторы эффективности лечения:  улучшение остроты зрения;  купирование воспалительного процесса;  резорбция инфильтрата;  уменьшение фиброзно-пластических изменений;  уменьшение скотом, фотопсий в поле зрения;  уменьшение искажения предметов. 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. Сокращения, используемые в протоколе: ВИЧ – вирус иммунодефицита человека ВПГ – вирус простого герпеса ДЗН – диск зрительного нерва ЗН – зрительный нерв ИФА – иммуноферментный анализ МРТ – магнитно-резонансная томография ОАК – общий анализ крови ОАМ – общий анализ мочи ОСТ – оптическая когерентная томография УЗДГ – ультразвуковая доплерография УЗИ – ультразвуковое исследование ФАГ – флюоресцентная ангиография ЦМВ – цитомегаловирусная инфекция 16. Список разработчиков протокола: 1) Алдашева Нэйля Ахметовна – доктор медицинских наук, АО «Казахский НИИ глазных болезней», заместитель Председателя Правления по стратегическому развитию и науке. 2) Дошаканова Асель Байдаулетовна – кандидат медицинских наук, АО «Казахский НИИ глазных болезней», заведующая отделом стратегии развития и организации офтальмологической службы. 3) Степанова Ирина Станиславовна – доктор медицинских наук, АО «Казахский НИИ глазных болезней» старший преподаватель отдела последипломного образования. 4) Досжанова Бакыт Сагатовна – ГКП на ПХВ «Жамбылский областной офтальмологический центр», Управление здравоохранения Жамбылской области, заместитель главного врача, главный внештатный офтальмолог Жамбылской области. 5) Ажигалиева Майра Наримановна – кандидат медицинских наук, АО «Казахский НИИ глазных болезней», врач консультативно-реабилитационного отделения. 20 6) Худайбергенова Махира Сейдуалиевна – АО «Национальный научный центр онкологии и трансплантологии» клинический фармаколог. 17. Конфликт интересов: отсутствует. 18. Список рецензентов: Утельбаева Зауреш Турсуновна – доктор медицинских наук, РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова», профессор кафедры офтальмологии. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Кацнельсон Л.А., Танковский В.Э. Увеиты (клиника, лечение).- М.: Медицина.- 2003. -286 с. 2) Ковалевский Е.И. Болезни глаз при общих заболеваниях у детей.- М.: Медицина.- 2003.- 233с. 3) Сенченко Н.Я., Щуко А.Г., Малышев В.В., Увеиты.-ГЭОТАР-МЕдиа.-02010.- 143с. 4) Кански Дж.Дж. Клиническая офтальмология /Под ред. В.П. Еричева. –М.: Медицина.- 2006. -733с. 5) Инфекционные болезни с поражением органа зрения (клиника, диагностика). Руководство для врачей./ Под ред. Ю.В. Лобзин.-М.: Медицина.- 2003. 6) Катаргина Л.А., Хватова А.В. Эндогенные увеиты у детей и подростков.-М6 Медицина.- 2000. 7) Кацнельсон Л.А., Форофонова Т.И., Бунин А.Я. Сосудистые заболевания глаза, 1990. 8) Панова Е.И., Дроздова Е.А. Увеиты. Руководство для врачей.-М.:МИА.-2014.- 144с. 9) Атьков О.Ю., Леонова Е.С. Планы ведения больных «Офтальмология» Доказательная медицина // ГЭОТАР – Медиа: М., 2011. - С. 10) Кацнельсон Л.А., Лысенко В.С., Балишанская Т.И. Клинический атлас патологии глазного дна. –М., 4-е изд. - 2013. - 120 с. 11) Оптическая когерентная томография под ред А.Г. Щуко, В.В. Малышева -2010.- 128с. 12) Шамшинова А.М., Волков В.В. Функциональные методы исследования в офтальмологии.– М.: Медицина, 1998.– С. 89. 13) Егоров Е.А., Астахов Ю.С., Ставицкая Т.В. Офтальмофармакология. Руководство для врачей.- М.: «ГЭОТАР-Мед», 2004.-464с. 14) Егоров Е.А. Рациональная фармакотерапия в офтальмологии.- М.: Литтерра.- 2004. 15) Аветисов С.Э. Офтальмология. Национальное руководство. М.: ГЭОТАР-Медиа, 2008.-1017с. 21 16) Терапевтическая офтальмология /Под ред. М.Л. Краснова, Н.Б. Шульпиной.-М.: Медицина, 1985.- 559с. 17) Национальный научный центр экспертизы лекарственных средств и изделий медицинского назначения. http://www.dari.kz/category/search_prep 18) Казахстанский национальный формуляр. www.knf.kz 19) Британский национальный формуляр.www.bnf.com 20) Под редакцией проф. Л.Е.Зиганшиной «Большой справочник лекарственных средств». Москва. ГЭОТАР-Медиа. 2011. 21) Библиотека Кохрейна www.cochrane.com 22) Список основных лекарственных средств ВОЗ. http://www.who.int/features/2015/essential_medicines_list/com. 22 Приложение 1 Диагностический алгоритм при хориоретините Сбор жалоб, анамнез Основные диагностические исследования Предварительный диагноз: Хориоретинит По показаниям дополнительные диагностические исследования, консультации специалистов Клинический диагноз: Хориоретинит Хориоретинит Хориоретинит инфекционной неинфекционной этиологии этиологии Антибактериальная и/или Антибактериальная и/или противовирусная и/или противовирусная и/или стероидная стероидная терапия + терапия + терапия, рекомендованная терапия, рекомендованная инфекционистом общего (системного) заболевания 23",
  "query": "Здравствуйте. Мне 34 года. Примерно три недели назад стало странно видеть — как будто туман перед глазами, пелена. Сначала на одном глазу, потом будто и второй начал «подхватывать». Появились плавающие точки, как мушки, и временами вспышки света, особенно в темноте. Очень пугает, что картинка иногда искажается — прямые линии вдруг кривые, предметы то увеличенные, то мелкие, и как будто кусочек поля зрения пропадает, особенно сбоку. Читаю — буквы расплываются, приходится щуриться, а потом и это не помогает. За последние дни стало хуже, как-то быстро, я реально боюсь, что ослепну.\n\nНеделю назад была простуда, не знаю, связано ли это. Глаз внешне вроде обычный, не красный, но внутри как-то странно, как будто давление или тяжесть. Пыталась капать обычные капли от сухости — не помогает.\n\nОчень переживаю, уже на работу нормально не могу. К кому лучше идти — сразу к офтальмологу? Это лечится вообще? Насколько срочно? Боюсь упустить время. Спасибо заранее за ответ.",
  "gt": "H30.1"
}