{
  "protocol_id": "p_b658bb317d",
  "source_file": "Последствия термических и химических ожогов, отморожений, ран.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "L03.3",
    "L57.9",
    "L59.9",
    "L90.5",
    "L91.0",
    "L97",
    "L98.4",
    "T95.1",
    "T95.8"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПОСЛЕДСТВИЯ ТЕРМИЧЕСКИХ И ХИМИЧЕСКИХ ОЖОГОВ, ОТМОРОЖЕНИИ, РАН I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Последствия термических и химических ожогов, отморожений, ран. 2. Код протокола: 3. Код(ы) МКБ-10: Т90.8 Последствия других уточненных травм головы Т91.8 Последствие других уточненных травм шеи и туловища Т92.8 Последствие других уточненных травм верхней конечности Т93.8 Последствие других уточненных травм нижней конечности Т 95 Последствия термических и химических ожогов и отморожений Т95.0 Последствия термического и химического ожога и отморожения головы и шеи T95.1 Последствия термического и химического ожога и отморожения туловища Т95.2 Последствия термического и химического ожога и отморожения верхней конечности Т95.3 Последствия термического и химического ожога и отморожения нижней конечности Т95.4 Последствия термических и химических ожогов, классифицированные только в соответствии с площадью поражённого участка тела T95.8 Последствия других уточненных термических и химических ожогов и отморожений Т95.9 Последствия не уточненных термических и химических ожогов и отморожений L03.3 Флегмона туловища L91.0 Келоидный рубец L59.9 Болезнь кожи и подкожной клетчатки связанная с излучением L57.9 Изменение кожи, вызванное хроническим воздействием неионизирующего излучения, не уточненное L59.9 Болезнь кожи и подкожной клетчатки, связанна с излучением, не уточненное L90.5 Рубцовые состояния и фиброз кожи L97 Язва нижней конечности, не классифицированная в других рубриках L98.4 Хроническая язва кожи, не классифицированная в других рубриках S 01.9 Открытая рана головы не уточненная S 08.0 Отрыв волосистой части головы S 11.9 Открытая рана шеи не уточненная S 21.9 Открытая рана грудной клетки не уточненная S 31.8 Открытая рана другой и не уточненной части живота S 41.8 Открытая рана другой и не уточненной части плечевого пояса и плеча S 51.9 Открытая рана не уточненной части предплечья S 71.8 Открытая рана другой и не уточненной части тазового пояса Т88.9 Осложнения хирургического и терапевтического вмешательства не уточненные. Т98.3 Последствия осложнений хирургических и терапевтических вмешательств, не классифицированные в других рубриках. 4. Сокращения, используемые в протоколе: АЛТ – Аланинаминотрансфераза АСТ – Аспартатаминотрансфераза ВИЧ – вирус иммунодефицита человека ИФА - иммуноферментный анализ НПВС – нестероидные противовоспалительные средства ОАК – общий анализ крови ОАМ – общий анализ мочи УЗИ – ультразвуковое исследование УВЧ-терапия – ультравысокочастотная терапия ЭКГ – электрокардиограмма ЭХОКС – трансторакальная кардиоскопия 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: комбустиологи, травматологи-ортопеды, хирурги. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение: Последствие термических ожогов отморожений и ран – это симптомокомплекс, анатомо-морфологических изменений в пораженных участках тела и окружающих тканей ограничивающие качество жизни и вызывающие функциональные нарушения [1, 2]. Основными исходами вышеперечисленных состояний являются рубцы, длительно незаживающие раны, раны, контрактуры и трофические язвы. Рубец – это соединительнотканная структура, возникшая в месте повреждения кожи различными травмирующими факторами для поддержания гомеостаза организма [1]. Рубцовые деформации – состояние при ограниченных рубцах, рубцовых массивах, локализующихся на голове, туловище, шее, конечностях без ограничения движений, приводящих к эстетическим и физическим неудобствам и ограничениям. Контрактура – это стойкое ограничение движений сустава, вызванное изменением окружающих тканей, вследствие воздействия различных физических факторов, при котором конечность не может быть полностью согнута или разогнута в одном или нескольких суставах. [1] Рана – это повреждение тканей или органов, сопровождающееся нарушением целостности кожи и подлежащих тканей. Длительно незаживающая рана – рана, не заживающая в течение периода, который является нормальным для ран подобного типа или локализации. На практике длительно незаживающей раной (хронической) принято считать рану, существующую более 4 недель без признаков активного заживления (исключение составляют обширные раневые дефекты с признаками активной репарации) [3]. Трофическая язва — дефект покровных тканей с малой тенденцией к заживлению, со склонностью к рецидивированию, возникший на фоне нарушенной реактивности вследствие внешних или внутренних воздействий, которые по своей интенсивности выходят за пределы адаптационных возможностей организма. Трофической язвой считается рана не заживающая более 6 недель. 9. Клиническая классификация Рубцы классифицируются по следующим критериям: По происхождению: • послеожоговые; • посттравматические. По характеру роста: • атрофические; • нормотрофические; • гипертрофические; • келоидные.[4] Раны делятся в зависимости происхождения, глубины и обширности раны. Типы ран: • механические; • травматические; • термические; • химические. Различают три основных вида ран: • операционные; • случайные; • огнестрельные. Случайные и огнестрельные раны в зависимости от ранящего предмета и механизма повреждения подразделяются на: • колотые; • резаные; • рубленые; • ушибленные; • размозженные; • рваные; • укушенные; • огнестрельные; • отравленные; • комбинированные; • проникающие и не проникающие в полости организма. [ 7 ] Контрактуры классифицируются в зависимости от вида ткани, повреждение которое вызвало заболевание. Контрактуры преимущественно классифицируют по степени ограничения движений в поврежденном суставе [1]. После ожогов наиболее часто возникают кожно-рубцовые контрактуры (дерматогенные). По степени выраженности послеожоговые контрактуры делятся на степени [1]: • I степень (лёгкая контрактура) – ограничение разгибания, сгибания, отведения колеблется от 1 до 30 градусов; • II степень (умеренная контрактура) – ограничение от 31градуса до 60 градусов; • III степень (резкая или тяжёлая контрактура) – ограничение движения более 60градусов. Классификация трофических язв по этиологии: • посттравматическая; • ишемическая; • нейротрофическая; • лимфатическая; • сосудистая; • инфекционная; • опухолевая. По глубине трофические язвы различают: • I степень – поверхностную язву (эрозию) в пределах дермы; • II степень – язву, достигающую подкожной клетчатки; • III степень – язву, пенетрирующую до фасции или субфасциальных структур (мышцы, сухожилия, связки, кости), в полость суставной сумки или сустава. Классификация трофических язв по площади поражения: • малые, площадью до 5 см2; • средние – от 5 до 20 см2; • обширные (гигантские) – свыше 50 см2 . 10.Показания для госпитализации с указанием типа госпитализации. Экстренная госпитализация: нет Плановая госпитализация: Подлежат больные перенесшие отморожения, термические ожоги различного происхождения с длительно существующими ранами или трофическими язвами, рубцами, контрактурами. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • ОАК; • ОАМ. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • коагулограмма (определение времени свертываемости, длительности кровотечения). • рентгенография по показаниям (пораженного участка); 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: • ОАК; • ОАМ; • биохимический анализ крови (глюкозы билирубин общий, аланинаминотрансфераза, аспартатаминотрансфераза, мочевина, креатинин, белок общий); • коагулограмма крови (определение времени свертываемости, длительности кровотечения); • определение группы крови • определение резус-фактора; • бактериальный посев из ран (по показаниям). • рентгенография по показаниям (пораженного участка); • ЭКГ; 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: По показаниям, при выписке контрольные анализы: • ОАК; • ОАМ. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • биохимический анализ крови (глюкозы билирубин общий, аланинаминотрансфераза, аспартатаминотрансфераза, мочевина, креатинин, белок общий); • бактериальный посев из ран по показаниям; • ЭКГ. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: не проводится. 12. Диагностические критерии: 12.1 Жалобы: На наличие рубцов посттравматического или ожогового характера с функциональными нарушениями, болевым синдромом или приносящие эстетические неудобства. На наличие ран различного происхождения, их болезненность, ограничение движений в суставах. Анамнез: Наличие в анамнезе перенесенной травмы, отморожений или ожогов, а так же, сопутствующих заболеваний вызвавшие патологические изменения в тканях. 12.2 Физикальное обследование: При наличии ран описывается их происхождение (посттравматическая, послеожоговая), давность происхождения раны, характер краев (ровные, рванные, размозженные, каллезные), их протяженность и размеры, глубина, дно раны, подвижность краев и спаянность с окружающими тканями. При наличии грануляций описывается: • цвет; • характер; • наличие и характер отделяемого. При описании контрактур указывается их происхождение: • послеожоговые; • посттравматические. Локализация, степень и характер изменения кожных покровов (описание рубцов при их наличии, цвет, плотность, характер роста – нормотрофические - без возвышения над окружающими тканями, гипертрофические – возвышающиеся над окружающими тканями ), характер ограничения движений, сгибательные, разгибательные и степень ограничения движений.[ 8] При описании рубцов указывается их: • локализация; • происхождение; • распространенность; • характер, подвижность; • цвет; • наличие воспалительной реакции; • участков изъязвлений. 12.3 Лабораторные исследования: ОАК (при длительно незаживающих ранах, трофических язвах, особенно гигантских): умеренное снижение гемоглобина, повышение СОЭ, эозинофилия, Коагулограмма: увеличение уровня фибриногена до 6 г/л. Биохимический анализ крови: гипопротеинемия. 12.4 Инструментальные исследования: 12.5 Показания для консультации узких специалистов: • консультация нейрохирурга или невропатолога при наличии неврологического дефицита обусловленного прогрессированием основного или сопутствующего заболевания. • консультация хирурга при наличии обострения сопутствующей патологии. • консультация ангиохирурга при сопутствующем повреждении сосудов. • консультация уролога при наличии сопутствующей урологической патологии. • консультация терапевта при наличии сопутствующей соматической патологии. • консультация эндокринолога при наличии сопутствующих эндокринологических заболеваниях. • консультация онколога с целью исключения онкологических заболеваний. • консультация фтизиатра с целью исключения туберкулезной этиологии заболеваний. 12.6 Дифференциальный диагноз контрактур Таблица 1 Дифференциальная диагностика контрактур Послеожоговая Посттравматическая Врожденная Признак контрактура контрактура контрактура Врождённая Посттравматические аномалия развития раны, переломы, Анамнез ожоги (ДЦП, повреждения сухожилии амниотические и мышц перетяжки и др) Характер кожных Наличие рубцов Обычный Обычный покровов Давность появления Через 3-6 мес. после Через 1-2 мес. после С рождения контрактуры полученного ожога полученной травмы Картина остеоартроза, неправильно сросшийся Рентгенологическая Картина артроза, Недоразвитие перелом, сужение и картина гипотрофия костей элементов сустава гомогенное затемнение суставной щели Таблица 2 Дифференциальный диагноз ран и патологически измененных тканей Длительно незаживающие Признак Рубцы Трофические язвы гранулирующие раны Наличие Спаянные с патологических Характер подлежащими тканями, Плотные, гиперпигментированные, грануляций без кожных с каллезными краями и с тенденцией к росту тенденции к покровов с тенденцией к закрытию раневого рецидивированию дефекта Непосредственно после Давность физического воздействия сроками От 3х недель и В течении длительного появления от 3х до 12месяцев без наличия больше после времени без наличия ран раневой поверхности или с полученной травмы травмирующего агента ограниченными участками изъязвлений 13. Цели лечения: • увеличение объема движений в поврежденных суставах; • устранение эстетического дефекта; • восстановление целостности кожных покровов. 14. Тактика лечения. 14.1 Немедикаментозное лечение Диета – 15 стол. Режим общий, в послеоперационном периоде – постельный. 14.2 Медикаментозное лечение: Таблица 1. Лекарственные средства, применяемые при лечении последствий ожогов, отморожений, и ран различной этиологии (за исключением анестезиологического сопровождения) Послеожоговые рубцы и контрактуры № Препарат, формы Дозирование Длительность применения выпуска Местноанестезирующие препараты: 1 Прокаин 0,25%,0,5%, 1 раз при поступлении пациента в стационар или при обращении в 1%, 2%. Не амбулаторно-поликлиническую службу более 1 грамма. Антибиотики 2 Цефуроксим 1,5 г. в/в 1 раз за 30-60 минут до разреза кожных покровов; возможно дополнительное Или Цефазолин 2 гр в/в введение в течении суток Или Амоксициллин/клав 1,2гр в/в уланат Или Ампициллин/сульба 3гр в/в ктам Опиоидные анальгетики 3 Трамадол 50-100 мг. в/в, 1-3 сут. раствор для через рот. инъекций 100мг/2мл максимальная по 2 мл в ампулах суточная доза 50 мг в капсулах, 400мг. таблетках Метамизол натрия 50% - 2,0 50% внутримышечн о до 3 раз Растворы антисептиков 4 Повидон-йод Флакон 1 литр 10 – 15 суток 5 Хлоргекседин Флакон 500 мл 10 – 15 суток 6 Перекись водорода Флакон 500 мл 10 – 15 суток Перевязочные средства Марля, марлевые 10 – 15 суток 7 метров повязки 8 Бинты медицинские Шт. 10 – 15 суток 9 Бинты эластические Шт. 10 – 15 суток Медикаменты при ранах, трофических язвах, при обширных послеожоговых ранах и раневых дефектах Название препарата Длительность № (международное количество применения название) Антибиотики Цефуроксим, порошок для приготовления раствора для инъекций 750 мг,1500 мг Цефазолин, порошок для приготовления раствора для 1 инъекций 1000 мг 5-7дней Амоксициллин/клаву ланат, порошок для приготовления раствора для инъекций 1,2г ,Ампициллин/сульба ктам, порошок для приготовления раствора для инъекций 1,5г ,3г Ципрофлоксацин, раствор для инфузий 200 мг/100 мл Офлоксацин, раствор для инфузий 200 мг/100 мл Гентамицин, раствор для инъекций 80 мг/2 мл Амикацин, порошок для приготовления раствора для инъекций 0,5 г Анальгетики Трамадол раствор для 50-100 мг. в/в,через рот. инъекций 100мг/2мл максимальная суточная доза 2 по 2 мл в ампулах 400мг. 1-3дня 50 мг в капсулах, таблетках Метамизол натрия 50% - 2,0 внутримышечно 3 1-3дня 50% до 3 раз Синтетические раневые покрытия 4 (Из вспененного 1500 – 2000 см/2 полиуретана, комбинированные) Гидрогелевые 5 1500 – 2000 см/2 покрытия Плёночные 6 коллагеновые 1500 – 2000 см/2 покрытия Аллогенные 30 мл с количеством клеток 7 фибробласты не менее 5 000 000 Биотехнологические раневые покрытия (бесклеточный материал или 8 материал 1500 – 1700 см/2 содержащий живые клетки) (ксентрансплантация ) Мази Вазелин,мазь для 9 наружного 500 гр. применения Сульфадиазин серебра, крем,мазь 10 250 - 500 гр. для наружного применения 1% Комбинированные водорастворимые мази: 11 хлорамфеникол/мети 250 - 500 гр. лурацил, мазь для наружного применения Растворы антисептиков 12 Повидон-йод 500 мл 13 Хлоргекседин 500 мл 14 Перекись водорода 250 мл 15 Перевязочные средства Марля, марлевые 16 15 метров повязки 17 Бинты медицинские 5 шт 18 Бинты эластические 5 шт 19 Инфузионная терапия Раствор натрия 20 Флакон мл. хлорида 0,9% 21 Раствор глюкозы 5% флакон мл 22 СЗП мл Эритроцитарная 23 мл масса Синтетические 24 коллоидные мл препараты 14.2.1 медикаментозное лечение, оказываемое на амбулаторном уровне: При послеожоговых рубцах и контрактурах. Лука экстракт жидкий, гепарина натрий, аллантоин, гель для наружного применения При трофических язвах Антибиотики: Строго по показаниям, под контролем бактериального посева из раны. Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Дезагреганты • пентоксифиллин – раствор для иньекций 2% - 5мл,таблетки по 100мг. • Ацетилсалициловая кислота-таблетки 100мг 14.2.2 медикаментозное лечение, оказываемое на стационарном уровне: Рубцовые контрактуры и деформации Антибиотики: • Цефуроксим, порошок для приготовления раствора для инъекций 750 мг,1500 мг • Цефазолин, порошок для приготовления раствора для инъекций 1000 мг • Амоксициллин/клавуланат, порошок для приготовления раствора для инъекций 1,2г , • Ампициллин/сульбактам, порошок для приготовления раствора для инъекций 1,5г - 3г • Ципрофлоксацин, раствор для инфузий 200 мг/100 мл • Офлоксацин, раствор для инфузий 200 мг/100 мл • Гентамицин, раствор для инъекций 80 мг/2 мл • Амикацин, порошок для приготовления раствора для инъекций 0,5 г Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Нестероидные противовоспалительные средства: • Кетопрофен – раствор для иньекций в ампулах по 100мг. • Диклофенак-раствор для в/м,в/в введения 25мг/мл • Кеторолак-раствор для в/в,в/м ведения 30мг/мл • Метамизол натрия 50% - 2,0 в/м Низкомолекулярные гепарины • Надропарин кальция форма выпуска в шприцах 0,3мл, 0,4мл,0,6 • Эноксапарин-раствор для инъекций в шприцах 0,2мл,0,4мл,0,6мл Растворы для инфузионной терапии • Натрия хлорид – изотонический раствор хлорида натрия 400мл. • Декстроза – глюкоза 5% раствор 400мл. Дезагреганты • Пентоксифиллин - раствор для иньекций 2% - 5мл. • Ацетилсалициловая кислота-таблетки 100мг 14.2.3 медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: не проводится, госпитализация плановая. 14.3. Другие виды лечения: • компрессирующая терапия; • бальнеологическое лечение (сероводородные аппликации, родоновые); • механотерапия; • озонотерапия; • магнитотерапия; • наложение иммобилизационных средств (шины, мягкие повязки, гипсовой лонгеты, циркулярной гипсовой повязки, брейс, ортез) в ранние сроки после операции. 14.3.1 другие виды лечения, оказываемые на амбулаторном уровне: • магнитотерапия; • компрессирующая терапия; • бальнеологическое лечение; • механотерапия. 14.3.2 другие виды, оказываемые на стационарном уровне: • гипербарическая оксигенация. 14.3.3 другие виды лечения, оказываемые на этапе скорой неотложной помощи: не проводится, госпитализация плановая. 14.4. Хирургическое вмешательство: При отсутствии положительной динамики основных оперативных вмешательств или как дополнение к ним возможна трансплансплантация культивированных аллогенных или аут логичных клеток кожи а так же использование биодеградирующих повязок [ 2 ] 14.4.1 хирургическое вмешательство, оказываемое в амбулаторных условиях: не проводится. 14.4.2 хирургическое вмешательство, оказываемое в стационарных условиях: При послеожоговых, посттравматических рубцах и контрактурах. • пластика местными тканями [4, 5, 6]; при наличии линейных рубцов, контрактуры с сформированными «парусообразными рубцовыми тяжами», при наличии ограниченных кожных дефектов. • пластика лоскутами на питающей ножке [1]; При наличии рубцов, дефектов тканей в области крупных суставов, при обнажении сухожилий, костных структур на протяжении, при дефектах тканей кистей и на опорных поверхностях стоп, с целью реконструкции дефектов в области головы, шеи, туловища, области таза. • свободная пластика лоскутами на сосудистых анастомозах; При наличии рубцов, дефектов тканей в области крупных суставов, при обнажении костных структур на протяжении, при дефектах тканей кистей и на опорных поверхностях стоп, с целью реконструкции дефектов в области головы, туловища, области таза. • пластика лоскутами с осевым кровоснабжением [1]; При наличии дефектов тканей с обнажением суставов, костных структур, дефектах опорных поверхностей (кисти, стопы). • комбинированная кожная пластика; При наличии рубцов или дефектов тканей в области крупных суставов, при обнажении сухожилий, костных структур на протяжении, при дефектах тканей кистей и на опорных поверхностях стоп, с целью реконструкции дефектов в области головы, шеи, туловища, области таза. • пластика эстензионными лоскутами (посредством применения эндоэкспандеров); При наличии обширных рубцовых поражений кожных покровов. • применение аппаратов внешней фиксации; При наличии переломов костей, артрогенных контрактур, коррекция длины или формы костных структур. • трансплантация или перемещение мышц и сухожилий; При наличии дефектов на протяжении мышц или сухожилий. • эндопротезирование мелких суставов. При разрушении суставных компонентов и без успешности других методов лечения. Длительно незаживающих язвах и рубцах • свободная аутодермопластика; при наличии ограниченных или обширных дефектов кожи. • хирургическая обработка гранулирующей раны: при наличии патологически измененных тканей. • аллотрансплантация кожи [7, 8, 9]; при наличии обширных дефектах кожных покровов, обширных язв различногопроисхождения. • ксенотрансплантация [10, 11, 12] при наличии ограниченных или обширных дефектов кожи, с целью предоперационной подготовки. • трансплантация культивированных клеток кожи [13, 1415] при наличии обширных дефектах кожных покровов, обширных язв различногопроисхождения. • комбинированная трансплантация и применение факторов роста [16]при наличии обширных дефектах кожных покровов, обширных язв различногопроисхождения. • пластика местными тканями: при наличии ограниченных дефектов кожных покровов. • пластика лоскутами на питающей ножке: При наличии рубцов или дефектов тканей в области крупных суставов, при обнажении сухожилий, костных структур на протяжении, при дефектах тканей кистей и на опорных поверхностях стоп, с целью реконструкции дефектов в области головы, шеи, туловища, области таза. 14.5. Профилактические мероприятия: • санация остаточных ран и рубцов; • компрессионная терапия с применением индивидуальной одежды или повязок; • местное применение в область рубцов веществ содержанием коллагеноз; • магнитотерапия; • лечебная физкультура; • ношение ортезов, шин; • бальнеологическое лечение. 14.6. Дальнейшее ведение: • при наличии остаточных ран на уровне ПМСП наблюдение осуществляется хирургом не менее 2-х раз в неделю до полной эпителизации ран; • динамическое наблюдение врачом комбустиологом должно осуществляться в сроки 3х месяцев после выписки, 6 месяцев и 12 месяцев с целью определения дальнейшей тактики лечения. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: В условиях стационара: При послеожоговых рубцах и контрактурах • восстановление или увеличение объема движений поврежденной конечности; • уменьшение площади рубца; • отсутствие воспалительных процессов в ране; При ранах и трофических язвах • заживление раневого дефекта; • восстановление целостности кожного покрова III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1. Абугалиев Кабылбек Ризабекович – АО «Национальный научный центр онкологии и трансплантологии», главный специалист отделения реконструктивно-пластической хирургии и комбустиологии, кандидат медицинских наук, главный внештатный специалист по комбустиологии МЗиСР РК 2. Мокренко Василий Николаевич – ГКП на ПХВ «Областной центр травматологии и ортопедии имени Профессора Х.Ж. Макажанова» Управления здравоохранения Карагандинской области, заведующий ожоговым отделением 3. Худайбергенова Махира Сейдуалиевна – АО «Национальный научный центр онкологии и трансплантологии», главный эксперт клинический фармаколог отделения экспертизы качества медицинских услуг 17. Указание на отсутствие конфликта интересов: нет 18. Рецензенты: Султаналиев Токан Анарбекович – советник – главного хирурга АО «Национальный научный центр онкологии и трансплантологии», доктор медицинских наук, профессор 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года и/или при появлении новых методов диагностики/ лечения с более высоким уровнем доказательности. 20. Список использованной литературы: 1.Юденич В.В, Гришкевич В.М Руководство по реабилитации обожженных Москва медицина 1986г. 2.С. Х. Кичемасов, Ю. Р. Скворцов Кожная пластика лоскутами с осевым кровоснабжением при ожогах и отморожениях. Санкт- Петербург 2012г. 3.Г. Chaby, П. Senet, М. Veneau, П.Мартель, JC Гийом, С. Meaume, и др. Повязки для лечения острых и хронических ран. Систематический обзор. Архивы дерматологии, 143 (2007), с. 1297-1304 4.D.A. Hudson, A. Renshaw. An algorithm for the release of burn contractures of the extremities/ Burns, 32. (2006), pp. 663–668 5.N.M. Ertaş, H. Borman, M. Deniz, M. Haberal. Double opposing rectangular advancement elongates tension line as much as Z-plasty: an experimental study in the rat inguinal. Burns, 34 (2008), pp. 114–118 6 T. Lin, S. Lee, C. Lai, S. Lin. Treatment of axillary burn scar contractures using opposite running Y-V plasty. Burns, 31 (2005), pp. 894–900 7 Suk Joon Oh, Yoojeong Kim. Combined AlloDerm® and thin skin grafting for the treatment of postburn dyspigmented scar contracture of the upper extremity. Journal of Plastic, Reconstructive & Aesthetic Surgery. Volume 64, Issue 2, February 2011, Pages 229– 233. 8 Michel H.E. Hermans. Preservation methods of allografts and their (lack of) influence on clinical results in partial thickness burns // Burns, Volume 37. - 2011, P. - 873– 881. 9 J. Leon-Villapalos, M. Eldardiri, P. Dziewulski. The use of human deceased donor skin allograft in burn care // Cell Tissue Bank, 11 (1). - 2010, P. - 99–104. 10 Michel H.E. Hermans, M.D. Porcine xenografts vs. (cryopreserved) allografts in the management of partial thickness burns: Is there a clinical difference? Burns Volume 40, Issue 3, May 2014, рр. 408–415. 11 Алексеев А. А., Тюрников Ю. И. Применение биологической повязки «Ксенодерм» при лечении ожоговых ран. // Комбустиология. - 2007. - №32 - 33. - http://www.burn.ru/ 12 Ryu Yoshida, Patrick Vavken, Martha M. Murray. Decellularization of bovine anterior cruciate ligament tissues minimizes immunogenic reactions to alpha-gal epitopes by human peripheral blood mononuclear cells. // The Knee, Volume 19, Issue 5, October 2012, рр. 672–675. 13 Celine Auxenfansb, 1, Veronique Menetb, 1, Zulma Catherinea, Hristo Shipkov. Cultured autologous keratinocytes in the treatment of large and deep burns: A retrospective study over 15 years. Burns, Available online 2 July 2014 14 J.R. Hanft, M.S. Surprenant. Healing of chronic foot ulcers in diabetic patients treated with a human fibroblast derived dermis. J Foot Ankle Surg, 41 (2002), p. 291. 15 Steven T Boyce, Principles and practices for treatment of cutaneous wounds with cultured skin substitutes. The American Journal of Surgery. Volume 183, Issue 4, April 2002, Pages 445–456. 16 Митряшов К.В, Терехов С.М., Ремизова Л.Г., Усов В.В., Обыдейникова Т.Н. Oценка эффективности применения эпидермального фактора роста кожи при лечении ожоговых ран в условиях «влажной среды». Электронный журнал - Комбустиология. 2011, №45.",
  "query": "Здравствуйте. Год назад обожгла правую руку кипящим маслом, тогда вроде всё затянулось, но сейчас совсем замучилась. На предплечье и ближе к кисти плотный шершавый рубец, как валик, зудит почти постоянно, иногда прям жжёт и ноет, особенно вечером. И тянет так, что пальцы полностью разогнуть не могу, кулак тоже сложно сжать — чашку держать больно, одежду застёгивать — ужас. По краю рубца уже примерно два месяца не заживает маленькая ранка: то подсохнет корочкой, то снова мокнет, как будто сочится, вокруг краснее становится после работы.\n\nМажу разными кремами, покупала гель от рубцов, делаю массаж, носила эластичный бинт — толку мало. Внешний вид тоже очень смущает, летом прячу руку. Это вообще лечится? Можно ли как-то размягчить этот рубец и вернуть подвижность, или уже только операция? И что делать с этой незаживающей болячкой, почему она никак не закрывается? Очень переживаю.",
  "gt": "T95.8"
}