{
  "protocol_id": "p_b97d7afe88",
  "source_file": "БРОНХИАЛЬНАЯ АСТМА У ВЗРОСЛЫХ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "J45",
    "J45.0",
    "J45.1",
    "J45.8",
    "J45.9",
    "J46"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «13» октября 2023 года Протокол №192 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ БРОНХИАЛЬНАЯ АСТМА У ВЗРОСЛЫХ 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ-10 МКБ-10 Код Название J45 Астма J45.0 Астма с преобладанием аллергического компонента J45.1 Неаллергическая астма J45.8 Смешанная астма J45.9 Астма неуточненная J46 Астматический статус 1.2. Дата разработки и пересмотра протокола: 2019 (пересмотр 2023 год) 1.3. Сокращения, используемые в протоколе ECP – Эозинофильный катионный белок FENO – фракция оксида азота в выдыхаемом воздухе GINA – Глобальная стратегия менеджмента и профилактики астмы (Global Initiative for Asthma) IgE – иммуноглобулин Е SpO – насыщение гемоглобина кислородом (сатурация кислорода) 2 АЛР – антилейкотриеновые препараты АПФ – Ангиотензинпревращающий фермент АСИТ – аллерген-специфическая иммунологическая терапия АР – аллергический ринит БА – бронхиальная астма БК – бациллы Коха (микобактерии туберкулеза) ГКС – глюкокортикостероиды ДАИ – дозированный аэрозольный ингалятор (pMDI) ДДБА – длительно действующие бета-2-агонисты ДПИ – дозированный порошковый ингалятор ИГКС – ингаляционный глюкокортикостероид ИЛ-5 - Интерлейкин 5 ИЛ-5R - Рецептор к интерлейкину 5 ИЛ-4 - Интерлейкин 4 ИЛ-13 - Интерлейкин 13 КДБА – бета-2-агонисты короткого действия НН - недостаточность надпочечников КТ – компьютерная томография ОАК – общий анализ крови ОРИТ – отделение реанимации и интенсивной терапии ОФВ – объем форсированного выдоха за 1 секунду 1 ПМСП – первичная медико-санитарная помощь ПСВ – пиковая скорость выдоха РаО – парциальное напряжение кислорода 2 РаСО – парциальное напряжение углекислого газа 2 СЗП – стационар-замещающая помощь СНМП – скорая и неотложная медицинская помощь СГКС – Системный глюкокортикостероид ТСЛП/ – тимусный стромальный лимфопоэтин TSLP УД – уровень доказательства ФВД – функция внешнего дыхания ФГ – флюорография ФГДС – фиброгастродуоденоскопия ФЖЕЛ – форсированная жизненная емкость легких ХОБЛ – хроническая обструктивная болезнь легких ЧДД – частота дыхательных движений ЧСС – частота сердечных сокращений 1.4. Пользователи протокола: аллергологи-иммунологи, пульмонологи, врачи общей практики, терапевты, педиатры, врачи скорой неотложной помощи, реаниматологи, врачи функциональной диагностики. 1.5. Категория пациентов: взрослые. 1.6. Шкала уровня доказательности: Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки А результаты которых могут быть распространены на соответствующую популяцию Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической В ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на С соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию Описание серии случаев или неконтролируемое исследование, или мнение D экспертов 1.7. Определение [1,3]: Бронхиальная астма (БА) — является гетерогенным заболеванием, характеризующимся хроническим воспалением дыхательных путей, наличием респираторных симптомов, таких как свистящие хрипы, одышка, заложенность в груди и кашель, которые варьируют по времени и интенсивности, и проявляются вместе с вариабельной обструкцией дыхательных путей. Гетерогенность БА проявляется различными фенотипами заболевания, многие из которых возможно выделить в обычной клинической практике. (см. раздел «Классификация»). 1.8. Классификация [1-10] Классификация БА по степени тяжести У пациентов с впервые выявленной БА (для пациентов, не принимающих ингаляционные или системные кортикостероиды) классификация по степени тяжести проводится на основании клинической картины (Табл. 2). Таблица 2. Классификация впервые выявленной БА по степени тяжести. Характе- Интермиттирующ Легкая Персистирующая Тяжелая ристики* ая БА персистирующая БА средней персистирующая БА тяжести БА Дневные Реже 1 раза в Чаще 1 раза в Ежедневные Ежедневные симптомы неделю неделю, но реже 1 симптомы; симптомы; раза в день Ежедневное Ограничение использование физической КДБА активности; Ночные Не чаще 2-х раз в Не чаще 2-х раз в Ночные симптомы Частые ночные симптомы месяц месяц чаще 1 раза в симптомы; неделю; Обострения Обострения Обострения могут Обострения могут Частые обострения короткие снижать приводить к физическую ограничению активность и физической нарушать сон активности и нарушению сна Функциональны ОФВ или ПСВ ≥ ОФВ или ПСВ ≥ ОФВ или ПСВ ОФВ или ПСВ 1 1 1 1 е 80% от должного; 80% от должного; 60—80% от ≤60% от должного; показатели должного; Суточная Суточная Суточная Суточная Суточная лабильность лабильность ПСВ лабильность ПСВ лабильность ПСВ лабильность ПСВ ПСВ или или ОФВ или или 1 ОФВ < 20%. 20—30%. ОФВ > 30%. ОФВ > 30%. 1 1 1 *Примечание: достаточно наличия одного из перечисленных критериев тяжести соответствующей группы, чтобы отнести пациента к данной степени тяжести. Тяжесть БА у пациентов, получающих лечение, оценивается ретроспективно, исходя из необходимого для контроля симптомов и обострений объема терапии (Табл. 3). Таблица 3. Классификация БА по степени тяжести у пациентов, уже получающих базисное лечение (для пациентов, принимающих ингаляционные или системные кортикостероиды) Степень тяжести Определение (ступень терапии) Получаемое лечение Легкая БА Астма, которая хорошо контролируется Низкие дозы ИГКС-ДДБА по терапией ступени 1 и 2 потребности или низкие дозы ИГКС или АЛТР БА средней степени Астма, которая хорошо контролируется Низкие дозы ИГКС/ДДБА тяжести терапией ступени 3 Тяжелая БА* Астма, требующая терапии ступени 4 и Средние или высокие дозы 5, для того чтобы сохранить контроль, ИГКС/ДДБА, тиотропия бромид**, или БА, которая остается или фиксированная комбинация неконтролируемой, несмотря на эту ИГКС/ДДБА/ДДАХ, таргетная терапию (ступень 5). терапия и/или СГКС Оценку можно проводить после 3-4 месяцев комплексной терапии, направленной на контроль заболевания, и, по возможности, после попытки снизить интенсивность терапии для определения ее минимального уровня, эффективного у данного пациента. Поскольку течение БА крайне вариабельно, степень тяжести заболевания может меняться на протяжении месяцев и лет. Тяжелую БА необходимо отличать от термина «трудная для лечения БА». Единственным отличием этих понятий является то, что трудная для лечения БА не достигает контроля из-за модифицируемых факторов, таких как неправильная техника ингаляции, плохая приверженность лечению, курение, сопутствующие заболевания или из-за неправильного диагноза [1-4]. Поэтому, прежде чем будет рассмотрен диагноз тяжелой БА, необходимо исключить наиболее частые причины плохого контроля БА:  плохая техника ингаляции (до 80% больных);  низкая приверженность лечению (до 50% больных);  неправильный диагноз БА;  сопутствующие заболевания и состояния;  продолжающийся контакт с триггером (аллерген при подтвержденной сенсибилизации, профессиональный триггер). *Диагноз тяжелой БА считается обоснованным после 3-4 месяцев полноценного лечения, соответствующего 4-5 ступеням, при адекватной технике ингаляции, соблюдении рекомендаций врача (должной приверженности лечению), устранении подтвержденных триггеров (домашних, наружных, профессиональных и т.п.), компенсации сопутствующих заболеваний, способных утяжелить течение БА1 По уровню контроля выделяют: • контролируемую; • частично контролируемую; • неконтролируемую БА. При оценке контроля необходимо учитывать не только клинические проявления БА, но и возможные будущие риски (обострения, ухудшение функции легких, побочные эффекты препаратов). Таблица 4. Уровни контроля БА А. Контроль симптомов астмы Уровень контроля За последние 4 недели у Хорошо Частично Неконтролирупациента отмечались: контролируемая контролируемая емая Дневные симптомы чаще, ДА☐ Ничего из 1-2 из 3-4 из чем 2 раза в неделю перечисленного перечисленного перечисленного НЕТ☐ Ночные пробуждения из- за ДА☐ БА НЕТ☐ Потребность в препарате для ДА☐ купирования симптомов НЕТ ☐ чаще, чем 2 раза в неделю Любое ограничение ДА☐ активности из-за БА НЕТ☐ В. Факторы риска для неблагоприятных исходов: Оценивать факторы риска с момента постановки диагноза и периодически, особенно у пациентов с обострениями. Функция легких не учитывается при оценке контроля симптомов (но снижение ОФВ1 учитывается как фактор риска обострений). Измерять функцию легких в начале терапии, через 3-6 месяцев лечения препаратами длительного контроля с целью определения лучшего персонального ОФВ1 пациента, и периодически для оценки риска. Потенциально модифицируемые независимые факторы риска обострений БА: Наличие  Плохой контроль симптомов астмы одного или более из этих  Чрезмерное использование монотерапии КДБА (≥1 ингалятора 200 доз в месяц) факторов  Неадекватная терапия ИГКС: не назначались ИГКС; плохая повышает приверженность; неправильная техника ингаляции риск  Низкий ОФВ1, особенно <60% должного обострений*,  Существенные психологические/социально-экономические проблемы **даже если  Контакт с триггерами: курение, аллергены симптомы хорошо  Коморбидные состояния: ожирение, риносинуситы, подтвержденная контролирую пищевая аллергия тся  Эозинофилия мокроты или крови  Беременность Другие важные независимые факторы риска обострений:  Интубация или лечение в отделении интенсивной терапии по поводу БА  ≥ 1 тяжелого обострения за последние 12 месяцев Факторы риска для развития фиксированной обструкции дыхательных путей  Отсутствие или недостаточная ИГКС терапия  Экспозиция с: табачным дымом, вредными химическими, профессиональными агентами  Низкий исходный ОФВ1, хроническая гиперсекреция слизи, эозинофилия мокроты или крови Факторы риска для развития нежелательных побочных эффектов лекарств  Системные: частое применение системных ГКС; длительное применение высоких доз или применение сильнодействующих ИГКС; также применение Р450- ингибиторов  Локальные: высокие дозы или сильнодействующие ИГКС, плохая техника ингаляции *При любом обострении необходимо рассмотрение поддерживающей терапии с целью оценки ее адекватности **По определению, неделя с обострением – это неделя неконтролируемой БА Фенотипы БА [1-6]: • Аллергическая БА - часто начинается в детстве, связана с наличием других аллергических заболеваний (атопический дерматит, аллергический ринит, пищевая аллергия) у пациента или родственников. Для этого фенотипа характерно эозинофильное воспаление дыхательных путей. Пациенты с фенотипом аллергической БА обычно хорошо отвечают на терапию ингаляционными глюкокортикостероидами (ИГКС). • Неаллергическая БА: Часть пациентов имеют астму, не связанную с аллергией. Клеточный профиль воспаления дыхательных путей может быть эозинофильным, нейтрофильным, смешанным или малогранулоцитарным. Пациенты с неаллергической астмой часто демонстрируют меньший ответ на терапию ИГКС. • Аспириновая БА: выделяют в отдельный фенотип, при наличии гиперчувствительности к ацетилсалициловой кислоте и другим нестероидным противовоспалительным препаратам, сопровождающейся приступами удушья и полипозным риносинуситом. • БА с поздним дебютом: возникает во взрослом возрасте, чаще у женщин, с тенденцией к неаллергическому фенотипу, требуют более высоких доз ИГКС или, являются относительно рефрактерными к терапии ингаляционными ГКС. • БА с фиксированной обструкцией дыхательных путей: У ряда пациентов с длительным стажем болезни развивается персистирующая или неполностью обратимая обструкция вследствие ремоделирования дыхательных путей. характеризуется соотношением ОФВ1/ФЖЕЛ менее 0,7 после адекватной бронходилятации (сальбутамол 400 мкг), при отсутствии или исключении диагноза ХОБЛ у данного пациента. • БА у больных с ожирением: пациенты с ожирением и БА часто имеют выраженные респираторные симптомы, не связанные с эозинофильным воспалением. Обострения БА представляют собой эпизоды нарастающей одышки, кашля, свистящих хрипов, или заложенности в грудной клетке, требующие изменений обычного режима терапии. Для обострения БА характерно снижение ПСВ и ОФВ . 1 Таблица 5. Степени тяжести обострений БА Умеренно тяжелое Один из следующих критериев: (средней степени - Усиление симптомов тяжести) обострение - ПСВ 50-75% от лучшего или расчетного результата астмы - Повышение частоты использования препаратов скорой помощи ≥50% или дополнительное их применение в форме небулайзера - Ночные пробуждения, обусловленные возникновением симптомов бронхиальной астмы и требующие применения препаратов скорой помощи Тяжелое обострение Один из следующих критериев: астмы - ПСВ 33-50% от лучших значений - Частота дыхания ≥25 в мин - Пульс ≥ 110 в мин - Невозможность произнести фразу на одном выдохе Жизнеугрожающая Один из следующих критериев: астма - ПСВ < 33% от лучших значений - Цианоз, SрO2 < 92% - PaO2 < 60 мм рт.ст. Нормокапния (РаСО2 35-45 мм рт.ст.) - Слабые дыхательные усилия, \"немое\" легкое - Брадикардия, Гипотензия - Утомление, Оглушение, Кома Астма, близкая к - Гиперкапния (РаСО2 > 45 мм рт.ст.) и/или фатальной - Потребность в проведении механической вентиляции легких Для того, чтобы отнести пациента к более тяжелой категории достаточно наличие хотя бы одного из соответствующих критериев. Астматический статус определяется как не купирующийся приступ бронхиальной астмы длительностью 6 часов и более с развитием резистентности к симпатомиметическим препаратам, нарушением дренажной функции бронхов и возникновением гипоксемии и гиперкапнии [4,50] В современных классификациях термин «астматический статус» соответствует критериям и эквивалентен понятиям «жизнеугрожающая БА» и «БА, близкая к фатальной» [26]. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-4, 10-26] 2.1 Диагностические критерии Жалобы и анамнез (УД А) Характерные респираторные симптомы БА:  хрипы, одышка, кашель, стеснение в груди, особенно более одного симптома;  симптомы часто усиливаются ночью или рано утром;  симптомы меняются со временем и по интенсивности;  симптомы вызваны вирусными инфекциями (простудой), физическими упражнениями, воздействием аллергенов, изменениями погоды, смехом или раздражителями, такими как выхлопные газы автомобилей, дым или сильные запахи. Для оценки контроля БА у пациентов рекомендуется использовать тест по контролю над астмой (АСТ) (Приложение 1). Комментарии: проведение повторной оценки контроля БА требуется не позже, чем через 3 месяца от начала терапии. Физикальное обследование:  Наиболее часто при БА выявляют свистящие хрипы, которые у ряда пациентов выслушиваются только во время форсированного выдоха.  В связи с вариабельностью проявлений БА изменения со стороны дыхательной системы при физикальном обследовании могут отсутствовать, что не исключает диагноза астмы.  Хрипы могут также отсутствовать и во время тяжелых обострений астмы из-за сильно уменьшенного воздушного потока (так называемое «немое легкое»), но в такие периоды обычно присутствуют другие признаки дыхательной недостаточности.  Обследование верхних дыхательных путей может выявить признаки аллергического ринита или полипозных изменений пазух носа. Крепитация и хрипы на вдохе, а также односторонняя симптоматика не являются признаками астмы. NB! Отсутствие симптомов не исключает диагноз БА. Лабораторные исследования [1-4 12-16]  Общий анализ крови: рекомендуется как при первичной диагностике, так и в динамике для определения и контроля эозинофильного воспаления по уровню количества эозинофилов (в % и абсолютных значениях) (УД С). Однако повышение количества эозинофилов является непостоянным неспецифическим маркером, но в ряде случаев может быть ассоциирован с целесообразностью и ожидаемой эффективностью применения различных групп препаратов (анти-ИЛ5 и других). Формула для подсчета эозинофилов крови: количество эозинофилов крови = 10 × X × Y, где Х- количество лейкоцитов ×109 / л, Y - содержание эозинофилов в %.; (УД С)  Общий анализ мокроты: повышенное количество эозинофилов (не всегда). Повышение эозинофилов в мокроте ≥3% рассматривается как критерий эозинофильного воспаления дыхательных путей. Эозинофилия крови и мокроты является фактором риска развития обострений и необратимой бронхиальной обструкции при БА.  Аллергодиагностика: повышенный уровень общего IgЕ, обнаружение специфических IgE к различным аллергенам (пыльцевым, бытовым, эпидермальным, инфекционным, инсектным, пищевым, лекарственным, профессиональным и др.) в сыворотке крови – степень повышения вариативна, но может быть ассоциирована с целесообразностью и ожидаемой эффективностью применения различных методов лечения (АСИТ, анти-IgE и др.) Обнаружение одного или тем более нескольких характерных изменений в лабораторных тестах повышает достоверность диагноза БА, однако отрицательные результаты данных исследований не исключают вероятность присутствия БА, также обнаружение специфических IgE к различным аллергенам рекомендуется проводить однократно при уточнении генеза. Инструментальные исследования: [1, 17-19]  Спирометрия является предпочтительным начальным исследованием для оценки наличия и тяжести обструкции дыхательных путей. Повторные исследования функции легких часто более информативны, чем единичное обследование. Нормальные показатели спирометрии (или пикфлоуметрии) не исключают диагноза БА! Результат спирометрии обязательно должен включать график «поток-обьем», а также признаки достаточной воспроизводимости, длительности форсированного выдоха, плато. Всем пациентам с подозрением на БА рекомендуется выполнять бронходилатационный тест для определения степени обратимости обструкции под влиянием бронхорасширяющих препаратов. Основными критериями диагностики БА являются [1]: - наличие обструктивных изменений скорости потока различной степени выраженности (снижение ОФВ1 ниже 80% с или без одновременного снижения ФЖЕЛ, ПСВ, Индекса Тиффно, СОС25-27); - лабильность показателей в течение времени (в динамике); - положительный бронходилатационный тест (проба на реверсивность, проба с бронхолитиком): прирост ОФВ1≥12% и при этом абсолютный прирост составляет 200 мл и более после ингаляции 200-400 мкг сальбутамола. При нормальных показателях ФВД, а также при проведении спирометрии на фоне терапии и/или приема бронхолитиков (особенно КДБА в течение 4 часов, ДДБА в течение последних 15 часов) прирост показателей может отсутствовать, что тем не менее не является исключающим БА фактором. В этих случаях рекомендован суточный мониторинг ПСВ. При нормальных показателях ФВД, а также при проведении спирометрии на фоне терапии и/или приема бронхолитиков (особенно КДБА в течение 4 часов, ДДБА в течение последних 15 часов) прирост показателей может отсутствовать, что тем не менее не является исключающим БА фактором. В этих случаях рекомендован суточный мониторинг ПСВ.  Пикфлоуметрия – определение пиковой скорости выдоха (ПСВ). Регистрируется лучший показатель после 3 попыток выполнения форсированного маневра с паузой, не превышающей 2 сек после вдоха. Маневр выполняется сидя или стоя. Прирост ПСВ после ингаляции бронхолитика на 60 л/мин (или на величину ≥20%ПСВ, измеренной до ингаляции бронхолитика) либо изменение ПСВ в течение суток более чем на 10% указывают на наличие БА.  Мониторирование ПСВ: у пациентов с клиническими симптомами БА, у которых нет возможности провести спирометрию или дополнительные диагностические тесты рекомендуется использовать множественные измерения ПСВ, выполняемые в течение по меньшей мере 2-х недель для подтверждения вариабельности скорости воздушного потока. Вариабельность ПСВ рассчитывается как разница между максимальным и минимальным показателем по отношению к среднему суточному показателю ПСВ в процентах. У пациентов с типичными респираторными симптомами выявление повышенной средней суточной вариабельности ПСВ (>10% у взрослых) подтверждает диагноз БА.  Результаты мониторинга ПСВ должны интерпретироваться с учетом клинической ситуации, поскольку вариабельность ПСВ может быть повышена при заболеваниях, с которыми чаще всего проводится дифференциальная диагностика БА.  Частая регистрация ПСВ на рабочем месте и вне работы важна при подозрении на наличие профессиональной астмы у пациента.  Проба с физической нагрузкой – снижение ОФВ1 на 10% и 200 мл или более является признаком БА. Пациентам с подозрением на т.н. «астму физического усилия», рекомендуется проведение бронхоконстрикторного теста с физической нагрузкой для исключения бронхоспазма, вызванного охлаждением и высушиванием слизистой дыхательных путей при физической нагрузке. У пациентов с показателями спирометрии в пределах нормы следует провести дополнительное исследование для выявления бронхиальной гиперреактивности (БГР). Эти тесты достаточно чувствительны, поэтому нормальные результаты, полученные при их проведении, могут служить подтверждением отсутствия БА.  Провокационные ингаляционные пробы с метахолином проводятся при исходном значении ОФВ1≥80%, в условиях специализированного кабинета/стационара. В связи с риском развития угрожающего жизни бронхоспазма для широкого использования не рекомендуются. Ответ на БГР рассчитывается в виде концентрации (или дозы) провокационного агента, вызывающих 20% падение показателя ОФВ1 (ПК20 или ПД20) с использованием линейной интерполяции логарифма концентрации кривой доза-ответ. Другие применяемые бронхоконстрикторные тесты – с непрямыми провокационными агентами (маннитол, тест с физической нагрузкой, выявленным аллергеном). Положительный ответ на эти стимулы (т.е. падение ОФВ1 более, чем на 15%) – специфический индикатор БА. Однако эти тесты менее специфичны, чем исследования с метахолином и гистамином, особенно у пациентов, получающих антиастматическую терапию [19]. Другие методы диагностики:  В качестве дополнительного маркера аллергического воспаления при БА рекомендуется исследовать фракцию оксида азота в выдыхаемом воздухе (FENO) (Табл. 6) [23]. Показатель FeNO (оксид азота в выдыхаемом воздухе) в основном ассоциирован с уровнем эозинофилов в крови и/или мокроты, т.к. отражает активность Т2 воспалительного ответа, он повышен при эозинофильной БА и ассоциируется с хорошим краткосрочным ответом на ИГКС. Однако уровень FENO не является критерием для постановки или исключения диагноза БА, т.к. также повышен при эозинофильном бронхите, атопии и аллергическом рините, снижен у курильщиков, вовремя бронхоспазма и ранней фазы аллергической реакции. Нормальные значения FENO, особенно в момент, когда симптоматика отсутствует, не исключают диагноз БА. Таблица 6. Методы оценки воспаления дыхательных путей: [12, 26] Тест Норма Валидность Чувствительность Специфичность Метахолиновая ПК20 >8 мг/мл Высокая Умеренная Физическая нагрузка Падение ОФВ Умеренная Высокая 1 >10% от исходн. значений FENО <25 ppb Высокая# Средняя Эозинофилы крови* <4% Высокая# Средняя Эозинофилы в мокроте <2% Высокая# Средняя Вариабельность ПСВ <8** Низкая Средняя (% от максимума) <20%*** Примечание. ПК20 – провокационная концентрация метахолина, вызывающая 20% падение ОФВ1; # у нелеченных пациентов; **при двухкратном измерении в течение суток; ***при более чем четырехкратных измерениях. Дополнительным методом подтверждения наличия БА (до окончательной формулировки диагноза) является оценка эффективности пробного лечения: критерием, говорящим о наличии БА, является значительное улучшение ФВД после 4-недельного курса базисной терапии – прирост ОФВ1≥12% или ≥200 мл от первоначальных показателей (или ПСВ>20%). [26]  Кожные пробы с различными аллергенами могут проводиться самостоятельно или вместе с лабораторным определением специфических IgE. Наличие положительного кожного теста или положительного специфического IgE, однако, не означает, что именно этот аллерген вызывает симптомы астмы. Положительные результаты тестов обязательно сопоставляются с симптомами БА и данными анамнеза. Кожные пробы должны проводиться вне обострения БА и сопутствующих патологий, а также вне приема системных ГКС, антигистаминных, антилейкотриеновых средств, бета-адреноблокаторов и т.п.  Эозинофильный катионный белок (ЕСР), триптаза, обнаружение сенсибилизированных лимфоцитов, базофилов – дополнительные методы подтверждения наличия аллергического процесса. Показания для консультации специалистов: Бронхиальная астма относится к заболеваниям легких, подлежащих динамическому наблюдению специалистами первичной медико-санитарной помощи (ПМСП): врачом общей практики (ВОП) или участковым терапевтом в команде со средними медицинскими работниками (приказ МЗ РК от 23 октября 2020 года № ҚР ДСМ-149/2020 «Об утверждении правил организации оказания медицинской помощи лицам с хроническими заболеваниями, периодичности и сроков наблюдения, обязательного минимума и кратности диагностических исследований»). В связи с этим основной менеджмент астмы, назначение и оценка эффективности базисных средств проводятся на ПМСП. Контроль ведения пациентов с БА, консультативную помощь в постановке диагноза осуществляют врач-пульмонолог и/или врач-аллерголог-иммунолог. При необходимости осуществляется консультация/проводится лечение врачами других специальностей (оториноларинголог, ревматолог, кардиолог и другие). COVID-19 и Бронхиальная астма[1] Пациенты, страдающие Астмой, не подвержены повышенному риску заражения COVID-19. Также БА не является причиной тяжелого течения коронавирусной инфекции, однако риск смерти от COVID-19 был повышен у людей, которым требовалось в недавнем времени применение пероральных ГКС для купирования БА. Пациенты во время коронавирусной инфекции должны продолжать принимать прописанную ранее базисную терапию, особенно включающую иГКС (как монотерапию, так и совместно с КДБА), пероральные ГКС, а также биологическую терапию. Меры предосторожности:  По возможности избегать использование небулайзеров из-за повышенного риска передачи инфекции как другим пациентам, так и медработникам. В случае острого приступа астмы у взрослых предпочтительно использование ДАИ через спейсер с мундштуком или плотно прилегающей маской для лица.  Применение ингалятора (иГКС, ДДБА, КДБА) строго индивидуально для каждого пациента  Не проводить спирометрию пациентам с подозрением на COVID-19 и подтвержденным диагнозом. 2.2 Диагностический алгоритм [1,26] Основываясь на жалобы, анамнез, данные физикального осмотра и дополнительных исследований рекомендуется следующий диагностический алгоритм по постановке диагноза астмы (Рисунок 1). Рисунок 1. Диагностический алгоритм БА Таблица 7. Диагностические критерии для постановки впервые выявленной БА [1, 18] Анамнез заболевания Критерии Данные, подтверждающие диагноз Свистящее дыхание  Имеется 2 и более симптомов Одышка  Отмечается изменение симптомов с течением Кашель времени, а также вариабельность по Чувство скованности в груди интенсивности  Симптомы часто ухудшаются в ночное время или при нагрузках  Симптомы чаще провоцируются физнагрузкой, смехом, аллергенами, холодным воздухом, вирусной инфекцией Наличие подтвержденной обструкции Документальное подтверждение нарушения На фоне снижения ОФВ наблюдается снижение 1 скорости выдоха ОФВ /ФЖЕЛ относительно нижней границы нормы 1 Положительная проба с бронхолитиком Прирост ОФВ1>12% и >200 мл (достовернее ОВФ1>15% и 400 мл). До теста не использовать КДБА≥4ч, ДДБА двухкратного применения 24 ч, ДДБА однократного приема 36 ч Вариабельность показателей ПСВ, Среднесуточная вариабельность ПСВ>10% измеряемого 2 раза в день в течение 2 недель Улучшение функции легких после 4-х недель Прирост ОФВ1> 12% или >200 мл или ПСВ>20% по противовоспалительной терапии сравнению с исходным уровнем Положительный тест с физической нагрузкой Снижение ОФВ1>10% и >200 мл от исходного уровня Положительный бронхопровокационный тест Снижение показателя ОФВ1 на 20% при стандартных дозах метахолина Вариабельность показателей спирографии Колебания ОФВ1>12% или >200 мл между между приемами приемами, необходимо исключить случаи респираторной инфекции Таблица 8. Диагностические критерии, подтверждающие БА на фоне получаемого лечения [1, 18] Критерии Данные, подтверждающие диагноз Вариабельность респираторных симптомов и Подтверждение диагноза БА. Оценка уровня наличие обструкции контроля и пересмотр базисной терапии Вариабельность респираторных симптомов, но Повторить спирографию после отмены без наличия обструкции бронходилататора (4 ч КДБА, 24 ч для двухкратного применения ГКС-ДДБА, 36 ч для ГКС-ДДБА один раз в сутки) или во время приступа. Если ОФВ1>70% от ожидаемого: проведите бронхопровокационный тест. Если результат отрицательный, рассмотрите переход на ступень ниже базисной терапии и пересмотреть через 2-4 недели Если ОФВ1<70% от ожидаемого: перейти на следующую ступень терапии с контролем через 3 месяца (повторить спирографию и оценить симптомы) Наличие респираторных симптомов, Провести спирографию с бронхолитиком, также нормальная функция легких и отсутствие после отмены бронходилататора. Если показатели в обструкции норме, рассмотреть альтернативный диагноз. Рассмотреть переход на ступень ниже Если симптомы возобновились и снижается функция легких: астма подтверждается. Перейти на следующую ступень до предыдущей наименьшей эффективной дозы Если нет изменений в симптомах или функции легких на самых низких дозах базисной терапии: отменить базисную терапию и наблюдать за пациентов в течение последующих 12 месяцев Постоянная нехватка воздуха и постоянная Рассмотреть переход на следующую ступень обструкция сроком на 3 месяца, затем повторно оценить функцию легких и симптомы Если нет ответа на терапию, возобновить предыдущее лечение и направить пациента на дообследование. Рассмотреть вероятность астмаХОБЛ оверлап синдрома У пациентов с БА могут иметь место другие заболевания, являющиеся причинами бронхиальной обструкции, что усложняет интерпретацию проведенных исследований. Особенно часто могут сочетаться БА и хроническая обструктивная болезнь легких (ХОБЛ).  Пациентам с бронхиальной обструкцией и возможной БА рекомендуется проведение бронходилатационного теста и/или пробной терапии в течение определенного периода.  У пациентов с высокой вероятностью БА рекомендуется сразу приступать к пробному лечению. При положительном бронходилатационном тесте и достижении положительного эффекта при проведении пробной терапии следует лечить пациента как БА.  При отсутствии обратимости бронхиальной обструкции и отсутствии положительного ответа при проведении пробного курса терапии следует продолжить дальнейшее обследование для уточнения диагноза.  У пациентов с нормальными показателями спирометрии для подтверждения диагноза БА рекомендуется повторить обследование в период наличия симптомов, или, если позволяет состояние пациента, после отмены бронхолитиков.  Пациентам с клиническими симптомами БА и нормальными показателями спирометрии рекомендуется дополнительное обследование для выявления БГР и/или воспаления дыхательных путей [1,17]. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [1,26] Дифференциальная диагностика БА у взрослых Проводят со следующими заболеваниями и состояниями в зависимости от наличия или отсутствия бронхиальной обструкции, определяемой как ОФВ1/ФЖЕЛ <0,7 до применения бронхолитика: Отсутствие бронхиальной обструкции: • синдром хронического кашля; • гипервентиляционный синдром; • синдром дисфункции голосовых связок; • ГЭРБ (гастроэзофагеальная рефлюксная болезнь); • риниты; • заболевания сердца, тромбоэмболии легочных артерий; • легочный фиброз. Наличие бронхиальной обструкции: • ХОБЛ; • бронхоэктазы; • инородное тело; • облитерирующий бронхиолит; • стеноз крупных дыхательных путей; • рак легких; • саркоидоз. Таблица 9. Дифференциальный диагноз при уточнении диагноза БА: Диагноз Обоснование для Методы Критерии исключения дифференциальн обследования альтернативного диагноза ой диагностики ХОБЛ, Сходность Спирометрия с Начало заболевания ранее 20 лет, отсутствие Asthma- симптоматики, пробой с анамнеза длительного курения или COPD частые обострения, бронхолитиком, воздействия патогенных частиц. Симптомы overlap неполный эффект от мониторинг ухудшаются ночью или утром, связаны с терапии, возраст пикфлоуметрии, контактом с аллергенами или пациента старше 40 анализ мокроты, неспецифическими раздражителями лет, курение в специфическая Симптомы варьируют в течение суток или анамнезе, признаки аллергодиагност недель бронхита и ика in vitro / in vivo Семейный или личный отягощенный гиперинфляции на аллергоанамнез. Установленный ранее рентгенограмме и диагноз Астмы. КТ ФВД может быть нормальной в межприступном периоде или сильно варьировать с течением времени Наличие сенсибилизации к различным аллергенам, влияние которых анамнестически связано с астмой. Эозинофилия мокроты. Поражения Инспираторная Риноскопия, Отсутствие поражения ВДП характерное ВДП (синдром одышка или чувство ларингоскопия, для данных заболеваний, заключение ЛОРхронического нехватки воздуха, бронхоскопия, врача, исключающее данные патологии. кашля при превалирование рентген и/или КТ поражении кашля над придаточных пазух ВДП, обструктивными носа, грудной дисфункция изменениями, клетки, голосовых характерный консультация связок, анамнез ЛОР-врача инородные тела, полипоз и т.п.) Гастроэзофаг Наличие ФГДС, суточное Нормальные или почти нормальные еальный гастроэзофагеально мониторирование показатели ФГДС, отрицательные пробы на рефлюкс й симптоматики, рН НР. Отсутствие эффекта от антирефлюксной анамнеза язвенной терапии. болезни желудка, эрозивного гастрита и т.п. Отсутствие эффекта от бронхолитической терапии. Аллергически Частые обострения, Аллергодиагности Отсутствие высоких титров общего IgE и й недостаточный ка in vitro, анализ специфических IgE и IgE к Aspergillus spp. бронхолего эффект от терапии, мокроты, Отсутствие признаков грибковой чный присоединение бронхоскопия с контаминации в мокроте и смывах. аспергиллез кровохарканья анализом смывов, Отсутствие эффекта от противогрибковой рентгенография терапии. легких Бронхоэктазы Частые обострения, Рентгенография и Отсутствие характерных признаков большое количество КТ легких, бронхоэктазов при имидж-диагностике, мокроты, особенно бронхоскопия, бронхоскопии, диффузное поражение слизисто-гнойной, анализы мокроты нижних дыхательных путей. прогрессирующее Эозинофильный характер воспаления. течение, недостаточный эффект от терапии Интерстициал Прогрессирующее ОАК, Отрицательные данные обследования, ьны е течение, Ревмопробы: СРБ, заключение ревматолога, исключающее поражения превалирование ревмофактор, данные патологии. легких симптомов АСЛО. (фиброзирую дыхательной рентгенография и щие недостаточности, КТ легких, заболевания, полиорганное бронхоскопия, поражения поражение, высокие анализы легких при показатели СОЭ и мокроты, ревматологич ревмопроб, биопсия легких, ески х отсутствие эффекта консультация патологиях и от терапии ревматолога т.п.) Туберкулез Длительный Рентгенография и Отрицательные данные обследования на легких, кашель, КТ легких, туберкулез легких, заключение фтизиатра, различные кровохарканье, диаскин тест, исключающее туберкулез легких. формы нарастающее мокрота на БК, истощение консультация пациента, фтизиатра перенесенный ТВС в анамнезе, контакт с больными туберкулезом, характерный социальный статус пациента, очаговые изменений на ФГ, отсутствие эффекта от терапии. Опухоли Пожилой возраст ОАК, Отрицательные данные обследования на легких пациента, рентгенография и новообразования легких, заключение (центральные длительный КТ легких, онколога, исключающее опухоль легких и кашель, бронхоскопия, периферическ кровохарканье, анализы мокроты, ие) нарастающее биопсия, истощение консультация пациента, высокие онколога показатели СОЭ, отсутствие эффекта от терапии Побочные Зависимость Консультация Отсутствие изменений в астматической действия астматической кардиолога, симптоматике после отмены данных групп лекарстве симптоматики, ее пробное лечение с препаратов. нных совпадение с элиминацией средств приемом различных провоцирующих групп препаратов факторов. (ингибиторы АПФ, бета-блокаторы и т.п.) 3 ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-3, 11, 25-36] Целью лечения БА является достижение и поддержание контроля над клиническими признаками заболевания, купирование воспаления дыхательных путей, предотвращение обострений и будущих рисков. Минимизация рисков будущих обострений БА, фиксированной обструкции дыхательных путей и нежелательных побочных эффектов терапии. У каждого пациента с БА рекомендуется оценивать контроль симптомов, риск развития обострений, необратимой бронхиальной обструкции и побочных эффектов лекарств. Немедикаментозное лечение: Обучение пациентов и членов их семей является обязательным. Цель обучения: обеспечить пациента необходимой информацией, научить поддержанию контроля, правильному использованию ингаляционных устройств, различию между базисными и неотложными препаратами, когда обращаться за медицинской помощью, как мониторировать свое состояние.  Гипоаллергенная элиминационная диета с исключением определенных продуктов назначается при доказанной сенсибилизации к данным продуктам.  Исключить контакт с причинным аллергеном, влияние неспецифических раздражителей (профессиональной вредности, поллютантов, резких запахов и др.). Отказ от курения (как активного, так и пассивного).  Нестероидные противовоспалительные средства противопоказаны при наличии связи ухудшения БА с назначением данных средств.  Для улучшения дренажной функции и санации бронхиального дерева применяют массаж, дыхательные упражнения, виброакустические воздействия и др.  Методы нетрадиционной и альтернативной медицин. В связи с отсутствием доказательств положительного эффекта на течение заболевания и улучшение функции легких у пациентов с БА не рекомендуется применение таких методов как иглоукалывание, китайская медицина, гомеопатия, гипноз, техники релаксации, применение ионизаторов воздуха [1-3, 26]. 3.2 Медикаментозное лечение: Существуют следующие виды медикаментозной терапии БА:  регулярная, контролирующая (базисная): применяется длительно; препараты уменьшают воспаление в дыхательных путях, способствуют контролю симптомов, уменьшают риск обострений;  симптоматическая (скорая помощь): применяется по необходимости, облегчает острые симптомы. Выбор медикаментозного лечения зависит от тяжести астмы до назначения терапии и текущего контроля БА при уже проводимой терапии. Рекомендуется использовать ступенчатый подход в выборе объема терапии. На каждой ступени терапии пациенты могут использовать препараты неотложной помощи (бронхолитики короткого и длительного действия (только формотерол). Комбинированные препараты, содержащие формотерол (ИГКС-формотерол) могут использоваться в режиме «единого ингалятора» (доступно для дозировок 4,5/80 и 4,5/160 мкг) с возможностью применения как контролирующего, так и для купирования симптомов (УД А). Важную роль имеет способ доставки ингаляционного препарата в дыхательные пути, обоснованный выбор устройства доставки, в зависимости от клинической ситуации, предполагаемой силы вдоха и предпочтений пациента, и типа ингалятора, обучение пациента адекватной технике использования является обязательным компонентом назначения терапии. Наибольшие трудности пациенты испытывают при использовании дозированных аэрозольных ингаляторов (ДАИ), меньшие – порошковых (ПИ), мягких туманных ингаляторов (mist soft inhaler) или небулайзерных форм (при обострении). В настоящее время всем пациентам с БА рекомендуется применять противовоспалительную терапию (низкие дозы ИГКС) симптоматически или регулярно для снижения риска тяжелых обострений БА. ИГКС можно применять либо на ежедневной основе в качестве базисной терапии, либо симптоматически при легкой БА в виде фиксированной комбинации низких доз ИГКС-формотерол по потребности. Монотерапия КДБА более не рекомендуется [1], показано назначение ИГКС при каждом применении КДБА, что позволяет повысить эффективность терапии и снизить частоту применения КДБА. Чрезмерное использование КДБА является небезопасным: выдача ≥3 ингаляторов КДБА в год увеличивает риск обострений БА. Применение ≥12 ингаляторов КДБА в год связано с повышенным риском смерти по причине БА [48, 50] Ступенчатая терапия БА [1, 2, 26] Дальнейшее лечение БА рекомендуется проводить по ступенчатому принципу (Приложение 2) с усилением или уменьшением медикаментозной терапии в зависимости от ее эффективности и клинической картины. При неэффективности терапии необходимо переходить на более высокую ступень, но прежде необходимо исключить неучтенное влияние неправильной техники ингаляции, воздействия аллергенов и факторов риска, возможность неправильной постановки диагноза. Снижение ступени возможно при достижении контроля БА, но не ранее чем через 3 месяца после достижения контроля и низком риске обострений (см.таблица 4). Полная отмена ИГКС не рекомендуется. Рисунок 2. Ступенчатая терапия БА для контроля симптомов и минимизации будущих рисков [1] СТУПЕНЬ 1 (интермиттирующая БА, обострение меньше 2-х раз в месяц и отсутствие факторов риска): Приоритетный вариант. Низкие дозы ИГКС-формотерол по требованию в виде однократной ингаляции. Максимально рекомендуемая суточная доза Будесонид/Формотерол соответствует суммарной дозе формотерола 54 мкг. Альтернативный вариант. При каждом применении КДБА принимать ИГКСформотерол СТУПЕНЬ 2 (обычно соответствует легкой персистирующей астме). Приоритетный вариант (взрослые). Рекомендовано применение низких доз ИГКС-формотерол для купирования симптомов Астмы. Дозировка будесонид/формотерол составляет однократную ингаляцию, соответствующую 160/4,5 мкг, принимаемую для купирования симптомов. Максимально рекомендуемая доза Будесонид/Формотерол в течение дня соответствует 54 мкг Формотерола. Взрослым ранее не принимающих препараты рекомендовано ежедневное применение комбинированного препарата ИГКС – ДДБА. Альтернативный вариант. Ежедневное применение низких доз ИГКС, при обострении симптомов в дополнение применяется КДБА. Другие варианты. Применение низких доз ИКГС при каждом применении КДБА. АЛР наименее эффективны при обострении, чем ИГКС. Перед назначением врач должен рассмотреть все риски и преимущества, а также проинформировать пациента о возможных психоневрологических побочных эффектах. СТУПЕНЬ 3 (обычно соответствует среднетяжелой персистирующей БА). Приоритетный вариант. Применение низких доз ИГКС-формотерол (Будесонид/Формотерол или Бекламетазон/Формотерол) как поддерживающая терапия, так и по потребности (MART терапия). Максимально рекомендуемая суточная доза Формотерола составляет 54 мкг в сочетании Будесонид/Формотерол и 36 мкг в сочетании Беклометазон/Формотерол. Альтернативный вариант. Поддерживающая терапия ИГКС-ДДБА (Флутиказон пропионат/Формотерол, Будесонид/Формотерол, Мометазон/Формотерол, Мометазон/Индакатерол, Флутиказона фуроат/Вилантерол, Флутиказона пропионат/Сальметерол, Бекламетазон/Формотерол) применение КДБА по потребности. Комбинированные препараты. Другие варианты. Рассмотреть возможность проведения сублингвальной АСИТ, пациентам с недостаточным контролем Астмы и страдающим Аллергическим ринитом (см. раздел Другие виды лечения). Другой вариант терапии, увеличение ИГКС до средних доз либо низкие дозы ИГКС в сочетании с антагонистами лейкотриеновых рецепторов или с низкими дозами Теофиллина. СТУПЕНЬ 4 (обычно соответствует тяжелой персистирующей БА). Приоритетный вариант. Поддерживающая терапия и купирование симптомов Астмы достигается средними дозами ИГКС-Формотерол (MART-терапия), при этом максимально допустимая доза Формотерола в течение для составляет 54 мкг для Будесонид/Формотерола и 36 мкг для Бекламетазон/Формотерола. Альтернативный вариант. Применение средних или высоких доз ИГКС-ДДБА в качестве поддерживающей терапии и КДБА для купирования обострений применяется в случае, если MART терапия недоступна или пациент контролирует симптомы Астмы на текущей терапии. Другие варианты. При стойком неконтролируемом течении Астмы на фоне применения высоких доз ИГКС-ДДБА дополнительно назначаются Антагонисты мускариновых рецепторов (М-холиноблокаторы), для пациентов старше 18 лет возможно применение комбинированных препаратов. Рассмотреть возможность проведения сублингвальной АСИТ, пациентам с недостаточным контролем Астмы и страдающим Аллергическим ринитом (см. раздел Другие виды лечения). Другим вариантом лечения для пациентов, находящихся на высоких или средних дозах ИГКС, является дополнительное применение Антагонистов лейкотриеновых рецепторов или низкие дозы теофиллина. СТУПЕНЬ 5 (тяжелая, неконтролируемая БА на фоне терапии ступени 4, но с сохраняющимися ежедневными симптомами и частыми обострениями). Требуется добавление дополнительных препаратов – тиотропия в виде мягкого туманного ингалятора (mist soft inhaler) и/или пероральных ГКС в минимальных эффективных дозировках (пациент должен быть информирован о риске развития нежелательных эффектов). При среднетяжелой или тяжелой астме с аллергическим генезом, не контролируемой комбинацией других препаратов (включая высокие дозы ИГКС или пероральные ГКС), целесообразно применение дополнительной терапии (таргетной, биологической). Биологическая терапия БА [1, 2, 26, 37, 39-42] Тяжелая бронхиальная астма (ТБА) характеризуется невозможностью достижения контроля над заболеванием даже при использовании максимальных рекомендованных доз стандартных лекарственных препаратов или возможностью его достижения только при использовании максимальных доз, включая регулярное применение оральных/системных глюкокортикостероидов. Таргетная биологическая терапия БА рассматривается как дополнительная терапия для пациентов с Т2-фенотипом с биомаркерами аллергического или эозинофильного воспаления. Препараты таргетной биологической терапии назначаются к применению пациентам, с подтвержденным диагнозом тяжелая бронхиальная астма при неэффективности базисной терапии высокими дозами ИГКС в течение не менее 6 месяцев, при применении частых курсов СГКС (таблетки, инфузии) в течение 2 и более раз в год, при максимальной элиминации причинозначимого аллергена и провоцирующих факторов (активное и пассивное курение, побочное действие препаратов, профессиональные факторы риска), при соблюдении адекватной техники ингаляции и высокой приверженности терапии. Выбор конкретного препарата, дозы, кратности приема, продолжительности курса, а также продолжение терапии и переход с одного препарата на другой для таргетной биологической терапии у конкретного пациента решается решением региональной или республиканской экспертной мультидисциплинарной комиссии по таргетной терапии тяжелой бронхиальной астмы. Анти ИЛ-5/ИЛ-5R (бенрализумаб) [2, 41, 42] (УД B) Механизм действия: бенрализумаб связывается с альфа-субъединицей рецептора к интерлейкину-5 (ИЛ-5Rα). По сравнению с другими анти-ИЛ-5-препаратами бенрализумаб действует направленно на циркулирующие эффекторные клетки, а также на эозинофилы и базофилы легочной ткани и не только селективно ингибирует привлечение, активацию и мобилизацию эозинофилов, но также способствует исчезновению эозинофилов из циркулирующей крови, костного мозга и тканей-мишеней, особенно из дыхательных путей и легких у пациентов с БА, что значительно уменьшает эозинофильное воспаление. Критерии применения Бенрализумаб представляет собой моноклональное антитело, направленное против рецептора ИЛ-5 альфа, в качестве дополнительной терапии у пациентов с тяжелой астмой и эозинофильным фенотипом (количество эозинофилов в периферической крови ≥150 клеток/ мкл). Следует учесть, что ранее существовавшие гельминтные инфекции, такие как эхинококк, стронгилоидоз и т.п., следует лечить до начала лечения бенрализумабом. Не требует индивидуального дозирования, назначается подкожно 1 раз в 4 недели первые 3 инъекции, а затем 1 раз в 8 недель. Если инъекция пропущена в запланированное время, следует ее выполнить как можно быстрее; двойная доза в связи с пропуском не может быть назначена Предикторы ответа на анти-ИЛ5/ИЛ5R терапию: - высокие уровни эозинофилов крови (строгий предиктор) - высокая частота обострений - начало астмы во взрослом возрасте - назальный полипоз - прием пероральных ГКС в качестве базисной терапии. Продолжительность терапии - минимум 4 месяца с последующей оценкой ответа. Применение бенрализумаба позволяет большинству пациентов достичь отмены либо снижения дозы сГКС до физиологичной 5 мг (в случае НН) [48,49] Анти IgE терапия (омализумаб). [1, 2, 39] (УД В) Механизм действия – связывание свободных IgE и препятствование его взаимодействию с рецепторами тучных клеток, базофилов и других участников аллергического воспаления 1-го типа [39]. Критерии применения Омализумаб показан пациентам с тяжелой IgE зависимой бронхиальной астмой, концентрацией общего IgE от 30 до 1500 МЕ/мл, при наличии подтвержденной сенсибилизации к круглогодичным аллергенам (клещи домашней пыли, перхоть и шерсть животных, плесень и др.) Препарат дозируется индивидуально, в зависимости от массы тела пациента и исходного уровня общего IgE, назначается в виде подкожных инъекций 1 раз в 2– 4 нед. Предикторы хорошего ответа на анти IgE терапию: - сенсибилизация по данным кожных прик-тестов или специфических IgE - уровень общего IgE и масса тела пациента находятся в рамках возможного режима дозирования - обострения за предшествующий год Продолжительность терапии - минимум 4 месяца с последующей оценкой ответа. Анти-ТСЛП /TSLP (тезепелумаб)* [1, 2, 44-47] (УД В) Механизм действия: Тезепелумаб* представляет собой моноклональное антитело (IgG2λ), направленное против тимусного стромального лимфопоэтина (ТСЛП), предотвращая его взаимодействие с рецептором ТСЛП. При бронхиальной астме, как аллергические, так и неаллергические триггеры индуцируют продукцию ТСЛП. Блокирование ТСЛП с помощью тезепелумаба* снижает широкий спектр биомаркеров и цитокинов, связанных с воспалением дыхательных путей (например, эозинофилы в крови, подслизистые эозинофилы дыхательных путей, IgE, FeNO, IL-5 и IL-13). Критерии применения Тезепелумаба Тезепелумаб применяется для дополнительной поддерживающей терапии у пациентов с тяжелой астмой. Минимальный исходный уровень эозинофилов в крови или FeNO не требуется. Рекомендуемая доза тезепелумаба* составляет 210 мг подкожно каждые 4 недели. Предикторы ответа на ТСЛП-терапию: • высокие уровни эозинофилов крови +++ • высокие уровни FeNO +++ Тезепелумаб* предназначен для длительного лечения. Решение о продолжении терапии должно быть принято коллегиально не реже одного раза в год в зависимости от уровня контроля астмы у пациента. Моноклональное антитело к IL-4Рα (дупилумаб)* [1, 2, 51-53] Механизм действия: Дупилумаб ингибирует передачу сигналов как от IL-4, так и от IL-13; начальная доза – 400 или 600 мг, затем – 200 или 300 мг подкожно 1 раз в 2 нед.) рекомендуется пациентам в возрасте 12 лет и старше с эозинофильным фенотипом БА у пациентов с гормонозависимой БА, получающих сГКС. Критерии применения Дупилумаб возможен к применению в качестве дополнительной терапии у пациентов с гормонозависимой тяжелой астмой и эозинофильным фенотипом (количество эозинофилов в периферической крови ≥150 клеток/мкл). Следует учесть, что необходимо исключить гельминтные инфекции, такие как эхинококк, стронгилоидоз и т.п. как причину эозинофилии, а их лечение закончить до принятия решения о его назначении *В соответствии с правилами применения незарегистрированных ЛС. Другие виды лечения: Аллерген-специфическая иммунотерапия (АСИТ) – сублингвальная (SLIT) или подкожная (SCIT*) является одним из методов лечения БА, особенно в сочетании с аллергическим ринитом и сенсибилизацией к клещам домашней пыли, к эпителию и шерсти животных, к спорам плесневым грибкам (УД В). АСИТ назначается и контролируется аллергологом. [1] Показания к АСИТ: - IgE-зависимая форма, подтвержденная положительными результатами кожных аллерготестов и/или повышенным содержанием специфических IgE в сыворотке крови; - доказанная взаимосвязь выявленной сенсибилизации к аллергену и клинических проявлений заболевания; - пациенты с легкой и среднетяжелой бронхиальной астмой (контролируемой или частично контролируемой), при этом показатели ОФВ1>70% на фоне базисной терапии. Показатели спирографии ПСВ и ОФВ1 контролируются весь период проведения АСИТ, базисная терапия БА продолжается в должном объеме и корректируется лечащим врачом; - неконтролируемая БА при невозможности полной элиминации аллергенов по разным причинам. Лечение БА в сочетании с АР: нелеченный АР способен ухудшать течение БА (УД А), своевременное лечение АР способно снижать частоту и выраженность обострений БА, особенно при персистирующем, круглогодичном АР с сенсибилизацией к бытовым аллергенам, сопутствующим полипозом носа [33, 44]. Используются топические назальные глюкокортикостероиды и другие препараты. [20, 26]. Вакцинация: снижает риск развития инфекций при БА (например, гриппа, УД D), но не снижает уровень тяжести обострений астмы (УД А) [1]. Вакцинация от пневмококковой инфекции имеет потенциальные положительные эффекты, особенно у пожилых (УД D) [1,25]. Вакцины против COVID-19 должны вводиться в медицинских учреждениях, где может быть оказана экстренная помощь в случае развития анафилаксии. Вакцины не должны применяться у людей с известной аллергией к полиэтиленгликолю или другим компонентам вакцин. [1] Применение витамина Д: недостаток витамина Д может привести к нарушению легочной функции, учащению обострений и снижению эффекта ИГКС [43]. Применение витамина Д способствует улучшению контроля астмы и снижению риска обострений. Тактика ведения обострений БА на амбулаторном этапе: Начинает проводиться сразу при обращении пациента на любом этапе (амбулаторный, ПМСП, скорая и неотложная помощь, приемный покой, стационар). Рисунок 3. Алгоритм лечения обострения БА на амбулаторном этапе Основные мероприятия по лечению обострений включают (в порядке их назначения и в зависимости от тяжести обострений) повторные ингаляции бронхолитиков быстрого действия, раннее применение системных ГКС, добавление или увеличение доз ИГКС, кислородотерапию. Целями лечения являются как можно более быстрое устранение бронхиальной обструкции и гипоксемии и предотвращение дальнейших рецидивов. Параллельно с началом терапии проводится оценка тяжести обострения БА (таблица 5). На амбулаторном этапе возможно добиться купирования симптомов умеренно тяжелого (средней степени тяжести) обострение астмы. Обострение астмы тяжелой степени, жизнеугрожающей и астмы близкой к фатальной требует экстренной госпитализации. − обострение БА легкой или средней степени тяжести: (одышка при разговоре, говорит отдельными фразами, дистанционные хрипы, ЧСС 100-120, ПСВ 60-80%, SpO2 91-95%) сальбутамол 0,5-1,0 мл или ипратропия бромид/фенотерола гидробромид 15-60 кап ч/з небулайзер+будесонид-суспензия ч/з небулайзер 10002000 мкг (1-2 небулы). При отсутствии эффекта через 20 мин повторить ингаляцию бронхолитика. В течение первого часа возможно проведение 3–х ингаляций с интервалом 20 минут. При недостаточном эффекте дополнительно преднизолон 20-30 мг per os, в/в 60-90 мг. При улучшении состояния (ПСВ>80% от должного или индивидуально лучшего значения) и сохранении данного состояния в течение 3-4 часов, пациент не нуждается в дополнительных назначениях и госпитализации. При отсутствии эффекта от проводимых мероприятий в течение одного часа необходима срочная госпитализация (Рис.23). Таблица 10 - Перечень основных лекарственных средств (имеющих 100% вероятность применения): Международное Фармакотерапевтическа непатентованное Способ применения УД я группа наименование ЛС Суспензия для ингаляций, будесонид Дозированная (для небулайзера) А 0.250, 0.500 мг Ингаляционные будесонид ДАИ 200 мкг А глюкокортикоиды (иГКС) флутиказон ДАИ, 50, 125, 250 мкг А циклезонид ДАИ, 80, 160 мкг А беклометазон ДАИ, 100, 250 мкг А формотерол/ ДАИ, 4.5/80, 4.5/160, 6/200 мкг А будесонид иГКС в комбинации с ДПИ (порошок для ингаляций формотеролом формотерол/ дозированный) А будесонид 4.5/80, 4.5/160, 9/320 мкг Антагонисты лейкотриеновых монтелукаст Таблетки 4, 5, 10 мг А рецепторов преднизолон Таблетки, 5 мг А метилпреднизолон Таблетки, 4, 16 мг А Глюкокортикоиды преднизолон Ампулы, 30 мг/мл А дексаметазон Ампулы, 4 мг/мл А Таблица 11 - Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Международное Лекарственная группа непатентованное Способ применения УД наименование ЛС Порошок для Глюкокортикоиды Метилпреднизолон В приготовления инъекций, 250 мг Селективные бета-2 - Сальбутамол ДАИ, 100 мкг А адреномиметики Раствор для ингаляций (через Сальбутамол А небулайзер, 5 мг/мл) Фенотерол/ ДАИ, 50/21 мкг А КДБА в сочетании с ипратропий антихолинергическими Фенотерол/ Раствор для небулайзера, средствами А ипратропий 25/12.5 мг/мл Сальметерол/ ДАИ, 25/50, 25/125, 25/250 мкг А Флутиказон ДПИ (порошок для ингаляций Сальметерол/ дозированный) А Длительно действующие Флутиказо н 50/100, 50/250, 50/500 мкг В2-агонисты в комбинации ДПИ (порошок для ингаляций иГКС Вилантерол/ дозированный) А Флутиказон 22/92, 22/184 мкг ДПИ (порошок для ингаляций Формотерол/ дозированный) А беклометазон 6/100 мкг Раствор для ингаляций в 2.5 А Антихолинергически е мкг/доза Тиотропия бромид средства Порошок для ингаляций, 18 мкг/доза В Адрено- и Эпинефрин Ампулы, 0.18% А допаминомиметики Мометазон Назальный спрей, 50 мкг В Назальные Беклометазон Назальный спрей, 50 мкг В кортикостероиды Назальный спрей, 27.5, 50 Флутиказон В Мкг Моноклональные антитела, Порошок для связывающие Омализумаб В приготовления инъекций, 150 мг свободный IgE Моноклональные раствор для подкожного введения, 30 В антитела к рецептору Бенрализумаб мг/1 мл интерлейкина 5 Моноклональные Раствор для подкожного введения 150 Дупилумаб* В антитела к IL-4Рα мг/мл, 175 мг/мл Моноклональные антитела к тимусному Раствор для подкожного введения, 210 Тезепелумаб* В стромальному мг, 110 мг/1 мл лимфопоэтину *В соответствии с правилами применения ЛС незарегистрированных на территории РК. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  Пациенты с БА должны регулярно наблюдаться для контроля симптомов, факторов риска и возникновения обострений, а также документировать любые реакции на лечение. В большинстве случаев эффект от лечения наступает от нескольких дней до 3–4 месяцев после начала лечения. При тяжелой БА – это требует большего времени.  После достижения контроля необходимо дальнейшее поддержание этого контроля с подбором минимального объема необходимой терапии для конкретного пациента с периодической коррекцией терапии в случае снижения контроля или развития обострения.  У всех пациентов с БА необходимо оценивать контроль астмы, приверженность и технику ингаляции при каждом визите, а не только в период усиления симптомов/обострения БА.  Выбор ингаляционного устройства для терапии стабильной БА рекомендуется основывать на предпочтении пациента и оценке правильности использования ингалятора  Рекомендуется назначать ингаляторы только после того, как пациенты прошли обучение по использованию устройства и показали удовлетворительную технику ингаляции (УД-В)  Частота визитов к врачу зависит от исходной тяжести БА, обычно один раз в 13 месяца после первого визита, в последующем каждые 3-12 месяцев.  После купирования обострения БА (в том числе после выписки из стационара) контрольный осмотр должен быть проведен в течение первой недели  Сроки уменьшения объема контролирующей терапии индивидуальны.  Возможность перехода на меньший объем терапии (ступень вниз) рассматривается, когда достигнут и сохраняется контроль БА в течении 3-х и более месяцев (УД D)  Объем контролирующей терапии БА не уменьшается в следующих ситуациях: наличие у пациента факторов риска обострений (таблица 3), признаки респираторной инфекции, планирование поездок/путешествий, беременность.  Врач совместно с пациентом составляет и обсуждает письменный индивидуальный план действий по изменению объема терапии с последующим четким выполнением инструкции со стороны пациента. Пациент обеспечивается остаточным объемом терапии для необходимости возобновления приема предыдущей схемы лечения в случае потери контроля заболевания.  Снижение дозы ИГКС на 25-50% возможно и безопасно с интервалом в 3 месяца в большинстве случаев (УД-A).  При учащении симптомов астмы, потере контроля необходимо рассмотреть увеличение объема терапии (ступень вверх) после оценки правильности техники ингаляции, соблюдении режимов терапии, устранении модифицируемых факторов риска (курение, аллергены и др.). Эффективность оценить через 2–3 месяца. При отсутствии положительного результата лечение следует сократить до прежнего уровня и рассмотреть альтернативные варианты лечения.  Всех пациентов с персистирующими симптомами или обострениями БА, несмотря на правильную технику ингаляции и хорошую приверженность лечению, соответствующему 4-й ступени лечения БА, рекомендуется направлять к специалисту, занимающемуся экспертизой и лечением тяжелой БА (пульмонолог, аллерголог).  Краткосрочное увеличение объема терапии (на 1–2 недели) может потребоваться в некоторых ситуациях (во время вирусных инфекций или сезонного воздействия аллергенов) за счет увеличения дозы ИГКС. Это может быть проведено врачом либо пациентом самостоятельно после предварительной консультации.  Применение пролонгированных форм ГКС в виде внутримышечных инъекций для лечения БА не рекомендуется в связи с тахифилаксией и другими серьезными побочными эффектами.  При использовании комбинированного препарата будесонид/формотерол для купирования острых симптомов в случае превышения количества рекомендованных доз следует пересмотреть объем и дозировки поддерживающей терапии. Таблица 12. Возможные варианты уменьшения объема терапии (ступень вниз): Ступень Обьем терапии Варианты снижения терапии УД Ступень 5 Высокие дозы ИГКС/ДДБА и Продолжить высокие дозы ИГКС/ДДБА и D оральных кортикостероидов уменьшать до отмены оральные кортикостероиды Высокие дозы ИГКС/ДДБА и (ОКС) др.препараты Альтернирующая схема лечения ОКС D Заменить ОКС на высокие дозы ИГКС D Консультация специалиста (пульмонолог, D аллерголог) Ступень 4 Средние и высокие дозы Продолжение комбинации ИГКС/ДДБА снизить B ИГКС/ДДБА дозу ИГКС на 50% (прекращение ДДБА может Высокая доза ИГКС плюс привести к ухудшению) B второй контролирующий Уменьшить дозу ИГКС на 50% и продолжение препарат приема второго контролирующего препарата Ступень 3 Низкие дозы ИГКС/ДДБА Уменьшите ИГКС/ДДБА D Средние или высокие дозы до одного раза в день ИГКС Уменьшение дозы ИГКС на 50% A Ступень 2 Низкие дозы ИГКС Перевод на однократный прием ИГКС (будесонид, A Низкие дозы ИГКС или АЛР циклесонид, мометазон) • Добавление АЛР со снижением дозы ИГКС B • Рассмотрите возможность прекращения D контролирующего лечения у пациентов, в случае отсутствия симптомов в течение 6–12 месяцев отсутствие факторов риска (табл. 3) • Полное прекращение применения ИГКС у A взрослых не рекомендуется, в связи с высоким риском обострения 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения: Достижение полного или частичного контроля над БА:  отсутствие или не более 2 эпизодов дневных симптомов в неделю;  отсутствие или незначительное ограничение повседневной активности, включая физические нагрузки;  отсутствие (или не более 2-х в месяц) ночных симптомов или пробуждений изза астмы;  отсутствие (≤ 2 эпизодов в неделю) потребности в препаратах «скорой помощи»;  нормальные показатели функции легких;  отсутствие признаков побочных действий лекарственных средств. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для госпитализации в дневной стационар (СЗП):  Неконтролируемая БА средней и тяжелой степени при неэффективности амбулаторной терапии.  Проведение начальных инъекций таргетной биологической терапии и последующих инъекций биологической терапии (при наличии в анамнезе острых аллергических реакций или других факторов повышенного риска).  Проведение специфического обследования in vivo (бронхопровокационное тестирование, аллерген-специфическое ингаляционное тестирование, тестирование с аллергенами in vivo) при невозможности осуществления данных манипуляций в амбулаторных условиях. 4.2 Показания для экстренной госпитализации:  умеренно тяжелое обострение БА с отсутствием эффекта от проводимой терапии в амбулаторных условиях;  тяжелое обострение БА (жизнеугрожающая астма / астма, близкая к фатальной);  астматический статус. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1-3, 26, 31, 38-43]: 5.1 Карта наблюдения пациента, маршрутизация пациента. Пациент с тяжелым обострением БА госпитализируется в стационар с обязательным наличием и возможностью перевода в ОРИТ. Поступает в пульмонологическое, аллергологическое или терапевтическое (соматическое) отделение. Особого внимания заслуживают пациенты со следующими факторами, связанными с высоким риском смерти от БА [1,2]:  наличие в анамнезе жизнеугрожающего обострения БА;  наличие в анамнезе эпизода ИВЛ по поводу обострения БА;  наличие в анамнезе пневмоторакса или пневмомедиастинума;  госпитализация по поводу обострения БА в течение последнего года;  психологические проблемы (отрицание заболевания, снижение перцепции (восприятия) одышки, панические атаки, склонность к передозировке лекарственных средств);  недавнее резкое уменьшение дозы или полное прекращение приема ГКС;  низкий комплаенс к терапии. Пациенты с жизнеугрожающим обострением БА нуждаются в госпитализации непосредственно в ОРИТ, основные показания: слабые респираторные усилия, «немое легкое», цианоз, брадикардия или гипотензия, спутанность сознания или кома. При стабилизации состояния пациент переводится в профильное отделение. 5.2 Немедикаментозное лечение: Гипоаллергенная элиминационная диета. Режим. Максимальное ограничение контакта с потенциальными аллергенами, влияния неспецифических раздражителей (хлорсодержащих антисептиков, бытовой химии, поллютантов, резких запахов, холодного или перегретого воздуха, чрезмерной влажности и др.) Стимуляция отказа от курения (как активного, так и пассивного). Кислородотерапия: Задачей кислородотерапии при обострении БА является поддержание SpО2 в пределах 93-95%. Для коррекция гипоксемии используется кислород с потоком 14 л/мин через носовые канюли (уров.доказат. В). При недостижении РаО2 выше 60 мм рт.ст. необходимо рассмотреть другие причины гипоксемии (ателектаз доли/легкого вследствие закупорки бронхов густой вязкой слизью, пневмоторакс, легочная эмболия). 5.3 Медикаментозное лечение обострений БА: Начинает проводиться сразу при обращении пациента на любом этапе (амбулаторный, ПМСП, скорая и неотложная помощь, приемный покой, стационар). Основные мероприятия по лечению обострений включают (в порядке их назначения и в зависимости от тяжести обострений) повторные ингаляции бронхолитиков быстрого действия, раннее применение системных ГКС, добавление или увеличение доз ИГКС, кислородотерапию. Целями лечения являются как можно более быстрое устранение бронхиальной обструкции и гипоксемии и предотвращение дальнейших рецидивов. − Умеренно тяжелое (средней степени тяжести) обострение БА: (одышка при разговоре, говорит отдельными фразами, дистанционные хрипы, ЧСС 100-120, ПСВ 60-80%, SpO2 91-95%) начало терапии в амбулаторных условиях или на этапе скорой помощи при отсутствии эффекта от проводимых мероприятий в течение одного часа проводится экстренная госпитализация и дальнейшее ведение по алгоритму, аналогично тяжелому обострению БА (Рис.2,3). − Обострение БА тяжелой степени тяжести: (одышка в покое, разговор отдельными словами, ЧДД>30, возбужден, ЧСС>120, ПСВ<60% или <100 л/мин, цианоз, SpO2<90%) сальбутамол или ипратропия бромид/фенотерола гидробромид в тех же дозах + будесонид-суспензия ч/з небулайзер 1000-2000 мкг (1-2 небулы), плюс преднизолон 30-60 мг per os, или 90-150 мг в/в (при невозможности принять внутрь). На фоне начатой терапии пациент срочно госпитализируется, при необходимости в отделение интенсивной терапии, при транспортировке продолжается ингаляционная терапия β2-агонистами короткого действия и ИГКС через небулайзер, кислородотерапия под контролем пульсоксиметрии для достижения SpO2>90%. В стационаре состояние постоянно мониторируется (ПСВ, SpO2, газы артериальной крови и при необходимости другие исследования) каждые 1-2 часа с последующей корректировкой назначений. При ПСВ 60-80% от должного продолжается кислородотерапия, ингаляции β2-агониста и антихолинергического препарата (каждые 60 мин), пероральные ГКС. При достижении стабильного улучшения в течение 3-4 часов возможна выписка на амбулаторное лечение с увеличением дозы ИГКС в 2-4 раза и добавлением других базисных препаратов (по ступенчатой терапии). − При отсутствии улучшения или дальнейшем ухудшении состояния – перевод пациента в отделение реанимации: продолжение вышеуказанной терапии, перевод на внутривенное введение ГКС, при необходимости интубация и ИВЛ (ПСВ<30%, РаО2<60 мм рт ст, РаСО2>45 мм рт ст) (Рис.3). − Жизнеугрожающее состояние: (нарушение сознания, парадоксальное торакодиафрагмальное дыхание, брадикардия, отсутствие свистов при аускультации) сальбутамол или ипратропия бромид/фенотерола гидробромид в тех же дозах и будесонид-суспензия ч/з небулайзер 1000-2000 мкг (1-2 небул) + преднизолон в/в 90-150 мг. Остальная тактика как при тяжелом обострении БА (Рис.2,3). Ингаляционные КДБА Ингаляционные КДБА - являются препаратами первой линии при обострении БА (УД А). При использовании небулайзера используют однократные дозы сальбутамола 2.5 мг на 1 ингаляцию. При тяжелом обострении БА рекомендована схема терапии: в 1-й час терапии проводится 3 ингаляции по 2.5 мг каждые 20 минут, затем ингаляции проводят каждый час до значимого улучшения состояния, после чего возможно назначение препарата каждые 4-5 часов. Однократная доза сальбутамола при использовании ДАИ со спейсером может составлять 400 мг, кратность введения аналогично при использовании небулайзера. Ингаляционные антихолинергические препараты. При обострении БА добавление ипратропиума бромида (в дозе 500 мкг каждые 46 часов, возможно и более частое использование каждые 2-4 часа) в комбинации с β2-агонистом короткого действия обеспечивает более выраженный бронхорасширяющий эффект, сопровождается снижением частоты госпитализаций (УД A) и более выраженным улучшением ПСВ и ОФВ1 (УД B). Ингаляционные ГКС Эффективность ИГКС, назначаемых при помощи ДАИ+спейсер или небулайзера, не уступает системным ГКС (УД B), и может их превосходить по безопасности и скорости наступления положительных эффектов. При назначении ИГКС с небулайзерным введением (будесонид суспензия) эффект наступает более быстро (УД B). Дозировка ИГКС варьирует в широких пределах до 2000 мкг/сутки. Системные глюкокортикостероиды Внутривенный и пероральный пути введения ГКС одинаково эффективны при обострении БА. Оральный путь приема ГКС предпочтителен в связи с более быстрым началом действия, более эффективен и дешевле, чем инъекционные формы [48,49]. Внутривенные ГКС могут быть введены только пациентам, не способным принять препарат внутрь: наличие рвоты, выраженная одышка, требуется неинвазивная вентиляция или интубация. Адекватными дозами оральных ГКС являются: дневные дозы, эквивалентные 4050 мг преднизолона в виде однократной утренней дозы или 200 мг гидрокортизона в разделенных дозах (УД B). Курс системных ГКС в течение 5-7 дней имеет эффективность не ниже 10-14-дневного курса (УД B). Нет необходимости в постепенном снижении дозы оральных ГКС в течение нескольких дней (УД B). Внутривенный аминофиллин и теофиллин не должны использоваться при лечении обострений астмы ввиду их низкой эффективности и профиля безопасности, а также большей эффективности и относительной безопасности КДБА. [1, 26]. Применение внутривенного аминофиллина связано с тяжелыми и потенциально фатальными побочными реакциями, особенно у пациентов, уже получавших теофиллин с замедленным высвобождением. У взрослых с тяжелыми обострениями астмы дополнительное лечение аминофиллином не улучшает результаты по сравнению с КДБА. Адреналин. Подкожное или внутримышечное введение адреналина может потребоваться при неотложном лечении сопутствующей анафилаксии или ангионевротического отека (УД С); этот препарат не является стандартным средством для лечения обострения БА. Магния сульфат. Пациентам с тяжелым обострением БА, рефрактерным к назначению КДБА, рекомендуется назначение магния сульфата (УД В). На фоне терапии магния сульфатом (2 г в/в в течение 20 мин однократно) показано уменьшение продолжительности госпитализации у пациентов с БА, включая пациентов с ОФВ1<25-30% от должн. на момент поступления, у которых нет ответа на начальное лечение и имеется стойкая гипоксемия. Следует соблюдать осторожность при назначении магния пациентам со снижением функции почек. Гелий-кислородная терапия Терапию гелиоксом рекомендуется рассматривать в качестве дополнения к медикаментозной терапии у пациентов с тяжелым обострением БА, не ответивших на стандартное лечение (УД С). Антилейкотриеновые препараты (АЛР). Данных о пользе применения антилейкотриеновых препаратов при обострении БА мало. (УД С). Антибиотики (не рекомендуются) Антибиотики не показаны при лечении обострения астмы, если нет убедительных доказательств легочной инфекции (например, лихорадка или гнойная мокрота, или рентгенологические доказательства пневмонии) и/или гнойного синусита. Неинвазивная вентиляция легких. Показана пациентам с обострением БА, имеющим тяжелое диспное, гиперкапнию, клинические признаки повышенной работы дыхательной мускулатуры, однако без признаков утомления, без нарушения уровня сознания (оглушение или кома) (УД B). Искусственная вентиляция легких (ИВЛ). Проводится в условиях ОРИТ. Проведение ИВЛ требуется больным с обострением БА, когда все другие виды консервативной терапии оказались неэффективными (УД B). Тяжелая артериальная гипоксемия, рефрактерная к высоким потокам кислорода, является абсолютным показанием к ИВЛ (УД С). Ориентирами при назначении вентиляции легких являются клинические признаки: признаки чрезмерной работы дыхания и утомления дыхательной мускулатуры, тахипноэ, общее истощение, усталость, сонливость больного (маркеры гипоксии головного мозга), так как в данной ситуации существует высокий риск быстрого и неожиданного развития остановки дыхания. Абсолютные показания к респираторной поддержке ИВЛ: - остановка дыхания; - нарушение сознания (сопор, кома); - нестабильная гемодинамика (САД<70 мм.рт.ст., ЧСС<50 в мин или >160 в мин); - общее утомление, истощение больного; - утомление дыхательных мышц; - рефрактерная гипоксемия (РаО2<60 мм.рт.ст., при FiO2 >60). 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: Рекомендации по выписке пациентов из стационара: Пациентов, у которых достигнут контроль симптомов заболевания и достигнуто повышение ПСВ>80% от лучшего или расчетного результата рекомендуется выписать [1,2]. Пациентов с БА, у которых показатели функции легких (ПСВ и др.) после лечения не достигли нормы, рекомендуется выписать при условии, что им будет обеспечено адекватное медицинское наблюдение в амбулаторных условиях и есть уверенность, что они будут выполнять врачебные рекомендации [1-3]. После купирования обострения, необходимо достижения стабильного контроля непосредственно под динамическим наблюдением врача пульмонолога или аллерголога или врача ПМСП для подбора и коррекции объема необходимой поддерживающей терапии с периодическим мониторингом состояния. Необходимо установить, какие факторы вызвали обострение и принять меры по избеганию воздействия с ними. Следует пересмотреть объем контролирующей терапии и обеспечить пациента письменным руководством. Пациента и членов его семьи необходимо информировать об обращении к врачу первичного звена или специалисту по лечению БА в течение 24 ч после выписки с целью обеспечения терапии до достижения контроля заболевания. 5.6 Индикаторы эффективности лечения:  достижение контроля;  снижение ступени терапии  снижение частоты потребности в скорой и неотложной помощи, госпитализациях;  снижение длительности и степени нетрудоспособности  снижение потребности в препаратах для купирования приступов удушья, повышение качества жизни. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Нурпеисов Таир Темырланович – доктор медицинских наук, PhD, ассоциированный профессор, руководитель Республиканского аллергологического центра, профессор кафедры общей иммунологии НАО «Казахский Национальный медицинский университет имени С.Д. Асфендиярова». 2) Газалиева Меруерт Арстановна – доктор медицинских наук, профессор, проректор по клинической работе НАО «Медицинский университет Астана», член-корреспондент НАН РК. 3) Латыпова Наталья Алексанровна – доктор медицинских наук, заведующая кафедрой семейной медицины №2 НАО \"Медицинский университет Астана\", главный внештатный пульмонолог (взрослая) Министерства здравоохранения Республики Казахстан. 4) Хан Виктория Викторовна – докторант PhD, аллерголог Республиканского аллергологического центра АО «Научно-исследовательский институт кардиологии и внутренних болезней». 5) Таукебаева Гулсым Бейбитовна – старший преподаватель кафедры клинической фармакологии НУО «Казахстанско-Российский медицинский университет». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Список рецензентов: 1) Айсанов Заурбек Рамазанович, доктор медицинских наук, Профессор кафедры пульмонологии и заведующий кафедрой доказательной медицины Федерального государственного автономного образовательного учреждения высшего образования «Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения Российской Федерации, заместитель директора и заведующий клинико-физиологическим отделом НИИ пульмонологии ФМБА России. 2) Тусупбекова Галия Марксовна, доктор PhD, главный аллерголог-иммунолог, руководитель Центра аллергологии РГП на ПХВ «Больница Медицинского Центра Управления делами Президента Республики Казахстан», доцент кафедры внутренних болезней с курсом аллергологии-иммунологии, нефрологии НАО «Медицинский университет Астана». 3) Ковзель Елена Федоровна, доктор медицинских наук, заведующая программой клинической иммунологии, аллергологии и пульмонологии Корпоративного фонда «University Medical Center» Назарбаев Университета. Председатель общества иммунодефицитов, ассоциации врачей иммунологов Российской Федерации и Республики Казахстан, главный внештатный взрослый аллергологиммунолог Министерства здравоохранения Республики Казахстан. 4) Мукатова Ирина Юрьевна – доктор медицинских наук, профессор кафедры внутренних болезней с курсом нефрологии, гематологии, аллергологии, иммунологии НАО «Медицинский университет Астана». Председатель Ассоциации специалистов респираторной медицины. 6.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Global strategy for asthma management and prevention, updated 2023 (доступно https://ginasthma.org/) 2. GINA Difficult to treat & severe asthma in adolescent and adult patients/ Diagnosis and Management. updated 2023 доступно https://ginasthma.org/) 3. British guideline on the management of asthma - a national clinical guideline. Revised edition published July 2019. (доступно с https://www.sign.ac.uk/media/1773/sign158updated.pdf) 4. Чучалин А.Г. и соавт. Федеральные клинические рекомендации по бронхиальной астме. – Москва, 2021. – 114 с. (доступно с https://www.spulmo.ru/upload/kr_bronhastma_2019.pdf) 5. Ненашева Н.М. Клинические фенотипы атопической бронхиальной астмы: диагностика и лечение. Palmarium Academic Publishing, 2012, 319 p. 6. Kaur R, Chupp G. Phenotypes and endotypes of adult asthma: Moving toward precision medicine. J Allergy Clin Immunol. 2019 Jul;144(1):1-12. doi: 10.1016/j.jaci.2019.05.031. PMID: 31277742. 7. Boonpiyathad T, Sözener ZC, Satitsuksanoa P, Akdis CA. Immunologic mechanisms in asthma. Semin Immunol. 2019 Dec;46:101333. doi: 10.1016/j.smim.2019.101333. Epub 2019 Nov 6. PMID: 31703832. 8. Miller RL, Grayson MH, Strothman K. Advances in asthma: New understandings of asthma's natural history, risk factors, underlying mechanisms, and clinical management. J Allergy Clin Immunol. 2021 Dec;148(6):1430-1441. doi: 10.1016/j.jaci.2021.10.001. Epub 2021 Oct 14. PMID: 34655640. 9. Wenzel SE. Asthma phenotypes: the evolution from clinical to molecular approaches. Nat Med 2012;18:716-25 10. Jia CE, Zhang HP, Lv Y, Liang R, Jiang YQ, Powell H, Fu JJ, Wang L, Gibson PG, Wang G. The Asthma Control Test and Asthma Control Questionnaire for assessing asthma control: Systematic review and meta-analysis. J Allergy Clin Immunol. 2013 Mar;131(3):695-703. doi: 12.1016/j.jaci.2012.08.023. Epub 2012 Oct 8. PMID: 23058645. 11. Авдеев С.Н., Айсанов З.Р., Белевский А.С., Емельянов А.В., Курбачева О.М., Лещенко И.В., Ненашева Н.М., Фассахов Р.С. Пути улучшения диагностики и лечения больных бронхиальной астмой врачами первичного звена. Пульмонология. 2019;29(4):457-467. https://doi.org/10.18093/0869-0189-2019-29-4457-467 12. Методические рекомендации по использованию метода спирометрии. Российское респираторное общество. Утверждены Минздравом России в 2016 г.- М., - 2016 – 36 с.: 6-7. 13. Kerkhof M, Tran TN, van den Berge M, Brusselle GG, Gopalan G, Jones RCM, Kocks JWH, Menzies-Gow A, Nuevo J, Pavord ID, Rastogi S, Price DB. Association between blood eosinophil count and risk of readmission for patients with asthma: Historical cohort study. PLoS One. 2018 Jul 25;13(7):e0201143, 14. Price DB, Rigazio A, Campbell JD, Bleecker ER, Corrigan CJ, Thomas M, Wenzel SE, Wilson AM, Small MB, Gopalan G, Ashton VL, Burden A, Hillyer EV, Kerkhof M, Pavord ID. Blood eosinophil count and prospective annual asthma disease burden: a UK cohort study. Lancet Respir Med. 2015 Nov;3(11):849-58, 15. Albers FC, Licskai C, Chanez P, Bratton DJ, Bradford ES, Yancey SW, Kwon N, Quirce S. Baseline blood eosinophil count as a predictor of treatment response to the licensed dose of mepolizumab in severe eosinophilic asthma. Respir Med. 2019 Nov;159:105806 16. Rath N, Raje N, Rosenwasser L. Immunoglobulin E as a Biomarker in Asthma. Immunol Allergy Clin North Am. 2018 Nov;38(4):587-597 17. Rivero-Yeverino D. Espirometría: conceptos básicos [Spirometry: basic concepts]. Rev Alerg Mex. 2019 Jan-Mar;66(1):76-84. Spanish. doi: 10.29262/ram.v66i1.536. PMID: 31013409. 18. Stanojevic S, Kaminsky DA, Miller MR, Thompson B, Aliverti A, Barjaktarevic I, Cooper BG, Culver B, Derom E, Hall GL, Hallstrand TS, Leuppi JD, MacIntyre N, McCormack M, Rosenfeld M, Swenson ER. ERS/ATS technical standard on interpretive strategies for routine lung function tests. Eur Respir J. 2022 Jul 13;60(1):2101499. doi: 10.1183/13993003.01499-2021. PMID: 34949706. 19. Tan W.C., Vollmer W.M., Lamprecht B., et al. Worldwide patterns of bronchodilator responsiveness: results from the Burden of Obstructive Lung Disease study. Thorax 2012; 67: 718-26. 20. Аллергический ринит. Клинический протокол. Одобрено ОКК МЗСР РК. 15.09.2017, протокол №27 (доступно с https://diseases.medelement.com/disease/аллергический-ринит-2017/15377) 21. Cates CJ, Rowe BH. Vaccines for preventing influenza in people with asthma. Cochrane Database Syst Rev 2013;2:CD000364. 22. Talbot TR, Hartert TV, Mitchel E, Halasa NB, Arbogast PG, Poehling KA, Schaffner W, et al. Asthma as a risk factor for invasive pneumococcal disease. N Engl J 23. Schleich F.N., Manise M., Sele J., Henket M., Seidel L., Louis R. Distribution of sputum cellular phenotype in a large asthma cohort: predicting factors for eosinophilic vs neutrophilic inflammation. BMC Pulm Med. 2013 Feb 26; 13: 11. Doi: 10.1186/1471-2466-13-11. 24. Bousquet J, Schunemann HJ, Samolinski B, Demoly P, Baena-Cagnani CE, Bachert C, Bonini S, et al. Allergic Rhinitis and its Impact on Asthma (ARIA): achievements in 10 years and future needs. J Allergy Clin Immunol 2012;130:1049-62. 25. Нурпеисов Т.Т., Газалиева М.А., Нурпеисов Тем., Хан В.В. Дневник самоконтроля пациента с астмой. – ОАИИР, Алматы, 2018. – 23 с. 26. Клинические рекомендации «Бронхиальная астма» Российское респираторное общество, Российская ассоциация аллергологов и клинических иммунологов, Союз педиатров России. Одобрено Научно-практическим Советом Минздрава РФ в 2021.- М., - 2021 – 114 с. 27. Nair P, Wenzel S, Rabe KF, et al. Oral corticosteroid-sparing effect of benralizumab in severe asthma [supplementary appendix]. N Engl J Med. 2017. http://dx.doi.org/10.1056/NEJMoa1703501. Accessed May 22, 2017. 28. J Mark FitzGerald. Predictors of enhanced response with benralizumab for patients with severe asthma: pooled analysis of the SIROCCO and CALIMA studies. Lancet Respir Med 2018; 6:51-54. 29. Stephenson L. Monoclonal Antibody Therapy for Asthma. – Clin Pulm Med 2017; 24:250-257. 30. Ortega HG, Yancey SW, Mayer B, et al. Severe eosinophilic asthma treated with mepolizumab stratified by baseline eosinophil thresholds: a secondary analysis of the DREAM and MENSA studies // Lancet Respir Med. 2016;4(7):549556. 31. Тяжелая бронхиальная астма-2018. Согласительный доклад объединенной группы экспертов Ассоциации русскоговорящих специалистов в области респираторной медицины, Российского респираторного общества, Российской ассоциации аллергологов и клинических иммунологов Практическая пульмонология | 2018 | № 3. 32. Sheikh A, Alves B, Dhami S. Pneumococcal vaccine for asthma. Cochrane Database Syst Rev 2002:CD002165 33. Tan BK, Chandra RK, Pollak J, Kato A, Conley DB, Peters AT, Grammer LC, et al. Incidence and associated premorbid diagnoses of patients with chronic rhinosinusitis. J Allergy Clin Immunol 2013;131:1350-60. 34. Cassim R, Russell MA, Lodge CJ, Lowe AJ, Koplin JJ, Dharmage SC. The role of circulating 25 hydroxyvitamin D in asthma: a systematic review. Allergy 2015;70:33954. 35. O’Byrne P.M., FitzGerald M., Bateman E.D., et al. Inhaled combined budesonide formoterol as needed in mild asthma [article and supplementary appendix]. N Engl J Med. 2018; 378: 1865-1876. https://dx.doi.org/doi10.1056/NEJMoa1715274. Accessed May 16, 2018. 36. Bateman E.D., Reddel H.K., O’Byrne P.M., et al. As-needed budesonide-formoterol versus maintenance budesonide in mild asthma [article and supplementary appendix]. N Engl J Med. 2018; 378: 1877-1887. 37. Авдеев С.Н., Айсанов З.Р., Архипов В.В., Белевский А.С., Визель А.А., Демко И.В., Емельянов А.В., Ильина Н.И., Курбачева О.М., Лещенко И.В., Ненашева Н.М., Овчаренко С.И., Фассахов Р.С. от лица экспертной группы. Принципы выбора терапии для больных легкой бронхиальной астмой. Согласованные рекомендации РААКИ и РРО. Практическая пульмонология.2017; 1: 44-54 38. Patel M., Pilcher J., Pritchard A., et al. Efficacy and safety of maintenance and reliever combination budesonide/formoterol inhaler in patients with asthma at risk of severe exacerbations: a randomised controlled trial. Lancet Respir Med 2013; 1: 32-42. 39. Normansell R., Walker S., Milan S.J., Walters E.H., Nair P. Omalizumab for asthma in adults and children. Cochrane Database Syst Rev 2014;1: CD003559. 40. Castro M., Zangrilli J., Wechsler M.E. et al. Reslizumab for inadequately controlledasthma with elevatedblood eosinophil counts: results from multicenter, parallel, double-blind, randomized, placebo-controlled, phase 3 trials. Lancet Respir Med 2015; 3: 355-66. 41. FitzGerald J.M., Bleecker E.R., Nair P. et al. Benralizumab, an anti-interleukin-5 receptor α monoclonal antibody, as add-on treatment for patients with severe, uncontrolled, eosinophilic asthma (CALIMA): a randomized, double-blind, placebocontrolled phase 3 trial. Lancet 2016; 388: 2128–41. 42. Bleecker E.R, FitzGerald J.M., Chanez P. et al. Efficacy and safety of benralizumab for patients with severe asthma uncontrolled with high-dosage inhaled corticosteroids and long-acting β2-agonists (SIROCCO): a randomized, multi-centre, placebocontrolled phase 3 trial. Lancet 2016; 388: 2115–27. 43. Jolliffe DA, Greenberg L, Hooper RL, Griffiths CJ, Camargo CA Jr, Kerley CP, Jensen ME, Mauger D, Stelmach I, Urashima M, Martineau AR. Vitamin D supplementation to prevent asthma exacerbations: a systematic review and metaanalysis of individual participant data. Lancet Respir Med. 2017 Nov;5(11):881-890. doi: 10.1016/S2213-2600(17)30306-5. Epub 2017 Oct 3. Erratum in: Lancet Respir Med. 2018 Jun;6(6):e27. PMID: 28986128; PMCID: PMC5693329. 44. European Medicinal Agency, https://www.ema.europa.eu/en/documents/productinformation/tezspire-epar-product-information_en.pdf,Tezepelumab SMPC. 45. Menzies-Gow A., Corre J., Bourdin A, et al. Efficacy and safety of tezepelumab in adults and adolescents with severe, uncontrolled asthma: results from the phase 3 NAVIGATOR study. L 46. AAAAI poster. February 2021. 46. Corren J., Parnes J. R., Wang L. et al. Tezepelumab in Adults with Uncontrolled Asthma [published correction appears in N Engl J Med. 2019;380(21):2082]. N Engl J Med. 2017;377(10):936 47. ov. Extension Study to Evaluate the Safety and Tolerability of Tezepelumab in Adults and Adolescents With Severe, Uncontrolled Asthma (DESTINATION) [Online]. Available at: https://clinicaltrials.gov/ct2/show/NCT03706079. Accessed: February 2021. 48. Menzies-Gow A, Corren J, Bel EH, et al. Corticosteroid tapering with benralizumab treatment for eosinophilic asthma: PONENTE Trial. ERJ Open Res. 2019; 5: 000092019. https://doi.org/10.1183/23120541.00009-2019. Accessed December 22, 2020. 49. Andrew Menzies-Gow, Mark Gurnell, Liam G Heaney, Jonathan Corren, Elisabeth H Bel et al, Oral corticosteroid elimination via a personalised reduction algorithm in adults with severe, eosinophilic asthma treated with benralizumab (PONENTE): a multicentre, open-label, single-arm study, The Lancet Respiratory Medicine, Volume 10, Issue 1, 2022, Pages 47-58, ISSN 2213-2600, https://doi.org/10.1016/S2213-2600(21)00352-0. 50. Астматический статус. Клинический протокол. Одобрено ОКК МЗСР РК. 23.06.2016, протокол №5 (доступно с https://diseases.medelement.com/disease/астматичский-статус/14794). 51 . Castro M., Corren J., Pavord I.D. et al. Dupilumab efficacy and safety in moderateto-severe uncontrolled asthma. N. Engl. J. Med. 2018; 378 (26): 2486–2496. DOI: 10.1056/NEJMoa1804092. 52. Rabe K.F., Nair P., Brusselle G. et al. Efficacy and safety of dupilumab in glucocorticoid-dependent severe asthma. N. Engl. J. Med. 2018; 378 (26): 2475–2485. DOI: 10.1056/NEJMoa1804093. 53. Zayed Y., Kheiri B., Banifadel M. et al. Dupilumab safety and efficacy in uncontrolled asthma: a systematic review and meta-analysis of randomized clinical trials. J. Asthma. 2018; 56 (10): 1110–1119. DOI: 10.1080/02770903.2018.1520865 Приложение 1. ТЕСТ ПО КОНТРОЛЮ НАД АСТМОЙ (АСТ) Вопросы Балл ы 1. Как часто за последние 4 недели астма мешала Вам выполнять обычный объем работы в учебном заведении, на работе или дома? все время очень часто иногда редко никогда 1 2 3 4 5 2. Как часто за последние 4 недели Вы отмечали у себя затрудненное дыхание? чаще, чем раз 1 раз в день от 3 до 6 раз в 1 или два раза ни разу в день неделю в неделю 1 2 3 4 5 3. Как часто за последние 4 недели Вы просыпались ночью или раньше, чем обычно, из-за симптомов астмы (свистящего дыхания, кашля, затрудненного дыхания, чувства стеснения или боли в груди)? 4 ночи в 2 - 3 ночи в 1 раз в неделю 1 или 2 раза ни разу неделю или неделю чаще 1 2 3 4 5 4. Как часто за последние 4 недели Вы использовали быстродействующий ингалятор (например, Сальбутамол, Фенотерол/ипратропия бромид, Ипратропия бромид) или небулайзер (аэрозольный аппарат) с лекарством (например, Фенотерол, Фенотерол/ипратропия бромид, Сальбутамол небулы) 3 раза в день 1 или 2 раза в 2 или 3 раза в 1 раз в неделю ни разу или чаще день неделю или реже 1 2 3 4 5 5. Как бы Вы оценили, насколько Вам удавалось контролировать астму за последние 4 недели? совсем не плохо в некоторой хорошо полностью удавалось удавалось степени удавалось удавалось контролироват контролироват удавалось контролироват контролироват ь ь контролироват ь ь ь 1 2 3 4 5 Итого  Ключ (интерпретация): шкала ACT включает в себя 5 пунктов для самостоятельного заполнения пациентом, каждому пункту присваивается значение от 1 до 5 баллов, которые затем суммируются (общее значение шкалы - 5 - 25 баллов). Сумма 25 баллов означает полный контроль; сумма 20 - 24 балла означает, что астма контролируется хорошо; сумма 19 баллов и меньше свидетельствует о неконтролируемой астме.  Пояснения (результаты):  25 баллов - Вы ПОЛНОСТЬЮ КОНТРОЛИРОВАЛИ астму за последние 4 недели. У Вас не было симптомов астмы и связанных с ней ограничений. Проконсультируйтесь с врачом, если ситуация изменится.  от 20 до 24 баллов - за последние 4 недели Вы ХОРОШО КОНТРОЛИРОВАЛИ астму, но не ПОЛНОСТЬЮ. Ваш врач поможет Вам добиться ПОЛНОГО КОНТРОЛЯ  менее 20 баллов - за последние 4 недели Вам НЕ удавалось КОНТРОЛИРОВАТЬ астму. Ваш врач может посоветовать Вам, какие меры нужно применять, чтобы добиться улучшения контроля над Вашим заболеванием.",
  "query": "Здравствуйте. Мне 36 лет. Примерно с осени началось странное: после обычной простуды будто и выздоровела, а дыхание так и не стало нормальным. Периодами сжимает грудь, свистит при выдохе, как будто воздуха мало. Ночами просыпаюсь от кашля, сажусь, открываю окно, пытаюсь досчитать до десяти — отпускает не сразу. На холоде и когда пробую чуть быстрее пройтись или побегать — сразу хуже. Еще сильные запахи, духи, выхлопы — и опять начинается это сдавление и свисты. Днем бывает спокойно, а потом внезапно накрывает снова. Пару раз даже испугалась, что задохнусь.\n\nАллергий у меня никогда не было, таблетки «от аллергии» пробовала — ноль эффекта. Купила ингалятор с быстродействующим препаратом, он помогает, но стала пользоваться им почти каждый день, иногда по несколько раз, это пугает. Утром часто как камень на груди, пока не откашляюсь.\n\nОчень переживаю, что это может быть? Похоже на астму? Что можно сделать, чтобы не просыпаться по ночам и спокойно заниматься делами?",
  "gt": "J45.1"
}