{
  "protocol_id": "p_ba72a94213",
  "source_file": "Мании без психотических симптомов.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "F00",
    "F09",
    "F10",
    "F19",
    "F30.0",
    "F30.1",
    "F31.0",
    "F31.1"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» октября 2015 года Протокол №14 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ МАНИЙ БЕЗ ПСИХОТИЧЕСКИХ СИМПТОМОВ I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Мании без психотических симптомов. 2. Код протокола: 3. Код МКБ-10: F30.0 Гипомания. F30.1 Мания без психотических симптомов. F31.0 Биполярное аффективное расстройство, текущий эпизод гипомании. F31.1 Биполярное аффективное расстройство, текущий эпизод мании без психотических симптомов. 4. Сокращения, используемые в протоколе: АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза ВВК – военно-врачебная комиссия В\\м – внутримышечно В\\в – внутривенно КТ – компьютерная томография ЛС – лекарственные средства МЗСР – Министерство здравоохранения и социального развития МНН – международное непатентованное название (генерическое название) МРТ – магнитно-резонансная томография МСЭК – медико-социальная экспертная комиссия ОАК – общий анализ крови ОАМ – общий анализ мочи ПЭТ – позитронно-эмиссионная томография РЭГ – реоэнцефалография РК – Республика Казахстан Р-р – раствор СИОЗС – селективные ингибиторы обратного захвата серотонина СПЭК – судебно-психиатрическая экспертная комиссия ЭКГ – электрокардиограмма ЭПО – экспериментально-психологическое обследование ЭЭГ – электроэнцефалограмма ЭхоЭГ – эхоэлектроэнцефалограмма 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, дети, беременные. 7. Пользователи протокола: врачи-психиатры (детские психиатры, наркологи, психотерапевты). II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследование случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Мании без психотических симптомов – состояния патологически повышенного настроения[1,8]. 9. Клиническая классификация: нет. 10. Показания для госпитализации [2,3]: 10.1 Добровольная (экстренная и плановая) госпитализация:  психопатологические расстройства психотического и\\или непсихотического уровня с десоциализирующими проявлениями, которые не купируются в амбулаторных условиях или  решение экспертных вопросов (МСЭК, ВВК, СПЭК.) 10.2 Принудительная госпитализация без решения суда – наличие психопатологических расстройств и действий, обусловливающих:  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. 10.3 Принудительная госпитализация – по определению суда, постановлению следственных органов и\\или прокуратуры. 11. Диагностические исследования: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  экспериментально-психологическое обследование. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  ОАК;  ОАМ;  биохимический анализ крови (печеночные пробы);  ЭКГ – проводятся с целью мониторинга изменений соматического состояния на фоне основной терапии;  ЭЭГ – при эпилептических и эпилептиформных пароксизмах. 11.3 Минимальный перечень обследований, которые необходимо провести при направлении на плановую госпитализацию, согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 11.4 Основные (обязательные) диагностические обследования, проводимые в стационаре:  ОАМ – не реже 1 раза в месяц;  ОАК – не реже 1 раза в месяц;  биохимический анализ крови (АЛТ, АСТ, билирубин (прямой и непрямой, уровень глюкозы в крови) – не реже 1 раза в месяц;  ЭКГ – не реже 1 раза в месяц;  ЭПО (для поступивших впервые в жизни или впервые в текущем году). ЭПО для иных категорий пациентов – по решению лечащего врача. 11.5 Дополнительные диагностические обследования, проводимые в стационаре:  ЭЭГ – при эпилептических и эпилептиформных пароксизмах 12. Диагностические критерии [1,8-10]: 12.1 Жалобы и анамнез: Жалобы (со стороны окружающих): чрезмерное веселье, говорливость, чрезмерная отвлекаемость, непродуктивная деятельность. Анамнез: Преимущественно повышенное, экспансивное, раздражительное или подозрительное настроение, которое является анормальным для данного индивидуума. Это изменение настроения должно быть отчетливым и сохраняться на протяжении, по меньшей мере недели (если только его тяжесть недостаточна для госпитализации). Должны присутствовать минимум три из числа следующих симптомов (а если настроение только раздражительное, то — четыре), приводя к тяжелому нарушению личностного функционирования в повседневной жизни:  повышение активности или физическое беспокойство;  повышенная говорливость (\"речевое давление\");  ускорение течения мыслей или субъективное ощущение \"скачки идей\";  снижение нормального социального контроля, приводящее к поведению, которое неадекватно обстоятельствам;  сниженная потребность во сне;  повышенная самооценка или идеи величия (грандиозности);  отвлекаемость или постоянные изменения в деятельности или планах;  опрометчивое или безрассудное поведение, последствия которого больным не осознаются, например, кутежи, глупая предприимчивость, безрассудное управление автомобилем;  заметное повышение сексуальной энергии или сексуальная неразборчивость. Отсутствие галлюцинаций или бреда, хотя могут быть расстройства восприятия (например, субъективная гиперакузия, восприятие красок как особенно ярких). Наиболее часто используемые критерии исключения. Эпизод не может быть объяснен употреблением психоактивного вещества (F10-F19) или любым органическим психическим расстройством (в смысле F00-F09). 12.2 Физикальное обследование: диагностически значимых изменений со стороны кожных покровов и внутренних органов (включая центральной и периферическую нервную систему) нет. 12.3 Лабораторное обследование: специфичных диагностических признаков нет. 12.4 Инструментальное обследование: специфичных диагностических признаков нет. 12.5 Показания для консультации специалистов:  консультация терапевта (педиатра) – исключение соматических заболеваний;  консультация невропатолога – исключение текущих неврологических расстройств;  консультация гинеколога (для женщин) – исключение гинекологических расстройств;  консультации иных узких специалистов – сопутствующие соматические заболевания и\\или патологические состояния. 12.6 Дифференциальный диагноз [8-10]: Параметры Мании с Шизофрения и Органическое непсихотическим щизоаффективн расстройство и симптомами ые расстройства настроения Клиническая картина Патологически Маниакальная Нередко повышенное симптоматика количественные настроение в сочетается с нарушения сознания, соответствии с симптомами вероятны очаговые или клиническими шизофренически рассеянные критериями х расстройств неврологические симптомы Инструментальное Наличие органических обследование Не информативно изменений головного мозга Анамнез Часто - отягощенная Часто -указания на наследственность по психическим травму или иное заболваниям повреждение головного мозга 13. Цели лечения: достижение медикаментозной ремиссии, стабилизация состояния пациента. 14. Тактика лечения: При оценке микросоциальных условий как удовлетворительных и\\или нетяжелом уровне расстройства рекомендуется преимущественно амбулаторное лечение. В случае усложненной клинической картины (за счет коморбидных состояний) и\\или неэффективности вмешательства на амбулаторном этапе решается вопрос о госпитализации. 14.1 Немедикаментозное лечение: Комплаенс - терапия, различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения – круглосуточное наблюдение без ограничения передвижения в отделении.  режим частичной госпитализации – возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации во внебольничных условиях.  режим лечебных отпусков – возможность нахождения, по решению ВКК вне отделения от нескольких часов до нескольких суток, с целью постепенной адаптации к внебольничным условиям, решения бытовых и социальных вопросов, а также оценки достигнутого лечебного эффекта.  усиленный режим наблюдения – круглосуточное наблюдение и ограничение передвижения за пределами отделения.  строгий режим наблюдения – круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его пределами. 14.2 Медикаментозное лечение: Основные лекарственные средства (таблицы 2 и 4): Нейролептические препараты – предназначены для купирования психопатологических нарушений (оланзапин, кветиапин, рисперидон, палиперидон, амисульприд, сульпирид, клозапин, галоперидол, трифлуоперазин, левомепромазин, хлорпромазин). С учетом равнозначности эффективности нейролептических препаратов в отношении «продуктивной» психопатологической симптоматики выбор основного препарата и его суточная дозировка определяются:  Индивидуальной переносимостью пациента.  Психопатологической структурой ведущего синдрома.  Наличием\\отсутствием «патологической почвы» (резидуальные и\\или субкомпенсированные соматоневрологические нарушения), оказывающей патопластическое влияние на клиническую картину.  Продолжительностью психического расстройства.  Спектром нейролептических препаратов, которые пациент принимал ранее.  Наличием\\отсутствием признаков фармакорезистентности. Отдельную подгруппу составляют нейролептики пролонгированного действия, предназначенные для медикаментозного контроля психического состояния в амбулаторных условиях (палиперидон, рисперидон конста, галоперидол-деканоат, флуфеназин). Общие принципы терапии нейролептиками:  Рекомендуется монотерапия атипичным нейролептиком (внутрь).  Минимальный курс для оценки начального эффекта основной терапии – 10-14 дней.  При отсутствии эффекта монотерапии атипичным нейролептиком рекомендуется параллельное применение 2-х атипичных нейролептиков разной химической структуры.  При отсутствии эффекта (не позднее 10-14 дней) применения 2-х атипичных нейролептиков рекомендуется лечение «классическими» нейролептиками. При необходимости – проведение серий «одномоментных отмен».  Назначение одновременно 3-х и более нейролептиков не рекомендуется.  Не рекомендуется назначение двух и более нейролептиков одной химической структуры.  Присоединение корректоров терапии (тригексифенидила) рекомендуется только после манифестации побочных эффектов терапии. Дополнительные медикаменты (таблицы 3 и 5) – препараты из иных фармакологических групп, предназначенные для купирования сопутствующих психопатологических синдромов. Нормотимические препараты – предназначены для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроевая кислота, ламотриджин, топирамат). Малые нейролептики – предназначены для коррекции поведенческих нарушений либо для терапии психотических расстройств в пожилом и старческом возрасте (хлорпротиксен, тиоридазин). 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне [47,9,12-18]: Таблица 2 – Основные медикаменты: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический диапазон Курс лечения Оланзапин (УД – А) 5-10 мг\\сутки внутрь Кветиапин (УД – А) 200-600 мг\\сутки внутрь До купирования Палиперидон (УД – А) 3-12 мг \\сутки внутрь маниакальных Амисульприд (УД – А) 200-600мг\\сутки внутрь симптомов Рисперидон (УД – А) 1-6 мг \\сутки внутрь Клозапин (УД – А) 25-150 мг\\сутки внутрь Галоперидол (УД – А) 5-15 мг\\сутки внутрь Трифлуоперазин 2,5-20 мг\\сутки внутрь (УД – А) Левомепромазин 25-100 мг\\сутки внутрь (УД – В) Тригексифенидил 1-6 мг\\сутки внутрь (УД – В) Галоперидол – 50-100 мг\\ в 4 недели в\\м деканоат (УД – А) Рисперидон (УД – А) 25- 50 мг\\ в 2 недели в\\м Флуфеназин (УД – А) 25-50 мг\\ в 4 недели в\\м Палиперидона 50-150мг/4 недели в\\м пальмитат (УД – А) Таблица 3 – Дополнительные медикаменты: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Рекомендуемый Курс лечения терапевтический диапазон Хлорпротиксен (УД – В) 15- 150 мг\\сутки внутрь До купирования Тиоридазин (УД – В) 50- 150 мг\\сутки внутрь поведенческих расстройств Топирамат (УД – В) 50-150 мг\\сутки внутрь До стабилизации Карбамазепин (УД – В) 200-600 мг\\сутки внутрь эмоционального фона Вальпроевая кислота 300-600 мг\\сутки внутрь (УД – В) Ламотриджин (УД – А) 50-100 мг\\сут внутрь 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне [47,9,12-18: Таблица 4 – Основные медикаменты в отделении: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический Курс лечения диапазон Оланзапин (УД – А) 10-30 мг\\сутки внутрь В течение стационарного Кветиапин (УД – А) 400-800 мг\\сутки внутрь пребывания Палиперидон (УД – А) 3-12 мг \\сутки внутрь Амисульприд (УД – А) 400-1200мг\\сутки внутрь Рисперидон (УД – А) 4-8мг \\сутки внутрь Клозапин (УД – А) 100-200 мг\\сутки внутрь Галоперидол (УД – А) 10-25мг\\сутки в\\м Галоперидол (УД – А) 20-40мг\\сутки внутрь Трифлуоперазин 20-40мг\\сутки внутрь (УД – А) Трифлуоперазин 10-20мг\\сутки в\\м (УД – А) Левомепромазин 50-100мг\\сутки в\\м (УД – В) Левомепромазин 50-150 мг\\сутки внутрь (УД – В) Хлорпромазин (УД – В) 50- 150мг\\сутки в\\м Тригексифенидил 4-8мг\\сутки внутрь (УД – В) Галоперидол – деканоат 50-100 мг\\ в 4 недели в\\м В стационаре (УД – А) производятся Рисперидон (УД – А) 25- 50 мг\\ в 2 недели в\\м инициальные инъекции с Флуфеназин (УД – А) 25-50 мг\\ в 4 недели в\\м последующим продолжением на Палиперидона пальмитат 50-150мг/4 недели в\\м амбулаторном уровне (УД – А) Таблица 5 – Дополнительные медикаменты: Рекомендуется монотерапия: одно из нижеперечисленных препаратов. МНН Терапевтический диапазон Курс лечения Хлорпротиксен 50- 150 мг\\сутки внутрь До купирования (УД – В) поведенческих Тиоридазин (УД – В) 50- 100мг\\сутки внутрь расстройств Топирамат (УД – В) 50-150 мг\\сутки внутрь До стабилизации Карбамазепин (УД – В) 200-600 мг\\сутки внутрь эмоционального фона Вальпроевая кислота 300-600 мг\\сутки внутрь (УД – В) Ламотриджин (УД – А) 75-150 мг\\сут внутрь 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи (таблица 6): МНН Терапевтический диапазон Левомепромазин (УД – В) 50-100мг\\сутки в\\м Хлорпромазин (УД – В) 50- 150мг\\сутки в\\м 14.3 Другие виды лечения: нет. 14.4 Хирургическое лечение: нет. 14.5. Профилактические мероприятия [8-10]: Первичная профилактика – не проводится. Вторичная профилактика – обоснованное назначение психофармакопрепаратов. Третичная профилактика – комплаенс-терапия, психосоциальная реабилитация, реализация психообразовательных программ для членов семей пациентов, назначение препаратов-нейролептиков пролонгированного действия. 14.6 Дальнейшее ведение (после стационара) – формирование и укрепление комплаенса. 15. Индикаторы эффективности лечения:  Отсутствие маниакальных расстройств.  Общий балл при оценке психического состояния по шкале BPRS не более 30.  Настроенность больного и\\или его семьи на продолжение лечения на амбулаторном этапе.  Отсутствие негативной реакции на необходимость приема психотропных средств. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Разработчики: 1) Алтынбеков С.А. – доктор медицинских наук, профессор, директор Республиканский научно-практический центр психиатрии, психотерапии и наркологии, главный внештатный психиатр МЗСР РК. 2) Распопова Н.И. – доктор медицинских наук, доцент кафедры психиатрии, психотерапии и наркологии РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 3) Нуркатов Е.М. – кандидат медицинских наук, директор «Медицинский центр проблем психического здоровья» (Астана). 4) Негай Н.А. – кандидат медицинских наук, заместитель директора РГП на ПХВ «Республиканский научно-практический центр психиатрии, психотерапии и наркологии». 5) Мажитов Т.М. – доктор медицинских наук, профессор кафедры клинической фармакологии АО «Медицинский университет Астана», клинический фармаколог. 17. Конфликта интересов нет. 18. Рецензенты: 1) Толстикова А.Ю. – доктор медицинских наук, профессор кафедры психиатрии, психотерапии и наркологии Казахского национального медицинского университета имени С.Д. Асфендиярова. 2) Семке А.В. – доктор медицинских наук, профессор Федерального государственного бюджетного научного учреждения «Научно-исследовательского института психического здоровья», заместитель директора по научной и лечебной работе, РФ г. Томск. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1. Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ, 1994. 2. Кодекс РК «О здоровье народа и системе здравоохранения» от 18 сентября 2009 г. № 193-IV 3. Приказ и.о. Министра Здравоохранения РК № 15 от 06.01.2011 «Об утверждении положения о деятельности психиатрических организаций в РК» 4. Авруцкий Г.Я., Недува А.А Лечение психически больных: Руководство для врачей. – 2 издание, переработанное и дополненное. – Москва «Медицина», 1988. 5. Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. – 2001. 6. Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 с. 7. Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 с. 8. Блейхер В.М., Крук И.В.. Толковый словарь психиатрических терминов. – Воронеж НПО «МОДЭК», 1995. 9. Руководство по психиатрии/Под редакцией А.С.Тиганова Т 1-2 – Москва «Медицина»,1999. 10. Справочник по психиатрии/ Под редакцией А.В.Снежневского. – Москва «Медицина»,1985. 11. Приказ МЗ РК от 20 декабря 2010 года №986 «Об утверждении Правил оказания специализированной и высокоспециализированной медицинской помощи». 12. Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой- Москва, 2009.- 993с. 13. Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.Чучалина А.Г., Белоусова Ю.Б., Яснецова В.В.-Москва.-2009.-896с. 14. Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\ [Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_2014-02_sch.pdf.pdf 15. [Электронный ресурс]www.fda.gov (официальный сайт Управления по пищевым продуктам и лекарственным препаратам США). 16. [Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств). 17. American psychiatric association. Practice guideline for the treatment of Patients With Schizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 18. Davis JM, Chen N, Glick I.D: A meta-analysis of the efficacy of second-generation antipsychotics. Arch Gen Psychiatry 2003; 60:553–564.",
  "query": "Здравствуйте. Не знаю, что со мной, примерно неделю-полторы как будто «понесло». Сплю по 2-3 часа и просыпаюсь полная сил, голова кипит идеями, не могу замолчать, всех перебиваю, родные говорят, что я какая-то «на взводе». Начала одновременно сто дел — работа, ремонт, планы на бизнес, расписала всё за ночь. Трачу деньги, купила кучу ненужного, потом вроде понимаю, но остановиться трудно. За рулём ловлю себя, что еду быстрее обычного, как будто всё под контролем, но пару раз было страшно. Если кто-то меня тормозит — сразу злюсь. Не могу усидеть, скачет внимание, из-за этого на работе начались проблемы. Чувствую себя то гениальной, то вдруг раздражение. Это пройдёт само или надо срочно к врачу? Я уже боюсь, что сорвусь.",
  "gt": "F31.1"
}