{
  "protocol_id": "p_ba94a92c7b",
  "source_file": "ГЕНДЕРНОЕ НАСИЛИЕ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "T74.0",
    "T74.1",
    "T74.2",
    "T74.3",
    "T74.8",
    "T74.9",
    "Y05",
    "Y06",
    "Y06.0",
    "Y06.1",
    "Y06.2",
    "Y06.8",
    "Y06.9",
    "Y07",
    "Y07.0",
    "Y07.1",
    "Y07.2",
    "Y07.3",
    "Y07.8",
    "Y07.9",
    "Y87.1",
    "Z04.4",
    "Z04.5",
    "Z61.4",
    "Z61.5",
    "Z61.6",
    "Z62.0",
    "Z62.3",
    "Z62.4",
    "Z62.6",
    "Z63.0"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «23» декабря 2021 года Протокол №154 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГЕНДЕРНОЕ НАСИЛИЕ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название T74.0 Оставление без внимания или заброшенность T74.1 Физическая жестокость Побои: синдром истязания младенца или ребенка БДУ • синдром истязания супруги(а) БДУ • T74.2 Сексуальная жестокость T74.3 Психологическая жестокость T74.8 Другие синдромы жестокого обращения Смешанные формы T74.9 Синдром неуточненного жестокого обращения Проявление: жестокого обращения со взрослым БДУ • жестокого обращения с ребенком БДУ • Y05 Сексуальное нападение с применением физической силы Включены: изнасилование (попытка), содомия (попытка) Y06 Лишение ухода или оставление без присмотра Y06.0 Супругом или партнером Y06.1 Родителем Y06.2 Знакомым или другом Y06.8 Другими уточненными лицами Y06.9 Неуточненным лицом Y07 Другие формы плохого обращения Включены: психическая жестокость • физическая жестокость • сексуальная жестокость • мучения • 1 Y07.0 Супругом или партнером Y07.1 Родителем Y07.2 Знакомым или другом Y07.3 Официальными лицами Y07.8 Другими неуточненными лицами Y07.9 Неуточненными лицами Y87.1 Последствия нападения Z04.5 Обследование и наблюдение после другой причиненной травмы (Обследование жертвы или предполагаемого преступника после другой причиненной травмы) Z04.4 Обследование и наблюдение при заявлении об изнасиловании или совращении Z61.4 Проблемы, связанные с возможным сексуальным изнасилованием ребенка лицом, принадлежащим к группе первичной поддержки Z61.5 Проблемы, связанные с возможным изнасилованием ребенка посторонним лицом Z61.6 Проблемы, связанные с возможным физическим насилием по отношению к ребенку Z62.0 Неадекватность заботы и контроля со стороны родителей Z62.3 Враждебное отношение и несправедливые претензии к ребенку Z62.4 Эмоциональная заброшенность детей Z62.6 Неприемлемое давление со стороны родителей и другие отрицательные факторы воспитания Z63.0 Проблемы, связанные с взаимоотношениями супругов или партнеров NB! Могут быть использованы другие коды в зависимости от последствий гендерного насилия 1.2 Дата разработки/пересмотра протокола: 2019 год (пересмотр 2021 г.). 1.3 Сокращения, используемые в протоколе: АКДС- – вакцина, адсорбированная против коклюша, дифтерии, вакцина столбняка; АДС-М- – ассоциированный дифтерийно-столбнячный анатоксин в анатоксин малой дозе АРТ – антиретровирусная терапия БОМЖ – без определенного места жительства ВИЧ – вирус иммунодефицита человека ВНД – внутренние нормативные документы ВПЧ – вирус папилломы человека ВОЗ – Всемирная организация здравоохранения ВОП – врач общей практики 2 ГН – гендерное насилие ЗОЖ – здоровый образ жизни ИППП – инфекции, передающиеся половым путем ИПРС – индивидуальный план развития семьи ИПР – индивидуальный план реабилитации ИФА – иммуноферментный анализ КЛДЖ – Комитет по ликвидации дискриминации в отношении женщин КОК – комбинированные оральные контрацептивы, содержащие этинилэстрадиол и левоноргестрел КП – клинический протокол ЛНГ – левоноргестрел ЛПСН – лицо, подвергшееся сексуальному насилию ЛС – лекарственные средства МИ – медицинские изделия МЗ РК – Министерство здравоохранения Республики Казахстан МО – медицинская организация МСЭ – медико-социальная экспертиза МКБ – Международная классификация болезней НАО – некоммерческое акционерное общество НКО – некоммерческая организация НПО – неправительственная организация ПКП – постконтактная профилактика ПМСП – первичная медико-санитарная помощь ПМПК – психолого-медико-педагогическая комиссия ПСС – противостолбнячная сыворотка ПСЧИ – противостолбнячный человеческий иммуноглобулин РКИ – рандомизированные клинические исследования СН – сексуальное насилие СПИД – синдром приобретенного иммунодефицита СОП – стандарт операционной процедуры УПА – улипристал ацетат ЦФЗОЖ – Центр формирования здорового образа жизни WHO World Health Organization 1.4 Пользователи протокола: акушеры-гинекологи, травматологиортопеды, хирурги, терапевты, педиатры, врачи общей практики, врачи/фельдшеры скорой медицинской помощи, инфекционисты, дерматовенерологи, организаторы здравоохранения, фельдшеры, акушеры, медицинские сестры, стоматологи, психологи и социальные работники. 1.5 Категория пациентов: взрослые, дети. 3 1.6 Шкала уровня доказательности: Таблица 1. Шкала уровней доказательности Характеристика исследований, которые легли в основу УД рекомендаций Высококачественный мета-анализ, систематический обзор рандомизированных клинических исследований (РКИ) или крупное А РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском В систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на С соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию Описание серии случаев или неконтролируемое исследование, или D мнение экспертов 1.7 Определение: Насилие – это преднамеренное применение физической силы или власти, действительное или в виде угрозы, направленное против себя, против иного лица, группы лиц или общины, результатом которого являются (либо имеется высокая степень вероятности этого) телесные повреждения, смерть, психологическая травма, отклонения в развитии или различного рода ущерб[4]. Гендерное насилие – любой совершенный на основании полового признака акт насилия, который причиняет или может причинить вред физическому, половому или психологическому здоровью женщины или страдания, а также угрозы совершения таких актов, принуждение или произвольное лишение свободы, будь то в общественной или личной жизни[5]. 1.8 Классификация Виды насилия[4]: ✓ покушение на собственную жизнь или здоровье: • суицидальное поведение (мысли о самоубийстве, попытки самоубийства, собственно самоубийство); 4 • жестокое отношение к себе/нанесение себе увечий; ✓ межличностное насилие: • насилие в семье и насилие над интимным партнером (жестокое обращение с детьми, насилие в отношении интимного партнера и жестокое обращение с пожилыми); • насилие в общине/насилие вне дома (акты насилия, совершаемые молодежью, случайные акты насилия, изнасилование и сексуальные домогательства со стороны незнакомых лиц, насилие в школах, учреждениях (местах работы), тюрьмах и домах престарелых); ✓ коллективное насилие: ✓ социальное (преступления из ненависти, совершаемые организованными группами, террористические акты и преступления бандитских группировок); ✓ политическое (войны и вооруженные конфликты, государственное насилие); ✓ экономическое (нападения, осуществляемые большими группами людей, преследующих экономические выгоды). Формы и контексты ГН в отношении женщин: ✓ «Насилие в отношении женщин, как подразумевается, охватывает следующие случаи, но не ограничивается ими: а) физическое, половое и психологическое насилие, которое имеет место в семье, включая нанесение побоев, половое принуждение в отношении девочек в семье, насилие, связанное с приданым, изнасилование жены мужем, повреждение женских половых органов и другие традиционные виды практики, наносящие ущерб женщинам, внебрачное насилие и насилие, связанное с эксплуатацией; b) физическое, половое и психологическое насилие, которое имеет место в обществе в целом, включая изнасилование, половое принуждение, половое домогательство и запугивание на работе, в учебных заведениях и в других местах, торговлю женщинами и принуждение к проституции; с) физическое, половое и психологическое насилие со стороны или при попустительстве государства, где бы оно ни происходило (Статья 2 Декларация об искоренении насилия в отношении женщин) [5]. ✓ ГН нарушает многие права женщин, в том числе, право на жизнь, право не подвергаться пыткам или жестокому, негуманному или унижающему достоинство обращению или наказанию, право на равную защиту в соответствии с законом, право на равенство в семье или право на наивысший достижимый уровень физического и психического здоровья (КЛДЖ 1992) [5]. ✓ Насилие в отношении женщин совершается в разных ситуациях – в семье, на работе, в школе или университете, на улице, в политической жизни или в государственных учреждениях, например, тюрьмах или учреждениях здравоохранения. Поэтому виновниками насилия могут быть частные лица, например, интимные партнеры, другие члены семьи, знакомые, работодатели, коллеги по работе или незнакомые люди, а также 5 должностные лица, сотрудники полиции, тюремные охранники или военнослужащие [5]. ✓ Домашнее насилие («насилие со стороны интимного партнера» [5]) означает «все проявления физического, сексуального, психологического или экономического насилия в семье или семейном союзе или между бывшими или нынешними супругами или партнерами вне зависимости от того, проживает ли или проживал ли ранее виновник насилия вместе с пострадавшими». Две основные формы домашнего насилия - это насилие, совершаемое интимным партнером в отношении нынешнего или бывшего супруга или партнера, и насилие с вовлечением разных поколений, которое характерно для отношений детей и родителей (Статья 3 Стамбульской конвенции и Объяснительного отчета) [5]. ✓ ГН охватывает широкий спектр действий, причиняющих вред, в том числе, физическое, сексуальное, психологическое и экономическое насилие [5]. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии: Жалобы и анамнез: Жалобы[4] Жалобы лица, пострадавшего от гендерного насилия, зависят от вида насилия: • боль и травмы, связанные с физическим и сексуальным насилием; • состояние депрессии; • страхи; • физическое неблагополучие вследствие голодания. Анамнез Указание на факт/ы насилия с уточнением таких данных, как: • когда впервые произошло насилие; • кем совершено насилие; • было ли оно повторным; • уточнение данных насильника, отношение его к жертве; • длительность совершения насилия; • характер и вид сексуального контакта: вагинальный, анальный, оральный); • последствия насилия, если оно совершалось длительно (беременность, роды, заражение ИППП, ВИЧ). ВАЖНО! Учитывая состояние жертвы насилия необходимо соблюдать правила проведения беседы с жертвой насилия (Приложение 1 к настоящему КП). Физикальное обследование ВАЖНО! 6 • описание объективного статуса должно включать в себя тип и количество повреждений, а также их расположение на теле человека. Медицинским работником в обязательном порядке проводится интерпретация соответствия имеющихся травм полученным объяснениям с записью в медицинской документации, которая может послужить доказательством в случае, если пострадавшая/ий решит подать судебный иск. • медицинским работником проводится полный медицинский осмотр («с головы до ног») с соблюдением общих принципов по Рекомендациям ВОЗ (2013 год)согласно Приложению2 к настоящему КП. • для сбора образцов доказательств для судмедэкспертизы и проведения фотосъемки (в случае разрешения ЛПСН) приглашается специалист, имеющий квалификацию в области судебной медицины. ВАЖНО! • Симптомы и признаки насилия зависят от вида насилия, возраста (дети, взрослые, пожилые) и пола жертвы. ВАЖНО! К возможным поведенческим чертам жертвы насилия в семье относятся следующие признаки и симптомы: • инстинктивно-субъективные расстройства: появляется чувство беспокойства, беспомощности, вспыльчивость, уныние, отсутствие выдержки, радости жизни, головные боли, разбитость, бессонница, страх, фрустрация; • симптомы заторможенности и грусти: тревога, тяжесть на душе, элементы автоагрессии с мыслями о самоубийстве, проявленная депрессия, эмоциональные расстройства (смех, плач), замедленное мышление, напряженная мимика, наморщенный лоб; • симптомы защиты: жертва ощущает потребность в защите, поддержке, понимании, ищет поддержку у родственников, медицинскую помощь, самостоятельно не может справиться со своими страданиями, не может быть активным, сильным. Поведение партнера/агрессора во время посещения медицинских организаций также может указывать на то, что жертва подвергается насилию с его стороны. Возможные поведенческие проявления партнера: • партнер/агрессор сопровождает жертву и настойчиво выступает вперед, и отвечает вместо жертвы на вопросы; • жертва не желает говорить со своим спутником или не соглашается с ним; • партнер/агрессор нередко отрицает или преуменьшает нанесенные повреждения; • чрезмерная ревность или пассивность, проявляемые партнером/агрессором. 7 Возможные состояния и поведения ЛПСН Примеры клинических состояний, связанных с насилием со стороны интимного партнера [2]: • наличие телесных повреждений: ссадин, кровоподтеков, ран и т.д. (необходимо указать характер, локализацию, размер, цвет); • наличие повреждений в области наружных половых органов (промежности, девственной плевы, полового члена, мошонки): кровоизлияний, разрывов, трещин, ссадин; • наличие повреждений заднепроходного отверстия и прямой кишки: кровоизлияния, ссадины, трещины, раны; • наличие повреждений ротовой полости: кровоизлияния, ссадины, трещины, раны. • симптомы депрессии, тревожности, посттравматического стресса, нарушения сна; • суицид или членовредительство; • употребление алкоголя; • необъяснимые симптомы хронических заболеваний желудочно-кишечного тракта; • необъяснимые симптомы со стороны репродуктивной системы, в том числе, боли в области таза, сексуальные расстройства; • нежелательные результаты со стороны репродуктивной системы, в том числе, множественные незапланированные беременности и (или) прерывание беременности, слишком позднее обращение по беременности; • осложнения течения беременности и родов; • необъяснимые симптомы со стороны гинекологической или урологической системы, в том числе частые инфекции мочевого пузыря или почек или другие симптомы; • неоднократные кровотечения из влагалища, прямой кишки и инфекции, передаваемые половым путем; • хронические боли (необъяснимые); • травматические повреждения, в частности, неоднократные или сопровождаемые неясными или невнятными объяснениями; • расстройства центральной нервной системы: головные боли, сложности восприятия, утрата слуха, нарушение зрения; • частые консультации врача без четкого диагноза. Примеры поведения, которые могут указывать на насилие со стороны интимного партнера [2]: Пациент выглядит испуганным, тревожным или подавленным; • частое обращение к врачу с неясными симптомами; • травмы разной локализаций на разных стадиях заживления; • повреждения, не соответствующие рассказу ЛПСН; • ЛПСН пытается скрыть повреждения или преуменьшить их серьезность; 8 • невыполнение назначений врача; • частый пропуск приемов врача; • редкое посещение/непосещение медицинских организаций; • преждевременная выписка из больницы по собственному желанию. Примеры поведения насильника: • потенциальный насильник всегда приходит вместе с ЛПСН без необходимости; • ЛПСН не хочет говорить в присутствии потенциального насильника; • пациент пассивен или боится говорить в присутствии потенциального насильника; • потенциальный насильник агрессивный или доминирующий, говорит за ЛПСН или отказывается выйти из кабинета. Ни один из указанных выше признаков автоматически не означают, что пациент/ка подвергся/лась СН. Однако эти признаки должны вызвать подозрение. Медикам следует попытаться встретиться с женщиной наедине и спросить ее о возможном насилии. Даже если в этот раз пациент не решится рассказать о насилии, но будет знать, что врач в курсе проблемы и сможет обратиться к нему позднее. Последствия для здоровья насилия со стороны интимного партнера[4] Физические последствия насилия • травмы брюшной полости и грудной клетки; • синяки и рубцы; • хронические болевые синдромы; • потеря трудоспособности; • фибромиалгия; • переломы; • желудочно-кишечные расстройства; • синдром раздраженного кишечника; • рваные раны и ссадины; • ухудшение зрения; • сниженное физическое функционирование. Сексуальные и репродуктивные последствия насилия: • гинекологические заболевания; • бесплодие; • воспалительные заболевания в области таза; • осложнения в период беременности/выкидыш; • сексуальная дисфункция; • болезни, передаваемые половым путем, включая ВИЧ/СПИД; • опасные аборты; 9 • нежелательная беременность. Психологические и поведенческие последствия насилия: • злоупотребление алкоголем и наркотиками; • депрессия и тревога; • нарушение питания и сна; • чувство стыда и вины; • фобии и панические расстройства; • физическая апатия; • низкая самооценка; • посттравматический стресс; • психосоматические расстройства; • курение; • сунцидальное поведение и нанесение себе ущерба; • небезопасное сексуальное поведение. Летальный исход, как последствие насилия: • смертность в результате прогрессирования ИППП; • смертность при родах и во время беременности; • убийство; • самоубийство. Таблица 3 Индикаторы жестокого обращения с пожилыми людьми[4] Признаки и состояния Относящиеся к пожилому человеку Относящиеся к Физические Поведенческие и Сексуальные Финансовые опекуну эмоциональные • Жалобы на •Изменение • Жалобы на • Частое •Попечитель жестокое режима питания сексуальное снятие денег выглядит физическое или проблемы со насилие со счета, что усталым или обращение сном • Сексуальное нетипично для испытывающим •Необъясним •Страх, поведение, пожилого стресс ые падения и замешательство нетипичное для человека •Попечитель травмы или покорный данного • Снятие кажется •Ожоги и вид пожилого денежных чрезмерно синяки в •Пассивность, человека сумм, слишком обеспокоенным необычных избегание людей •Необъяснимые больших для или, наоборот, местах или или изменения в пожилого беззаботным необычного увеличивающаяся поведении, такие • Изменение • Попечитель вида депрессия как агрессия, завещания или обвиняет •Порезы, •Беспомощность, избегание людей права престарелого в следы на чувство или нанесение собственности таких актах как пальцах или безнадежности себе увечий на имущество, невоздержаннос другие или беспокойство •Частые жалобы в результате ть доказательств •Противоречивые на боль в животе чего дом или • Попечитель а физического утверждения или • Необъясни имущество ведет себя ограничения другие мые вагинальные оставляются агрессивно •Избыточный противоречия в или анальные «новым • Попечитель 10 повторный поведении, не кровотечения друзьям или обращается с прием связанные с • Повторяющиеся родственникам престарелым лекарств или психическим генитальные » как с ребенком недостаточны нездоровьем инфекции • Потеря или животным й их прием •Нежелание ✓ Синяки в имущества • Попечитель •Истощение говорить открыто области груди • Пожилой «не имеет опыт или •Уклонение от или гениталий может найти» злоупотреблени обезвоженнос физического или • Разорванное, драгоценности я наркотиками, ть организма вербального запачканное или или личные другими без причин, контакта с окровавленное вещи веществами или связанных с попечителем, нижнее белье •Подозрительн жестокого болезнью нежелание ая обращения с •Свидетельств смотреть ему в активность с другими а глаза кредитной людьми неадекватного •Изоляция карточкой • Попечитель не ухода или пожилого • Отсутствие хочет, чтобы плохой человека удобств, пожилого гигиены которые опрашивали • Человек пожилой одного обращается за человек • У попечителя медицинской мог бы себе оборонительная помощью к позволить реакция, когда разным • Отсутствие ему задают врачам или в лечения, в том вопросы; разные числе враждебность медицинские психических или центры расстройств уклончивость • Уровень • Попечитель ухода не ухаживает за соответствует пожилым уже доходу и долгое время имуществу пожилого Признаки для выявления сексуального насилия детей: Девочки в 1,5-3 раза чаще подвергаются сексуальному насилию, чем мальчики[4]. В 80% случаев сексуальное насилие над ребенком совершается его родственником или знакомым. Сексуальное насилие чаще всего происходит в семьях, где: • патриархально-авторитарный уклад; • плохие взаимоотношения ребенка с родителями, особенно с матерью; • конфликтные отношения между родителями; • мать ребенка чрезмерно занята на работе; • ребенок долгое время жил без родного отца; • вместо родного отца – отчим или сожитель матери; • мать имеет хроническое заболевание или инвалидность и подолгу лежит в больнице; 11 • родители (или один из них) являются алкоголиками, наркоманами, токсикоманами; • родители (или один из них) имеют психические заболевания; • мать в детстве подвергалась сексуальному насилию и т.п. Признаки перенесенного сексуального насилие: • наличие телесных повреждений: ссадин, кровоподтеков, ран и т.д. (необходимо указать характер, локализацию, размер, цвет); • наличие повреждений в области наружных половых органов (промежности, девственной плевы, полового члена, мошонки): кровоизлияний, разрывов, трещин, ссадин; • наличие повреждений заднепроходного отверстия и прямой кишки: кровоизлияния, ссадины, трещины, раны; • наличие повреждений ротовой полости: кровоизлияния, ссадины, трещины, раны; • следы спермы на одежде, коже, в области половых органов, бедер; • заболевания, передающиеся половым путем; • инфекции мочевыводящих путей; • нервно-психические расстройства; • психосоматические болезни (необъяснимые хронические боли внизу живота, дерматиты и др.). Изменения личности и мотивации ребенка, социальные признаки: • неспособность защитить себя, не сопротивление насилию и издевательству над собой, смирение; • резкое изменение успеваемости (хуже или гораздо лучше); • прогулы в школе, отказ и уклонение от обучения; • отрицание традиций своей семьи вследствие несформированности социальных ролей и своей роли в ней, вплоть до ухода из дома (характерно для подростков); • неспособность защитить себя, не сопротивление насилию и издевательству над собой, смирение; • резкое изменение успеваемости (хуже или гораздо лучше); • прогулы в школе, отказ и уклонение от обучения; • отрицание традиций своей семьи вследствие несформированности социальных ролей и своей роли в ней, вплоть до ухода из дома (характерно для подростков). Изменения самосознания ребенка, появление невротических и психосоматических симптомов: • падение самооценки; • мысли о самоубийстве, попытки самоубийства; • боязнь оставаться в помещении наедине с определенным человеком; 12 • боязнь раздеваться (например, может категорически отказаться от участия в занятиях физкультурой или плаванием, или снимать нижнее белье во время медицинского осмотра). Особенности психического состояния и поведения ребенка Дети дошкольного возраста: • ночные кошмары; • страхи; • регрессивное поведение (поступки, характерные для более младшего возраста); • несвойственные возрасту знания о сексуальном поведении, а также сексуальные игры с самим собой, сверстниками или игрушками; • открытая мастурбация. Дети младшего возраста: • резкое ухудшение успеваемости; • невозможность сосредоточиться; • несвойственные возрасту знания в половых вопросах, сексуально окрашенное поведение; • гнев, агрессивное поведение; • ухудшение взаимоотношений со сверстниками и родителями, не являющимися насильниками; • деструктивное поведение; • мастурбация. Подростки: • депрессия; • низкая самооценка; • агрессивное, антисоциальное поведение; • затруднения с половой идентификацией; • сексуализированное поведение; • угрозы или попытки самоубийства; • употребление алкоголя, наркотиков; • проституция, беспорядочные половые связи; • уходы из дома; • насилие (в том числе сексуальное) по отношению к более слабым. Последствия насилия в отношении детей Основные последствия сексуального насилия: • сексуализированное поведение (например, интерес у ребенка к фильмам эротического и порнографического характера, имитация полового акта с помощью кукол); • нарушение эмоционально-волевой сферы; • неуверенность в себе, заниженная самооценка; 13 • агрессивность (часто немотивированная); • нарушение познавательной деятельности; • опыт сексуального насилия, перенесенного в детстве или подростковом возрасте, повышает риск стать жертвой сексуального насилия в зрелом возрасте. ВАЖНО! Постнатально приобретенная гонорея, сифилис, хламидийная инфекция, неперинатально приобретенный ВИЧ свидетельствуют о сексуальном насилии[24]. Хламидийная инфекция может свидетельствовать о сексуальном насилии у детей ≥3 лет и среди детей в возрасте до 3 лет, когда вероятность инфицирования перинатальным путем маловероятна[34]. Сексуальное насилие следует подозревать при генитальном герпесе, Trichomonas vaginalis и Condylomata acuminata (аногенитальные бородавки) [34]. В случаях, когда у ребенка была диагностирована любая ИППП, следует проводить консультацию со специалистом для оценки возможности сексуального насилия, включая сбор анамнеза и физическое обследование на предмет наличия доказательств насилия и диагностического тестирования для других часто встречающихся ИППП. Исключение составляет генитальное инфицирование T. vaginalis или ректальное/или генитальное инфицирование C. trachomatis у детей раннего возраста, которые могут быть результатом перинатально приобретенной инфекции, и в некоторых случаях хламидийной инфекции могут сохраняться в течение 2-3 лет[34]. Признаки для выявления насилия у лиц с инвалидностью с отсутствием зрения, слуха Важно знать! Жертвой насилия может стать не только ослабленный, одинокий и • социально уязвимый, но и живущий полной жизнью, самостоятельный и не требующий постоянного ухода лицо с инвалидностью. Предпосылкой для формирования жестокого обращения является • зависимость агрессора или лица с инвалидностью (материальная, жилищная и т.п.), а также в качестве факторов риска насилия со стороны совместно проживающих людей могут выступать когнитивные и физические отклонения у опекаемых. К наиболее уязвимой группе в отношении насилия относятся лица с • инвалидностью, имеющие серьезные функциональные и психические расстройства, нарушения слуха, зрения, речи, интеллекта, имеющие ограничения или полное отсутствие способности к самостоятельному передвижению и другие характеристики, затрудняющие коммуникацию с ними и приводящие к накоплению у заботящегося о них человека напряжения и агрессии в отношении них. 14 В качестве агрессоров по отношению к лицам с инвалидностью чаще всего называются: родственники, осуществляющие уход; • совместно проживающие люди, страдающие депрессией, алкогольной • или наркотической зависимостью, а также ранее совершавшие насилие; лица, находящиеся в эмоциональной и / или финансовой зависимости • от пожилого человека или лица с инвалидностью; лица, находящиеся или ранее имевшие конфликтные • взаимоотношения с лицом с инвалидностью, пожилым человеком. Сложность диагностирования фактов жестокого обращения с лицами с инвалидностью в семье связана с такими причинами, как: Во-первых, люди с инвалидностью опасаются доставить своим родственникам дополнительные хлопоты, ухудшить свое положение в семье, остаться в одиночестве. Во-вторых, в том случае, когда насилие совершается членом семьи (супругом(ой), взрослыми детьми и др.), жертва испытывает чувство стыда, беспомощности, унижения, неуверенности в собственных чувствах и ощущениях, опасение быть непонятым. В-третьих, недостаток информации о деятельности специализированных служб, горячих линий, возможностях получения поддержки извне заставляет многих людей с инвалидностью, испытывающих жестокое обращение по отношению к себе, молчать о «чисто семейных» конфликтах. Кроме того, многие жертвы домашнего насилия боятся лишиться часто единственного родственника, осуществляющего уход и присмотр за ними, перевода в дом-интернат для инвалидов. ВАЖНО! Для осмотра жертв насилия, имеющих инвалидность по слуху, необходимо установить полноценные коммуникации, для чего медицинским работникам для работы с такими пациентами необходимо привлекать сурдопереводчика. Для осмотра жертв насилия, имеющих инвалидность также для установления полноценных коммуникаций, медицинским работникам необходимо привлекать и психолога, который поможет найти подходы для получения более полной информации при опросе этих пациентов. При этом во избежание недоверия, необходимо объяснить пациенту, что будет сохранена полная конфиденциальность, которая оформляется документально. И за ее нарушение эти лица понесут ответственность в соответствии с законодательством РК. К признакам насилия над лицом с инвалидностью относятся: утаивание еды, воды и лекарств и т.д. лишение лица с инвалидностью необходимых ему вещей (очков, слуховых аппаратов или ходунков); 15 изоляция от семьи и друзей; ограничение свободы перемещения человека (отказ отвезти в больницу или в церковь); контроль расходов; присвоение денежных средств; угрозы выгнать из дома или отправить в интернат для инвалидов; снижение или полное отсутствие активности в тех случаях, когда предполагается ответственность за благополучие и здоровье лица с инвалидностью; психологическое насилие, наиболее распространенными формами которого являются отсутствие внимания, изоляция, забвение, оторванность от жизни общества. ВАЖНО! При определении признаков и симптомов жестокого обращения с лицами с инвалидностью необходимо учитывать его тип. Последствия пережитого физического насилия включают наличие синяков, кровоподтеков, следов от ударов, веревок, порезов, колотых, рваных ран или незалеченных травм в разных стадиях заживления, сломанных костей, включая череп, растяжений, вывихов или внутренних травм, сломанных очков или зубов. Признаками сексуального надругательства являются синяки в районе грудной клетки и гениталий, необъясненные венерические заболевания и инфекции, вагинальные и анальные кровотечения, порванное или грязное нижнее белье, заявления лица с инвалидностью о сексуальном надругательстве над ним. Эмоциональная или психологическая жестокость проявляется в его подавленности, взволнованности, параноидальном поведении жертвы, отсутствии желания общаться, отвечать на вопросы, демонстрации необычного поведения, например, раскачиваний или укусов. К признакам пренебрежения заботой могут относиться обезвоживание организма, недоедания, запущенные медицинские проблемы, пролежневые язвы, плохая личная гигиена, антисанитарные или опасные условия проживания, умышленное оставление инвалида в больнице, торговом центре или других общественных местах. Признаки финансовой эксплуатации проявляются внезапными изменениями на банковском счету (необоснованное снятие большой суммы денег, появление дополнительных имен на банковской карточке), изменениями в завещании или других финансовых документах, исчезновением ценного имущества, неоплаченными счетами, плохим медицинским уходом при наличии необходимых средств, подделкой подписи, внезапным появлением новых родственников, оплатой ненужных услуг и т.д. Следствием жестокого обращения с лицами с инвалидностью могут стать долговременные физические и психологические проблемы здоровья, 16 включающие необратимые физические нарушения, лекарственную и алкогольную зависимость, ослабление иммунной системы, хронические нарушения, связанные с приемом пищи и неполноценным питанием, причинение себе вреда и безразличие к себе, депрессию, чувство страха и постоянную тревогу, склонность к самоубийству и смерть. Лабораторные исследования: • микроскопия мазка и тампона на наличие спермы (кожные покровы, слизистые, влагалище, прямая кишка, ротовая полость): наличие спермы. Инструментальные исследования: • осмотр на зеркалах влагалища: наличие повреждений в области девственной плевы, влагалища; • инструментальное ректальное обследование: наличие повреждений прямой кишки. Консультации специалистов(при наличии медицинских показаний): • консультация нейрохирурга; • консультация хирурга; • консультация травматолога; • консультация уролога; • консультация офтальмолога; • консультация акушера-гинеколога; • консультация проктолога. 2.2 Диагностический алгоритм: Бизнес-процессы предоставления комплексной медицинской помощи в случаях гендерного (сексуального) насилия Профилактика насилия Обслуживание населения по семейному принципу, улучшение у населения Первичная навыков межличностного профилактика Выявление среди населения общения и разрешения группы риска по насилию конфликтов для профилактики насилия Третичные вмешательства: Вторичные/ранние вмешательства, Интенсивные индивидуальные вмешательства для асоциальных семей, способствующие детей из группы повышенного риска, характеризующие крайне изменению поведения деструктивным , агрессивным/жестоким поведением и постоянными членов семей, детей из проблемами в поведении, не реагирующие на вторичные группы риска для вмешательства. Требует межведомственного сотрудничества прекращения их 17 проблемног поведения и профилактики его перехода в более тяжелые насильственные формы Выявление жертвы насилия Наблюдение за поведением жертвы Выявление жертвы насилия медицинским работником на Имеются ли Наблюдение за признаки приеме, во время патронажа, поведением агрессора насилия? подворных обходов Наблюдение медицинских последствий насилия в семье Нет Да Нет Да Оценка наличия насилия Подтвержден ли Оценка наличия насилия по факт/риск насилия? балльной шкале Оценка риска жизни и здоровью Нет Да Да Имеется ли риск жизни/здоровью? Нет Да Экстренные, срочные меры/вмешательства Информирование 9Скорая помощь, уполномоченного Больница, полиция, органа Кризисный центр) Планирование и выполнение мероприятий в случае подтверждения факта/риска насилия Информирование Первичная оценка социального случая социальным 18 работника ПМСП работником ПМСП Подтвержден ли случай насилия? Нет Да Комплексная оценка Оказание комплексных Имеются ли социальные проблемы? случая совместно со услуг по потребности специалистами других жертвы насилия ведомств Да Нет Завершение случая Разработка Сопровождение случая Реализация социальным работником кейссоциальным мероприятий работником ПМСП менеджмента ВАЖНО! Медицинская организация обеспечивает: • предоставление комплексной медицинской помощи в случаях гендерного (сексуального) насилия согласно настоящему КП; • алгоритм ведения случая согласно настоящему КП. ВАЖНО! Действия при осмотре женщин-жертв сексуального насилия должны включать[4]: • полное описание случая, с приведением всех собранных свидетельств; • запись истории гинекологических заболеваний жертвы и применяемых ею контрацептивов; • стандартную запись результатов полного физического обследования; • оценку риска беременности; • проверку на наличие болезней, передаваемых половым путем, включая проверку на ВИЧ, и лечение этих болезней; • предоставление неотложной контрацепции; • консультирование по поводу аборта; • обеспечение психологической поддержки и направление к врачуспециалисту. 19 ВАЖНО! Алгоритм действий медицинского персонала по выявлению жертвы насилия, оценке наличия насилия и реагированию на насилие представлен в Приложениях3 – 10 к настоящему клиническому протоколу. ВАЖНО! В соответствии с Кодексом «О здоровье и системе здравоохранения Республики Казахстан» от 7 июля 2020 года№360-VI медицинские работники должны получить документированное информированное согласие ЛПСН в отношении всех аспектов консультации: • пациентом подписывается информированное согласие при инвазивных вмешательствах (Приложение 11 к настоящему КП); • если ЛПСН является несовершеннолетним, согласие должно быть получено от родителей, опекунов/попечителей или иных законных представителей ребенка (усыновители/удочерители, патронатные воспитатели); • в случае недееспособности ЛПСН согласие должно быть получено от его опекуна или другого законного представителя; • в случае поступления ЛПСН в шоковом, коматозном состоянии, не позволяющем выразить свою волю, получение согласия не требуется. Однако, когда состояние пациента восстановится, он и/или его законный представитель информируется об оказанной медицинской помощи с обязательным документированием записью в медицинской документации. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Дифференциальный диагноз: ГН приводит к различным заболеваниям (различные раны, различные переломы, заражение различными инфекционными заболеваниями, различные психические состояния и т.д.) жертвы, дифференциальная диагностика которых проводится в соответствии с утвержденными клиническими протоколами. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Медицинский работник обеспечивает лицу, определенному как жертва насилия: • медицинскую помощь (обследование и лечение); • эмоциональную поддержку; • тщательное документирование случая; • информирование/отчеты; • направление в другие службы (по потребности пациента). Медицинское обследование является важной частью помощи жертве-насилия и проводится в следующих целях: • выявление физических повреждений, которые требуют медицинской помощи; 20 • выявление последствий изнасилования: беременность, ИППП; • сбор доказательств, если таковые имеются, для возможного возбуждения уголовного дела. 3.1 Немедикаментозное лечение: Режим: • общий (при удовлетворительном состоянии); • полупостельный (при состоянии средней степени тяжести); • постельный (при тяжелом/крайне тяжелом состоянии). Диета: • Диета: стол №15 (общий). Оказание психологической помощи: Первая психологическая помощь включает следующие элементы: • обеспечение практического ухода и поддержки без назойливости; • оценка потребностей и вопросов, вызывающих озабоченность; • помощь в удовлетворении базовых потребностей (например, в пище и воде, в информации); • готовность выслушать, не принуждая говорить; • утешение и помощь ЛПСН в том, чтобы они успокоились; • помощь в получении необходимой информации, доступа к услугам и социальной поддержки; • защита от дальнейшего вреда; • оказание социальной помощи. Психологическое сопровождение пострадавшего лица – оказание психологической поддержки обученным специалистом (психологом, социальным работником, врачом- гинекологом) в течение всего периода расследования случая и обращения в суд. ✓ оказание специальных социальных услуг по потребности пациента согласно Приказу и.о. Министра здравоохранения Республики Казахстан от 30 октября 2009 года № 630 «Об утверждении стандарта оказания специальных социальных услуг в области здравоохранения». Психологическое консультирование ЛПСН – процесс работы с основными психологическими проблемами, мешающими процессу выздоровления и, таким образом, снижающими качество жизни. Наиболее частыми психологическими проблемами у пострадавших от изнасилования становятся заниженная психическая и физическая самооценка, связанные с этим чувства стыда и вины, беспомощность, негативное отношение к телу, отсутствие доверия к себе и миру, страх близких отношений. Врачом проводится информирование жертвы, в рамках компетенции медицинского работника, относительно насилия, а именно: 1) объяснение феномена насилия; 21 2) о возможных последствиях для жертв или свидетелей насилия, в том числе для детей; 3) о правах жертвы насилия; 4) об услугах, которыми может воспользоваться жертва насилия. Психологическая помощь ЛПСН оказывается в соответствии с «Алгоритмом психологического сопровождения жертв гендерного насилия»***. 3.2 Медикаментозное лечение: Экстренная профилактика столбняка: Экстренная профилактика столбняка проводится при получении ранений и травм с нарушением целостности кожного покрова и слизистых. Экстренная иммунопрофилактика осуществляется дифференцированно в зависимости от предшествующей иммунизации пациента против столбняка путем введения АКДС-содержащей вакцины, АДС-М, противостолбнячного человеческого иммуноглобулина (далее – ПСЧИ), ПСС[19, 41]. Экстренная активно – пассивная профилактика у ранее не привитых людей не гарантирует во всех случаях предупреждение столбняка, кроме того, она сопряжена с риском немедленных и отдаленных реакций, а также осложнений в ответ на введение ПСС[20, 41]. Для исключения повторного введения ПСС в случае новых травм всем лицам, получившим активнопассивную профилактику, необходимо обязательно закончить курс активной иммунизации путем однократной ревакцинации АС – анатоксином или АДСМ – анатоксином. Таблица экстренной специфической иммунизации против столбняка при травмах[19, 41] № Иммунный АКДС-содержащая ПСЧИ или ПСС Дальнейшие п/п статус вакцина, АДС-М прививки 1 Полный Вводят по истечении Вводят при Плановые Первичный 10 лет и более от загрязненных прививки согласно комплекс (3 и последней прививки ранах, календарю более доз) (при обширных обморожениях, прививок ранах, загрязненных ожогах и травмах ранах, по прошествии 5 обморожениях, лет и более от ожогах, травмах – 5 последней лет и более) прививки 2 Частичная Вводится, если после Вводится один из Получает вакцинация последней прививки препаратов в очередную (менее 3-х доз) прошел 1 месяц и случае прививку в цикле более загрязнения раны вакцинации и в дальнейшем должен закончить первичный комплекс прививок (не 22 менее 3-х доз) в территориальной медицинской организации. Выбор препарата зависит от возраста прививаемого 3 Не привитой или Вводится препарат Вводится один из В последующем неизвестен против столбняка, препаратов проводится прививочный выбираемый в полный курс статус зависимости от иммунизации (не возраста менее 3-х доз с учетом первой введенной дозы) в территориальной медицинской организации ВАЖНО! • препарат против столбняка выбирается в зависимости от возраста; • перед каждым введением препарата следует тщательно ознакомиться с инструкцией, приложенной к препарату и строго ее выполнять. Доза ПСЧИ препарата удваивается в следующих случаях: • рванные или инфицированные раны; • позднее (более 24 часов после ранения) введение ПСЧИ; У взрослых лиц, имеющих вес значительно выше среднего. Постконтактная профилактика ВИЧ инфекции[13, 23] • обследование ЛПСН на ВИЧ проводится в соответствии с приложением 12 к настоящему КП; • постконтактная профилактика ВИЧ инфекции – короткий курс приема антиретровирусных препаратов с целью снижения риска заражения ВИЧ после возможного инфицирования. Показания для проведения ПКП: контакты, связанные с риском заражения ВИЧ, в том числе половой контакт с ВИЧ-инфицированным партнером или партнером из группы высокого риска, особенно ситуации связанные с совращением или насилием. NB! Очень важно установить ВИЧ-статус насильника, если это невозможно, то считают насильника ВИЧ-инфицированным. ВАЖНО! Рекомендации при проведении ПКП: • находиться под постоянным наблюдением специалиста по ВИЧ-инфекции и посещать врача еженедельно; • избегать половых контактов или использовать презерватив для предупреждения заражения партнера; 23 • использовать методы контрацепции; • исключить донорство крови и органов; • прекратить кормление грудью. Постконтактная профилактика ВИЧ-инфекции [13, 23]. • назначение АРТ при аварийной ситуации проводится врачом – инфекционистом центра по профилактике и борьбе со СПИД, при аварийных ситуациях прием трех антиретровирусных препаратов в течение 28 дней. • предпочтительные схемы АРТ: Тенофовир (TDF) 300 мг 1 раз в сутки + Ламивудин (3TC) 150 мг 2 раза в сутки (или Эмтрицитабин (FTC) 1 таблетка 1 раз в сутки) + лопинавир/ритонавир (LPV/r) 200/50 мг таблетка; 2 таблетки 2 раза в сутки. ✓ Альтернативные схемы АРТ: Тенофовир (TDF) 300мг 1 раз в сутки + Ламивудин (3TC) 150 мг 2 раза в сутки (или Эмтрицитабин (FTC) 1 таблетка 1 раз в сутки) + ралтегравир (RAL) 400 мг 2 раза в сутки или дарунавир (DRV) 600 мг 2 раза в сутки в комбинации с ритонавиром или эфавиренз (EFV) 400-600 мг 1 раз в сутки. Специфическое лечение ИППП [12, 24- 29] • профилактическая помощь при ИППП проводится при первичном обращении (до 24 часов после СН). У мужчин: • ЛПСН выпускает мочу, моет руки, затем тщательно обмывает теплой водой с мылом половой член, мошонку, бедра и промежность; • после обсушивания салфеткой те же места протирают ватным тампоном, пропитанным раствором 0,05% хлоргексидина; • в уретру с помощью глазной пипетки вводят раствор 0,05% хлоргексидина, слегка массируя наружное отверстие уретры. После введения раствора посетителю рекомендуют не мочиться в течение 2-3 часов; ЛПСН выдают стерильную марлевую салфетку для защиты половых органов от загрязненного белья, которое рекомендуется сменить. У женщин: • ЛПСН выпускает мочу, тщательно моет руки, а затем обмывает теплой водой с мылом половые органы, бедра, промежность; • после высушивания салфеткой те же места тщательно протирают ватным тампоном, пропитанным раствором 0,05% хлоргексидина; • спринцевания влагалища производят раствором 0,05% хлоргексидина с последующим введением в уретру с помощью глазной пипетки раствора 0,05% хлоргексидина. ЛПСН выдают стерильную марлевую салфетку для защиты половых органов от загрязненного белья, которое рекомендуется сменить. 24 Рекомендуемый эмпирический антимикробный режим для хламидиоза, гонореи и трихомониаза: • цефтриаксон 250 мг в/м в разовой дозе + Азитромицин 1 г перорально в разовой дозе + Метронидазол 2 г перорально в разовой дозе/или Тинидазол 2 г перорально в разовой дозе[30]. Препаратом выбора для лечения хламидийной инфекции, уреамикоплазмоза является доксициклин: • 100 мг 2 раза в день, курс 7-21 дней для лечения хламидий; • 100 мг 2 раза в день в течение 10 дней для лечения уреамикоплазмоза; Альтернативные препараты для лечения хламидийной инфекции: • левофлоксацин 500 мг перорально 1 раз в сутки в течение 7 дней; • офлоксацин 200 мг перорально 2 раза в сутки в течение 7 дней. Превентивное лечение сифилиса у взрослых: • бициллин-5 (уровень В) 1,5 млн ЕД 2 раза в неделю внутримышечно, на курс 2 инъекции или бензилпенициллина новокаиновая соль (уровень С) 600 тыс. ЕД 2 раза в сутки внутримышечно в течение 7 суток. NB! Предпочтительным является однократное введение дюрантного пенициллина (бензатин бензилпенициллина*); • специфическое лечение приобретенного сифилиса вторичного кожи и слизистых у детей проводится по методике лечения взрослых в соответствии с диагнозом и исходя из возрастных доз антибиотиков с учетом того, что бициллины противопоказаны детям до 2 лет, а тетрациклины – детям до 8 лет. Расчет препаратов пенициллина для лечения детей проводится в соответствии с массой тела ребенка: • в возрасте до 6 месяцев натриевую соль пенициллина применяют из расчета 100-150 тыс. ЕД/кг массы тела в сутки; • в возрасте старше 6 месяцев – из расчета 75 тыс. ЕД/кг массы тела в сутки; • в возрасте старше 1 года – из расчета 50 тыс. ЕД/кг массы тела в сутки; • суточную дозу новокаиновой соли пенициллина и разовую дозу дюрантных препаратов применяют из расчета 50 тыс. ЕД/кг массы тела; • суточная доза делится на 6 равных разовых доз для водорастворимого пенициллина и на две дозы для новокаиновой его соли. Учитывая анатомо-физиологические особенности мочевыделительной системы у новорожденных и детей первого месяца жизни допустимо уменьшение кратности введения пенициллина до 4 раз в сутки. Во избежание токсической реакции вследствие массовой гибели бледных трепонем после первых введений пенициллина (реакция обострения Герксгеймера-ЯришаЛукашевича) в первые сутки лечения разовая доза пенициллина не должна превышать 5000 ЕД на инъекцию. После каждой инъекции в первые сутки необходима контрольная термометрия и наблюдение за соматическим состоянием ребенка[27]. 25 Превентивное лечение показано всем детям до 3 лет. Для детей более старшего возраста вопрос о лечении решается индивидуально с учетом формы сифилиса у контактного взрослого, локализации высыпаний, степени контакта ребенка с больным[27, 35]. Для терапии гонореи у детей с массой тела более 45 кг следует использовать основные и альтернативные схемы терапии, рекомендованные для лечения гонореи у взрослых. Для терапии неосложненного гонококкового вульвовагинита, эндоцервицита, уретрита, фарингита и проктита у детей с массой тела менее 45 кг используют основную схему выбора: • цефтриаксон 125 мг в/м однократно. В то же время эта схема может оказаться недостаточно эффективной при лечении гонококкового фарингита. Цефтриаксон является антибиотиком выбора для терапии любых форм гонореи у детей. Другой антибиотик из группы цефалоспоринов третьего поколения цефотаксим может применяться только для лечения гонококкового конъюнктивита. Контрольное культуральное исследование для подтверждения выздоровления после завершения лечения не проводится, если в терапии гонореи у детей использовался цефтриаксон. Все дети должны быть обязательно обследованы на сифилис и хламидийную инфекцию[27]. При выявлении хламидийной инфекции у детей предподросткового возраста необходимо иметь в виду возможность сексуального насилия, хотя при перинатальной передаче C. trachomatis может выявляться в носоглотке, урогенитальном тракте и прямой кишке и по прошествии года после заражения. Рекомендованные схемы: • дети с массой тела <45 кг: эритромицин основание из расчета 50 мг на кг массы тела в день перорально (суточная доза делится на 4 приема) в течение 10-14 дней; • дети, которым исполнилось 8 лет, или дети моложе 8 лет, но масса тела которых >45 кг: используются такие же схемы лечения азитромицином, как и при лечении взрослых[29]. Экстренная профилактика вирусного гепатита В[19, 39, 40, 42,43]: • определяется иммунный статус ЛПСН в отношении гепатита В по результатам лабораторного исследования на маркеры гепатита В методом ИФА. 26 • вакцинация лиц старше 15 лет проводится после предварительной маркерной диагностики на ВГВ. лица с положительным результатом исследования на ВГВ к вакцинации не • допускаются. • если ЛПСН не иммунизирован, немедленно (не позднее 24 часов от момента контакта) проводится специфическая иммунопрофилактика против гепатита В[22]. Лица, не привитые против ВГВ в сроки в соответствии с национальным календарем, прививаются по следующей схеме: • дети до шести лет, не вакцинированные при рождении – 0-2-4 с интервалами между прививками – два месяца; • ранее не вакцинированные дети старше шести лет и взрослые – 0-1-6 с интервалами между первой и второй прививками – один месяц, между второй и третьей – пять месяцев[20, 31]. Профилактика нежелательной беременности: Для экстренной контрацепции нежелательной беременности при информированном согласии ЛПСН согласно рекомендаций ВОЗ используются следующиесхемы приема препаратов: Название Схема приема препарата Улипристал ацетат 30 мг внутрь однократно [10]; [10] ✓ Левоноргестрел [9, внутрь однократной дозой 1,5 мг[9, 10,11] 10,11] либо, в качестве альтернативного варианта, ЛНГ принимается двумя дозами по 0,75 мг каждая с интервалом 12 часов[9, 10,11]; Комбинированные Принимаются в два приема (метод Юзпе) [9, 10]: оральные контрацептивы, Первый прием : 100 мкг этинилэстрадиола + 0,50 мг ЛНГ содержащие этинилэстрадиол и Второй прием (спустя 12 часов):100 мкг этинилэстрадиола + левоноргестрел, 0,50 мг ЛНГ ВАЖНО! Экстренная контрацепция может предупреждать беременность в 95% и более случаев при ее использовании в течение пяти дней после полового акта[9-11]. В идеале ТЭК с УПА, ТЭК с ЛНГ или КОК следует принимать как • можно раньше после незащищенного полового акта, не позднее чем через 120 часов. ТЭК с УПА, в отличие от других ТЭК, более эффективны в интервале от 72 до 120 часов после незащищенного полового акта[9, 10,11]; Если в течение двух часов после приема дозы препарата возникает • рвота, дозу следует повторить. ТЭК с ЛНГ или УПА являются более предпочтительными, чем КОК, поскольку в меньшей степени вызывают тошноту и рвоту. Не рекомендуется намеренно использовать противорвотные средства перед приемом ТЭК[9, 10]. 27 Эффективность экстренной контрацепции нежелательной беременности: мета-анализ двух исследований показал, что среди женщин, • применяющих таблетки экстренной контрацепции с УПА, доля забеременевших составила 1,2 процента, когда в случае применения ТЭК с ЛНГ частота наступления беременности составляет от 1,2 до 2,1 процента[10]. Безопасность экстренной контрацепции нежелательной беременности: препараты, используемые для экстренной контрацепции, не наносят • вреда будущей фертильности[10]. gосле приема ТЭК не происходит задержки с восстановлением • фертильности[10]. ВАЖНО! Экстренная контрацепция должна включаться в услуги здравоохранения для групп населения, подверженных наибольшему риску незащищенного секса, включая предоставление услуг и ухода женщинам и девочкам, пережившим сексуальное насилие и живущим в условиях чрезвычайных гуманитарных ситуаций[10]. Вакцинация против ВПЧ • Рекомендуется женщинам в возрасте 9-26 лет и мужчинам в возрасте 9-21 года; • Для мужчин, имеющих половые контакты с мужчинами, которые не получили вакцину против ВПЧ или которые были не полностью вакцинированы, вакцина может вводиться в возрасте до 26 лет. Схемы вакцинации [33]: • дети в возрасте от 9 до 14 лет – введение 2-х-валентной вакцины по схеме 0, 6-12 месяцев; • взрослые в возрасте от 15 до 26 лет и лица с ослабленным иммунитетом – 0, 1-2, 6 месяцев Перечень основных лекарственных средств Фармакотерапевти Международное Способ применения Уровень ческая группа непатентованное доказательности наименование ЛС Иммунная сыворотка С целью экстренной А и иммуноглобулины. Сыворотка профилактики столбняка Иммунная противостолбнячная сыворотку сыворотка. лошадиная очищенная противостолбнячную Столбнячный концентрированная вводят взрослым и детям анатоксин. жидкая подкожно в дозе 3000 МЕ в максимально ранние сроки и до 20 дня от момента получения травмы Противобактериальн Анатоксин Способ применения и дозы: С ые вакцины. дифтерийно- АДС-М-анатоксин 28 Противостолбнячны столбнячный вводят внутримышечно в е вакцины. очищенный передне-наружную часть Столбнячный токсин адсорбированный с бедра, или глубоко в комбинации с уменьшенным подкожно (подросткам и дифтерийным содержанием взрослым) в токсином. антигенов жидкого подлопаточную область в (АДС-М анатоксин) дозе 0,5 мл. Перед прививкой ампулу необходимо тщательно встряхнуть до получения гомогенной взвеси. АДС-М-анатоксин применяют: 1. Для плановых возрастных ревакцинаций в 6-7 и 16 лет, затем каждые последующие 10 лет без ограничения возраста. Примечание. Взрослых, привитых столбнячным анатоксином менее 10 лет назад, прививают АД-Манатоксином. 2. Для вакцинации детей 67 лет и старше, ранее непривитых против дифтерии и столбняка Курс вацинации состоит из двух прививок с интервалом 30-45 дней. Сокращение интервала не допускается. При необходимости увеличения интервала очередную прививку следует проводить в возможно ближайший срок. Первую ревакцинацию проводят через 6-9 мес после законченной вакцинации однократно, вторую ревакцинацию - с интервалом в 5 лет. Последующие ревакцинации осуществляют в соответствии с п.1. 3. В качестве замены АКДС-вакцины (АДСанатоксина) у детей с сильными общими реакциями (температура до 40 °С и выше) или поствакцинальными осложнениями на указанные препараты 29 - если реакция развилась на первую вакцинацию АКДСвакциной (АДСанатоксином), то вторую прививку осуществляют АДС-М-анатоксином не ранее чем через 3 мес; - если реакция развилась на вторую вакцинацию АКДСвакциной (АДСанатоксином), то курс вакцинации против дифтерии и столбняка считают законченным. В обоих случаях первую ревакцинацию АДС-Манатоксином проводят через 9-12 мес. - если реакция развилась на третью вакцинацию АКДСвакциной (АДСанатоксином), первую ревакцинацию АДС-Манатоксином проводят через 12-18 мес. 4. Для проведения курса вакцинации взрослых, которые ранее достоверно не были привиты против дифтерии и столбняка Проводят полный курс (две вакцинации АДС-Манатоксином с интервалом 30 дней и ревакцинацию через 6-9 мес). Иммунные Вакцина коклюшно- В/м в верхний наружный С сыворотки и дифтерийно- квадрант ягодицы или в иммуноглобулины. столбнячная передненаружную область Вакцина против адсорбированная бедра, 0,5 мл, три прививки дифтерии-коклюша- (АКДС-вакцина) с интервалом 45 дней столбняка. Вводят по истечении 10 лет и более от последней прививки (при обширных ранах, загрязненных ранах, обморожениях, ожогах, травмах – 5 лет и более) Иммуноглобулин Иммуноглобулин 250 ME (содержимое 1 А человека человека ампулы) В/м, в верхний противостолбнячный противостолбнячный наружный квадрант (ПСЧИ) ягодичной мышцы или в наружную поверхность бедра Однократно не зависимо от возраста Противовирусные Тенофовир 300 мг 1 раз в сутки А средства прямого действия. 30 Нуклеозидыингибиторы обратной транскриптазы. Тенофовира дизопроксил. Противовирусное Ламивудин 150 мг 2 раза в сутки; В (ВИЧ) средство Противовирусные Эмтрицитабин 1 капсула 200 мг внутрь 1 В средства для лечения раз/сут ВИЧ-инфекции. Противовирусное Лопинавир, 400/100 мг 2 раза в сутки В (ВИЧ) средство. бустированный ритонавиром Противовирусные Ралтегравир 400 мг 2 раза в сутки В препараты системного действия. Противовирусные препараты прочие. Противовирусные Эфавиренз 400-600 мг 1 раз в сутки В препараты прямого действия. Ненуклеозиды - ингибиторы обратной транскриптазы. Противовирусные Долутегравир 50 мг, 1 раз в сутки В препараты для системного применения. Ингибиторы интегразы. Вакцина против Вакцина против стерильная суспензия для В гепатита В гепатита B внутримышечной (рекомбинантная) иньекции. Взрослая дозировка, 10 мкг/мл: каждые 1 мл дозы содержат 10 мкг поверхностного антигена гепатита В; рекомендуется для детей в возрасте старше 10 лет и взрослых. В каждой композиции, поверхностный антиген гепатита В адсорбируют на приблизительно 0,5 мг алюминия на мл вакцины. Способ введения: следует вводить внутримышечно в дельтовидную мышцу взрослым. Вакцину можно вводить подкожно лицам, 31 которые подвергаются высокому риску кровоизлияния из-за тромбоцитопении. Не вводить в ягодичную мышцу. Противогепатитные вакцина против 20 мкг (1.0 мл/доза) В вакцины. Вирус гепатита B предназначен для гепатита В - применения у взрослых и очищенный антиген. подростков 16 лет и старше. 10 мкг (0.5 мл/доза) предназначен для применения у новорождённых, детей и подростков до 15 лет включительно. Первичная иммунизация Для формирования оптимальной противовирусной защиты требуется проведение трехдозной первичной вакцинации. Рекомендуются две схемы первичной иммунизации. Стандартная схема (0, 1 и 6 мес) 1 доза - в выбранный день. 2 доза - через 1 месяц после введения первой дозы. 3 доза - через 6 месяцев после введения первой дозы. 0, 1 и 6-месячная схема дает оптимальную противовирусную защиту на седьмой месяц после начала вакцинации. Быстрая схема (0, 1 и 2 мес) Ускоренная схема иммунизации 0, 1 и 2 месяца обеспечивает более быстрое формирование противовирусной защиты. По этой схеме четвертую (бустерную) дозу вводят через 12 месяцев после введения первой дозы, поскольку титры после третьей дозы ниже, чем титры, полученные после 0, 1, 6 месячной схемы. пациентов с 32 Правила введения вакцины Взрослым и детям старше 2-х лет следует вводить в дельтовидную мышцу. Новорождённым и детям до 2-х лет вакцину вводят в мышцу передне-боковой поверхности бедра. В исключительных случаях вакцину можно ввести подкожно больным с тромбоцитопенией или нарушениями со стороны свертывающей системы крови. Бета-лактамные Бензатина В разовой дозе 2 400 000 А антибактериальные бензилпенициллин* ЕД в/м однократно; Препарат выбора препараты 2,4 млн. ЕД для лечения Пенициллины внутримышечно (препарат сифилиса пенициллиназа вводится по 1,2 млн. ЕД в чувствительные каждую большую ягодичную мышцу, разводится 1% раствором лидокаина) Детям из расчета 50 тыс. ЕД на кг массы тела. Противопоказан детям до 2 лет. Антибактериальные Смесь бензатин 1,8 млн.ЕД, в/м – В препараты для бензилпенициллина, 2 инъекции в течение Препарат выбора системного бензилпенициллина недели для лечения использования. натриевой (или сифилиса Бета-лактамные калиевой) соли и Детям из расчета 50 тыс. антибактериальные бензилпеницил-лина ЕД на кг массы тела. препараты. новокаиновой соли Противопоказан детям до 2 Пенициллины лет. пенициллиназачувствительные. Комбинированные препараты. Антибактериальные Смесь бензатин 1,5 млн.ЕД, в/м – В препараты для бензилпеницил-лина 2 инъекции в течение Препарат выбора системного и бензилпеницил-лина недели для лечения использования. новокаиновой соли сифилиса Беталактамные Детям из расчета 50 тыс. антибактериальные ЕД на кг массы препараты. тела.Противопоказан детям Пенициллины до 2 лет. пенициллиназачувствительные. Комбинированные препараты. 33 Антибактериальные Бензилпенициллин 600 тыс.ЕД, в/м – С препараты для 2 инъекции в течение Препарат выбора системного недели для лечения использования.Пени сифилиса циллины. Детям из расчета 50 тыс. ЕД на кг массы тела, суточная доза делится на две разовые дозы Антибактериальные Бензилпенициллин Детям в возрасте до 6 С препараты для месяцев - из расчета 100- Препарат выбора системного 150 тыс. ЕД на кг массы для лечения использования. тела в сутки, в возрасте сифилиса у детей Пенициллины старше 6 месяцев — из пенициллиназа расчета 75 тыс. ЕД на кг чувствительные. массы тела в сутки и в возрасте старше 1 года — из расчета 50 тыс. ЕД на кг массы тела в сутки. Суточная доза делится на 6 равных разовых доз. Бета-лактамные Цефтриаксон При гонококковой В антибактериальные инфекции нижних отделов препараты прочие. мочеполового тракта - 500 препарат выбора Цефалоспорины мг однократно (при для лечения третьего поколения. наличии признаков ИППП гонококковой по 0,5 г в/м – однократно, инфекции для при гонококковом взрослых, для конъюнктивите - детей – D цефтриаксон (1000 мг в/м) + азитромицин (2,0 г Уровень В, перорально) – однократно, альтернативный при гонококковом препарат при орхоэпидидимите - лечении сифилиса цефтриаксон (500 мг в/м однократно) + доксициклин (200 мг перорально в сутки на курс 10-14 дней), при гонококковом пельвиоперитоните - цефтриаксон (500 мг в/м однократно) + доксициклин (200 мг перорально в сутки на курс 10-14 дней) + метронидазол (400 – 500 мг перорально 2 раза в сутки на курс 10-14 дней), при диссеминированной гонококковой инфекции - цефтриаксон 1,0 г внутримышечно или внутривенно каждые 24 часа в течение 10-14 дней, детям с массой тела менее 45 кг - цефтриаксон 125 мг в/м однократно 34 Антибактериальные Цефиксим При гонококковой В препараты инфекции нижних отделов препарат выбора цефалоспоринового мочеполового тракта - 400 для лечения ряда мг однократно перорально гонококковой при диссеминированной инфекции гонококковой инфекции - 400 мг перорально 2 раза в сутки с общей продолжительностью терапии - 14 дней Антибактериальные Метронидазол 500 мг перорально 3 раза в В препараты для день в течение 5-7 дней или системного 2000 мг однократно использования. перорально. Другие анти- Детям метронидазол 10 мг бактериальные на кг массы тела препараты. перорально 3 раза в сутки в Производные течение 5 дней (D). имидазола. Антибактериальные Тинидазол 2000 мг однократно В препараты для перорально в течение 3-5 системного дней. использования. Другие антибактериальные препараты. Производные имидазола. Антибактериальные Доксициклин 100 мг 2 раза в день, курс В препараты для 7-21 дней для лечения препарат выбора системного хламидий; для лечения использования. 100 мг 2 раза в день в хламидийной Тетрациклины. течение 10 дней для инфекции лечения уреамикоплазмоза; 100 мг 2 раза в день в препарат первой течение 10 дней для линии для лечения лечения сифилиса в случае уреамикоплазмоза аллергии к препаратам пенициллинового ряда. В альтернативный Детям до 8 лет препарат для противопоказан. лечения сифилиса Антибактериальные Азитромицин 1000 мг однократно (при В препараты для наличии признаков ИППП, препарат выбора системного первый прием – 1,0г, со для лечения использования. второго дня по 500 мг 2 хламидийной Макролиды, раза в день, курс лечения- инфекции у линкозамиды и 3-5 дней) для лечения взрослых,у детей, стрептограмины. хламидийной инфекции у которым Макролиды. взрослых. исполнилось 8 лет, или у детей Препарат выбора для моложе 8 лет, но лечения хламидийной масса тела инфекции у детей, которым которых >45 кг исполнилось 8 лет, или у 35 детей моложе 8 лет, но С масса тела которых >45 для лечения кг:используются такие же уреамикоплазмоза схемы лечения азитромицином, как и при лечении взрослых. Для лечения уреамикоплазмоза - 500 мг – в первые сутки; затем по 250 мг в течение 2-5 дней. Антибактериальные Эритромицин по 800 мг перорально 4 раза В препараты для в день в течение7 дней Лечение системного (или) по400 мг перорально хламидийной использования. 4 раза в день в течение 14 инфекции у детей Макролиды, дней дети с массой линкозамиды и тела<45 кг: стрептограмины эритромицин основание из расчета 50 мг на кг массы тела в день перорально (суточная доза делится на 4 приема) в течение 10-14 дней; дети, которым исполнилось 8 лет, или дети моложе 8 лет, но масса тела которых >45 кг: используются Антибактериальные Левофлоксацин 500 мг перорально 1 раз в В препараты для сутки в течение 7-21 дней альтернативный системного препарат для использования. лечения Фторхинолоны. хламидийной инфекции. Антибактериальные Офлоксацин 200 мг перорально 2 раза в С препараты для сутки в течение 7-21 дней альтернативный системного препарат для использования. лечения Фторхинолоны хламидийной инфекции. Противогрибковое Флуконазол 150 мг однократно С средство. перорально взрослым. Детям флуконазол из Лечение расчета 2 мг на 1 кг массы урогенитального тела — суточная доза кандидоза внутрь однократно Антисептики и Хлоргексидин Для постконтактной С дезинфицирующие профилактики необходимо препараты. применять не позднее 2Бигуаниды и часов после полового 36 амидины. контакта, после мочеиспускания и обработки гениталий теплой водой без мыла. 2-3 мл содержимого флакона с помощью шприца без иголки ввести в мочеиспускательный канал мужчинам, женщинам 1-2 мл и во влагалище 5-10 мл на 2-3 мин. Необходимо также обработать кожу внутренних поверхностей бедер, лобка, половых органов. После процедуры не мочиться в течение 2 ч. Для орошения влагалища женщинам ввести путем надавливания на дно флакона впрыснуть 5-10 мл раствора на 2-3 минуты, с участием медицинских работника. Половые гормоны и Левоноргестрел Необходимо принять 150 В модуляторы половой мг. Для достижения более системы. надёжного эффекта сначала Гормональные следует принять 75 мг как контрацептивы для можно раньше после системного полового акта (не позже, применения. чем через 72 часа), следующие 75 мг следует принять через 12 часов (но не позже, чем через 16 часов) после приёма первой таблетки. Или левоноргестрел 150 мг: следует принять как можно раньше, но не позднее 72 часов после незащищенного полового контакта. Гормональные Улипристал ацетат 30 мг следует принять как В пероральные можно раньше, но не контрацептивы. позднее 120 часов (5 суток) Экстренные после незащищенного контрацептивы. полового акта или в случае, если применённый метод контрацепции был ненадёжен. Половые гормоны и Левоноргестрел (левоногестрел – 0,5 мг, В модуляторы половой +этинилэстрадиол этинилэстрадиол – 100 мкг) системы. до 120 часов после Гормональные незащищенного полового контрацептивы для акта, затем через 12 часов – системного еще (левоногестрел – 0,5 37 использования. мг, этинилэстрадиол – 100 Прогестагены и мкг) (метод Юзпе) эстрогены (фиксированные Или комбинации). (левоногестрел – 0,6 мг, этинилэстрадиол – 120 мкг) необходимо выпить до 120 часов после незащищенного полового акта, затем через 12 часов – еще (левоногестрел – 0,6 мг, этинилэстрадиол – 120 мкг) (метод Юзпе). Противовирусные Вакцина против вируса Рекомендуемый курс В вакцины. папилломы человека вакцинации состоит из 3-х Папилломавирусные квадривалентная доз и проводится по схеме вакцины. рекомбинантная (типов (0 - 2 - 6 мес): Папилломавирус 6,11, 16,18). Первая доза - в (человеческий типа назначенный день. 6, 11, 16, 18). Вторая доза - через 2 мес после первой. Третья доза - через 6 мес после первой. Противовирусные Вакцина против вируса Схема вакцинации состоит В вакцины. папилломы человека 9- из 3-х доз по 0.5 мл по Папилломавирусные валентная схеме 0-2-6 месяцев. вакцины. рекомбинантная (типов Папилломавирус 6, 11, 16, 18, 31, 33, 45, (человеческий типов 52, 58) 6, 11, 16, 18, 31, 33, 45, 52, 58). Противовирусные Вакцина против вируса Рекомендуемая разовая В вакцины. папилломы человека доза для девочек старше 10 Папилломавирусные бивалентная лет и женщин составляет вакцины. рекомбинантная (типов 0.5 мл. Папилломавирус 16,18) Схема первичной (человеческий типа иммунизации включает 16, 18). введение трех доз вакцины по схеме 0-1-6 месяцев. Анестетики местные. Лидокаина 1% р-р для разведения С Амиды. гидрохлорид бициллина и бензил пенициллина Перечень дополнительных лекарственных средств: нет. 3.4 Хирургическое вмешательство: При наличии ран и повреждений у ЛПСН проводится первичная обработка ран.Объем хирургических вмешательств определяется профильным специалистом в соответствии с характером и тяжестью травматических повреждений и ран согласно клиническим протоколам (Приложение 13 к настоящему КП). 38 3.5 Дальнейшее ведение: Медицинскими работниками обеспечивается сопровождение ЛПСН проводится согласно рекомендациям ВОЗ (Приложение 14 к настоящему КП). 3.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: • число ЛПСН, обратившихся в медицинскую организацию за год (абсолютные числа); • удельный вес женщин репродуктивного возраста из ЛПСН, получивших профилактическое лечение нежелательной беременности (100%); • удельный вес ЛПСН, которые проходят полное обследование и последующее наблюдение (100%); • удельный вес ЛПСН, заразившихся ИППП в результате сексуального насилия; • удельный вес беременностей у ЛПСН в результате сексуального насилия; • охват ЛПСН, подлежащих ПКП ВИЧ инфекции (100%); • охват ЛПСН, подлежащих экстренной профилактике вирусного гепатита В (100%); • охват ЛПСН, подлежащих специфической профилактике ИППП (100%); • охват ЛПСН, подлежащих экстренной специфической профилактике столбняка (100%). Профилактические мероприятия: • первичная профилактика СН: проводится специалистами МО ПМСП, ЦФЗОЖ, НКО: лекции, семинары, беседы, круглые столы и другие формы информационно-разъяснительной работы. • вторичная профилактика при СН: профилактика ВИЧ, ИППП, гепатит В. • третичная профилактика: Интенсивные индивидуализированные вмешательства для асоциальных семей 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: • последствия и осложнения травм и заболеваний, возникшие вследствие сексуального насилия. 4.2 Показания для экстренной госпитализации: • угрожающее жизни состояние после травм и повреждений любой локализации вследствие сексуального насилия. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: ВАЖНО! Медицинская организация обеспечивает: • предоставление комплексной медицинской помощи в случаях гендерного (сексуального) насилия в соответствии с приложением 15 к настоящему КП; 39 • алгоритм ведения случая в соответствии с приложением 16 к настоящему КП. 5.1Немедикаментозное лечение Режим: • общий (при удовлетворительном состоянии); • полупостельный (при состоянии средней степени тяжести); • постельный (при тяжелом/крайне тяжелом состоянии). Диета: • Диета: стол №15 (общий). 5.2Медикаментозное лечение: смотрите пункт 3.2 настоящего КП. 5.3 Хирургическое вмешательство: смотрите пункт 3.3 настоящего КП. 5.4 Дальнейшее ведение: смотрите пункт 3.4 настоящего КП. 5.5Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: смотрите пункт 3.5 настоящего КП. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Танирбергенов Серик Тарасович – национальный программный аналитик по сексуальному и репродуктивному здоровью, Страновой офис Фонда ООН в области народонаселения в Республике Казахстан; 2) Исатаева Нагима Мухамедрахимовна – кандидат медицинских наук, управляющий директор - директор Департамента менеджмента качества корпоративного фонда «University Medical Center», независимый медицинский эксперт, национальный консультант UNFPA; 3) Муканова Шолпан Насыркызы – главный менеджер Департамента менеджмента качества корпоративного фонда «University Medical Center», менеджер высшей категории, независимый медицинский эксперт, национальный консультант UNFPA; 4) Билялова Гульшат Турсуновна – кандидат медицинских наук, НАО «Медицинский университет Астана», доцент кафедры акушерства и гинекологии интернатуры, врач акушер-гинеколог высшей категории. 5) Имамбаева Гульсара Газизовна – кандидат медицинских наук, НАО «Медицинский университет Астана», доцент кафедры гастроэнтерологии и инфекционных болезней, врач-инфекционист высшей категории; 6) Пшембаева Сауле Амангельдиновна – кандидат медицинских наук, НАО «Медицинский университет Астана», доцент кафедры дерматовенерологии, врач дерматовенеролог высшей категории; 7) Амрина Гульнар Кожахметовна – главный врач ТОО «Центр семейного здоровья Шипагер», педиатр высшей категории, организатор 40 здравоохранения высшей категории, независимый эксперт, член «Ассоциации независимых экспертов»; 8) Кожахметов Сакен Кайрулинович – кандидат медицинских наук, НАО «Медицинский университет Астана», заведующий кафедры хирургических болезней №2, доцент, врач хирург высшей категории; 9) Жетимкаринова Гаухар Ерлановна – АО «Национальный научный центр материнства и детства» корпоративного фонда «University Medical Center» врач клинический фармаколог. 6.3 Указание на отсутствие конфликта интересов: нет. 6.4 Рецензенты: 1) Дощанова Айкерм Мжаверовна – ОО «Ассоциация акушер-гинекологов города Нур-Султан», Президент ассоциации, профессор. 2) Мирзахметова Динара Досалыевна – главный внештатный специалист Министерства здравоохранения Республики Казахстан «Акушерство и гинекология взрослая, детская», АО «Научный центр акушерства, гинекологии и перинатологии», председатель Правления, менеджер здравоохранения высшей категории, врач акушер-гинеколог высшей категории, магистр МРН, докторант PhD. 3) Ажетова Жанерке Рахимбаевна – кандидат медицинских наук, магистр делового администрирования, директор по стратегическому развитию сети Клиник Экомед, врач акушер-гинеколог высшей категории. 4) Терликбаева Асель Маратовна – Региональный директор Центра Изучения Глобального Здоровья в Центральной Азии (ЦИГЗЦА) при Колумбийском университете (США), магистр наук по социальной работе Научный сотрудник Школы Социальной Работы Колумбийского Университета, США Член Странового Координационного Комитета по сотрудничеству с международными организациями при МЗ РК. 6.5 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.6 Список использованной литературы: 1) Декларация ООН о ликвидации насилия в отношении женщин; 2) «Гендер и насилие» Практический подход к проблеме: Программное пособие для сотрудников и руководителей учреждений здравоохранения. Нью-Йорк; 3) «Поддержка сексуального и репродуктивного здоровья людей, живущих с ВИЧ/СПИДом» Клинический протокол для Европейского региона ВОЗ, Всемирная организация здравоохранения, 2006 г. Редакторы Ирина Ерамова, Срджан Матич, Моник Мюнз; 41 4) Насилие и его влияние на здоровье. Доклад о ситуации в мире /Под ред.Этьенна Г. Круга и др./ Пер. с англ. М: Издательство «Весь Мир», 2003. ISBN 5577777022552; 5) Усиление роли системы здравоохранения в реагировании на гендерное насилие в Восточной Европе и центральной Азии/сборник материалов,Сеть WAVE и ЮНФПА 2014;https://www.unfpa.org/sites/default/files/resourcepdf/genderbased_ru.pdf,https://www.un.org/ru/documents/decl_conv/declarations/ violence.shtml 6) ВОЗ 2002, цитата из материалов ВОЗ2013; 7) «Гендерный аспект насилия в социальном измерении», 2014 г., автореферат канд. дис. Н.А.Парыгиной,refdb.ru/look/1619357.html; 8) КОМПАСИТО Пособие по обучению детей правам человека, Гендерное насилие,http://www.eycb.coe.int/compasito/ru/chapter_5/7.html; 9) Свод практических рекомендаций по применению средств контрацепции, издание второе, ВОЗ, 2005 год; 10) Экстренная контрацепция, ВОЗ, 2 февраля 2018 г., https://www.who.int/ru/news-room/fact-sheets/detail/emergency-contraception ; 11) Методическое руководство по планированию семьи для медицинских работников, МЗ РК, Алматы, 2017 год; 12) Глобальная стратегия сектора здравоохранения по инфекциям, передаваемым половым путем 2016–2021. На пути к ликвидации ИППП, ВОЗ, июнь 2016 год; 13) Глобальная стратегия сектора здравоохранения по ликвидации ВИЧ 2016-2021. На пути к ликвидации СПИДА,ВОЗ, июнь 2016 год; 14) Глобальная стратегия сектора здравоохранения по вирусному гепатиту 2016-2021. На пути к ликвидации вирусного гепатитаВОЗ, июнь 2016 год; 15) Стратегический подход ВОЗ к усилению мер политики и программ в области сексуального и репродуктивного здоровья, ВОЗ, 2008 год; 16) Свод практических рекомендаций по применению средств контрацепции, Обновление 2008 год, ВОЗ; 17) Подготовка к внедрению вакцин против вируса папилломы человека: руководство для стран по разработке политики и программ, Всемирная организация здравоохранения, 2007 год; 18) Кодекс РК «О здоровье народа и системе здравоохранения» от 7 июля 2020 года №360-VI; 19) Приказ Министра национальной экономики Республики Казахстан от 17 марта 2015 года № 215 «Об утверждении Санитарных правил «Санитарно-эпидемиологические требования к организации и проведению санитарно-противоэпидемических (профилактических) мероприятий в отношении больных инфекционными заболеваниями, против которых проводятся профилактические прививки»; 20) Приказ и.о. Министра здравоохранения Республики Казахстан от 13 июня 2018 года № 361 «Об утверждении Санитарных правил «Санитарно42 эпидемиологические требования по проведению профилактических прививок населению» 21) Приказ министра здравоохранения и социального развития республики Казахстан от 23 июня 2015 года № 508«Об утверждении правил обязательного конфиденциального медицинского обследования на наличие ВИЧ-инфекции лиц по клиническим и эпидемиологическим показаниям»; 22) Приказ и.о. Министра здравоохранения Республики Казахстан от 27 марта 2018 года № 126 «Об утверждении Санитарных правил «Санитарноэпидемиологические требования к организации и проведению санитарнопротивоэпидемических, санитарно-профилактических мероприятий по предупреждению инфекционных заболеваний»; 23) Клинический протоколВИЧ-инфекция у взрослых», одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан 12 мая 2017 года Протокол №22; 24) Клинический протокол «Урогенитальные заболевания, вызванные возбудителями уреаплазмоза и микоплазмоза», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан 29 июня 2017 года Протокол №24; 25) Клинический протокол «Гонококковая инфекция», утвержденный Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан 4 июля 2014 года Протокол № 10; 26) Клинический протокол «Превентивное лечение сифилиса», утвержденный Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан 4 июля 2014 года Протокол № 10; 27) Клинический протокол «Ранний сифилис», «Поздний сифилис», «Врожденный сифилис», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 29 марта 2019 года, Протокол №60; 28) Клинический протокол «Урогенитальный трихомоноз» Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан 30 ноября 2015 года Протокол № 18; 29) Клинический протокол «Хламидийная инфекция» утвержденный Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан 4 июля 2014 года Протокол № 10; 30) Клинический протокол диагностики и лечения «Невротические расстройства», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от 15 сентября 2015 года, Протокол № 9; 31) Центр по контролю и профилактике заболеваний CDC. Руководство по лечению заболеваний, передаваемых половым путем, 2015 43 32) Постановление Правительства Республики Казахстан от 30 декабря 2009 года № 2295 «Об утверждении перечня заболеваний, против которых проводятся профилактические прививки, Правил их проведения и групп населения, подлежащих плановым прививкам»; 33) Планирование семьи/Контрацепция. ВОЗ 2018 год; 34) Центр по контролю и профилактике заболеваний CDC. Руководство по лечению заболеваний, передаваемых половым путем, 2015; 35) Центр по профилактике и лечению инфекционных заболеваний CDC Рекомендации по лечению венерических заболеваний 2015 г; 36) Болезни кожи. Инфекции, передаваемые половым путем. Федеральные клинические рекомендации. Дерматовенерология 2015. Российское общество дерматовенерологов и косметологов. Москва – 2016; 37) Усиление роли системы здравоохранения в реагировании на гендерное насилие в Восточной Европе и центральной Азии / сборник материалов, 2014; 38) Руководство по оказанию медико-правовой помощи жертвам сексуального насилия. Всемирная организация здравоохранения 2003; 39) Приказ Министра здравоохранения РК от 4 мая 2019 года № ҚР ДСМ-63 «Об утверждении Стандарта организации оказания гастроэнтерологической и гепатологической помощи в Республике Казахстан и о признании утратившими силу некоторых приказов исполняющего обязанности Министра здравоохранения Республики Казахстан»; 40) Клинический протокол «Хронический вирусный гепатит В у детей», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» сентября 2015 года Протокол № 10; 41) Клинический протокол «Острые вирусные гепатиты B, C и D, передающиеся парентеральным путем у детей», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 29 июня 2017 года Протокол № 24; 42) Клинический протокол «Столбняк», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 12 мая 2017 года Протокол №22; 43) Клинический протокол «Хронический гепатит В у взрослых», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» ноября 2019 года, протокол №77; 44) Клинический протокол «Острые вирусные гепатиты В, D и С у взрослых», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от 20 ноября 2015 года Протокол № 16. 44 Приложение 1 Правила проведения беседы и осмотра жертвы насилия 1. Представьтесь и кратко расскажите об услугах медицинской организации. 2. Попросите представиться пациента и его сопровождающих лиц. 3. При проведении опроса установите с жертвой насилия и его семьей доверительные отношения. 4. Относитесь к жертве насилия и его семье с доверием, внимательно, доброжелательно, демонстрируя готовность поддержки и оказания необходимой помощи. 5. Проявляйте дружелюбное отношение, эмпатическое (сочувствие) понимание, говорите спокойным тоном, не торопливо, смотрите в глаза пострадавшему (насколько это допустимо в обществе). 6. Активно слушайте пациента и сопровождающее его лицо. 7. Во время беседы помните: для установления контакта важно, как врач слушает; необходимо эмоционально поддерживать пострадавшего во время беседы; о свободной, расслабленной позе тела (это помогает пострадавшему начать говорить); не прерывайте без необходимости речь пострадавшего; уточняющие вопросы следует задавать лишь после того, как пострадавший закончит рассказ; врач сочувствием показывает, что признает тяжесть происшедшего. 8. Не расспрашивайте пострадавшего о подробностях происшедшего. 9. Ни в коем случае не обвиняйте его в случившемся, не осуждайте. 10. Наблюдайте за поведением пациента и сопровождающего его лица, анализируйте увиденное. 11. Сопоставляйте ответы, полученные при опросе с данными объективного осмотра и результатов наблюдения за поведением пациента и сопровождающего его лица. 12. Информируйте об обеспечении конфиденциальности информации. 13. Остерегайтесь задавать вопросы о насилии за шторами (особенно в медицинских организациях), где третье лицо может услышать разговор. Опрос должен проводиться в уединенном помещении при закрытых дверях. 14. Дайте пациенту и сопровождающему его лицу возможность задать вопросы обо всем, что они посчитают важным и что им не понятно. 15. Решите уместно ли спрашивать пациента о подверженности насилию прямым текстом в присутствии сопровождающего его лица. 45 Помните, что сопровождающее лицо само может быть лицом, совершающим насилие, вопросы о насилие могут поставить жертву в опасную ситуацию. 16. Не решайте за пострадавшего, что ему сейчас необходимо (он должен ощущать, что не потерял контроля над реальностью). 46 Приложение 2 Общие принципы медицинского осмотра (с головы до ног) ЛПСН согласно рекомендациям ВОЗ ✓ Чтобы осмотр сам по себе не стал для пациентки очередной травмой, необходимо объяснить, в чем заключается медицинский осмотр, почему он проводится и каким образом. Также необходимо дать пациенту возможность задать вопросы. ✓ Спросите пациента, хочет ли он/она, чтобы осмотр проводила женщина – врач (в особенности это касается случаев сексуального насилия). ✓ Нельзя оставлять пациента одного (например, когда она ожидает осмотра, особенно, если существует подозрения о членовредительстве или присутствует подобный риск. ✓ Попросите пациента полностью раздеться и надеть больничный халат. Так можно увидеть скрытые повреждения. ✓ Особенно тщательно осмотрите области, скрытые под одеждой и волосами. ✓ Осматривать необходимо все тело, а не только гениталии и область живота. ✓ Осматривайте как серьезные, так и незначительные повреждения. ✓ Одновременно необходимо обращать внимание и на эмоциональные и психологические симптомы. ✓ В течение всего осмотра информируйте пациента о ваших действиях и спрашивайте ее разрешения. ✓ Всегда говорите пациенту, что вы будете делать дальше, и до каких частей тела будете дотрагиваться. Покажите ваши инструменты, объясните их предназначение. ✓ Пациенты могут отказаться от всей процедуры осмотра или от некоторых ее составляющих, и следует уважать их решение. Возможность пациента контролировать в определенной степени процедуру осмотра является важным элементом исцеления. Медицинский осмотр «сверху донизу», 12 шагов Физическое обследование ЛПСН должно проводиться следующим поэтапным образом (каждый шаг – это пронумерованный список действий относится к пронумерованным частям тела, показанным на Рисунке 1) Шаг 1 Обратите внимание на общий внешний вид и поведение ЛПСН. Начните осмотр с рук пациента; это успокоит пациента. Определите уровень жизненно важных показателей: пульс, артериальное давление, частота дыхания и температура. Проверьте обе стороны обеих рук на наличие травм. Понаблюдайте за запястьями в поисках следов лигатуры. Шаг 2 Осмотрите предплечья на предмет защитных повреждений; эти повреждения возникают, когда пациентка поднимает конечность, чтобы отбить силу, 47 направленную на уязвимые участки тела. К защитным травмам относятся ушибы, ссадины, рваные раны или надрезы. Следует отметить любые места внутривенной пункции Шаг 3 Внутренние поверхности предплечий и/или подмышечной впадины должны быть тщательно обследованы на наличие признаков ушиба. Жертвы, удерживаемые руками, часто демонстрируют кровоподтеки кончиков пальцев на предплечьях. Аналогично, когда одежда была снята, иногда можно увидеть красные линейные петехиальные синяки. Шаг 4 Осмотрите лицо. Поищите в носу признаки кровотечения. Пальпация краев челюсти и орбиты может выявить болезненность, указывающую на кровоподтек. Ротовую полость следует тщательно осмотреть, проверяя на наличие синяков, ссадин и разрывов слизистой оболочки щеки. Петехии на твердом / мягком небе могут указывать на проникновение. Проверьте, нет ли порванной уздечки и сломанных зубов. Шаг 5 Осмотрите уши, не забывая об области за ушами, для доказательства теневых ушибов. Шаг 6 Пальпация волосистой части головы может выявить болезненность и припухлость, наводящие на мысль о гематомах. Возможно обнаружение выпадения волос из-за выдергивания волос во время насильственных действий Шаг 7 Осмотр шеи: возможны синяки на шее, кровоподтеки, следы от укусов Шаг 8 Грудь и туловище: осмотр начинать со спины, плечи следует осматривать отдельно, затем каждую грудь осмотреть по очереди. Шаг 9 В положении ЛПСН лежа провести осмотр брюшной стенки на наличие синяков, ссадин, рваных ран. Брюшная пальпация проводится для диагностики внутренней травм органов брюшной полости,беременности. Шаг 10 В положении ЛПСН лежа проводится осмотр ног: каждая нога осматривается отдельно, по очереди, начиная с передней части, затем внутренние поверхности бедер, колени, лодыжки, подошвы. Возможно обнаружение кровоподтеков на внутренней поверхности бедер, часто симметричных, ушибов кончика пальцев, ссадины или рваных ран, наличие признаков ограничения движения с помощью лигатур. Шаг 11 Осмотр задней части ног,ягодиц проводится в положении ЛПСН стоя или лежа. Шаг 12 Наличие каких-либо татуировок должно быть задокументировано в протоколе осмотра вместе с кратким описанием их размера и формы. Кроме того, следует отметить очевидные физические деформации. .Рисунок 1 Медицинский осмотр «сверху до низу», 12 шагов 48 Приложение 3 Алгоритм реагирования при выявлении случаев гендерного насилия (далее – Алгоритм) ✓ При выявлении у пациента признаков насилия медицинские организации обязаны в течение 1 часа: 1) передать сведения органам внутренних дел (Телефон 102); 2) передать информацию территориальным органам опеки и попечительства и другим компетентным органам (в случаях, когда жертвой является несовершеннолетнее или/и недееспособное лицо); 3) оказать медицинскую помощь в соответствии с клиническими протоколами. ✓ При выявлении у пациента признаков насилия медицинские организации, оказывающие стационарную помощь, скорую и неотложную медицинскую помощь, и медицинскую помощь в детских дошкольных организациях, школах, домах ребенка обязаны дополнительно передать информацию в территориальную поликлинику (ПМСП) (в течение 24 часов). ✓ Действия персонала медицинской организации при выявлении/подозрении насилия в отношении пациента: 1) немедленно с момента выявления признаков насилия в отношении пациента работник медицинской организации, выявивший случай, сообщаетруководителю медицинской организации и социальному работнику медицинской организации о выявленном случае; 2) в течение 1 часа с момента выявления факта насилия в отношении пациента руководитель медицинской организации сообщает по телефону (подает сигнал) в: органы внутренних дел (телефон 102); органы опеки и попечительства; Комиссию по делам несовершеннолетних и защите их прав; органы социальной защиты; руководителю организации образования; организации ПМСП, если случай выявлен в стационаре или бригадой скорой и неотложной помощи на вызове. Затем в течение дня направляет письменную информацию о выявленном случае насилия в указанные органы; 3) в течение 1 часа с момента получения информации о выявлении признаков насилия в отношении пациента руководитель медицинской организации организует проведение медицинской оценки состояния жертвы, подвергшейся насилию, с фиксацией данных оценки в первичной медицинской документации. ✓ Работником медицинской организации, выявившим/заподозрившим случай насилия в отношении пациента: 49 1) заполняется «Сигнальный лист для предполагаемых/подозреваемых случаев насилия по отношению к пациенту» согласно Приложению 4 к настоящему Алгоритму; 2) проводится регистрация случая в «Журнале регистрации и учета сигналов о случаях насилия к пациенту» согласно Приложению 5 к настоящему Алгоритму; 3) в течение 24 часов передается «Сигнальный лист для предполагаемых/подозреваемых случаев насилия по отношению к пациенту» социальному работнику территориальной медицинской организации, оказывающей первичную медико-санитарную помощь. ✓ При отказе законных представителей несовершеннолетнего/недееспособного лица от медицинской помощи, необходимой для спасения жизни указанных лиц, руководитель медицинской организации обращается в орган опеки и попечительства и (или) в суд для защиты их интересов. ✓ Оценка наличия насилия в отношении проводится по критериям согласно методике, указанной в Приложении 6 с заполнением «Акта об угрозе здоровью, жизни и безопасности граждан и мерах его защиты» согласно Приложению 7 к настоящему Алгоритму. ✓ Оценка наличия насилия в отношении жертвы проводится совместно со специалистами компетентных органов: 1) социального работника, врача, психолога медицинской организации, работников органов внутренних дел и органов опеки и попечительства – в медицинских организациях, имеющих в своих штатах социальных работников, психологов; 2) врача, работников органов внутренних дел, органов опеки и попечительства и органов социальной занятости и защиты населения – в медицинских организациях, не имеющих в своих штатах социальных работников, психологов; 3) психолога, медицинской сестры, врача школы/детского сада, социального работника медицинской организации, работников органов внутренних дел и органов опеки и попечительства – в организациях образования. ✓ В случаях выявления случая насилия в отношении граждан в выходные, праздничные дни первичную оценку наличия насилия осуществляет специалист, который выявил данный случай. ✓ В случае подтверждения факта насилия в отношение пациента формируется Команда по сопровождению случая в составе социального работника, психолога, врача (далее – Команда). Роль менеджера (руководителя) случая возлагается на социального работника. ✓ В случаях подтверждения факта насилия проводится оценка степени опасности для пациента нахождения совместно с насильником согласно приложению 8 к настоящему Алгоритму. 50 ✓ При определении опасности для пациента нахождения совместно с насильником разрабатывается план обеспечения безопасности согласно приложению 9 к настоящему Алгоритму. ✓ В случаях не подтверждения факта насилия в отношение лица: 1) когда проблемы пациента/семьи, которые носят другой характер, данный случай сопровождается как социальный случай; 2) когда проблемы ребенка/семьи отсутствуют, то сигнал закрывается; 3) принятые решения документируются в «Журнале регистрации и учета сигналов о случаях насилия или пренебрежения по отношению к гражданам». ✓ Командой проводится оценка потребностей пациента, пострадавшего от насилия и составляется «Индивидуальный план мероприятий по реагированию на случай насилия в отношении пациента» согласно Приложению 10 к настоящему Алгоритму. ✓ Индивидуальный план мероприятий по реагированию на случай насилия в отношении граждан включает: 1) социально-медицинские услуги, направленные на профилактику, восстановление, сохранение и укрепление здоровья посредством применения медико-социальных технологий c активным вовлечением самих пациентов и их близких; 2) социально-психологические услуги, предусматривающие социально-психологическую поддержку лица (семьи); 3) социально-педагогические услуги, направленные на педагогическую коррекцию и обучение лица (семьи) с учетом физических возможностей и умственных способностей; 4) социально-экономические услуги, направленные на поддержание и улучшение жизненного уровня лица (семьи), в соответствии с действующим законодательством Республики Казахстан; 5) социально-правовые услуги, предусматривающие правовое просвещение, оказание информационно-правовой помощи, консультирование и социально-правовую защиту по вопросам медицинского обслуживания и прав в области охраны здоровья; 6) социально-бытовые услуги, направленные на поддержание жизнедеятельности лица (семьи) в быту, исходя из его индивидуальных потребностей; 7) социально-трудовые услуги, направленные на формирование трудовых навыков у лица (семьи); 8) социально-культурные услуги, направленные на организацию досуга, проведение социально-культурных мероприятий и вовлечение в них лиц (семьи). При оказании социальных услуг социальные работники ПМСП используют «Алгоритмы для работников системы здравоохранения при оказании социальной помощи в случаях гендерного насилия, разработанный 51 Фондом народонаселения ООН 2020 (Примбетова Ш., магистр наук по социальной работе). 20. До оказания пострадавшим специализированных консультационных и социальных услуг им должны быть обеспечены основные медико-санитарные услуги: неотложная медицинская помощь при связанных с насилием травмах в соответствии с клиническими протоколами; оказание медицинской помощи пострадавшим от сексуального насилия, в том числе, при наличии показаний, постконтактная профилактика ВИЧ в случаях изнасилования в соответствии с клиническими протоколами. ✓ Для увеличения числа граждан, которые могли бы получать услуги в рамках реагирования и оказания поддержки, необходимо, чтобы в медицинской организации были созданы эффективные ориентированные на население службы и механизмы, позволяющие гражданам обращаться за защитой, поддержкой и медицинской помощью и сообщать о случаях насилия: консультирование и направление в организации, занимающиеся защитой детей; доступ к качественным основным медико-санитарным услугам; доступ к безопасным, эффективным, качественным и недорогим основным лекарственным средствам и вакцинам для всех. ✓ Специальные социальные услуги предоставляются лицу (семье), путем: 1) консультирования (индивидуального или группового); 2) активного посещения, наблюдения и оказания помощи на дому (патронаж и социальное сопровождение); 3) оказания помощи (консультирования) по «телефону доверия»; 4) создания групп поддержек, проведения тренингов, работы с инициативными группами, группами само- и взаимопомощи. ✓ Социальный работник организовывает работу по взаимодействию, координации и сотрудничеству с общественными организациями, государственными органами и организациями, проводит мониторинг выполнения «Индивидуального плана мероприятий по реагированию на случай насилия в отношении граждан». ✓ Врачом Команды оказывается медицинская помощь в соответствии с утвержденными стандартами (клиническими протоколами, СОП и др.). ✓ Психологом Команды оказывается социально-психологическая поддержка жертвам насилия и семье через психологическое просвещение, проведение психологической профилактики, психодиагностики, коррекционной работы, консультативной и информационной помощи с целью социально-психологической адаптации и реабилитации в обществе. 52 ✓ Весь персонал сопровождающий жертву насилия должен соблюдать правила беседы и осмотра (Приложения1 и 2 к настоящему клиническому протоколу). ✓ Командой проводится: 1) оценка эффективности мероприятий, включенных в «Индивидуальный план мероприятий по реагированию на случай насилия в отношении граждан»; 2) при необходимости его коррекция; 3) принятие решения о завершении случая с последующим документированием в «Журнале регистрации и учета сигналов о случаях насилия по отношению к ребенку». ✓ В случае наличия угрозы здоровью и жизни несовершеннолетнего и недееспособного лица органами внутренних дел и опеки и попечительства предпринимаются срочные меры защиты ребенка (вывод ребенка из семьи). ✓ Органами опеки и попечительства принимаются незамедлительные меры по защите прав несовершеннолетнего и недееспособного лица: 1) осуществляется отобрание несовершеннолетнего и недееспособного у родителей/законных представителей; 2) направление в организации для помещения лиц, пострадавших от насилия. ✓ Социальными работниками/менеджером случая медицинских организацией осуществляется связь с органами опеки и попечительства для того, чтобы убедиться, что ребенок-жертва насилия находится в безопасности. 53 Приложение 4 Сигнальный лист для предполагаемых/подозреваемых случаев насилия ОТПРАВИТЕЛЬ: Медицинская организация: Местность: Дата и время Nr. Отправления / отправления: с игнального листа: ПОЛУЧАТЕЛЬ: Социальный работник организации первичной медико-санитарной помощи Имя, фамилия ДАННЫЕ О ПРЕДПОЛАГАЕМОЙ ЖЕРТВЕ НАСИЛИЯ Имя, фамилия Возраст Пол: □Ж □M Aдрес: Контактный телефон: Место нахождения ребенка в момент подачи сигнала: ДАННЫЕ О РОДИТЕЛЕ (ЛЯХ) / ОПЕКУНЕ (АХ) □ Родитель; □ Опекун Имя, фамилия Aдрес: Контактный телефон: ДАННЫЕ О ПРЕДПОЛАГАЕМОЙ / ПОДОЗРЕВАЕМОЙ СИТУАЦИИ НАСИЛИЯ Дата, время Место происшествия: Краткое описание наблюдаемой ситуации: ДАННЫЕ О ПОДОЗРЕВАЕМОМ / ПРЕДПОЛАГАЕМОМ НАСИЛЬНИКЕ (АХ) Отношение к предполагаемой жертве: □родитель □родственник Доступ насильника к жертве: □постоянный □работник / специалист □житель сообщества □другой □частичный / ситуативный ребенок □неизвестный □не имеет доступа ТИП СЛУЧАЯ НАСИЛИЕ ПРЕНЕБРЕЖЕНИЕ □ физическое □ воспитательное □ сексуальное □ в обеспечении безопасности □ психологическое □ в кормлении □ экономическое □ в обеспечении гигиены □ в одевании □ ИНДИКАТОРЫ / КРИТЕРИИ ФИЗИЧЕСКИЕ ПСИХО-ПОВЕДЕНЧЕСКИЕ □ переломы □ синяки □ страх взрослых □ побеги из дома □ ожоги □ порезы □ тревожность □ сексуализированн ое поведение □ энурез □ заболевания □ агрессия □ попытки передаваемые половым суицида путем □ головная боль □ травмы половых □ депрессия □ отклоняющееся органов / ануса / девиантное поведение □ физическое □ беременность □ неуспеваемость в □ другие недоразвитие школе критерии 54 □ грязная одежда, □ другие критерии несоотвествующая времени года □ □ □ □ □ □ □ □ Имя специалиста / работника, который заполнил сигнальный Имя социального работника, который получил и лист зарегистрировал сигнальный лист _______________________________________________________ №записи в журнале регистрации и учета сигналов о Подпись ___________________ Ф.И.О. случаях насилия или пренебрежения по отношению к ребенку __________________________________________ Подпись __________________________________________ /Ф.И.О./ 55 Приложение 5 Журнал регистрации и учета сигналов о случаях насилия № Ф.И.О. Дата Домашний Краткая Кем передан Кем принят Кому передан Причина Завершения Примечание рождения адрес информация сигнал сигнал сигнал о сигнале Ф.И.О Дата и Ф.И.О Дата и Ф.И.О Дата и Дата и Причина завершения (случай время время время время подтвердился/не подтвердился 56 Приложение 6 Методика оценки наличия насилия Таблица 1 Присвоение баллов при оценке наличия насилия Предельные показатели № Перечень критериев для оценки наличия насилия для оценки наличия п/п насилия 1 Физическое насилие Нанесение побоев или совершение иных насильственных 1.1 3 балла действий, причинивших физическую боль Повреждение предметов домашнего обихода и другие действия, выражающие неуважение к гражданам, 1.2 состоящим с правонарушителем в семейно-бытовых 2 балла отношениях, нарушающие их спокойствие, совершенные в пределах индивидуального жилого дома или квартиры Причинение физических или психических страданий путем 1.3 систематического нанесения побоев или иными 5 баллов насильственными действиями Умышленное причинение, не опасного для жизни человека, легкой и средней тяжести вреда здоровью не повлекшего 1.4 5 баллов последствий, но вызвавшее длительное расстройство здоровья Умышленное причинение тяжкого вреда здоровью, опасного для жизни человека или причинение тяжкого вреда повлекшего за собой потерю зрения, речи, слуха или какого-либо органа либо утрату органом его функций, или 1.5 выразившегося в неизгладимом обезображивании лица, а 5 баллов также причинение иного вреда здоровью, опасного для жизни или вызвавшего расстройство здоровья, либо повлекшее за собой прерывание беременности, психическое расстройство, заболевание наркоманией или токсикоманией 2 Психологическое насилие Нецензурная брань, оскорбительное приставание, унижение, грубость, издевательства, оскорбление, угроза, шантаж, преследование и другое действие (бездействие), вызывающее отрицательную эмоциональную реакцию человека и душевную боль (открытое неприятие и постоянная критика, оскорбление, издевательства и 2.1 3 балла высмеивание, угрозы, замечания в словесной форме, высказанные в оскорбительной форме, унижающие достоинство, лишение необходимой стимуляции, игнорирование его основных нужд в безопасном окружении, родительской любви, предъявление к ребенку чрезмерных требований, не соответствующих его возрасту 57 или возможности, преднамеренная физическая или социальная изоляция, отсутствие у женщины любви к ребенку, когда он еще находится в материнской утробе, эксплуатация, ложь или невыполнение взрослыми своих обещаний, вовлечение ребенка или поощрение к антисоциальному или деструктивному поведению (алкоголизм, наркомания и др.), однократное грубое психологическое воздействие, вызывающее у ребенка психологическую травму, терроризирование (угроза убить, причинить физический вред, отвести в опасное страшное место) и другие действия) Доведение лица до самоубийства или до покушения на самоубийство путем угроз, жестокого обращения или 2.2 5 баллов систематического унижения человеческого достоинства потерпевшего Угроза убийством или причинением тяжкого вреда здоровью, а равно иным тяжким насилием над личностью 2.3 либо уничтожением имущества поджогом, взрывом или 5 баллов иным общеопасным способом при наличии достаточных оснований опасаться приведения этой угрозы в исполнение 3 Экономическое насилие Лишение документов, удостоверяющих личность, устанавливающих право собственности, на совершение 3.1 3 балла действий, исключение женщины, ребенка из процесса принятия решений в семье Лишение денежных средств, необходимых для 3.2 2 балла жизнедеятельности Запрет на работу для женщины, удержание денег или финансовой информации, отказ оплачивать счета или 3.3 5 баллов содержать женщину или детей, разрушение совместно нажитого имущества, лишение жилья 3.4 Лишение пищи, необходимой для жизнедеятельности 4 балла 3.5 Лишение одежды, необходимой для жизнедеятельности 3 балла 4 Сексуальное насилие Изнасилование, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей или к другим лицам либо с использованием беспомощного состояния потерпевшей (половой акт, мануальный, 4.1 5 баллов оральный, генитальный, анальный секс (включая инцест),взаимная мастурбация, или другие телесные контакты с половыми органами, введение предметов в половые органы) Совершение развратных действий без применения насилия в отношении лица, заведомо не достигшего 4.2 четырнадцатилетнего возраста (сексуальная эксплуатация 5 баллов ребенка для порнографических целей или вовлечение в проституцию, демонстрация эротических или 58 порнографических материалов с целью сексуальной стимуляции, совершение полового акта в присутствии ребенка, демонстрация обнаженных гениталий, груди или ягодиц ребенку (эксгибиционизм), подглядывание за ребенком во время совершения им интимных процедур (вуайеризм), а также принуждение ребенка к раздеванию и другие действия) Понуждение лица к половому сношению, мужеложству, 4.3 лесбиянству или совершению иных действий сексуального 5 баллов характера Таблица 2 Присвоение баллов при оценке наличия насилия при торговле людьми, в том числе несовершеннолетними, иными видами их эксплуатации, а также похищении людей № Предельные показатели для Перечень критериев для оценки наличия насилия п/п оценки наличия насилия Форма торговли людьми, в том числе несовершеннолетними, иными видами их 1. эксплуатации, а также похищении людей Торговля людьми с целью сексуальной эксплуатации/ 1.1 5 баллов сексуальная эксплуатация Торговля людьми с целью трудовой эксплуатации/ 1.2 5 баллов трудовая эксплуатация Торговля несовершеннолетними детьми с целью 1.3 незаконного усыновления/ 5 баллов удочерения Торговля людьми с целью принуждения к занятию 1.4 попрошайничеством/ принуждение к занятию 5 баллов попрошайничеством Торговля людьми с целью незаконного изъятия органов и 1.5 5 баллов тканей человека 2. Действия, совершенные в отношении субъекта Купля-продажа, иные сделки (дарение, мена, обмен, аренда, оставление человека в качестве обеспечения выполнения 2.1 обязательства по сделке, передача человека в целях 5 баллов получения каких-либо выгод неимущественного характера и другие) Эксплуатация лица: - использование виновным принудительного труда, то есть любой работы или службы, требуемой от лица путем применения насилия или угрозы его применения, для 2.2 выполнения которой это лицо не предложило добровольно 5 баллов своих услуг, за исключением случаев, предусмотренных законами Республики Казахстан; - использование виновным занятия проституцией другим лицом или иных оказываемых им услуг в целях присвоения 59 полученных доходов, а равно принуждение лица к оказанию услуг сексуального характера без преследования виновным цели получения материальной выгоды; - принуждение лица к занятию попрошайничеством, то есть к совершению антиобщественного деяния, связанного с выпрашиванием у других лиц денег и (или) иного имущества; - иные действия, связанные с осуществлением виновным полномочий собственника в отношении лица, которое по не зависящим от него причинам не может отказаться от выполнения работ и (или) услуг для виновного и (или) другого лица. Вербовка - достижение согласия потерпевшего на выполнение каких-либо работ или какой-либо 2.3 5 баллов деятельности, в том числе противоправной, если это связано с целью его эксплуатации. Перевозка - совершаемые с целью эксплуатации человека умышленные действия по его перемещению из одного 2.4 5 баллов места в другое, в том числе в пределах одного и того же населенного пункта. Передача - непосредственная передача потерпевшего лицу 2.5 5 баллов для его эксплуатации. Укрывательство - сокрытие потерпевшего от правоохранительных органов, родственников и других лиц (например, утаивание в специальных помещениях, 2.6 5 баллов недопущение выхода за ту или иную территорию, медикаментозное подавление физической или психической активности) Получение - непосредственное получение лица для его 2.7 5 баллов эксплуатации или дальнейшей передачи 2.8 Похищение с целью эксплуатации 5 баллов 2.9 Незаконное лишение свободы с целью эксплуатации 5 баллов 3 Средства, использованные в отношении субъекта Применение насилия, опасного для жизни и здоровья или 3.1 5 баллов угроза его применения Применение оружия или предметов, используемых в 3.2 5 баллов качестве оружия 3.3 Обман или злоупотребление доверием 5 баллов 3.4 Использование своего служебного положения 5 баллов 3.5 Использование материальной или иной зависимости 5 баллов Использование психического расстройства или 3.6 5 баллов беспомощного состояния Изъятие, сокрытие либо уничтожение документов, 3.7 5 баллов удостоверяющих личность 4 Цель торговли людьми, в том числе несовершеннолетними, иными видами их 60 эксплуатации, а также похищении людей 4.1 Получение выгоды имущественного характера 5 баллов 4.2 Получение выгоды неимущественного характера 5 баллов 5 Причиненный вред субъекту Нанесены побои или иные насильственные действия, 5.1 причинившие физическую боль, но не повлекшие 5 баллов последствий Причинены физические или психические страдания в 5.2 результате систематического нанесения побоев или иных 5 баллов насильственных действий Причинен не опасный для жизни человека вред здоровью, 5.3 5 баллов вызвавший длительное расстройство здоровья Причинен опасный для жизни человека вред здоровью, повлекший за собой потерю зрения, речи, слуха или какоголибо органа, либо утрату органом его функций, или выразившийся в неизгладимом обезображивании лица, а 5.4 5 баллов также причинен иной вред здоровью, вызвавший расстройство здоровья, либо повлекшее за собой прерывание беременности, психическое расстройство, заболевание наркоманией или токсикоманией Оценка наличия насилия 1. При оценке наличия насилия в отношении детей, действия совершенные в отношении них, группируются по следующим блокам: блок 1 - физическое насилие; блок 2 - психологическое насилие; блок 3 - экономическое насилие; блок 4 - сексуальное насилие. При проведении оценки наличия насилия, по каждому блоку действий присваиваются баллы согласно критериев, указанных в таблице 1 «Присвоение баллов при оценке наличия насилия», по сумме которых определяется, относится ли лицо к числу пострадавших от жесткого обращения. Лицо признается пострадавшим от жестокого обращения в результате действий, связанных с насилием, если сумма баллов по одному из блоков составляет 5 и более баллов. 2. При оценке наличия насилия при торговле людьми, эксплуатации и похищении действия, совершенные в отношении лица, группируются по следующим блокам: блок 1 - форма торговли людьми, в том числе несовершеннолетними, иными видами их эксплуатации, а также похищении людей; блок 2 - действия, совершенные в отношении лица; блок 3 - средства, использованные в отношении лица; 61 блок 4 - цель торговли людьми, в том числе несовершеннолетними, иными видами их эксплуатации, а также похищении людей; блок 5 - причиненный вред лицу. При проведении оценки наличия насилия, по каждому блоку действий присваиваются баллы согласно таблице 2 «Присвоение баллов при оценке наличия насилия при торговле людьми, в том числе несовершеннолетними, иными видами эксплуатации, а также похищения людей», по сумме которых определяется, относится ли лицо к числу пострадавших от жесткого обращения. Лицо признается пострадавшим от насилия, если сумма баллов по каждому блоку составляет 5 и более баллов, с общим результатом 20 и более баллов, за исключением блока 3 (средства, использованные в отношении субъекта). 62 Приложение 7 Акт об угрозе здоровью, жизни и безопасности ребенка и мерах его защиты 1. Фамилия, имя, отчество (при его наличии) лица, в отношении которого проводится оценка наличия насилия: _____________________________________ 2. Домашний адрес _________________________________________________ 3. Место работы/Организованность ________________________________________________ 4. Контактный телефон ______________________________________________ 5. Предмет экспертизы ____________________________________________ 6. Сроки проведения экспертизы ______________________________________ Начало проведения экспертизы: Дата ______________Время ___________ Завершение проведения экспертизы: Дата ______________Время ___ 7. Оценка наличия насилия: Предельные Фактические № Перечень критериев для оценки наличия показатели для оценки показатели для п/п насилия наличия насилия (в оценки наличия баллах) насилия (в баллах) 1 Физическое насилие 1.1 1.2 2 Психологическое насилия 2.1 2.2 3 Экономическое насилие 3.1 3.2 4 Сексуальное насилие 4.1 4.2 Форма торговли людьми, в том числе несовершеннолетними, иными видами их 5 эксплуатации, а также похищении людей 5.1 63 5.2 6 Действия, совершенные в отношении субъекта 6.1 6.2 7 Средства, использованные в отношении субъекта 7.1 7.2 Цель торговли людьми, в том числе несовершеннолетними, иными видами их 8 эксплуатации, а также похищении людей 8.1 8.2 9 Причиненный вред субъекту 9.1 9.2 8. Сведения о результатах экспертизы, в том числе о выявленных фактах насилия, об их характере: _______________________________________________ __________________________________________________________________ ___ 9. Выводы/заключение: _____________________________________________ __________________________________________________________________ 10. Рекомендации: ___________________________________________________ _________________________________________ ___________________________ 11. Фамилия, имя, отчество (при его наличии) лиц, проводивших оценку на наличие насилия (с указанием специальности, должности, места работы, контактных телефонов), подпись __________________________________________________________________ __________________________________________________________________ __________________________________________________________________ Дата \"____\" ___________ 20 ___ года Время _______ 64 Приложение 8 Оценка степени опасности ✓ Если пациентка сообщит о том, что она в настоящее время находится в отношениях, нелишенных элемента насилия, или же намеревается прекратить подобные отношения, необходимо будет оценить степень опасности, которой она подвергается. С этой целью необходимо задать следующие вопросы: Усилилось ли насилие за последний год? Принимает ли обидчик наркотики или алкогольные напитки? Угрожал ли обидчик убить Вас? Имеется ли у Вас в доме какое-либо оружие? Боитесь ли Вы возвращаться домой? ✓ Благодаря этим вопросам и ответам на них, пациентка узнает, насколько высока степень опасности, которой она подвергается. ✓ Зная о степени грозящей опасности, медицинский работник и пациентка смогут продумать имеющиеся варианты для дальнейших действий. ✓ Следующим шагом в оказании помощи, если необходимо, станет проработка с пациенткой плана обеспечения ее безопасности. 65 Приложение 9 План обеспечения безопасности (Адаптированный материал Офиса профилактики насилия в семье штата Нью-Йорк) I. Укрепление безопасности в отношениях Если мне нужно будет уйти из дома, я могу пойти ___________________ (перечислите 3 места, куда Вы можете пойти). Я могу рассказать о насилии _________ (перечислите 2-х человек) и попросить их позвонить в милицию, если они услышат громкие крики, доносящиеся из моего дома. Я могу оставить определенную сумму денег, одежду, ключи от машины и копии документов у _________________ (укажите имя человека). Если мне придѐтся уйти, я возьму ____________________с собой. Чтобы гарантировать свою безопасность и независимость, я могу всегда иметь при себе деньги для телефонных звонков, могу открыть собственный банковский счет, могу прорепетировать путь побега из дома и время от времени пересматривать этот план обеспечения безопасности. II. Для обеспечения безопасности, когда отношениям положен конец Я могу заменить замки, улучшить освещение вокруг моего дома и установить более крепкие двери. Я могу сказать _____________________ (укажите, по крайней мере, два человека), что мой партнер больше не живет со мной и попросить их связаться с ____________________ (со мной, милицией, другими), если они заметят его возле моего дома. Я сообщу лицам, присматривающим за моими детьми, имена людей, которым я разрешаю забирать моих детей. Я разрешаю забирать моих детей: _______ (перечислите имена всех лиц, к которым это применимо). Я могу рассказать ________________________ (укажите кому) на работе о моем положении и попросить их проверять телефонные звонки на мое имя до того, как связать со мной. Я могу получить ордер на защиту от _____________________ и иметь его всегда при себе. Я также могу оставить копию такого ордера у _________________ (если применимо, укажите имя одного человека). Если я почувствую себя подавлено и буду на грани того, чтобы вернуться в потенциально небезопасную ситуацию, я могу позвонить за поддержкой ________________________ (укажите имя, по крайней мере, одного человека) или могу посетить группы поддержки, а также укрепить мои отношения с другими людьми. III. Важные номера телефонов: ___________________________________ ___________________________________ 66 ___________________________________ IV. Вещи, которые нужно обязательно взять с собой (перечислите ниже) _______________________ __________________________ ________________________ __________________________ 67 Приложение 10 Индивидуальный план мероприятий по реагированию на случай насилия ФИО социального № участка ПМСП, Ф. И. О. среднего работника, Организация: медицинского работника работающего с семьей Дата начала Дата завершения реализации реализации Адрес проживания семьи: Плана: Плана: Личные данные: Дата рождения (или ожидаемая дата Имя Фамилия Пол рождения) Ж M Ж M Члены семьи, включая детей, вовлеченные в процесс планирования развития семьи (родители/опекуны, родственники, другие члены семьи и т.д.): Ф. И. О. (при его наличии) Кем приходится ребенку Контактные данные: 1 2 3 Представители государственных органов, НПО, местных социальных служб и другие, вовлеченные в процесс планирования развития семьи: Ф. И. О (при его наличии) Организация Контактные данные: 1 2 Составление индивидуального плана семьи (мероприятия, сроки исполнения): Цель: действия, Ответственные Отметка о № Сроки мероприятия лица/Организация выполнении ☐ Исполнено Включите ___/____ 1 ☐ Не примеры число/месяц/год исполнено ☐ Исполнено __/___/ 2 ☐ Не число/месяц/ год исполнено Подписи: Ф. И. О. (жертвы насилия) Подпись Дата Ф. И. О.среднего медицинского работника Подпись Дата Ф. И. О. ВОП Подпись Дата Ф. И. О. социального работника Подпись Дата 68 Приложение 11 Письменное добровольное согласие пациента при инвазивных вмешательствах 69 Я пациент/законный представитель пациента (подчеркнуть): __________________________________________________________________, (фамилия, имя, отчество (при его наличии) пациента/законного представителя) находясь в _________________________________________________________ (наименование медицинской организации) даю свое согласие на проведение (подчеркнуть): мне/лицу, законным представителем которого я являюсь: _________________________________ __________________________________________________________________ (фамилия, имя, отчество (при его наличии), дата рождения) следующей процедуры: ______________________________________________ (указать наименование процедуры) 1. Я информирован/(а) о целях, характере, неблагоприятных эффектах планируемого инвазивного вмешательства, согласен(на) со всеми подготовительными и сопровождающими возможными анестезиологическими мероприятиями, а также с необходимыми побочными вмешательствами. Я предупрежден(а), что во время инвазивного вмешательства могут возникнуть непредвиденные обстоятельства, риски и осложнения и понимаю, что это может включать нарушения со стороны сердечно-сосудистой, нервной, дыхательной и других систем жизнедеятельности организма, что это связано с непреднамеренным причинением вреда здоровью. В таком случае, я согласен(на) на применение врачами всевозможных методов лечения, направленных на устранение вышеуказанных осложнений. 2. Я ставлю в известность врача обо всех проблемах, связанныхс моим здоровьем (со здоровьем лица, законным представителем которого я являюсь): наследственность; аллергические проявления; индивидуальная непереносимость лекарственных препаратов и продуктов питания; потребление табачных изделий; злоупотребление алкоголем; злоупотребление наркотическими средствами; перенесенные травмы, операции, заболевания, анестезиологические пособия; экологические и производственные факторы физической, химической или биологической природы, воздействующие на меня (лица, законным представителем которого я являюсь) во время жизнедеятельности; принимаемые лекарственные средства. 3. Я имел(а) возможность задавать любые вопросы врачу и на все вопросы получил(а) исчерпывающие ответы. 4. Я ознакомлен(а) со всеми пунктами настоящего документа исогласен(а) с ними. 70 Подпись заявителя: ___________ (пациент/законный представитель) Дата заполнения: ______/__________________/201__ г. Врач: _________________________(фамилия, имя, отчество (при его наличии) Подпись: ___________________ Примечание: 2. Инвазивное вмешательство – медицинская процедура, связанная с проникновением через естественные внешние барьеры организма (кожа, слизистые оболочки) (инъекция, диагностическая процедура, хирургическая операция и так далее). 3. Согласие на проведение инвазивного вмешательства может быть отозвано, за исключением случаев, когда медицинские работники пожизненным показаниям уже приступили к инвазивному вмешательству и его прекращение или возврат невозможны в связи с угрозой для жизни издоровья пациента. Приложение 12 Правила обследования лиц, подвергшихся сексуальному насилию на ВИЧ 71 Обследованию лиц по эпидемиологическим показаниям на наличие ВИЧ-инфекции подлежат лица, подвергшиеся риску инфицирования (при половом контакте и других обстоятельствах) проходят медицинское обследование на наличие ВИЧ-инфекции в момент обращения и дальнейшее обследование через 1 и 3 месяца[10]. Обследованию по клиническим и эпидемиологическим показаниям на наличие ВИЧ-инфекции экспресс-тестом, с последующим обследованием в ИФА подлежат, лица пострадавшие в аварийных ситуациях (для определения ВИЧ статуса и предполагаемого источника инфекции, оценки степени риска и назначения постконтактной антиретровирусной профилактики)[11]. Перед обследованием лиц на наличие ВИЧ-инфекции проводится обязательное дотестовое консультирование, при выдаче результата проводится послетестовое консультирование по вопросам профилактики ВИЧ-инфекции. Врач территориального центра СПИД письменно уведомляет обследуемого о положительном результате на ВИЧ-инфекцию, необходимости соблюдения мер предосторожности, направленных на охрану собственного здоровья и здоровья окружающих, а также предупреждает об административной и уголовной ответственности за заражение других лиц. При обследовании лиц по клиническим и эпидемиологическим показаниям на наличие ВИЧ-инфекции заполняются: код обследования, персональные данные лиц в соответствии с документом, удостоверяющим личность (полные фамилия, имя, отчество (при наличии), год рождения), домашний адрес, гражданство. Образцы крови сопровождаются направлением на исследование методом ИФА на антитела к ВИЧ по формам, утвержденным приказом исполняющего обязанности Министра здравоохранения Республики Казахстан от 23 ноября 2010 года № 907 \"Об утверждении форм первичной медицинской документации организаций здравоохранения\", зарегистрированным в Реестре государственной регистрации нормативных правовых актов за № 6697: индивидуальное – в одном экземпляре (форма № 264-8/е); списочное – в двух экземплярах (форма № 264/е)[13]. Приложение 13 Перечень клинический протоколов, используемых при оказании медицинской помощи лицам, пострадавшим от насилия 72 1. Клинический протокол «Переломы тел позвонков и их последствия у детей», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 28.06.2016 года №6); 2. Клинический протокол «Травма глаз и глазницы. Ушиб глазного яблока и тканей глазницы 3-4 ст» рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения Республики Казахстан (Протокол от 15.10.2015 года №12); 3. Клинический протокол «Позвоночно-спинномозговая травма и ее последствия», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения Республики Казахстан (Протокол от 30.11.2015 года № 18) 4. Клинический протокол «Последствие травм верхней и нижней конечности у детей», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 28.06.2016 года №6); 5. Клинический протокол «Политравма», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 29.03.2018 года №60); 6. Клинический протокол «Повреждение мениска коленного сустава», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 27.11.2015 года №17); 7. Клинический протокол «Поверхностная травма головы», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения Республики Казахстан (Протокол от 15.09.2015 года №9); 8. Клинический протокол «Сочетанная травма у детей», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 28.06.2016 года №6); 9. Клинический протокол «Переломы захватывающие несколько областей тела», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 28.06.2016 года №6); 10. Клинический протокол «ВИЧ-инфекция у детей», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 11.06.2020 года №97). 11. Клинический протокол «ВИЧ-инфекция у взрослых», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан (Протокол от 11.06.2020 года №97). 12. Клинический протокол «Урогенитальные заболевания, вызванные возбудителями уреаплазмоза и микоплазмоза», одобренный 73 Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан 29 июня 2017 года Протокол №24; 13-1 Клинический протокол «Урогенитальные заболевания, вызванные возбудителями микоплазмоза», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан 29 июня 2017 года Протокол №24; 13. Клинический протокол «Гонококковая инфекция», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «3» октября 2019 года, протокол №74; 14. Клинический протокол «Превентивное лечение сифилиса», утвержденный Экспертной комиссией по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан 4 июля 2014 года Протокол № 10; 15. Клинический протокол «Ранний сифилис», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 29 марта 2019 года, протокол №60; 16. Клинический протокол «Урогенитальный трихомоноз», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан 30 ноября 2015 года Протокол № 18; 17. Клинический протокол «Хламидийная инфекция» одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «3» октября 2019 года, протокол №74; 18. Клинический протокол «Хронический вирусный гепатит В у детей», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» сентября 2015 года Протокол № 10; 19. Клинический протокол «Острые вирусные гепатиты B, C и D, передающиеся парентеральным путем у детей», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 29 июня 2017 года Протокол №24; 20. Клинический протокол «Столбняк», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 12 мая 2017 года Протокол №22; 21. Клинический протокол «Хронический гепатит В у взрослых», одобренный Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» ноября 2019 года, протокол №77; 74 22. Клинический протокол «Острые вирусные гепатиты В, D и С у взрослых», рекомендованный Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от 20 ноября 2015 года Протокол № 16. Приложение 14 Сопровождение ЛПСН согласно рекомендациям ВОЗ В случае сексуального насилия медицинские работники должны соблюдать три основных правила: 75 1. В течение первых дней после эпизода насилия медицинские работники: ✓ должны продолжать оказывать первичную помощь (ВОЗ 2013, Рекомендация 21); ✓ предоставить пострадавшим печатную информацию о стратегии преодоления тяжелого стресса (с соответствующими предупреждениями о том, что опасно приносить печатные материалы домой, если там находится агрессивный партнер) (ВОЗ 2013, Рекомендация 22); ✓ не должны применять психологический дебрифинг, необходимо оказать психологическую помощь для разрядки напряжения. Для этого человека просят кратко, но последовательно пересказать свое восприятие ситуации (ВОЗ 2013, Рекомендация 23). 2. В течение трех месяцев после травмы медицинские работники: ✓ должны продолжать оказывать первичную помощь (ВОЗ 2013, Рекомендация 24); ✓ обеспечить динамическое наблюдение в течение 1-3 месяцев после события (то есть объяснять женщине, что ей, скорее всего, станет лучше со временем и предложить ей прийти еще раз. Для этого необходимо записать пациентку на прием через регулярные промежутки времени). Однако методику динамического наблюдения не следует применять, если женщина находится в депрессии, злоупотребляет алкоголем или наркотиками, имеет суицидальные мысли или с трудом выполняет повседневные обязанности (ВОЗ 2013, Рекомендация 25); ✓ организовать когнитивную поведенческую терапию или десенсибилизацию и коррекцию переработки информации с помощью движения глазных яблок в тех случаях, когда пациент не способен выполнять повседневные дела в связи с последствиям изнасилования (то есть она не может нормально функционировать в повседневной жизни). Эти вмешательства должен проводить медицинский работник, подготовленный по оказанию помощи в случае СН (ВОЗ 2013,Рекомендация 26); ✓ оказать помощь в соответствии с Руководством ВОЗ в рамках Глобальной программы действий по психическому здоровью, если у пациента наблюдаются любые другие расстройства психики, например, симптомы депрессии, злоупотребления алкоголем или наркотиками, суицидальность или причинение себе вреда (ВОЗ 2013, Рекомендация 27). 3. По истечении трех месяцев после травмы медицинские работники: ✓ должны оценить расстройства психики (симптомы острого стресса/ посттравматического стрессового расстройства, депрессии, злоупотребление алкоголем/наркотиками, суицидальность или причинение себе вреда) и обеспечить лечение депрессии, злоупотребления алкоголем или других психических расстройств в соответствии с принципами Руководства ВОЗ в рамках Глобальной программы действий по психическому здоровью (ВОЗ 2013,Рекомендация 28); ✓ если пострадавшие страдают посттравматическим стрессовым расстройством, организовать лечение этого расстройства с помощью 76 когнитивной поведенческой терапии или десенсибилизации и коррекции переработки информации с помощью движения глазных яблок (ВОЗ 2013, Рекомендация 29). 77 Приложение 15 Карточка бизнес-процесса предоставления комплексной медицинской помощи в случаях гендерного (сексуального) насилия Цель Владелец процесса Исполнители Мероприятия Требуемые ресурсы Обеспечение раннего Руководитель Врачебный и средний Выявление случаев насилия • Наличие выявления гендерного медицинской медицинский персонал Методы выявления: необходимого штата насилия, оказание организации медицинских организаций, • профилактический специалистов; качественной медицинской и оказывающих амбулаторно- медицинский осмотр, • Должностные медико-социальной помощи поликлиническую, • посещение на дому – инструкции жертвам гендерного насилия, стационарную и медико-социальный патронаж • Стандарты оказания обеспечение информирования стационарзамещающую – ВОП/участковым медицинской помощи, компетентных ведомств о помощь, скорую и врачом/медсестрой клинический протокол факте насилия и реагирования неотложную медицинскую ВОП/участкового врача с ВНД, СОПы на каждый случай насилия в помощь, домов ребенка, проведением скрининга в рамках компетенции социальные работники и целевых группах населения; медицинской организации психологи медицинских • при прямом обращении организаций, врачебный и жертвы в медицинскую средний медицинский организацию при персонал организаций первичном/повторном образования (детские осмотре. дошкольные учреждения, школы, детские дома). I. Профилактика насилия Снизить частоту новых случаев насилия Первичная профилактика: Руководитель Участковый врач/ ВОП, Работа в семье: улучшение • Список Выявление группы риска подразделения участковая навыков межличностного прикрепленного ПМСП медсестра/медсестра ВОП общения, разрешение населения; конфликтов для • Список семей профилактики насилия группы риска по насилию 78 Вторичная профилактика: Директор школы Сотрудники ПМСП, Ранние вмешательства для • Список семей с Целевые вмешательства, Школьный медицинский работы с семьями, детьми из проблемным способствующие изменению работник группы с проблемным поведением с поведения членов семей, Социальный работник поведением (нетяжелым) контактными данными детей из группы риска для Психолог • Список с семей с прекращения их проблемного детьми из группы с поведения и профилактики его проблемным перехода в более тяжелые поведением насильственные формы (нетяжелым) с контактными данными • Контакты школьных медицинских работников • Записи в первичной документации Третичная профилактика: Руководитель Медицинские работники, Интенсивные • Список семей с Способствовать изменению медицинской сотрудники индивидуализированные зарегистрированными поведения и подотчетность, организации, заинтересованных ведомств вмешательства для фактами насилия с снизить интенсивность и заинтересованного асоциальных семей, детей из контактными данными тяжесть эпизодов насилия. ведомства группы повышенного риска, • Контакты характеризующихся крайне сотрудников деструктивным, заинтересованных агрессивным/жестоким ведомств поведением и постоянными • Записи в первичной проблемами в поведении, не документации реагирующих на вторичные вмешательства. II. Выявление насилия, экстренные мероприятия Диагностика насилия и Руководитель Медицинские работники • Диагностика насилия по • Наличие ЛС, МИ, определить необходимость медицинской критериям, опрос. оборудования для проведения экстренных и организации (МО) • Организация и оказание диагностики и оказания срочных мер скорой и неотложной помощи необходимой медицинской помощи; 79 • Записи в первичной документации Руководитель Медицинские работники, • Сообщить руководителю • Записи в первичной медицинской социальные работники, МО; документации организации (МО) психологи • Информирование • Сигнальный лист социального работника для предполагаемых/ • Вызов Полиции подозреваемых случаях • Размещение в Кризисном насилия; центре • Журнал регистрации • Информирование и учета сигналов о уполномоченного органа случаях насилия • Привлечение в • Акт об угрозе Молодежный центр здоровья здоровью, жизни и безопасности ребенка и мерах его защиты Руководитель Врачи «Станции скорой • Диагностика насилия • Наличие ЛС, МИ, «Станции скорой медицинской помощи» по критериям, опрос. оборудования для медицинской • Оказание скорой диагностики и оказания помощи» медицинской помощи (при необходимой наличи показаний) медицинской помощи; • Сообщить • Записи в руководителю «Станции медицинской скорой медицинской документации (Карта помощи»; вызова бригады • Информирование МО «Станции скорой (ПМСП) помощи», Журнал • Вызов Полиции регистрации вызовов бригады «Станции • Госпитализация в скорой медицинской стационар (по показаниям) помощи) • Передача актива в МО ПМСП в случаях отсутствия показаний для госпитализации/или отказа от 80 госпитализации III. Планирование и выполнение мероприятий Составление, реализация и Руководитель Социальные работники, Составление, реализация и Индивидуальные пересмотр индивидуального медицинской психологи пересмотр индивидуального планы защиты от плана защиты от насилия организации (МО) плана защиты от насилия насилия Комплексная оценка случая Мультидисциплинарнаяком Кейс-менеджмент: • Результаты анда (ВОП, педиатр, 1. посещение семьи, комплексной оценки акушерка, участковая выявление социальных рисков (оценочный лист) медсестра/патронажная, неблагополучия первичная • Записи в первичной медсестра КЗР, медсестра оценка; документации кабинета планирования 2. назначение семьи, специалист по ЗОЖ, ответственного – кейссоциальный работник, менеджера – за ведение психолог и другие) семьи; 3. посещение семьи и вторичная оценка; 4. составление проекта плана работы с семьей; 5. утверждение плана работы с семьей; 6. ведение случая, связь с другими секторами и НПО по оказанию комплексных услуг; 7. пересмотр плана работы ведения семьи; 8. мониторинг и оценка случая; 9. закрытие случая и мониторинг. 81 Приложение 16 Алгоритм ведения случая (кейс-менеджмент) на уровне первичной медико-санитарной помощи (ПМСП) Ведение случая – это процесс содействия лицу (ребенку или его семье) посредством прямого участия или направления в другие организации для оказания услуг, и набор мероприятий, которые проводит социальный работник ПМСП для того, чтобы адресовать индивидуальные потребности. Ведение случая на уровне ПМСП Междисциплинарный Рассмотрение сложных междисциплинарных случаев, решение о назначении мероприятий, уровень кураторство/супервизиясложных случаев • консилиум Утверждение Пересмот плана работы р плана с семьей семьи руководитель Распределение нагрузки, назначение кейс-менеджера, закрытие случая • главный врач и главный социальный работник Пересмот Закрыт План работы р плана ие с семьей семьи случая специалист Посещение, оценка, составление плана работы с семьей, консультирование и ведение семьи, мониторинг, контактированиес другими секторами, пересмотр случая, мониторинг после закрытия • патронажная мед сестра социальный работник Визит и Визит и Проект плана Ведение и Пересмо Монито первичная вторичная работы с направ-е тр плана ринг оценка оценка семьей на услуги семьи 1 день 1 день 1 день 1-30 дней 2 дня 3 месяца Ведение случая состоит из 9 шагов: 9 закрытие случая и мониторинг 1 посещение семьи, Глав врач/Старший социальный работник выявление рисков Социальный работник /кейс менеджер первичная оценка 8 мониторинг Патронажная мед сестра Социальный 2 работник /кейс назначение кейсменеджер менеджера 7 Глав врач/Старший пересмотр социальный работник плана семьи 9 шагов Социальный 3 посещение работник /кейс ведения семьи и вторичная менеджер случая оценка Глав Социальный врач/Старший работник/кейс социальный менеджер работник 6 4 ведение случая составление проекта и связь с другими плана семьи секторами и НПО Социальный работник по оказанию услуг 5 утверждение плана /кейс менеджер Социальный семьи работник /кейс Консилиум менеджер 82 1.Посещение семьи, выявление социальных рисков неблагополучия первичная оценка: При активном и плановом посещении патронажная медсестра выявляет семьи, где имеются дети, находящиеся в трудной жизненной ситуации и социальном неблагополучии. В начале проводится первичная медико-социальная оценка, сбор первоначальных данных, определение потребности/проблемы и установление степени риска (высокий, средний и низкий), в течение 1-3 дней. Выявление семей, находящихся в группе в риска (бытовое насилие) осуществляется в рамках первичной медико-санитарной помощи медицинскими работниками, социальным работником, а также психологом. Информация о семьях, входящих в группу риска, может быть получена из разных источников: − из Базы данных семей из группы риска по критериям неблагополучия организаций ПМСП; − от семейных врачей, медсестер, патронажных медсестер, регистратуры и других специалистов на уровне ПМСП; − -от членов семьи, родственников, соседей; − -от представителей широкой общественности; − от представителей учреждений или организаций, которые контактируют с данной семьей или ребенком (представители родильного дома, правоохранительных работников, прокурора, директора неправительственной организации и др.). Информация о семье может быть получена разными путями: путем личного устного или письменного обращения, по телефону. Во всех случаях информация о субъекте обращения должна быть передана социальному работнику. На основе первоначальной информации социальный работник должен определить степень риска путем первичной оценки. Первичная оценка – это сжатая оценка каждого ребенка/семьи направленная на получение медико-социальных услуг. Проводится на основании аспектов формата оценки для выявления нужд ребенка, требуемых услуг, с какого момента и в течение какого времени, и необходимости проведения в дальнейшем глубокой оценки. На данном этапе при установлении степени риска выносится один из вариантов заключения: а) информация не подтвердилась, сопровождение семьи не осуществляется; б) информация подтвердилась, необходимо проведение глубокой/комплексной оценки и начинается процесс сопровождения семьи. При подтверждении информации и принятия решения о комплексной оценке, на семью заводится пакет документов: 83 • Журнал регистрации пациента/клиента и оказанных социальных услуг (форма 055/у согласно Приказу и.о. Министра здравоохранения Республики Казахстан от 31 июля 2012 года № 514 «О внесении изменений и дополнений в приказ и.о. Министра здравоохранения Республики Казахстан от 23 ноября 2010 года №907 \"Об утверждении форм первичной медицинской документации организаций здравоохранения\") • Социальный паспорт семьи – первично заполняется патронажной/семейной медсестрой после проведения оценки (Метод Треугольника); • проведение Углубленной оценки потребностей ребенка и семьисоциальным работником; • разрабатывается Индивидуальный план развития семьи; • Документы/копии, касающиеся здоровья, образования, социального статуса ребенка/семьи: свидетельство о рождении ребенка, уд. личности родителей, если имеется инвалидность, документ о инвалидности, медицинские записи и документы, заявление, ходатайства и др. Социальный работник, сопровождающий ребенка и его семью, является ответственным за ведение документации семьи и ребенка. Если в ПМСП работает больше одного социального работника, случаи для сопровождения распределяются между социальными работниками вышестоящим менеджером. Обращения за помощью, которые не подтвердились, также регистрируются социальным работником или психологом в Журнал регистрации пациента/клиента и оказанных социальных услуг Конфиденциальность дел на бумажных и электронных носителях должна быть обеспечена в соответствии с требованиями соответствующих законов и процедур. 2. Назначение ответственного – кейс-менеджера – за ведение семьи Кейс-менеджер – это специалист, который будет вести (сопровождать) семью и ребенкана протяжении всегопериода реализации мероприятий, указанных в плане работы с семьей, вести мониторинг качества оказываемых услуг, а также осуществлять свои консультации по таким направлениям, как повысить мотивацию, как управлять гневом, как понять настроение ребенка, как управлять временем и.т.д. В течение 1 дня заведующий отделением профилактики и социальнопсихологической помощи или другое подразделение с такими функциями помощи назначает ответственного(кейс-менеджера) за ведение и поддержку семьи – социального работника/психолога, который будет вести (сопровождать) семью и ребенкана протяжении всегопериода реализации мероприятий, направленных на изменения ситуации. Социальный работник, ответственный за ведение случая (кейсменеджер), координирует и выполняет мероприятия, включенные в План по 84 развитию семьи, осуществляет мониторинг и оценку, и качественное заполнение документации. Каждый специалист мультидисциплинарнойкоманды (ВОП, педиатр, акушерка, участковая медсестра/патронажная, медсестра КЗР, медсестра кабинета планирования семьи, специалист по ЗОЖ, социальный работник, психолог и другие) под руководством социального работникаорганизации участвует в оказании комплекса специальных социальных услуг в соответствии с должностной инструкцией, установленными функциями и индивидуальным планом. По принципу обратной связи социальный работник своевременно уведомляет заведующего отделением и ВОП о социальнопсихологических рисках и изменениях ситуации для координации работы ПМСП с другими ведомствами на протяжении всего периода сопровождения семьи. Формы работы: 1) мотивационные консультации, с помощью которых члены семей могут получить доступ к необходимой информации для дальнейшего решения той или иной проблемы, исходя из выявленных первичных и вторичных потребностей данной семьи, опираясь на сильные стороны данной семьи, по преодолению стрессами и управлению гневом, понимание поведения и настроения ребенка, организацией и управлением временем и др. 2) Социальный патронаж на дому – по необходимости с целью изучения социально-бытовых условий и сбора информации об условиях семьи и ближайшего родственного окружения, 3) участие и организация групповой работы с целевыми группами с целью проведения профилактических и социально-психологических и коррекционных занятий и тренингов. 3. Посещение семьи и вторичная оценка Следующее посещение и вторичная оценка проводится патронажной медсестрой с социальным работником. Социальный работник проводит более глубокую и всестороннюю оценку по ведению случая, используя формат социальной оценки в соответствии с прилагаемой формой Углубленной оценки потребностей ребенка и семьисоциальным работником в течение 3 дней. При более всесторонней социальной оценке необходимо обратить внимание на риски насилия, ставящих под угрозу здоровье женщины и ребенка. Содержание работы на данном этапе зависит от степени установленного риска для женщины и ребенка (высокого, среднего, низкого). 85 Таблица 1 – Степени риска и действия по поддержке и защите ребенка Уровень риска Действия Высокий риск: женщина − срочное информирование в правоохранительные ребенок, подвергшиеся ГН в органы, инспекцию по делам несовершеннолетних и условиях дома далее участие его в размещение в дом ребенка, в отделение временного размещения в Центр адаптации согласно установленной процедуре компетентных органов; − после обеспечения временной безопасности (Дом матери, отделение Надеждыдр.) Средний риск: риск ГН в неблагополучной Открытие случая по ведению социального семье неблагополучия семьи на основе получения сигнала от патронажной медсестры и передаче информации социальному работнику. Низкий или 0 риск: Отсутствуют факторы риска ГН Профилактическая работа с семьей патронажной медсестрой, специалистами Кабинета здорового ребенка, Школы по подготовке к родам и др., а также консультации социальным работником, психологом в организациях ПМСП. Глубокая и всестороння оценка проводится социальным работником на уровне ПМСП по ведению случая составляет 15-30 дней, используя инструменты оценки, по всем направлениям трех сторон треугольной оценочной структуры (потребности ребенка в развитии, родительские обязанности, факторы семьи и окружающей среды), которая поможет определить дальнейшую стратегию действий. О всех проведенных процедурах оценки делается запись в Журналах регистрации (приказ МЗ РК от 20.12.2011 № 907 «Об утверждении методических рекомендаций по организации деятельности социального работника в сфере здравоохранения»). Командную и межведомственную оценку в социально неблагополучных семьях организует специалист по социальной работе. Глубокая (углубленная) оценка – это детальная оценка, рассматривающая наиболее важные аспекты потребностей женщины, ребенка и возможностей родителей/опекунов/воспитателей удовлетворить эти потребности должным образом в условиях семьи и местного сообщества. Оценка состоит из взаимосвязанных этапов: - обследование социальной ситуации и потребности ребенка, сбор необходимой документации; - в зависимости от характера проблем семьи, наличия угрозы безопасности, оценка может проводиться или с участием только специалистами организации (командная оценка), или с приглашением и участием представителей других ведомств, в функции которых входят вопросы оказания услуг детям и их защиты (межведомственная оценка); 86 - определение состава команды специалистов, проводящих оценку; - процедура оценки с оформлением учетной документации, рекомендаций и плана оказания помощи по видам, объему, срокам специальных соц.услуг/поддержки ответственных за выполнения. Оценка направлена на определение рисков: -уровень потребности/ риска в защите от ГН, источники и степень риска; - какие потребности/риски должны быть удовлетворены/решены в первую очередь. Помощь семье и ребенку необходимо начинать параллельно проведению оценки, не дожидаясь ее окончания. Семья должна быть осведомлена о проведении оценки и принятых мерах. Они должны иметь возможность высказывать свое мнение, несогласие и просьбы, внести поправки в информацию. Выявлять сильные и слабые стороны семьи, для того чтобы социальный работник мог использовать как основу для содействия по устранению проблемы семьи. Для достижения наилучших результатов в помощи семье организации и вовлеченные специалисты в оценку должны быть проинформированы о решениях и эффективно сотрудничать. Методы сбора информации для углубленной оценки • Консультации Целенаправленные консультирование с детьми и членами семьи – наиболее распространенный подход к сбору информации. Он может быть весьма эффективным и зависит от навыков социального работника. Взаимодействие с детьми и их семьями является ключевым для эффективной оценки. Социальный патронаж – вид социального сопровождения преимущественно на дому семей из группы риска (дисфункциональные семьи), который заключается в оказании помощи и поддержке, повышении адаптивных возможностей, а также оказание медико-социальной помощи в форме профилактической работы, при которой этот метод дает возможность обследовать условия быта семьи (экономическое, материально-бытовое, морально-психлогическое состояние семьи). • Групповая работа Может обеспечить полезной информацией относительно сфер взаимодействия с другими людьми и персональной эффективности. • Самооценочные опросники Позволяют членам семьи оценить себя по ряду критериев, связанных с измеряемыми потребностями, например, таких как стиль обучения, уровень самооценки и стратегии преодоления трудностей. Они могут стать 87 существенной частью процесса оценки и облегчить структурированное предоставление информации оцениваемым лицом. • Тесты для оценки (гериатрическая шкала для оценки депрессии). Включают психометрические тесты и могут предоставить важную информацию о детях и их семьях. • Наблюдение Может дать ценную информацию для будущего обсуждения и определения цели. Оценка социальных навыков – одна из характеристик, которую можно проследить. • Генограмма Составление генограммы может помочь идентификации моделей отношений между поколениями внутри семьи. Такой подход позволяет социальному работнику познакомиться с историей семьи и узнать, насколько хорошо отдельные члены семьи осведомлены о ней. • Экокарта Это инструмент оценки, показывающий осязаемое, графическое изображение ситуации семьи. Экокарта является визуальным образом семьи по отношению к сообществу. Она показывает взаимоотношения между отдельными членами семьи и семьей в целом и внешними системами, такими как детский сад, школа, здравоохранение, работа, мероприятия отдыха, духовное сообщество и т.д. 4. Составление проекта плана работы с семьей В течение одного дня после посещения и вторичной оценки составляется индивидуальный план помощи семье патронажной медсестрой, социальным работником в ПМСП с подключением по необходимости других специалистов на уровне ПМСП и государственных организаций, неправительственного сектора. Индивидуальный план развития семьи (ИПРС) строится на базе результатов углубленной оценки. Он представляет: главные сферы функционирования ребенка/семьи; действия, которые могут быть предприняты для улучшения статуса ребенка/семьи; кем могут быть предприняты; сроки выполнения действий; ожидаемые результаты каждого действия. План по поддержке семьи должен в обязательном порядке фокусироваться на каждом члене семьи и может включать такие направления, как образование и развитие навыков (например, продвижение здорового образа жизни и духовно-нравственного образа, родительских навыков, управление острыми и хроническими состояниями, стратегиями поиска работы, повышение квалификации, на повышении мотивации) каждого члена семьи, нуждающегося в помощи, а также устойчивости в их жизни, долгосрочных перспектив, психотерапии, используя разные модальности, как семейные интервью, консультирование семейных пар с 88 поиском решений, групповые занятия с профилактической направленностью, помощи заботы о детях, планирование оказания услуг и перенаправлений в другие государственные не государственные организации для расширения услуг в преодолении возникших трудных жизненных обстоятельств (финансы, жилье, юридические, медицинские, или поведенческие), координация услуг, особенно в переходный период, мониторинг и оценка оказания услуг при завершении получения помощи1. Социальный работник, ответственный за ведения случая, координирует мероприятия, включенные в План по развитию семьи, осуществляет качественное заполнение документации. Каждый специалист мультидисциплинарной команды организации участвует в оказании комплекса специальных социальных услуг в соответствии с должностной инструкцией, установленными функциями и индивидуальным планом. ИПРС должен опираться на сильные стороны людей и эффективно и гибко использовать доступные ресурсы, чтобы преодолеть любые трудности. Процесс разработки ИПРС должен быть: • всесторонним – учитывать все значимые аспекты и воздействия; • рациональным – не расходовать напрасно время или ресурсы; • включающим – ребенок, их родители/опекуны и другие люди, затронутые планом, должны быть вовлечены и поощряться предпринимать действия самим, когда это уместно; • информативным – заинтересованные лица должны понимать принятые решения; • целенаправленным – краткосрочные решения поддерживают долгосрочные цели; • логичным – каждый шаг должен вести к следующему шагу. Цели семьи и действия Плана развития семьи должны быть разработаны в тесном сотрудничестве с жертвой насилия и его семьей (ребенком, родителями/опекунами) и другими партнерами и/или организациями, которые могли бы содействовать плану. Участие жертвы насилия зависит от его возраста и уровня развития. Ограничение подвижности, отсутствие речи или умственные расстройства не являются препятствием к участию в ИПРС. Согласованные с ребенком/семьей задачи должны быть обоснованными и достижимыми. Для достижения желаемых результатов необходимо запланировать достаточно времени. Планируемые действия должны учитывать способность ребенка/семьи выполнить их, а также доступные ресурсы для финансирования этих действий. График переоценки и изменения первоначальных целей и действий должен быть частью ИПРС. 1 National Association of Social Workers, USA 89 5. Утверждение плана работы с семьей Проект плана выносится на обсуждение и принятие консилиума. Данный консилиум формируется на базе поликлиники. Принятие такого плана должно осуществиться не позднее, чем 3 дня. Если семье необходимы неотложные мероприятия, то проводится экстренное совещание консилиума. 6. Ведение случая и связь с другими секторами и НПО по оказанию комплексных услуг (межведомственное взаимодействие) Проводится реализация срочных мер по защите ребенка, члена семьи в ситуации высокого риска (междисциплинарная команда и другие специалисты из государственных органов, узкие специалисты). При этом у социального работника в обязательном порядке должна быть создана база данных государственных и негосударственных организаций по защите прав ребенка. В случае наличия рисков насилия, угрожающих здоровью и безопасности ребенка, проводятся срочные меры, где социальный работник совместно с врачом, заведующим отделением планирует ряд превентивных мероприятий по ликвидаций негативных последствий (беседа, связь ДВД, кризисные центры, организации семейного типа: контактные телефоны, адрес, должность специалиста). Картирование местных служб, предоставляющих услуги семьям с детьми (службы, услуги, ответственные, контактные данные, сбор документов для обращения) Если услуг на уровне ПМСП недостаточно, чтобы полностью удовлетворить нужды ребенка и /или семьи, сократить уровень травм, стресса, кризиса, снять угрозу безопасности, следует обратиться к другим ведомствам, имеющим знания, услуги, ресурсы, полномочия, для поддержки, помощи и для работы с семьей. Для этого необходимо организовать межведомственное взаимодействии и оценку, подготовить всю информацию для рассмотрения и разработки плана поддержки и защиты. После официального информирования представителей ведомств, в течение 1-3 рабочих дней должны быть предприняты меры и оформлен протокол по межведомственной оценки. ПМСП несет ответственность за своевременную передачу информации, документов на дальнейшее рассмотрение случая и оказания услуг в соответствующие службы других ведомств. В некоторых случаях возможна ситуация, когда ответственность по обследованию и оценки риска после выявления случаи угрозы (высокий риск) передается в компетентные органы и ведомства: органы опеки, полицейские службы в отношении детей, оставшихся без попечения родителей, в случае жертвы бытового насилия, попадания матери с ребенком 90 в кризисный центр, центры дневного пребывания для детей с ограниченными возможностями. Необходимые мероприятия, закрепленные на уровне ПМСП: • средние медицинские работники (участковые, патронажные медсестры) оформляют первичную медицинскую документацию и вносят данные об анамнезе, результат их наблюдений и о социальных проблемах в семье; • социальные работники организаций ПМСП в тесном сотрудничестве с участковыми средними медицинскими работниками проводят обследования социальной ситуации в семьях для активного выявления, учета, поддержки и защиты детей с ограниченными возможностями для развития, которые обусловлены факторами социальной среды: в трудной жизненной ситуацией (сиротство, безнадзорность, оставление без родительского попечения, жестокое обращение, социально значимые болезни, представляющие опасность для окружающих у ребенка или в семье, психические заболевания и ментальные нарушения у родителей и лиц их заменяющих; бездомность родителей (лица из числа БОМЖ); • социальные работники с участием участковых, патронажных медработников, психологов и других специалистов ПМСП разрабатывают «План поддержки ребенка и его семьи» в случаях трудной жизненной ситуации и социального неблагополучия семьи; • Социальные работники осуществляют согласование плана поддержки ребенка его семьи» с родителями/лицами, их замещающими и включают их в выполнение мероприятий; • консультации, индивидуальном и групповом уровне, обучение родителей/лиц, их заменяющих для повышения способности и потенциала семьи обеспечить надлежащий уход, безопасность, воспитание и развитие детей проводятся медицинскими работниками в Кабинетах здорового ребенка, Школ по подготовке к родам социальными работниками, психологами, организаций ПМСП; • социальные работники ПМСП организуют междисциплинарную оценку социальной ситуации в социально неблагополучных семьях, при необходимости такая оценка проводится с участием представителей органов опеки и участковых служб МВД и направлена на определение степени риска здоровью, развитию и безопасности женщин и детей, разработку совместных мероприятий по защите женщин и детей и «Индивидуального плана развития семьи»; • социальными работниками организаций ПМСП принимаются неотложные меры по защите женщин и детей в случаях угрозы здоровью, жизни и безопасности, с оформлением «Акта об угрозе здоровью, жизни и безопасности ребенка и мерах по защите» (при участии участковых медицинских работников, представителей органов опеки и участковых служб ОВД; 91 • медицинские работники ПМСП обеспечивают доступ к гарантированному объему лекарственных препаратов, диетическому питанию протезно-ортопедическим средствам, специализированной медицинской и реабилитационной помощи; • медицинские работники ПМСП оформляют документы Индивидуальной программы реабилитации (ИПР) женщины и ребенка для МСЭ. • мониторинг и анализ социальной ситуации, здоровья и развития детей для межведомственного сотрудничества, обмена информацией и совместных мероприятий с органами опеки, образования, социальной защиты и МВД; • ведение первичного учета, ведомственной отчетности и анализ о детях от 0 до 5 лет с нарушениями развития, в трудной жизненной ситуации и социально-неблагополучных семьях на участке обслуживания. В организации должны быть контактные телефоны, адреса, специалистов территориальных МСЭ (медико-социальная экспертиза), ПМПК. 7. Пересмотр плана работы с семьей Периодический пересмотр и перепланирование индивидуального плана по сопровождению семьи по достижению положительных результатов по случаю и выхода семьи из кризиса организуется социальным работником. По степени изменения ситуации и наличия рисков, которые ведутся под контролем социального работника, им инициируется пересмотр плана работы с семьей. На основании прогресса или его отсутствия вносятся соответствующие мероприятия. В установленные сроки необходимо проводить обзор планов мероприятий по оказанию социальной помощи. Пересмотр индивидуального плана сопровождения семьи позволяет корректировать работу, устанавливать проблемы о не достижении некоторых мероприятий, направленных на положительное изменение и планировать новые цели и задачи, сроки, других специалистов по взаимодействию, а также официально завершить работу, если условия жизни ребенка/члена семьи стали стабильными и безопасными. Пересмотр плана по сопровождению семьи может рассматриваться на совещаниях (консилиумах) супервизии (надзор). 8. Мониторинг и оценка ведения случая Регулярный мониторинг предусматривает быстрое реагирование социального работника на изменения впотребностях ребенка/семьи и в соответствии с этим пересмотреть предоставление услуг. Следовательно, социальный работник должен обеспечить постоянный мониторинг 1) статуса ребенка/семьи; 2) реализации ИПРС; 3) прогресса в развитии ребенка/семьи. При оценке осуществляется: 92 • мониторинг прогресса развития ребенка/семьи с течением времени и выявление нужд, которые были удовлетворены, частично удовлетворены и не были удовлетворены; • обновление ключевой информации относительно прогресса ребенка/семьи; • рассмотрение влияния оказанных услуг на ребенка/семью и выявление услуг, которые не были предоставлены; • определение и рекомендация необходимых изменений в плане для ребенка и семьи. Повторная оценка: • Если ситуация семьи кардинально изменилась, и поставленные цели семьи более не являются адекватными, следует рассмотреть возможность “новой” глубинной оценки (повторной оценки) и принять решение о последующих шагах. • Повторная оценка выполняется в соответствии со стандартными процедурами оценки согласно п. 2 и 4 данного раздела по графику переоценки. 9. Закрытие случая / завершение сопровождения семьи В процессе пересмотра реализации индивидуального плана по сопровождению семьи, может быть решение о закрытие случая, на основе следующих критериев: • семья находится в ситуации относительной стабильности (здоровье улучшилось); • улучшилось взаимоотношения в семьеизменение ситуации семьи/матери; • эффективность взаимодействия и сотрудничества медикосоциальных служб, ПМСП и родильных домов с государственными органами по каждому случаю; • снижение уровня институционализации (помещение ребенка в возрасте от 0 до 3-х лет в медико-социальные учреждения, дома ребенка); Риск для ребенка/члена семьи сократился до приемлемого уровня (не представляет опасности и не способствует возникновению других рисков). При закрытия случая социальный работник должен обеспечить, чтобы семья и другие вовлеченные лица из социального окружения знали, как можно связаться со социально-психологической службой в случае изменения обстоятельств и ситуации семьи. После закрытия случая социальный работник, который сопровождал ребенка и семью, должен продолжить прослеживать ситуацию семьи в период после закрытия дела на протяжение от 1, 3, 6, 12 месяцев в зависимости от ситуации. _____________________________________ 93",
  "query": "Здравствуйте. Не знаю, правильно ли сюда писать… Мне 19, живу с отцом. Примерно с осени всё стало хуже: он постоянно орёт, унижает, говорит, что я “ничего не стою”, пару раз толкал, хватал за руки — синяки оставались на предплечьях и под мышкой. Иногда запирает дверь, забирает деньги и еду “за провинности”, может не давать мне выйти из дома. Я боюсь шорохов — когда он приходит, у меня начинает трясти, сердце колотится, как будто сейчас что-то случится. Ночью почти не сплю, проваливаюсь на час-два, снятся кошмары. Постоянно болит голова, давит на лоб и глаза, иногда мутнеет в глазах. Живот крутит, тошнит на нервной почве, аппетита нет, сильно похудела. Стала очень забывчивая, сложно сосредоточиться, всё время тревога, руки ледяные. Пару раз кружилась голова так, что пришлось присесть на пол.\n\nОчень стыдно и страшно это писать. Я не знаю, как обратиться к врачу без него — он везде лезет и контролирует. Можно ли прийти одной и рассказать тихо, чтобы он не узнал? Что мне делать, чтобы стало безопаснее? И эти головные боли и бессонница — это от нервов или надо их отдельно лечить? Спасибо.",
  "gt": "Y07.1"
}