{
  "protocol_id": "p_bba253f71e",
  "source_file": "Психические и поведенческие расстройства, вызванные употреблением каннабиноидов.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "F12",
    "F12.0",
    "F12.1",
    "F12.2",
    "F12.3",
    "F12.5"
  ],
  "text": "1 Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «27» августа 2015 года Протокол № 7 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ ЛЕЧЕНИЯ ПСИХИЧЕСКИЕ И ПОВЕДЕНЧЕСКИЕ РАССТРОЙСТВА ВЫЗВАННЫЕ УПОТРЕБЛЕНИЕМ КАННАБИНОИДОВ I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Психические и поведенческие расстройства вызванные употреблением каннабиноидов 2. Код протокола: 3. Код(ы) МКБ-10: F12 Психические и поведенческие расстройства, вызванные употреблением каннабиноидов. F12.0 Психические и поведенческие расстройства, вызванные употреблением каннабиноидов. Острая интоксикация. F12.03 Психические и поведенческие расстройства, вызванные употреблением каннабиноидов. Острая интоксикация с делирием. F12.1 Психические и поведенческие расстройства, вызванные употреблением каннабиноидов. Пагубное употребление. F12.2 Психические и поведенческие расстройства, вызванные употреблением каннабиноидов. Синдром зависимости. F12.3 Психические и поведенческие расстройства, вызванные употреблением каннабиноидов. Синдром отмены. F12.5 Психические и поведенческие расстройства, вызванные употреблением каннабиноидов. Психотическое расстройство. 4. Сокращения, используемые в протоколе: АД – артериальное давление в/в – внутривенно в/м – внутримышечно ИППП – инфекции, передающиеся половым путем НЛП – нейролингвистическое программирование МКБ-10 – международная классификация болезней 2 МСР – медико-социальная реабилитация ПАВ – психоактивные вещества ППР – психические и поведенческие расстройства РЭГ – реоэнцефалография РКИ – рандомизированные клинические исследования УД – уровень доказательности УЗИ – ультразвуковое исследование ЭКГ – электрокардиографическое исследование ЭхоЭГ – эхоэнцефалография ЭЭГ – электроэнцефалография JWH – John William Huffman 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: врачи-психиатры, врачи-наркологи, врачи – токсикологи, врачи общей практики, терапевты, врачи скорой медицинской помощи, фельдшера, психотерапевты. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: Таблица 1 А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или 3 мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: ППР, вызванные употреблением каннабиноидов - комплекс физиологических, поведенческих и когнитивных явлений, при которых употребление ПАВ или класса ПАВ из группы каннабиноидов начинает занимать более важное место в системе ценностей человека, чем другие формы поведения, которые ранее были более важными для пациента [15]. 9. Клиническая классификация [1]:  I первая (начальная) стадия;  II вторая (средняя) стадия;  III третья (конечная) стадия. 10. Показания для госпитализации с указанием типа госпитализации: Показания для экстренной госпитализации:  интоксикационный психоз вследствие злоупотребления каннабиноидами.  психотическое расстройство Показания для плановой госпитализации:  злоупотребление каннабиноидами;  синдром зависимости от каннабиноидов;  синдром отмены от каннабиноидов. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование;  флюорография органов грудной клетки. Добавлено - хорошо  общий анализ крови;  микрореакция на сифилис; Добавлено - хорошо  общий анализ мочи. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  психологическое диагностирование;  ЭКГ;  определение каннабиноидов в биологическом материале. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 4 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование;  общий анализ крови;  общий анализ мочи;  биохимический анализ крови (общий белок и его фракции, мочевина, креатинин, билирубин, АЛТ, АСТ, глюкоза крови) в сыворотке крови. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  определение канабиноидов в биологическом материале экспресс методом;  ЭКГ в динамике  анализ мочи по Нечипоренко;  ЭхоЭГ;  ЭЭГ;  РЭГ;  УЗИ гепатобилиопанкреатической области (печень, желчный пузырь, поджелудочная железа, селезенка);  УЗИ почек;  психологическое диагностирование. 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи:  сбор жалоб, анамнеза заболевания и жизни;  физикальное обследование. 12. Диагностические критерии [4]: 12.1. Жалобы и анамнез: Синдром острой интоксикации Жалобы: - Анамнез:  эпизодическое употребление каннабиноидов. Синдром острой интоксикации с делирием Жалобы: Пациент не предъявляет жалоб самостоятельно Анамнез:  эпизодическое, однократное употребление каннабиноидов  повышенная чувствительность к препаратам конопли;  передозировка препаратов конопли; 5 Синдром употребления с вредными последствиями: Жалобы:  могут отсутствовать длительно при эпизодическом употреблении Анамнез:  длительное эпизодическое нерегулярное употребление препаратов конопли; Синдром зависимости: Жалобы:  навязчивые мысли (влечение, тяга) к употреблению каннабиса;  раздражительность;  сниженное настроение;  расстройства сна  утрата контроля над приемом каннабиса;  рост потребности в дозе препарата в 2-3 раза по сравнению с первоначальной, т. к. прежние дозы каннабиноидов не вызывают эйфории;  соматические нарушения (ожоги слизистой в полости рта и глотке, кашель при поражении бронхов); Анамнез:  сведения о систематическом употреблении препаратов каннабиса;  сведения о сформированной зависимости от препаратов каннабиса;  нарушенная способность контролировать прием каннабиса;  озабоченность употреблением вещества;  состояние отмены;  изменение реактивности организма, проявление толерантности к эффектам вещества;  устойчивое употребление вещества вопреки ясным доказательствам вредных последствий;  в период воздержания от ПАВ при сформированной зависимости в различные промежутки времени проявляются симптоты отмены. Жалобы:  астенический (неврастенический) синдром (психическая и физическая истощаемость; неразбериха в мыслях; снижение интеллектуальных способностей; снижение памяти, неспособность заниматься деятельностью, требующей сосредоточенности и внимания);  эмоционально-волевые расстройства (снижение настроения, депрессия; раздражительность; разочарованность; замкнутость; ощущение изолированности; угрюмость; пассивность; ипохондрия; апатия, вялость; отсутствие притязаний; снижение уровня побуждений; анергия; Анамнез:  сведения о перенесенном синдроме отмены;  сведения о воздержании от употребления каннабиноидов в настоящее время. Синдром отмены препаратов каннабиса [1]: 6 Жалобы:  астения;  апатия;  вялость;  нарушение сна;  отсутствие аппетита;  снижение настроения;  тревога;  раздражительность;  мышечный тремор;  мышечные боли. Анамнез:  сведения о сформированной зависимости от каннабиноидов;  сведения о систематическом употреблении высоких доз препаратов каннабиса;  сведения об употреблении последней дозы накануне за 6-12 часов; Синдром отмены синтетических каннабиноидов [6]: Жалобы:  паранойяльная настроенность;  панические атаки;  трудность с концентрацией внимания;  дезориентация;  страх смерти;  инсомния;  диссомния;  тахикардия;  затрудненное дыхание;  нарушение аппетита/потеря веса;  тошнота;  рвота;  тремор; Анамнез:  сведения об эпизодическом (иногда единичном) употреблении синтетических каннабиноидов (спайсов). Психотическое расстройство Жалобы и Анамнез:  эпизодическое или однократное употребление каннабиноидов, «спайсов» 12.2 Физикальное обследование: Синдром острой интоксикации Психический статус: Соматовегетативный и неврологический статус: Синдром интоксикации с делирием 7 Психический статус:  дезориентация;  нарушение восприятия (паранойяльные тенденции, дереализация; деперсонализация (исчезновение чувства реальности происходящего; ощущение чуждости тела, ощущение не естественной изменѐнности собственного «Я»; наличие зрительных, реже слуховых галлюцинаций)  психомоторное возбуждение;  аффективные расстройства (злоба; агрессия; паника; страх);  бредовые идеи преследования;  при утяжелении состоянии сопор, кома. Соматовегетативный и неврологический статус:  дизартрия;  запах конопли от одежды;  гиперемия склер;  сухость во рту;  тахикардия;  мидриаз;  трудности с фокусировкой взгляда;  нарушение координации движений;  размашистость/заторможенность движений;  подъѐм/снижение артериального давления;  учащѐнное сердцебиение (тахикардия);  учащѐнное дыхание;  рвота;  судороги (редко); Синдром отмены: Психический статус:  астенические проявления  расстройства сферы влечения: апатия, гипобулия  аффективные расстройства: тревога; снижение настроения, раздражительность  суицидальные попытки;  нарушения восприятия  неприятные ощущения в области сердца;  чувство сжатия головы в височной области;  на коже и под кожей - ощущение жжения, неприятного покалывания, дергания. Соматовегетативный и неврологический статус:  тремор;  потливость;  лабильность АД. Постабстинентный синдром: Психический статус:  астения;  вялость;  пассивность; 8  апатия;  замкнутость;  угрюмость.  различные степени выраженности патологического влечения к ПАВ. Соматовегетативный и неврологический статус:  тахикардия;  ортостатическая гипотензия;  нарушение координации движения. 12.3 Лабораторные исследования:  общий анализ крови (неспецифический лейкоцитоз);  биохимический анализ крови: не имеют специфической картины и свидетельствуют об общих метаболических сдвигах (повышение креатинина, рост ферментных показателей печеночных проб);  в биологическом материале определяется содержание метаболитов каннабиса. 12.4.Инструментальные исследования:  ЭКГ, РЭГ, ЭхоЭГ, ЭЭГ, УЗИ способствуют диагностированию сопутствующей неврологической и соматической патологии;  психологическая диагностика по показаниям для дифференциального диагноза с эндогенными расстройствами (депрессия, невротические расстройства, шизофрения). 12.5 Показания для консультации узких специалистов:  консультация терапевта при наличии соматической патологии;  консультация инфекциониста при развитии токсического гепатита, при подозрении ВИЧ инфекции;  консультация невропатолога при выявлении патологии со стороны нервной системы;  дерматовенеролог;  уролога;  консультация акушер-гинеколога при наличии беременности/при выявлении патологии репродуктивных органов.  консультация психотерапевта при нестабильных психоэмоциональных состояниях.  консультация физиотерапевта при определении показаний для физиолечения; 9 12.6 Дифференциальный диагноз: Таблица 2 Клинико-эпидемиологические особенности расстройств вызванных употреблением растительных и синтетических каннабиноидов Анамнестические характеристики Особенности Синтетические каннабиноиды растительные каннабиноиды средний возраст активных чаще молодой (подростки и молодые возраст активных потребителей (20-50 потребителей курительных смесей люди 16-25 лет) лет) мотивы потребления эйфоризирующий; рекреационный; энергизирующий; эйфоризирующий; седатирующий. энергизирующий; седатирующий. способы приобретения преимущественно легальный (интернет- нелегальный (торговцы наркотиком) наркотика магазины) способ употребления курение (нанеся путѐм распыления курение (путѐм изготовления папирос с вещества, предварительно высушенной травой), а также вдыхание растворѐнного в спиртосодержащей испарений через специальные жидкости на различные травы приспособления. (лекарственные высушенные), либо в Перорально (внутрь в виде отваров, с чистом виде, помещая кристаллы пищей). вещества в сигаретный табак), а также вдыхание испарений через специальные приспособления. Перорально (растворяются в подогретом этиловом спирте, после чего необходимое количество раствора добавляется в рюмку водки (или 10 другого крепкого алкогольного напитка) и выпивается) длительность опьянения 4-6 часов 6-12 часов влечение к употреблению компульсивное, в частности вторичное преимущественно обсессивное влечение к ПВН в интоксикации, наличие наркотику (выраженная психическая «наркотических запоев» зависимость) длительность абстинентного 14 суток 7 суток синдрома (в среднем) сроки формирования зависимости быстрое формирование (1-4 месяца от длительное формирование зависимости начала потребления) (годы) наличие наркологического анамнеза наличие опыта употребления других чаще отсутствие опыта употребления наркотиков, в частности употребление других наркотических веществ (чаще амфетамина, героина, синтетических первичный наркотик) психостимуляторов и т. д. сочетание употребления с другими чаще сочетанное употребление чаще изолированное употребление наркотическими веществами информированность о вреде данного наркотики позиционируются как официально входит в список запрещенных типа наркотика ненаркотические, не вызывающие наркотических веществ зависимости вещества сложности отсутствие лабораторных методов наличие лабораторных методов диагностического плана диагностики. Рецептура «реагентов» диагностики (определение в крови, моче и меняется, производители стараются т.д.) вывести «реагенты» из-под действия антинаркотического законодательства. скрининговые тесты только на JWH-018 JWH-073 существуют частота развития психозов часто, даже при однократном редко, при длительном потреблении употреблении 11 Таблица 3 Дифференциальная диагностика состояния опьянения Симптом Опийное Гашишное Психостимулято Снотворные Летучие Алкогольное ы ры (эфедрин, (барбамил, растворители(б опьянение фенамин, фенадорм, ензин, первитин, ноксирон) ацетон,клей кофеин) «Момент») поведение благодушие, весел, болтливость, фон настроения благодушие, возбужден, чувство неудержимые суетливость, неустойчив, б е с печность, навязчив ленивого приступы прилив сил, о т благодушия до дурашливость, довольствия, смеха могут доброта, аффектов, галлюцинаторны расслабленнос меняться благодушие назойлив, е переживания ти, вялости, необоснованным раздражителен ускорения испугом, ассоциаций чувством страха, стремлением к контакту двигательн заторможен несоразмерное моторное повышенная заторможен расторможен ая сфера стремление к возбуждение, моторная движению мышечный активность, тремор движения грубые, резкие, размашистые походка замедленная пошатывание моторное шаткая шаткая с шаткая возбуждение нарушением координации точные выполняет нарушены выполняет не нарушены нарушены, нарушены движения точно тремор пальцев рук, 12 дрожание век речь быстрая, болтливость, быстрая, невнятная, дизартрия дизартрия внятная «речевой напор» непоследовательн дизартричная ая мимика выразительная оживленная мимическое бессмысленная, оживленная оживленная сопровождение губы отвисают, высказываний глаза полузакрыты утрировано до гримас кожные бледность, гиперемия лица, лицо бледное, гиперемия кожи гиперемия, кожные покровы сухость, зуд инъецирование слизистые сухие, верхней половины мраморность покровы кончика носа склер облизывает губы туловища, конечностей, гиперемирован гипергидроз, отечность лица; ы, склеры сальность кожи вокруг губ, в инъецированы уголках- красная кайма, инъецирование склер зрачки сужены в виде расширены, расширены, блеск расширены, блеск соразмерный расширены «булавочной блеск глаз глаз, реакция на глаз, реакция на блеск глаз головки», свет ослаблена свет ослаблена, реакция на инъецирование свет склер отсутствует нистагм отсутствует отмечается, спонтанный - - горизонтальный иногда с анизокорией АД, ЧСС гипертензия, гипертензия, тахикардия гипотензия, гипотензия гипертензия, брадикардия тахикардия брадикардия тахикардия 13 язык коричневый обложен грязно- яркий, блестящий обложен грязным обложен сероватый налет коричневым налетом толстым серо- налет налетом желтым налетом запах изо нет сладковато- нет нет резкий, алкоголя рта или от приторный химического одежды характера, длится до 1-2 дней следы имеются нет имеются возможны нет инъекций клиническ до 8-10 ч. до 6 ч. до 8 ч. от 2-4 ч. 3 ч. 3-6 ч. ие проявлени я во времени взятие кровь – 10 мл., смывы с кровь – 10 мл. кровь – 10 мл., - кровь, моча, исследуем моча – 150 мл. пальцев моча – 150 мл. рвотные массы ого рук, ладоней, материала околоногтевых лож, с ротовой полости 14 13. Цели лечения:  купирование проявлений физической и психической зависимости с редукцией патологического влечения к каннабиноидам;  купирование психотических расстройств;  редукция соматических осложнений;  развитие мотивации к воздержанию от каннабиноидов и на дальнейшее прохождение медико-социальной реабилитации. 14. Тактика лечения: Лечение пациентов с ППР, вызванные употреблением каннабиноидов проводится на двух уровнях:  амбулаторный уровень.  стационарный уровень (медико-социальная реабилитация); Стационарный уровень проводится непрерывно в три этапа:  первый этап МСР (медикаментозная коррекция) - 20 дней (при купировании психотических расстройств( проявления паранойяльности, бреда, выраженной тревоги, изменений восприятия) удлинение этапа до коррекции состояния;  второй этап МСР (психотерапия и реабилитация и)- 60 дней;  третий этап МСР (социальная реабилитация) - 60 дней. Первый этап МСР:  купирование психотических расстройств.  купирование синдрома отмены;  коррекция сна и настроения;  коррекция влечения к ПАВ  коррекция сомато-вегетативных расстройств; Второй этап МСР (этап психотерапии и реабилитации):  купирование синдрома патологического влечения к препаратам каннабиса, психотерапевтическая реабилитация, начальная фаза противорецидивной терапии в ранний и поздний постабстинентный периоды;  повышение мотивации на трезвость [8,9];  актуализация и закрепление механизмов устойчивости к срыву, рецидиву заболевания, стрессу;  формирование активности, инициативности, позитивного жизненного сценария;  формирование нормативных личностных статусов;  стабилизация нормативных семейных (родительских, партнерских) отношений (преодоление созависимости). Третий этап МСР (этап социальной реабилитации):  применение технологий социальной реабилитации (терапевтического сообщества) в поздний постабстинентный период;  противорецидивная терапия. 15 14.1. Немедикаментозное лечение Режим – I, II, (охранительный, препятствующий употреблению препаратов каннабиса в условиях лечения). Диета – стол №15. Психолого-психотерапевтическое лечение амбулаторный уровень:  информационно-образовательные лекции (профилактика ВИЧ/СПИД, туберкулез, ИППП) (УД-А);  мотивационное консультирование  психологическое консультирование (индивидуальное и групповое);  семейное психологическое консультирование;  психологическая коррекция (индивидуальная и групповая);  психотерапия (индивидуальная и групповая).  консультирование социального работника при оказании помощи для трудоустройства;  терапия творческим самовыражением (арт-терапия);  аутогенная тренировка, медитация, дыхательные методики, Релаксационные техники, самомассаж. Психолого-психотерапевтическое лечение стационарный уровень: Этап реабилитации:  информационно-образовательные лекции (профилактика ВИЧ/СПИД, туберкулез, ИППП) (УД-А);  программы снижения вреда (УД-А);  мотивационное консультирование (УД-А);  мотивационная психотерапия (по В. Миллеру, С. Рольнику) [15, 16] (УД-А);  программы социально-психологических тренингов (УД - В);  психологическое консультирование [10, 11, 12] (индивидуальное и групповое) (УД - В);  психологическая коррекция (индивидуальная и групповая) (УД-А);  когнитивно-поведенческая психотерапия (индивидуальная и групповая) [15, 16] (УД-А);  психотерапия (гештальт-терапия, НЛП, психодрама);  психическая саморегуляция;  телесно-ориентированная психотерапия;  трансактный анализ;  логотерапия и экзистенциальная психотерапия;  духовно - ориентированная психотерапия (УД - GPP);  семейное психологическое консультирование (УД- С);  арт-терапия (УД - С);  социально-реабилитационная работа (УД - С);  аутогенная тренировка (УД - GPP);  БОС-терапия (УД - GPP);  танцедвигательная терапия (УД - С); 16  трансперсональная терапия (холотропное дыхание) (УД- С);  программа «Анонимные наркоманы» (12-шаговая терапия) (УД - А); Этап социальной реабилитации:  терапевтическое сообщество [14] (УД-А). 14.2 Медикаментозное лечение (может быть изменено по усмотрению лечащего врача): Терапия абстинентного синдрома: Антиконвульсанты: карбамазепин рекомендуемая доза до 400 - 600 мг/сут, при наличии показаний доза препарата может быть увеличена, рекомендуется лабораторный контроль картины крови. Последующая отмена препарата проводится постепенно (в течение недели) с отменой в начале дневной, а через 2-3 дня утренней дозы. В случае необходимости продолжить терапию вечерняя доза препарата может назначаться на следующем этапе лечения; Нейролептики: при выраженных поведенческих и аффективных расстройствах препаратами выбора являются: галоперидол (5-15 мг/сут); оланзапин (10-20 мг/сут), клозапин 100 - 200 мг/сут; рисперидон 4-6 мг/сут, палиперидон 3-6 мг/сут; Антидепрессанты: препаратами выбора являются, антидепрессанты, обладающие седативным действием: флувоксамин, амитриптилин в среднесуточных дозировках. Длительность лечения до 4 недель. Минимальный срок отмены препарата 1 неделя; Седативные препараты 3-го поколения: зопиклон, производные бензодиазепинов (0,5% раствор диазепама 4-6 мл/сут). На этапе скорой медицинской помощи: Купирование психомоторного возбуждения [14]: Анксиолитики бензодиазепинового ряда: диазепам 0,5% р-р 2-4 мл. внутримышечно, внутривенно, или феназепам 0,1% р-р 1-4 мл. в/м, в/в. 14.3 Другие виды лечения:  программы психолого-социальной поддержки. 14.4 Хирургическое вмешательство: нет. 14.5 Профилактические мероприятия:  формирование мотивации на здоровый образ жизни;  развитие защитных факторов здорового и социально эффективного поведения;  повышение уровня устойчивости к стрессовым фактором;  развитие и закрепление свойств антинаркотической устойчивости – психологического здоровья;  формирование и закрепление механизмов устойчивости к срыву, рецидиву заболевания;  повышение социальной компетентности;  снижение уровня семейной дисфункции. 14.6 Дальнейшее ведение: На амбулаторном уровне наблюдение пациента осуществляется: 17 На профилактическом учете:  ежемесячное наблюдение в течение года, но не менее 5 раз в год. На диспансерном учете:  динамическое наблюдение в течение 5 лет по 4-м группам динамического наблюдения. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  купирование психотической симптоматики  купирование проявлений физической и психической зависимости;  редукция патологического влечения к каннабиноидам;  редукция соматических осложнений;  наличие мотивации к воздержанию от каннабиноидов и на дальнейшее прохождение медико-социальной реабилитации. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола: 1) Мусабекова Жаннат Камелхановна – кандидат медицинских наук, заместитель директора Республиканского научно-практического центра медико-социальных проблем наркомании. 2) Гафарова Нурия Вильдановна – руководитель организационно-методического отдела Республиканского научно-практического центра медико-социальных проблем наркомании. 3) Кисина Маржан Шамшиденовна – врач-методист организационнометодического отдела Республиканского научно-практического центра медикосоциальных проблем наркомании. 4) Прилуцкая Мария – врач-психотерапевт Республиканского научнопрактического центра медико-социальных проблем наркомании. 5) Кусаинов Алмас Абихасович – кандидат медицинских наук, специалист по программам профилактики ВИЧ в Республике Казахстан, проект «Содействие /ICAP» при Колумбийском университете (США). 6) Смагулова Гульнар Серикхановна – заместитель главного врача Павлодарского областного наркологического диспансера. 7) Бектаева Гаухар Темиржановна - заместитель главного врача Центра медикосоциальной реабилитации г. Астана. 8) Гурцкая Гульнара Марсовна – кандидат медицинских наук, доцент кафедры общей фармакологии АО «Медицинский университет Астаны», клинический фармаколог. 17. Конфликт интересов: нет. 18.Рецензенты: Каражанова Анар Серикказыевна - доктор медицинских наук, заведующий кафедрой психиатрии и наркологии АО «Медицинский Университет Астана». 18 19. Условия пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Potter DJ, Clark P, Brown MB Potency of delta 9-THC and other cannabinoids in cannabis in England in 2005: implications for psychoactivity and pharmacology. - 2005. 2) Сидоров А.А. Спайс\" – \"курительные смеси\", \"миксы\", \"ароматические благовония\" – относится к синтетическим каннабиноидам // \"Психическое здоровье\". -РАМН, 2014. - №2. - C. 83-91. 3) Софронов Г. А., Головко А. И., Баринов В. А., Башарин В. А., Бонитенко Е. Ю., Иванов М. Б. Наркология // Наркология. — МОСКВА, 2012. - Т. 1. - C. 97-110. 4) Дворская О.Н., Катаев С.С, Мелентьев А.Б., Курдина Л.Н. Маркеры новых каннабимиметиков в моче // Ж. Наркология. - 2014. - Т. №3. . - C. С. 55-65 . 5) Международная классификация болезней . -1994. 6) Kosior DA, Filipiak KJ, Stolarz P, Opolski G: Paroxysmal atrial fibrillation following marijuana intoxication: a two-case report of possible association // Int J Cardiol . - 2001. - Т. 78. - C. 183-184. 7) Cohen J, Morrison S, Greenberg J, Saidinejad M. 2012. , Clinical presentation of intoxication due to synthetic cannabinoids.. - Pediatrics. - Т. 129. - C. 1064–1067. 8) Н. Пятницкая И. Наркомании: Руководство для врачей. . - 1994 : М.: Медицина. 9) Henquet C, Krabbendam L, Spauwen J, et al. Prospective cohort study of cannabis use, predisposition for psychosis, and psychotic symptoms in young people. - BMJ, 2005. - Т. 330(7481):11. 10) Ryan Vandrey, Matthew W. Johnson, Patrick S. Johnson, and Miral A. Khalil http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4049139/Novel Drugs of Abuse: A Snapshot of an Evolving Marketplace. - Adolesc Psychiatry (Hilversum), 2013. - Т. 3, 2. - C. 123–134. 11) Савчук С.А., Григорьев A.M. и др. Обнаружения метаболитов синтетических каннабимиметиков в моче волосах и сыворотке крови методом газовой хроматографии с масс-селективным детектированием // Наркология. - 2014. - Т. №1. 12) Катков А.Л., Алтынбеков С.А. Медико-социальная реабилитация зависимых от психоактивных веществ. Краткий обзор существующих практик. // // Вопросы наркологии Казахстана. - 2002. - Т. 2, 1. -C. 30-33. 13) Stephens, R.S.; Roffman, R.A.; and Curtin, L. Comparison of extended versus brief treatments for marijuana use // Journal of Consulting and Clinical Psychology . — 2000. — Т. 68(5). — C. 898-908. 14) Скотт Даулинг Психология и лечение зависимого поведения. - 2000. - С. 17, 18, 19, 25, 28, 29, 35, 51, 56, 90, 103, 105, 109, 111, 152, 154, 164, 175, 179, 205. c. 15) Clementine Maddock и Michelle Babbs Вмешательства при злоупотреблении каннабисом. — Advances In Psychiatric Treatment, 2006. - Т. 12 : 432–439 c. 16) К.Р. Роджерс Консультирование и психотерапия. - М.: ЭКСМО-Пресс, 1999. 19 17) Steinberg, K. L., Roffman, R. A., Carroll, K. M., McRee, B., Babor, T. F., Miller, M., et al. Brief counseling for marijuana dependence: A manual for treating adults. (DHHS Publication No. – Rockville : Center for Substance Abuse, 2005. 18) Steinberg et al., Brief Counseling for Marijuana Dependence . - samhsa.gov/products/brochures/pdfs/bmdc.pdf. , 2005. 19) Adger Hower Cannabis-Marijuana Addiction, Treatment and Recovery. - CARON, 2006. 20) под редакцией Иванца Н.Н. Руководство по наркологии. - Москва : Медицинское информационное агенство, 2008. - 945 стр c. 21) Брусин К.М., Забродин О.В., Уразаев Т.Х., и др. Острые отравления новыми синтетическими наркотиками психостимулирующего действия // Информационное письмо для врачей . - Екатеринбург, 2011. 22) Hoyte CO., Jacob J, Monte A.A. A characterization of synthetic cannabinoid exposures reported to the National poison Data System in 2010. // Ann Emerg Med. . — 2012. - Т. 60(4). - C. 435-438. 23) Heath TS, Burroughs Z, Thompson AJ, Tecklenburg FW. Acute intoxication caused by a synthetic cannabinoid in two adolescents. // J Pediatr Pharmacol Ther. . - 2012 . - Т. 17(2). - C. 177-81. 24) de Havenon A, Chin B, Thomas KC, Afra P. The secret \"spice\": an undetectable toxic cause of seizure // Neurohospitalist. - 2011 . - Т. 1(4). - C. 182-6. 25) Nelson M.E., Bryant S.M., Aks S.E. Emerging drugs of abuse // Emerg Med Clin North Am . - 2014. - Т. 32:1-28. 26) Gee P. Synthetic cannabis addiction and withdrawal treatment guide. - HCH Hospital ED & CADS with PHO consultation, 2012. 27) Hermanns-Clausen M, Kneisel S, Szabo B, Auwärter V. Acute toxicity due to the confirmed consumption of synthetic cannabinoids: clinical and laboratory findings // Addiction. . - 2013 .- Т. 108(3). - C. 534-44. 28) Fisher BA, Ghuran A, Vadamalai V, Antonios TF Cardiovascular complications induced by cannabis smoking: a case report and review of the literature // Emerg Med J. - 2005. -Т. 22. - C. 679-680. 29) Rubio F, Quintero S, Hernandez A, Fernandez S, Cozar L, Lobato IM, Pantoja S: Flumazenil for coma reversal in children after cannabis // Lancet . - 1993. - Т. 341. - C. 1028-1029. 30) Huestis MA, Gorelick DA, Heishman SJ, Preston KL, Nelson RA, Moolchan ET, Frank RA Blockade of effects of smoked marijuana by the CB1-selective cannabinoid receptor antagonist SR14171. // Arch Gen Psychiatry . - 2001. - Т. 58:. - C. 322-328.",
  "query": "Здравствуйте. Недельку назад решил бросить траву, курил почти каждый день. Сначала думал, просто нервный буду, а меня как накрыло. Почти не сплю — засыпаю на час, потом просыпаюсь, сердце колотится, будто выскакивает. Трясёт, руки дрожат, всё тело ломит, мышцы ноют. Виски как сжимает обручем. Аппетита нет вообще, от еды воротит, уже пару кило скинул. Постоянно тревога, прямо паника иногда, кажется, что сейчас что‑то случится и я умру. Злюсь на всех без причины, потом хожу как выжатый, апатия, ничего не хочется, в голове каша, не могу сосредоточиться. Ещё по коже как будто покалывает и дергает местами. Это из‑за того, что бросил? Сколько это будет продолжаться? Что можно сделать, чтобы хоть спать начать и не сходить с ума?",
  "gt": "F12.3"
}