{
  "protocol_id": "p_bcdcfc84de",
  "source_file": "КП_СКК_Кишечная недостаточность.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "K90.9",
    "K91.2",
    "K91.8",
    "S46",
    "S58",
    "S88",
    "S97"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «07» августа 2025 года Протокол №237 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СИНДРОМ КОРОТКОЙ КИШКИ И КИШЕЧНАЯ НЕДОСТАТОЧНОСТЬ 1.1 ВВОДНАЯ ЧАСТЬ 1) Код(ы) МКБ-10, МКБ-11 Код МКБ- Код Наименование заболеваний и состояний 10 МКБ-11 K90.9 Нарушение всасывания в кишечнике неуточненное DA96.0Y Другие уточненные мальабсорбции кишечника DA96.Y Другая указанная мальабсорбция кишечника или белковая потеря энтеропатии DA96.Z Кишечная мальабсорбция или белковая потеря энтеропатии, неуказанная K91.2 Нарушение всасывания после хирургического вмешательства, не классифицированное в других рубриках K91.8 Другие нарушения органов пищеварения после медицинских процедур, не классифицированные в других рубриках DA92.Z Другие приобретенные анатомические изменения тонкой кишки, неуточненные DA90 Неконструктивные аномалии развития тонкого кишечника DA90.0 Синдромная диарея DA90.1 Врожденный дефект кишечного тракта DA97 Некоторые сосудистые нарушения тонкой кишки 2) Дата разработки и пересмотра протокола: 2024 год. 3) Сокращения, используемые в протоколе: АД Артериальное давление ВЗК Воспалительные заболевания кишечника ДПП Домашнее парентеральное питание ЖК Жирные кислоты ЖКТ Желудочно-кишечный тракт 1 ИМТ Индекс массы тела ИПП Ингибиторы протонной помпы КН Кишечная недостаточность КОС Кислотно-основное состояние КТ Компьютерная томография ЛС Лекарственное средство МРТ Магнитно-резонансная томография МНО Международное нормализованное отношение ПП Парентеральное (внутривенное) питание метод введения нутриентов непосредственно в кровеносное русло пациента ППП Полное парентеральное питание ПС Питательные смеси СКК Синдром короткой кишки СКФ Скорость клубочковой фильтрации УД Уровень доказательности УЗИ Ультразвуковое исследование ЦВК Центральный венозный катетер ЧСС Число сердечных сокращений ЭКГ Электрокардиограмма ЭПС Энтеральные питальные смеси GLP-1 Glucagon-like peptide – 1 (Глюкагоноподобный пептид -1) GLP-2 Glucagon-like peptide – 2 (Глюкагоноподобный пептид -2) Н2-блокаторы блокаторы гистаминовых Н2-рецепторов 4) Пользователи протокола: гастроэнтерологи взрослые, детские, врачи-терапевты, врачи общей практики, колоректальные и абдоминальные хирурги, детские хирурги, эндоскописты, морфологи, специалисты лучевой диагностики, клинические диетологи. 5) Категория пациентов: взрослые, дети 6) Шкала уровня доказательности А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с 2 очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7) Термины и определение: Синдром короткой кишки – это тяжелый клинико-патологический синдром, который возникает при уменьшении длины кишечника вследствие заболевания или хирургического вмешательства. Проявлениями заболевания служат диарея, дегидратация, электролитные нарушения и потеря веса вследствие уменьшения пищеварительной и абсорбирующей поверхности кишечника [1,3]. Кишечная недостаточность – снижение функции кишечника ниже минимума, необходимого для всасывания макронутриентов и/или воды и электролитов, так что для поддержания здоровья и/или роста требуется их внутривенное введение [6]. Недостаточность питания (нутритивная недостаточность) – это гетерогенный синдромокомплекс, который может быть обусловлен как тотальным или парциальным дефицитом поступающих в организм различных питательных веществ относительно его фактической потребности, так и нарушенной их ассимиляцией в сочетании с повышенными тратами, что сопровождается стойкими изменениями трофического гомеостаза, а также структурными (снижение клеточной массы), и метаболическими нарушениями, приводящими к снижению функциональных резервов организма и ухудшению клинических исходов заболевания [1,3]. 8) Классификация заболевания или состояния Таблица 1. Классификация по патофизиологическому механизму протяженности оставшиеся кишки [11] Проксимальный Дистальный (верхнетонкокишечный) (нижнетонкокишечный) Нарушение гидролиза и всасывания Нарушение всасывания воды, большинства нутриентов электролитов, витамина В12 и желчных кислот Преимущественно гипоабсорбционно- Преимущественно секреторноосмотическая диарея экссудативная диарея По степени компенсации: компенсированный (резекция <50%), субкомпенсированный (50–80%), декоменсированный (резекция >80%) По остаточному (функционирующему) сегменту тонкой кишки и наличию толстой кишки [4,6]. Для определения СКК обычно используется оставшаяся длина и секция кишечника (если она известна). Оптимально длину остаточной кишки измеряют во время операции по антибрыжеечному краю нерастянутой кишки, от дуоденоеюнального изгиба до илеоцекального перехода, места любого тонкокишечно-ободочного анастомоза или до концевой стомы: 3 - менее 200 см - менее 100 см в отсутствие толстой кишки; - менее 60 см с сохранной толстой кишкой. По уровню резекции: можно разделить на 3 анатомических типа [4, 6, 11]: 1-й тип - резекция части тощей кишки с полным удалением подвздошной и толстой кишки и с формированием концевой еюностомы; 2-й тип - резекция подвздошной кишки с удалением илеоцекального перехода, клапана и формирование еюноколоанастомоза; 3-й тип резекция тощей и подвздошной кишки с сохранением 10см терминального отдела подвздошной кишки и полностью толстой кишки с формированием энтероэнтероанастомоза (рисунок 1). По тяжести клинических проявлений СКК: - легкое течение: транзиторная диарея до 2-3 раз в сутки, повышенное газообразование и урчание в кишечнике), умеренное снижение массы тела (до 5%), относительно быстрый эффект от проводимой терапии; - средняя степень тяжести (субкомпенсированный СКК) – диарея до 3-5 раз в сутки, дефицит массы тела (более 10% от исходной величины) более 3 месяцев, лимфопения (менее 1200 клеток), умеренно выраженные анемия, гипопротеинемия (менее 60 г/л) и (или) гипоальбуминемия (менее 30 г/л); - тяжелое течение (декомпенсированный СКК) – многократная, часто водянистая диарея, малабсорбция и мальдигестия, прогрессирующее снижение массы тела (2030 % и более от исходной её величины), явления рецидивирующей гиповолемии, электролитные нарушения, полигиповитаминоз, тяжелая гипопротеинемия (менее 45 г/л) и (или) гипоальбуминемия (менее 25 г/л), онкотические отеки. . Рисунок 1. Типы анатомии кишечника при синдроме короткой кишки [4] 4 Таблица 2. Функциональная классификация КН: на основании критериев начала, метаболических процессов и ожидаемого исхода [5,9] Подтип Длитель- Проявления ность Тип I <28 дней Тяжелая диарея, ограниченное всасывание. Необходима полная поддержка питательными веществами и жидкостью при парентеральном питании. Острое, кратковременное и обычно самокупирующееся состояние, которое часто встречается в периоперационных условиях или в связи с критическим заболеванием Тип II от 4-х Улучшение всасывания питательных веществ. Длительное острое недель до состояние, часто у метаболически нестабильных пациентов, требу1 года ющее комплексного многопрофильного лечения и внутривенной поддержки с постепенным уменьшением парентерального питания Тип III Более 1 го Хроническое состояние у метаболически стабильных пациентов, года нуждающихся во внутривенной поддержке; может быть обратимым или необратимым. При обратимом состоянии максимальная адаптация кишечника; ПП отменяют или сокращают до нескольких раз в неделю СКК в детском возрасте: Основная причина возникновения СКК в детском возрасте – большие объемы резекции в результате пороков развития кишечника, протяженных инвагинаций, мезентериального тромбоза, некротического колита (таблица 3) [7]. Таблица 3. Этиологическая классификация СКК у детей: Патогенетический Патология механизм Пренатальное заболева- • Атрезия кишечника ние: • Атрезия тощей кишки типа «яблочной кожуры» • Гастрошизис Постнатальное заболе- • Некротизирующий энтероколит вание: • Заворот средней кишки • Сосудистый тромбоз • Опухоли • Травматизм Врожденные энтеропа- • Болезнь включения микроворсинок / атрофия микроворситии: нок • Кишечная эпителиальная дисплазия/туфтинговая энтеропатия • Синдромная диарея/трикогепатоэнтеральный синдром Нервно-мышечные забо- • Синдром хронической кишечной псевдонепроходимости левания кишечника: • Невропатия • Миопатия • Мезенхимопатия 5 Врожденное отсутствие Болезнь Гиршпрунга длинного сегмента/тотальный или субтовегетативных сплетений тальный аганглиоз Мейснера и Ауэрбаха (аганглиоз) в стенке кишечника 9) Клиническая картина заболевания или состояния. Пациенты с СКК испытывают ряд симптомов, включая диарею, дефицит питательных веществ, нарушения электролитного баланса, обезвоживание, недоедание и потерю веса [8,10]. Симптомы и тяжесть СКК зависят от основной причины, длины и локализации резекции, а также функциональной способности оставшейся кишки (таблицы 2, 3) [8]. Обезвоживание и дисэлектролитные нарушения особенно актуальны для пациентов с концевой еюностомой. Дефицит микронутриентов и микроэлементов часто встречается у пациентов с СКК, хотя обычно протекает в субклинической форме (см раздел 2.1.3 Физикальное обследование). Дополнительные симптомы включают судороги, усталость, слабость, вздутие живота, изжогу и стеаторею. 1.2 МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 1) Диагностические критерии. Жалобы и симптомы. Общие симптомы синдрома короткой кишки могут включать: • диарея, • стул жирный, с неприятным запахом, • усталость, • потеря веса, • нутритивные дефициты, • отеки нижних конечностей. Анамнез и факторы риска. СКК-КН может быть результатом широкого спектра причин, что приводит к очень неоднородной популяции пациентов с различной анатомией кишечника, сопутствующими заболеваниями и клиническими потребностями [9]: Таблица 4. Основные причины СКК-КН [9] Патология Патофизиологический механизм Мезентериальная Острое или хроническое состояние, вызванное нарушением кроишемия воснабжения кишечника Болезнь Крона Хроническое заболевание, вызывающее воспаление слизистой оболочки пищеварительного тракта Лучевой энтерит Раздражение и воспаление кишечника во время или после лучевой терапии брюшной полости, прямой кишки или таза Хирургические Обширная резекция тонкой кишки с уменьшением всасывательосложнения ной поверхности кишечника 6 Семейный полипоз Редкое наследственное заболевание, при котором образуются полипы в толстой и прямой кишке. При отсутствии терапии возможна малигнизация полипов Заворот толстой Перекручивание толстой кишки вокруг оси, приводящее к кишечкишки ной непроходимости и, сопровождающееся выраженным нарушением кровообращения Пороки развития Врожденные аномалии желудочно-кишечного тракта, обычно кишечника проявляющиеся в неонатальном периоде или раннем младенчестве Некротизирующий Воспаление и отмирание кишечной ткани, что может привести к энтероколит перфорации и вытеканию содержимого кишечника в брюшную полость Физикальное обследование направлено, в первую очередь, на оценку нутритивного статуса: осмотр кожного покрова (сухость/влажность, тургор, сыпь, наличие периферических отеков); исключение мышечной атрофии или потери массы тела (измерение кожно-жировой складки над трицепсом, окружности мышц плеча); признаки дефицита витаминов и минералов [12-15]. • Дефицит витамина А может приводить к нарушению зрения в ночное время (куриная слепота), аномальной сухости кожи и утолщению конъюнктивы и роговицы (ксерофтальм, вплоть до изъязвлений роговицы). • Дефицит витамина В может привести к различным состояниям, включая стоматит, глоссит, сухое шелушение губ (хейлоз), отеки, анемию, офтальмоплегию, тахи и брадикардию, периферическую нейропатию и судороги. • Дефицит витамина D может вызвать низкий уровень кальция в крови, что также может быть связано с периодическими мышечными спазмами (тетанией) и парестезиями. Также повышается риск переломов из-за остеопороза. • Дефицит витамина Е может привести к парестезии, тетании, потере произвольной мышечной координации (атаксии), патологическим отекам, угнетению глубоких сухожильных рефлексов и проблемам со зрением. • Дефицит витамина К может вызвать длительное кровотечение и склонность к легкому образованию гематом, петехий и экхимозов, а также сыпи в виде пурпуры. • Дефицит цинка может привести к стоматиту, очаговой аллопеции, плохому заживлению ран, сухости и шелушению кожи. • Дефицит железа проявляется бледностью кожных покровов и слизистых, глосситом, деформацией ногтевых пластин. В тяжелых случаях это может вызвать слабость, утомляемость, трудности с концентрацией внимания и одышку при физической нагрузке. Клиническая оценка нутритивного статуса должна быть комплексной и включать в себя, наряду со сбором анамнеза и осмотром, антропометрические и биохимические методы оценки, установление степени недостаточности питания: • Оценка энергетического баланса. Определение потребности в энергосубстратах проводят с помощью эмпирического подхода или метода расчетных уравнений. Так, 7 расчет энерготрат покоя проводят, используя уравнение Харриса–Бенедикта (J.A. Harris, F.G. Benedict, 1919); • Антропометрические данные: индекс массы тела (ИМТ - индекс Кетле, ВОЗ, 1987), измерение кожно-жировой складки над трицепсом, окружности мышц плеча. Лабораторные исследования [5,20,24,26] Основные лабораторные исследования: 1) Общий анализ крови развернутый, включая абсолютное число лимфоцитов (для выявления признаков анемии, нутритивного дефицита и инфекций); 2) Общий белок, альбумин, преальбумин трансферрин, триглицериды, общий холестерин (для оценки нутритивного статуса); 3) Креатинин (показатель функции почек; повышенный: свидетельствует о ХБП или возможном позднем обезвоживании, низкий: отражает низкую мышечную массу;) 4) Для исключения полиорганной недостаточности: почечные пробы: креатинин, СКФ, лактатдегидрогеназа, мочевина и функциональные пробы печени, билирубин и фракции; 5) МНО (исключение коагулопатии); 6) Электролиты: натрий, калий, магний, а также хлор и фосфор (при эуволемии повышение отражает чрезмерную внутривенную доставку); гипокалиемия (риск нарушений ритма и проводимости сердца), низкий уровень фосфора (риск рефидинг синдрома), низкий уровень магния (чрезмерные потери или синдром возобновления питания), низкий уровень бикарбоната (чрезмерные потери стула), гипонатриемия (при еюностомии или илеостоме с чрезмерными потерями стула или гиперволемии); 7) Показатели обмена железа – сывороточное железо, ферритин, трансферрин; 8) Уровень витаминов (В9, В12, 25 OH-витамин D, К); 9) Общий анализ мочи: состояния жидкости и электролитов; 10) Фекальные тесты: копрограмма. Цвет - желтый/оранжевый: стеаторея, зеленый: холерическая диарея или потеря желчных солей, белый/серый: возможные гепатобилиарные нарушения, коричневый: оптимальный. Объем илеостомы: 600–800 мл/день, отделяемое (выход) по илеостоме при отсутствии перорального питания: >800 мл/сут, возможна секреторная или осмотическая диарея или гастроэнтерит; выход из илеостомы: <600 мл/день, возможна тонкокишечная непроходимость, плохой пероральный прием и отсутствие приема через рот. Дополнительные лабораторные исследования: 1) Азот мочевины (показатель функции почек, повышение при позднем обезвоживании, желудочно-кишечном кровотечении или, реже - избытке белка); 2) Соотношение азота мочевины/креатинина сыворотки (поздний маркер дегидратации); 3) Молочная кислота (D - лактат и L-лактат в плазме крови): при наличии метаболического ацидоза с большой анионной разницей и нормальным уровнем L-лактата при наличии признаков токсической энцефалопатии у больной с СКК); 8 4) Суточная моча (24-часовой сбор): индикатор функции почек и состояния гидратации; целевые показатели - диурез >1 л/день; натрий в моче <20 ммоль/л может указывать на необходимость оптимизации потребления натрия; 5) Электролиты мочи - чувствительные маркеры истощения солей; соотношение натрия/калия <1 может указывать на гиперальдостеронизм; повышенный уровень электролитов в моче может указывать на чрезмерное поступление или выведение, вызванное диуретикам; при эуволемии низкий уровень электролитов в моче может указывать на повышенную потребность 6) Определение цитруллина в плазме крови (уровень снижен при нарушении всасывания аминокислот в тонком кишечнике). Инструментальные исследования [13,20,26] Основные инструментальные исследования: 1) Верхняя и нижняя эндоскопия (эзофагогастродуоденоскопия, илеоколоноскопия) для исключения эрозивно-язвенных дефектов и оценки состояния слизистой тонкой кишки; 2) УЗИ брюшной полости (для обнаружения билиарного сладжа или камней в желчном пузыре, другой абдоминальной патологии). Дополнительные инструментальные исследования: 1) компьютерная томография брюшной полости при подозрении на непроходимость кишечника, а также для оценки состояния печени; 2) рентгеновское исследование верхней и средней части желудочно-кишечного тракта с последующим исследованием тонкой кишки и МРТ брюшной полости позволяет обнаруживать области стриктур или фистулы в тонкой кишке и оценить состояние слизистой оболочки тонкой кишки; 3) МР энтерография для оценки длины кишечника [22]; 4) Дыхательный водородный тест для исключения синдрома избыточного бактериального роста; 5) рН метрия для оценки функциональной активности ЖКТ. Оценка функционального состояния кишечника у детей [16,23,48]. Объективным показателем адекватной терапии детей с СКК служит массо-ростовой показатель. Всемирной организацией здравоохранения были разработаны программы «Anthro» и «Anthro plus», которые помогают на всем протяжении лечения сравнивать, оценивать и сохранять антропометрические данные пациентов. Для оценки функции переваривания и всасывания могут использоваться следующие неинвазивные тесты и инструментальные методы: • Дыхательный водородный тест (оценивается степень бактериальной контаминации тонкой кишки, риск транслокации толстокишечной флоры и развитие Dлактат ацидоза); • Тест с D- ксилозой (крови или мочи) используется для определения выраженности мальабсорбции; • Ультразвуковое исследование органов ЖКТ; 9 • ЭГДС + биопсия слизистой тощей кишки с целью оценки выраженности воспаления; • Рентгенконтрастное исследование ЖКТ с целью оценки пассажа и длины оставшегося тонкого кишечника; • Колоноскопия. Помимо неинвазивных тестов, оценка функций переваривания, всасывания и секреции в детской практике производится на основании: • объема, отделяемого по стоме (мл/сут, мл/кг/сут); • объема стула (мл/сут, мл/кг/сут); • объема диуреза не реже 1 раза в 1-2 недели (мл/кг/ч); • концентрации электролитов в сыворотке; • концентрации электролитов в кале. Консультация профильных специалистов [13,20] • консультация гастроэнтеролога (первично – для всех пациентов); • диетолога/клинического нутрициолога (первично – для всех пациентов); • консультация психолога (при впервые установленном диагнозе); • консультация хирурга (определение показаний к оперативным вмешательствам). 2) Диагностический алгоритм (схема представлена на рисунке 2) 10 Рисунок 2. Предлагаемый алгоритм для оценки и дифференциального диагноза при стоме с высоким объемом отделяемого за сутки [20]. 3) Дифференциальный диагноз и обоснование дополнительных исследований представлены на рисунке 2 и в таблице 5 [8,18,20] 11 Таблица 5. Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование для диф. диа- Обследования Критерии подтверждения диагностики гноза Болезнь Гиршпрунга Отсутствие выделения меко- Аноректальная манометрия, данные лу- Клиническая картина, данные с расширением тон- ния в течение 48 часов после чевых методов обследования, аспираци- анамнеза и исследований, включая кой кишки родов онной или щипковой биопсии с захватом гистологию: отсутствие ганглиозподслизистого слоя дистально суженного ных клеток в мышечно-кишечном сегмента, ИГХ на кальретинин и подслизистом сплетениях кишечника Тотальный аган- Отсутствие выделения меко- Лапаротомия: полнослойная ректальной Клиническая картина, данные глиоз толстого ки- ния в течение 48 часов после биопсия. Гистохимические исследования анамнеза и исследований, включая гишечника родов, метеоризм, запоры. на ацетилхолинэстеразу. стологию: (отсутствие ганглиозных клеток) по всей толстой кишке у ново- (синдром Зульцерарожденных (глубоконедоношенных). Вильсона) Врожденная тафтин- Диарея, задержка физиче- Лабораторные и генетические тесты, эн- Клиническая картина, длительная воговая энтеропатия ского роста и развития доскопия верхних отделов желудочно- дянистая диарея. ЭГДС, гистологичекишечного тракта с биопсией. ские признаки, включая атрофию ворсинок, гиперплазию крипт и очаговые эпителиальные пучки. Мутации в генах EPCAM и SPINT2. Мезентериальная Абдоминальная боль, не кор- КТ-ангиография лактатдегидрогеназа и D-лактат на ишемия (острая, хро- релирующая с результатами Катетерная ангиография поздних стадиях, признаки инническая) обследования фаркта сегментов кишечника Целиакия Классические симптомы – Генетические и серологические тесты Гистологические критерии в соотвздутие, утомляемость, диа- (антитела к тканевой трансглютаминазе ветствии с классификацией по рея, потеря веса (у детей – за- IgA и IgG, при высоких титрах - антитела Marsh- Oberhuber держка роста и развития); не- к эндомизию), эндоскопия верхних отдетипичные симптомы – запор, лов ЖКТ с множественными биопсиями 12 метеоризм, абдоминальная боль Болезнь Крона Абдоминальная боль, нару- Фекальный кальпротектин, острофазо- Характерная макро и микроскопишение моторики кишечника, вые показатели, данные эндоскопии + ческая картина; возможны внекипотеря веса, примесь крови в биопсии и лучевой диагностики (УЗИ ки- шечные проявления стуле шечника, МР энтерография) 13 1.3 ТАКТИКА ЛЕЧЕНИЯ В АМБУЛАТОРНЫХ УСЛОВИЯХ: Основные принципы лечения СКК [9,17]: • Оптимизация водно-электролитного баланса; • Адекватное субстратное обеспечение организма; • Профилактика и лечение ближайших и отдаленных осложнений; • Активация процессов структурно-функциональной адаптации оставшейся кишки. 1) Немедикаментозное лечение: Питание при СКК. Следует ограничить или исключить из рациона питания пациентов с СКК и КН нерастворимые пищевые волокна (соевый полисахарид, устойчивый крахмал, микроцеллюлоза, лигнин); Не следует добавлять пробиотики в ПС с целью ускорить процесс адаптации тонкой кишки [50]. Пациенты с сохраненной толстой кишкой должны получать диету с пониженным содержанием жиров, содержащих длинноцепочечные триглицериды, и ограничивать потребление моно- и дисахаридов [11]. При сохраненной толстой кишке и особенно баугиниевой заслонке могут применяться растворимые пищевые волокна (инулин, пектин, олигосахариды, камеди) с учётом их переносимости, которые обладают пребиотическим и трофическим эффектами. При синдроме короткой и особенно сверхкороткой тонкой кишке рекомендуется раздельное потребление пищи и жидкости; не следует употреблять жидкость за 30 минут до и в течение 30-45 после приема пищи. Пациентам с умеренной дегидратацией или низким натрием сыворотки крови целесообразно для пероральной регидратации и компенсации кишечных потерь использовать гипо- или изоосмолярный глюкозо-солевой раствор или солевые добавки. При нарушении анатомической целостности баугиниевой заслонки (дистальный СКК, наложение еюно- или илео-толстокишечного анастомоза), а также при изначально плохой переносимости олигомерных ПС усилении явлений кишечной диспепсии: показано назначение на 5-7 дней кишечной деконтаминации. Требования к питанию. В таблице 6 приведены особенности диетотерапии при СКК Таблица 6. Диетические рекомендации при синдроме короткого кишечника Основные • Пациенты должны потреблять 6-8 небольших приемов пищи или закурекомен- сок в день и начинать с 3-дневной диеты. дации • Подберите диету для пациента и наметьте, что он может есть • Больные должны хорошо пережевывать пищу Белки • Пациенты должны употреблять высококачественные белки с каждым приемом пищи, включая перекусы (20-30% от общего количества калорий) Углеводы • 50-60% от общего количества калорий; рекомендуется прием сложных углеводов (например, макароны, рис, картофель, хлеб) 14 • Ограничить простые сахара и сахарные спирты как в продуктах питания, так и в жидкостях; не нужно избегать приема лактозы, поскольку возможно отсутствие непереносимости • Не принимать напитки для дополнительного питания Жиры • Ограничить жир до <30% у пациентов с оставшимся сегментом толстой кишки; может потребоваться дополнительное ограничение у пациентов без толстой кишки • Включить в рацион масла с незаменимыми жирными кислотами (например, подсолнечное, соевое, ореховое) Оксалаты • Ограничить прием в случае сохранной толстой кишки, обеспечить адекватный диурез Жидкость • Подумайте о растворах для пероральной регидратации • У некоторых пациентов может потребоваться вынужденное ограничение перорального потребления жидкости и введение жидкости внутривенно • У пациентов с еюностомой следует ограничивать пероральное потребление гипотонических (вода, чай, кофе или алкоголь) и гипертонических напитков (фруктовые соки, кола, минеральные воды) Соль • Увеличение потребления соли у пациентов без толстой кишки; продолжать обычный прием у пациентов с толстой кишкой Клетчатка • Поощряйте потребление растворимой клетчатки (из продуктов питания) у пациентов с сегментом толстой кишки. Энтеральное питание: • в ранний послеоперационный период после резекции большей части тощей кишки (проксимальный СКК) при назначении зондового или перорального питания изначально применять легко усваиваемые изокалорические изонитрогенные олигомерные (полуэлементные, олигопептидные) энтеральные питательные смеси (ЭПС); • при резекции большей части подвздошной кишки (дистальный синдром СКК) изначально могут применяться изокалорические изонитрогенные полимерные энтеральные питательные смеси; • при плохой переносимости последних (кишечная диспепсия) показано временное назначение олигомерных ЭПС. У пациентов с исходной гипотрофией (ИМТ<16 кг/м2) независимо от варианта СКК изначально лучше использовать олигомерные смеси; • при отсутствии энцефалопатии, гастростаза и сохраненной глотательной функции на 2-3 сутки послеоперационного периода возможен переход на дробное пероральное потребление энтеральных питательных смесей мелкими глотками с последующим (на 4-5 сутки) назначением в постепенно возрастающем объеме щадящей лечебной диеты с элементами сухоядения и раздельного приема жидкости; для повышения биологической ценности лечебного рациона питания больных с СКК в готовые блюда можно добавлять порошкообразные полимерные или олигомерные (полуэлементные). 15 Энтеральное питание и диета в детском возрасте. Наличие или отсутствие толстой кишки определяет рекомендации по питанию: • при наличии толстой кишки показано высокое содержание углеводов (50– 60% калорий) и низкое содержание жиров (20–30% калорий); • при отсутствии толстой кишки рекомендуется диета с высоким содержанием жиров (30–40% калорий) и меньшим содержанием углеводов (40–50%) калорий; • клетчатка добавляется, так как она замедляет время прохождения кишечника и уменьшает объем дефекации, что улучшает усвоение питательных веществ и рост, растворимая клетчатка также полезна, поскольку она ферментируется до короткоцепочечных жирных кислот, которые используются колоноцитами для получения энергии; • добавление пищевых волокон целесообразно при наличии толстой кишки. Рисунок 3. Протокол начального кормления детей с СКК 2) Медикаментозное лечение. Домашнее парентеральное питание (ДПП) — это специализированный вид нутритивной поддержки, при котором все или часть необходимых питательных веществ вводятся внутривенно, минуя желудочно-кишечный тракт, в условиях домашней среды. Оно показано пациентам, которые не могут адекватно усваивать 16 пищу через рот или желудочно-кишечный тракт, но при этом достаточно стабильны для лечения вне стационара (рисунок 6). Принципы домашнего парентерального питания: • индивидуальный подход: состав и объем парентерального питания (ПП) строго индивидуальны и зависят от возраста, массы тела, метаболических потребностей, состояния функции органов и сопутствующих заболеваний пациента; • центральный венозный доступ; чаще всего используются туннелированные катетеры или порт-системы, которые имплантируются хирургически, выбор доступа зависит от предполагаемой длительности ДПП и предпочтений пациента; • строгая асептика: тщательное мытье рук, использование перчаток, дезинфекция портов, стерильные материалы; • постепенность и адаптация: инициирование ДПП обычно происходит в стационаре, где пациент и его семья обучаются всем необходимым навыкам; начало терапии должно быть постепенным, с медленным наращиванием объема и скорости введения, чтобы организм мог адаптироваться; • мониторинг и контроль состояния пациента, лабораторных показателей (электролиты, глюкоза, функции печени и почек, белки, микроэлементы, витамины), веса тела и диуреза является обязательным, это позволяет своевременно корректировать состав ПП и предотвращать осложнения; • образование пациента и ухаживающих лиц; • поддержка и координация со стороны мультидисциплинарной команды (врач, медсестра, фармацевт, диетолог, психолог), которая должна быть доступна для консультаций и решения возникающих проблем. Организация домашнего парентерального питания: - Медицинская оценка и показания: пациент должен быть стабилен и иметь четкие показания к ДПП, отсутствие противопоказаний (например, необратимое повреждение печени, отказ пациента или неспособность соблюдать протокол). - Оценка ресурсов дома, готовности пациента и семьи. - Установка центрального венозного доступа осуществляется в условиях стационара хирургом, выбор типа катетера (туннелированный катетер, порт) обсуждается с пациентом, исходя из долгосрочных планов. - Начало и стабилизация ДПП в стационаре: • Первые введения ПП, подбор оптимального состава и скорости; • Обучение пациента и/или лиц, осуществляющих уход технике приготовления и подключения инфузии; • Правилам асептики при уходе за катетером; • Признакам возможных осложнений (инфекции, тромбозы, механические проблемы с катетером); • Правилам хранения растворов и расходных материалов; • Ведению дневника (вес, температура, объем вводимой жидкости, диурез, частота стула); - Поставка растворов и расходных материалов организуется специализированной медицинской компанией или аптекой; 17 - Растворы ПП готовятся в стерильных условиях фармацевтом и доставляются пациенту. - Обеспечение необходимыми расходными материалами: инфузионные системы, шприцы, иглы, дезинфицирующие средства, перевязочные материалы, контейнеры для утилизации острых предметов. - Режим введения: - ДПП может вводиться циклами (например, 12-18 часов в ночное время), что позволяет пациенту вести более активный образ жизни в течение дня. - Используются инфузионные насосы для обеспечения постоянной и контролируемой скорости введения. - Домашний уход и мониторинг: • Пациент или его близкие ежедневно проводят все необходимые манипуляции (подключение/отключение инфузии, уход за катетером). • Регулярные визиты к врачу или медсестре для оценки состояния, взятия анализов, коррекции терапии. Частота визитов определяется состоянием пациента, но обычно это 1-2 раза в неделю на начальном этапе, затем реже. • Телефонные консультации с медицинской командой для решения текущих вопросов. • Профилактика и лечение осложнений: • Важность своевременного распознавания и сообщения о симптомах инфекции (лихорадка, озноб, покраснение/отек вокруг катетера). • Обучение первой помощи при механических проблемах с катетером (например, его повреждение). • План действий в экстренных ситуациях (например, при сильном обезвоживании). Домашнее парентеральное питание значительно улучшает качество жизни пациентов, позволяя им находиться в привычной домашней обстановке, уменьшая количество госпитализаций и снижая риск внутрибольничных инфекций. Однако это требует высокой степени ответственности и строгого соблюдения рекомендаций со стороны пациента и его семьи. Показаниями к домашнему парентеральному питанию (рисунок 4, таблица 7) являются состояния, приводящие к невозможности обеспечить организм необходимыми нутриентами за счет приема пищи или использования технологий энтерального питания [41]. Наиболее частой причиной является формирование хронической кишечной недостаточности. Основными показаниями для проведения ДПП будут являться: 1) синдром короткой кишки тяжелого течения, 2) обструкция кишечника, 3) тяжелый, генерализованный воспалительный процесс в кишечнике 4) выраженная рвота и диарея. Для длительного парентерального питания используются наиболее безопасные венозные доступы (подключичная или внутренняя яремная вена): 18 • венозные катетеры длительного пользования (периферически устанавливаемые центральные венозные катетеры), • имплантируемые порты и туннелированные катетеры, которые уменьшают риск инфекционных осложнений. Основные и дополнительные лекарственные средства, применяемые также в амбулаторных условиях, представлены в разделе 1.5 «Тактика лечения в стационарных условиях» (таблицы 8, 9). 3) Хирургическое вмешательство на амбулаторном уровне не применимо. 1.4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ Решение о госпитализации всегда принимается врачом, основываясь на оценке тяжести состояния пациента, анамнеза, клинических данных, лабораторных показателей и доступных ресурсов. Пациенты с СКК часто требуют междисциплинарного подхода с участием гастроэнтерологов, диетологов, хирургов, инфекционистов и других специалистов [5,17]. 1) показания для плановой (ускоренной) госпитализации: 1. Выраженная дегидратация и электролитные нарушения: - диарея, приводящая к значительным потерям жидкости и электролитов (натрия, калия, хлора, магния, кальция); - признаки обезвоживания: сухость кожи и слизистых, снижение тургора кожи, олигурия (малое количество мочи), тахикардия, гипотония; - нарушения электролитного баланса: гипонатриемия, гипокалиемия, гипомагниемия, гипокальциемия, требующие внутривенной коррекции. 2. Тяжелая нутритивная недостаточность (мальнутриция): - быстро прогрессирующая и значимая потеря массы тела: более 2% за неделю, 5% за месяц, 7,5% за квартал или 10% за 6 месяцев; - признаки маразма или квашиоркора: выраженная кахексия, алиментарные отеки, изменения кожи и волос, анемия, гипоальбуминемия. - неэффективность амбулаторного энтерального питания: невозможность адекватного получения питательных веществ через рот или назогастральный зонд; - необходимость инициации или коррекции парентерального питания: Пациенты с СКК, особенно с очень короткой оставшейся кишкой, часто нуждаются в полном или частичном парентеральном питании, которое должно проводиться в стационарных условиях под контролем специалистов. 3. Необходимость специализированного диагностического или хирургического вмешательства: * для проведения комплексного обследования, если амбулаторно невозможно провести полный объем диагностических мероприятий; * для установки или замены порт-системы или ЦВК; * для проведения реконструктивных операций на кишечнике, например, процедуры удлинения кишки (STEP) (в специализированных центрах). 19 2) показания для экстренной госпитализации: 1. Тяжелая диарея, приводящая к значительным потерям жидкости и электролитов. 2. Осложнения, связанные с центральным венозным доступом (при парентеральном питании): - инфекции катетера: лихорадка без явного очага инфекции, озноб и повышение температуры после использования катетера, воспалительные изменения кожи в месте установки ЦВК, туннельная инфекция, тромбофлебит в месте ЦВК; - нарушение проходимости катетера: обтурирующий просвет катетера тромб; - нарушение целостности ЦВК: повреждение катетера, утечка; - подозрение на неправильную локализацию ЦВК. 3. Другие осложнения СКК: - почечная недостаточность: вследствие длительной дегидратации и электролитных нарушений; - камни в почках или желчном пузыре; - язвы в кишечнике или желудке; - выраженные психические или неврологические расстройства, связанные с метаболическими нарушениями или дефицитом микроэлементов; - острая кишечная непроходимость: при первых признаках необходима срочная госпитализация в хирургическое отделение; - внезапное ухудшение общего состояния. 1.5. ТАКТИКА ЛЕЧЕНИЯ В СТАЦИОНАРНЫХ УСЛОВИЯХ Выделяют следующие этапы лечения СКК с КН [3]: • Ближайший пострезекционный период (до 10 дней); • Ранний пострезекционный период (от 10 дней до 3 мес.); • Поздний пострезекционный период (от 3 мес. до 2 лет). Основные компоненты лечения после установления диагноза СКК: • обеспечение постоянным центральным доступом; • организация нутритивной поддержки: индивидуальный подбор схемы парентерального питания (ПП) и, налаживание энтерального питания (ЭП); • проведение домашнего парентерального питания (ДПП) и частичного ЭП; • медикаментозная терапия; • реконструктивно-восстановительное хирургическое лечение (по показаниям). 1) Немедикаментозное лечение Питание при СКК. Несмотря на то, что существуют основные принципы диетотерапии, применимые ко всем пациентам с СКК, адаптация диеты к оставшейся анатомии кишечника каждого пациента и объяснение пациенту важности модификаций диеты и жидкостного баланса имеют важное значение для оптимизации при20 верженности и успешных результатов. Периодическая оценка и корректировка диеты, особенно в период адаптации, имеют решающее значение для постоянного успеха (рисунки 4, 6) [4,13]. Рисунок 4. Схематическое изображение менеджмента острой фазы СКК [25]. Конкретные диетические рекомендации должны быть даны в зависимости от анатомии кишечника. Нутритивная поддержка включает в себя ряд последовательных действий [23,24,36]: • оценка нутритивного статуса пациента; • определение потребности пациента в энергии, макро- и микронутриентах; • определение пути введения нутриентов (технологии нутритивной поддержки); • введение питательных субстанций; • контроль эффективности и безопасности нутритивной поддержки. 21 Рисунок 5. Алгоритм выбора технологии нутритивной поддержки [41]. 2) Медикаментозное лечение: Обычно фармакотерапия при СКК необходима для облегчения симптомов, а также имеет патогенетическую направленность. 22 Рисунок 6. Схематическое изображение менеджмента фазы адаптации СКК [25] Первоначальное лечение пациентов с СКК-КН включает послеоперационную стабилизацию с помощью режима внутривенного введения жидкостей, макроэлементов, микроэлементов и электролитов [1-5,59]. После стабилизации состояния пациента программы кишечной реабилитации должны быть индивидуализированы в зависимости от функциональной способности оставшейся части кишечника, конкретных потребностей в питательных веществах и предпочтений пациента, рисунки 4, 6, таблица 7 [13]. Показания к пероральной регидратации: • моча – сниженный объем диуреза (<1200 мл/24 ч), темный цвет; Na+ <20 мЭкв/л; • неутолимая жажда; • сухость во рту; • быстрая потеря веса; • вялость, изнуряющая усталость; • мышечные спазмы и слабость; • ортостатическая гипотензия; • головокружение при вставании; • головная боль; • сохраняющаяся потребность во внутривенной гидратации; • снижение функции почек. Парентеральное питание Во всех случаях продолжающейся редукции массы тела более 10% от исходной её величины и (или) развития гипопротеинемии менее 55-60 г/л (гипоальбуминемии менее 25-30 г/л) на фоне стойко сохраняющейся кишечной диспепсии следует рассмотреть вопрос о необходимости назначения дополнительного или полного парентерального питания. Парентеральное питание у некоторых пациентов с СКК и исходно нормальной или избыточной массой тела при наличии умеренно выраженной кишечной диспепсии и мальдигестии (редукция массы тела менее 2% в неделю или 5% в месяц 23 при сохраненных или умеренно сниженных показателях висцеральных белков) может назначаться по показаниям отсрочено через несколько недель. Подобным пациентам, наряду с пероральным диетическим питанием, рекомендуется дополнительное потребление энтеральных ПС в объеме 500-600 ккал и 20–40 г белка в сутки. ПП может быть дополнительным (частичным), когда оно применяется в сочетании с зондовым или оральным энтеральным (таблица 9), и полным, когда все нутриенты вводятся только внутривенно [21-23]. Таблица 7. Рекомендации по определению потребности жидкости и электролитам при парентеральном питании у взрослых [4, 20, 21] /кг/день* /день* Вода 25–35 мл 1500–2500 мл Натрий 1,0–1,5 ммоль 60–150 ммоль Калий 1.0–1.5 ммоль 40–100 ммоль Хлориды 1.0–1.5 ммоль Фосфаты 0,3–0,5 ммоль 10–30; 25 ммоль Магний 0,1–0,15 ммоль 4–12; 10 ммоль Кальций 0,1–0,15 ммоль 2,5–7,5; 10 ммоль *Может потребоваться корректировка с учетом основного заболевания, клинического случая, медикаментозного лечения и перорального приема. Парентеральное питание и диета в детском возрасте [16, 24, 46]: Длительное ПП является основной медикаментозной терапией, применяемой в ближайшем послеоперационном периоде при СКК. Терапия ПП пытается восполнить запас калорий и питательных веществ внутривенно, минуя энтеральный контур, пока он заживает, или в качестве моста к хирургическому восстановлению. Потребности в углеводах, липидах и белках рассчитываются для каждого пациента: • Потребность в жидкости для ПП у младенцев составляет примерно 60–80 мл/кг/день. Недоношенным детям, особенно детям с очень низкой массой тела при рождении, могут потребоваться еще большие объемы (100–120 мл/кг/день). • Декстрозу вводят со скоростью 5–7 мг/кг/мин и повышают до 12–14 мг/кг/мин. Следует избегать чрезмерного введения углеводов, чтобы свести к минимуму стеатоз печени. Липиды начинают с 1 г/кг/день и повышают до 1-2 г/кг/день (дети) или 3 г/кг/день (младенцы). • Аминокислоты начинают с 1,5–2 г/кг/день и повышают до 2–3 г/кг/день. Осложнения, связанные с парентеральным питанием: 1. Катетер-ассоциированные осложнения (механические и инфекционные): - инфекционные (катетер-ассоциированные инфекции кровотока, КАИК), - механические осложнения при установке катетера: • пневмоторакс (попадание воздуха в плевральную полость). • гемоторакс (скопление крови в плевральной полости). • повреждение сосудов или нервов. 24 • неправильное положение катетера. • аритмии • осложнения, связанные с длительным использованием катетера: • тромбоз в вене, где установлен катетер, или в центральных венах (например, синдром верхней полой вены) • окклюзия катетера • миграция или повреждение катетера • воздушная эмболия 2. Метаболические осложнения: - нарушения обмена глюкозы: • гипергликемия: при слишком быстром введении растворов глюкозы, наличии сопутствующих заболеваний (например, диабет), или стрессовых состояниях • гипогликемия: при резком прекращении инфузии ПП или передозировке инсулина - электролитные нарушения: дисбаланс электролитов – калий, натрий, фосфор, магний и кальций - нарушения обмена жиров: • гипертриглицеридемия (при избыточном введении липидных эмульсий или нарушении их метаболизма) • синдром жировой перегрузки: редкое, но серьезное осложнение, характеризующееся лихорадкой, ознобом, одышкой, коагулопатией и печеночной дисфункцией, обычно при слишком быстром введении липидных эмульсий • дефицит незаменимых жирных кислот: возникает при длительном ПП без адекватного поступления липидов. - нарушения обмена белков: гипераммониемия; - синдром возобновления питания (рефидинг-синдром): опасное для жизни состояние, которое может возникнуть у сильно истощенных пациентов при быстром начале или слишком агрессивном возобновлении питания; характеризуется резким снижением уровня фосфатов, калия и магния, что может привести к сердечным аритмиям, дыхательной недостаточности и другим серьезным проблемам; - дефицит витаминов и микроэлементов: при неадекватном восполнении или неправильной рецептуре раствора ПП; - перегрузка объемом: избыточное введение жидкости, что может привести к отекам, сердечной недостаточности, отеку легких. 3. Гепатобилиарные осложнения (со стороны печени и желчевыводящих путей): - холестаз; - стеатоз печени: - холелитиаз/холецистит; - парентеральное питание-ассоциированное заболевание печени (ПП-ЗПЖ). 4. Костные осложнения: - метаболическое заболевание костей, связанное с ПП: включает остеопороз и остеомаляцию; причины многофакторны и включают дисбаланс кальция, фосфора, магния и витамина D. 25 5. Другие осложнения: - аллергические реакции; - атрофия слизистой оболочки кишечника. Минимизация осложнений парентерального питания требует тщательного мониторинга пациентов, адекватного подбора состава ПП, строгого соблюдения правил асептики при работе с катетером и своевременной коррекции любых возникающих нарушений. Часто это осуществляется мультидисциплинарной командой специалистов по нутритивной поддержке. Рефидинг-синдром (синдром возобновления питания) это потенциально опасное для жизни состояние, которое может возникнуть при быстром возобновлении питания у людей, длительное время находящихся в состоянии голодания или значительного недоедания. Профилактика рефидинг-синдрома является ключевым аспектом в ведении таких пациентов. Основные принципы профилактики рефидинг-синдрома у взрослых: 1. Выявление пациентов группы риска: лица с ИМТ < 16 кг/м², потерей > 15% массы тела за последние 3-6 месяцев, отсутствием или минимальным потреблением пищи в течение > 10 дней, низкими концентрациями в плазме крови калия, фосфора или магния перед началом питания, хроническим алкоголизмом, хронической диареей, длительным приемом диуретиков, онкологическими заболеваниями, мальабсорбцией. 2. Медленное и постепенное начало питания: • Начинать питание следует с очень низкого калоража. Общепринятая рекомендация — 5-10 ккал/кг/сут в первые 1-3 дня, с постепенным увеличением на 300 ккал/день или не более 1000 ккал/сут. У пациентов очень высокого риска (например, крайне низкий ИМТ) можно начинать с еще более низких значений (например, 5 ккал/кг/сут). • Рекомендуется отдавать предпочтение белкам и жирам на начальных этапах, так как углеводы стимулируют высвобождение инсулина и могут способствовать более выраженным метаболическим нарушениям, однако идеальная пропорция питательных веществ не определена и должна быть индивидуализирована. • Предпочтение отдается энтеральному питанию (через рот, зонд), если ЖКТ функционирует; парентеральное питание (внутривенно) также должно начинаться постепенно. • Адекватное восполнение электролитов и витаминов ДО и ВО ВРЕМЯ начала питания: • Обязательное введение тиамина (200-300 мг/сут парентерально) за 30 минут до первого приема пищи и продолжение в течение 10 дней после начала питания (критически важно для предотвращения энцефалопатии Вернике). • Необходим мониторинг уровня фосфатов и активное восполнение при гопифосфатемии, дозировка зависит от степени дефицита, но восполнение должно быть медленным и контролируемым. • Восполнение калия под контролем ЭКГ и уровня калия в крови. • Восполнение магния важно для многих ферментативных процессов. 26 • Рекомендуется введение комплексных витаминных препаратов (особенно группы В) и микроэлементов с самого начала питания. 3. Тщательный мониторинг: • Ежедневный или двукратный контроль электролитов: в течение первой недели начала питания (фосфаты, калий, магний, кальций, натрий); затем частота мониторинга может быть снижена. • Контроль уровня глюкозы, так как может развиться гипергликемия из-за быстрого поступления углеводов. • Тщательный мониторинг водного баланса (объем потребляемой и выделяемой жидкости), взвешивание, оценка наличия отеков. • Регулярная оценка общего состояния пациента, наличия отеков, одышки, аритмий, мышечной слабости, изменений сознания. • ЭКГ-мониторинг 4. Постепенное увеличение калоража: • Увеличивать калораж следует медленно и осторожно, ежедневно оценивая переносимость и лабораторные показатели. Полная потребность в калориях может быть достигнута только через 5-10 дней или даже дольше. Основные принципы профилактики рефидинг- синдрома у детей: - перед проведением ПП восстановить водно-электролитный баланс, нормализовать кислотно-основное состояние (КОС); - ингредиенты ПП вводят постепенно, начиная с минимальных доз, постоянно контролируя состояние пациента, КОС, уровень глюкозы, белка, электролитов Тедуглутид, относящийся к первой линии терапии (таблица 8), рекомбинантный человеческий аналог GLP-2, оказывает ряд кишечнотрофических эффектов, включая замедление опорожнения желудка, снижение желудочной секреции, усиление кишечного и портального кровотока и стимуляцию роста эпителия желудочно-кишечного тракта [8]. Показания к применению: Тедуглутид показан к применению у пациентов в возрасте от 1 года и старше с синдромом короткой кишки. Пациенты должны быть в стабильном состоянии после периода адаптации кишечника после перенесенной операции. Критерии и условия для назначения Тедуглутида [34,35]: • Диагностированный СКК; • Отсутствие любой онкопатологии, и, особенно онкологических заболеваний ЖКТ за последние 5 лет; • Отсутствие активных заболеваний ЖКТ, включая активную болезнь Крона или стриктур; • Отсутствие беременности или планирования таковой; • Оптимизированная терапия (диета, регидратация, антидиарейные или антисекреторные препараты); • Приверженность пациента к терапии и соответствующему мониторингу. Перед назначением тедуглутида: 27 • за 6 мес колоноскопия с удалением полипов, повторно через год терапии и каждые 5 лет; • у пациентов со сниженной скоростью клубочковой фильтрации CKD-EPI – креатинин <60 снижение дозы до 0.025 мг/кг ежедневно или 0.05 мг/кг через день; • тщательный мониторинг нутритивного и жидкостного статуса в первые дни и недели индукционного периода. При оценке эффективности также учитываются индивидуальные особенности пациента, такие как возраст, основное заболевание и длина оставшейся кишки. Основные критерии эффективности тедуглутида включают: - ключевой показатель - снижение объема парентерального питания (ПП/внутривенных жидкостей) на ≥20% от исходного уровня к 20-й, 24-й или 28-й неделе; - увеличение времени без ПП: пациенты, получающие тедуглутид, могут добиться увеличения количества дней в неделю, когда они не нуждаются в ПП; - достижение энтеральной автономии (полный отказ от ПП): это является наиболее желаемым, но не всегда достижимым результатом; - повышение уровня цитруллина в плазме крови (маркер функциональной массы кишечника) и поддержание веса и роста (особенно у детей) при снижении ПП; - снижение частоты осложнений, связанных с ПП: • снижение числа эпизодов D-лактатацидоза и дегидратации; • снижение частоты инфекций, связанных с центральным венозным катетером; • снижение количества госпитализаций, связанных с СКК или ПП; - улучшение качества жизни пациента (субъективный критерий, включающий в себя улучшение общего самочувствия, повышение физической активности и снижение бремени, связанного с ПП). Критерии неэффективности тедуглутида могут быть определены по нескольким параметрам, в основном связанным с отсутствием ожидаемого улучшения в состоянии пациента, а именно: • отсутствие клинического эффекта в течение 6–12 месяцев может рассматриваться как критерий неэффективности терапии; • отсутствие снижения объёма парентерального питания через 6–12 месяцев; • отсутствие улучшения абсорбции (по данным лабораторных и клинических показателей); возврат симптомов после прекращения терапии; • развитие побочных эффектов, требующих отмены препарата (например, обструкция, панкреатит, перегрузка жидкостью); отказ пациента от терапии по субъективным причинам. Важно отметить: - Дозировка: например, 0,05 мг/кг/день - Продолжительность лечения: ответ на тедуглутид может наступать постепенно, и для достижения максимального эффекта может потребоваться длительное лечение (до 2 лет и более). Поэтому оценка неэффективности должна производиться после достаточного периода применения препарата. 28 - Индивидуальные факторы: эффективность тедуглутида может зависеть от таких факторов, как длина оставшегося тонкого кишечника (особенно наличие ободочной кишки в непрерывности), возраст пациента, наличие сопутствующих заболеваний (например, болезнь Крона) и сопутствующей терапии. Определение неэффективности тедуглутида всегда должно быть комплексным и учитывать индивидуальные особенности пациента, цели лечения и динамику клинических и лабораторных показателей. Таблица 8. Основные лекарственные средства Фармакотерапевтиче- МНН Способ применения УД ская группа ЛС Препарат для лечения Тедуглу- В виде подкожной инъекции по 0.05 А [25,26, заболеваний желудочно- тид* мг/кг массы тела 1 раз в сутки еже- 32-35] кишечного тракта и дневно, при этом суточная доза нарушений обмена ве- уменьшается вдвое у пациентов с ществ умеренным или выраженным снижением функции почек. Если риск превышает пользу, лечение следует прекратить. Системы (контейнеры) для паренте- Полное парентеральное питание А рального питания «все в одном» для (ППП) обеспечивает суточную по- [7,8,14,3 центральной и периферической требность в пище. ППП может при- 8, 41] вены меняться в больнице или дома. Поскольку растворы ППП гиперосмолярны и могут вызвать тромбоз периферических вен, для их введения обычно требуется центральный венозный катетер * не зарегистрирован в РК, применять после регистрации показания в РК В адъювантной терапии в период наибольшей кишечной адаптации, являются антисекреторные и прокинетические средства. Они часто необходимы для контроля гиперсекреции желудка и диареи большого объема (таблица 9). Таблица 9. Дополнительные лекарственные средства [19-25, 39] Фармакотерапевтическая МНН ЛС Способ применения УД группа Гормон роста, производное Октреотид 50-100 мкг подкожно А [1] соматостатина 3 раза в день, за 30 мин до еды Антисекретор- Ингиби- Омепразол 20-40 (15-30) мг внут- С ные препараты торы прото- Лансопразол ривенно или пероновой Пантопразол рально помпы Эзомепразол Рабепразол 29 Антидиа- Противоди- Лоперамид 4-16 мг в день внутрь А рейные препа- арейный При острой диарее дераты симптома- тям старше 5 лет тический назначают в начальпрепарат ной дозе 2 мг, затем по 2 мг после каждого акта дефекации; максимальная суточная доза - 8 м г При хронической диарее детям старше 5 лет лоперамид назначают в суточной дозе 30 кап или по 2 мг. Глюкокор- Будесонид 3 мг 3 раза в день, В тикостеро- внутрь иды Противодиарейные препа- Диосмектит 4 г внутрь, 2-3 раза в С раты с адсорбирующим дей- день ствием или Адсорбирующие кишечные препараты другие Антибактериальные препа- Рифаксимин 200 мг по 2 таб 3 раза В раты для коррекции синдрома в день или 550мг 2 избыточного бактериального раза в день, внутрь (7роста 14 дней) Не применяется в детском возрасте Антибактериальные препа- Метронидазол 250 мг 3 раза в день, В раты для коррекции синдрома внутрь (7-14 дней) избыточного бактериального Ципрофлоксацин Внутрь 500 мг 2 раза в В роста день, (7-14 дней) Триметоприм-суль- Внутрь взрослым - 40- С фаметоксазол 60 мг 1 раз/сут; максимальная суточная доза - 100 мг. Для детей старше 1 года - 2-3 мг/кг 1 раз/сут. Противоэпилептические сред- Габапентин Внутрь 250–300 мг С ства Противорвотные средства Метоклопрамид Внутримышечно или В медленно внутривенно. Взрослым и подросткам старше 14 лет: 10 мг 3-4 раза в сутки. Дети от 3 до 14 лет: терапевтическая доза 30 составляет 0.1 мг /кг массы тела, максимальная суточная доза составляет 0.5 мг/кг массы тела Ондансетрон Внутримышечно или внутривенно путем разовой медленной инъекции или инфузии. Взрослым однократную дозу 8–32 мг вводят в/в медленно Детям можно назначать одноразово в/в в дозе 5 мг/м2 Выбор режима дозирования устанавливают индивидуально в зависимости от степени выраженности эметогенного эффекта Гепатопротектор Урсодеоксихолевая Внутрь 250 или 300 мг С кислота – суточная доза 510мг/кг веса в зависимости от клинической ситуации Водорастворимые и жирорас- Витамины группы В, Пероральное и парен- А творимые витаминные препа- А, Д, Е, К теральное (внутримыраты шечное, внутривенное) введение витаминных препаратов Полиферментные препараты Панкреатин 1000 липазных еди- C ниц/кг на каждый прием пищи для детей в возрасте до 4 лет, и 500 липазных единиц/кг во время приема пищи для детей старше 4 лет и взрослых; вместе с основным приемом пищи до 40000 ЕД липазы, а во время приема легкой закуски - половина индивидуальной дозы. 31 Смеси для энтерального пита- Полуэлементные и Внутрь или через зонд ния полимерные стан- (назальные зонды – дартные смеси для назогастральные, энтерального пита- назоеюнальные, чрезния кожные гастростмические или гастроеюностомические); выбор пути введения и дозы зависит от конкретной клинической ситуации 4) Хирургическое лечение Во время резекции длина кишечника должна быть максимально сохранена, чтобы избежать зависимости от парентерального питания. После прогрессирования кишечной недостаточности хирургическое лечение СКК зависит от симптомов и анатомических особенностей конкретного пациента [40, 42]. Виды оперативных вмешательств: 1. Процедуры увеличения длины тонкой кишки (последовательная поперечная энтеропластика (Serial Transverse Entero Plasty), или STEР; процедура продольного удлинения и адаптации кишечника (процедура Бианки); модификация LILT с одним анастомозом и др); 2. Процедуры, замедляющие кишечный транзит без удлинения кишечника; 1. Процедуры, улучшающие перистальтику тонкого кишечника без удлинения кишечника; 2. Трансплантация тонкой кишки. Показания нетрансплантационной хирургии: - короткий оставшийся проксимальный отдел тонкой кишки (слишком маленькая всасывающаяся поверхность кишечника): если пациент достиг плато в адаптации кишечника и определенно требует длительного ПП; пациенты не могут обеспечить 10–50% потребности в калориях энтерально после шести месяцев адекватного консервативного лечения; - выраженная дилатация кишечника; - быстрое время кишечного транзита; - неэффективная консервативная терапия. Противопоказания к нетрансплантационным операциям: - терминальная стадия заболевания печени. Показания к трансплантации кишечника: - необратимая кишечная недостаточность, осложненная явлениями быстро прогрессирующего холестатического заболевания печени, терминальная стадия заболевания печени; - тромбоз двух или более центральных венозных каналов, используемых для парентерального питания, и рецидивирующая катетерная инфекция кровотока; 32 - в случаях тотальной или субтотальной энтерэктомии, когда остается недостаточно тонкой кишки, чтобы сделать небольшую обратную петлю или позволить отлучение от ПП; - когда основная патология несет в себе высокий риск летальности (десмоидная опухоль в семейном аденоматозном полипозе или врожденных заболеваниях, ультракороткая тонкая кишка); - трансплантация кишечника также может быть обсуждена в случае плохого качества жизни, несмотря на оптимальное медицинское лечение. Наилучшие благоприятные сроки восстановления через 3-6 месяцев после последней хирургической резекции, чтобы максимально облегчить восстановление и тем самым снизить риск послеоперационных осложнений. Таблица 10. Виды оперативных вмешательств в детской практике Сужение сечения кишки Тэйпирование Торможение пассажа по тонкому ки- Антиперистальтический сегмент тоншечнику кой кишки Интерпозиция толстой кишки Кишечные клапаны Увеличение всасывающей поверхно- Серозные «заплатки» сти кишечника Трансплантация слизистой Трансплантация кишечника Удлинение тонкой кишки Операция Bianchi (продольное удлинение и зауживание кишки, Longitudinal Intestinal Lengthening and Tailoring, LILT) Последовательная поперечная энтеропластика (STEP) 5) Выписка пациента из стационара с синдромом короткой кишки и кишечной недостаточностью — это сложный процесс, требующий тщательной оценки стабилизации состояния, возможности адекватного питания и обеспечения безопасности в домашних условиях. Основные критерии выписки включают: 1. Клиническая стабильность: - Стабилизация жизненно важных показателей (температура тела, АД, ЧСС, ЧДД должны быть в пределах нормы или стабильно контролироваться); - Разрешение острых осложнений: отсутствие активного кровотечения, инфекций (включая катетер-ассоциированные инфекции), кишечной непроходимости, электролитных нарушений, признаков дегидратации; - Адекватный контроль болевого синдрома с помощью пероральных анальгетиков или минимального внутривенного введения; 2. Нутриционная стабильность и адекватная нутритивная поддержка: - Стабилизация веса или положительная динамика, без признаков прогрессирующей потери массы тела; 33 - Адекватное получение нутриентов: достаточное количество калорий, белков, жиров, витаминов и микроэлементов для поддержания метаболических потребностей и предотвращения дефицитов: • Оптимизация перорального/энтерального питания: максимальное использование перорального или зондового питания, если это возможно, с учетом оставшейся функции кишечника. • Стабилизация ПП, пациент или его ухаживающий должны быть обучены технике введения ПП, ухода за катетером и распознавания осложнений; объем и состав ПП должны быть подобраны таким образом, чтобы обеспечивать адекватную гидратацию и нутритивную поддержку. • Отсутствие значимых нарушений электролитного баланса: уровни натрия, калия, кальция, магния, фосфора должны быть в пределах нормы или легко корректироваться перорально. • Контроль за стулом/стомой: управление потерями жидкости и электролитов через стому (если есть) или частый жидкий стул должно быть достигнуто; пациент или ухаживающий должны быть обучены уходу за стомой и мерами по компенсации потерь. 3. Образование пациента и ухаживающих лиц: - Понимание заболевания: пациент и его семья/ухаживающие должны четко понимать природу СКК, его потенциальные осложнения и долгосрочные перспективы. - Навыки самоуправления: • Если требуется, приготовление и введение парентерального/энтерального питания: • Для пациентов на ПП - уход за центральным венозным катетером, включая стерильность, смену повязок, промывание. • Управление лекарственными препаратами: знание дозировок, частоты приема, возможных побочных эффектов. • Мониторинг симптомов: Распознавание признаков обезвоживания, электролитных нарушений, инфекций, кишечной непроходимости и других осложнений. • Особенности диеты: рекомендации по питанию, избегание продуктов, вызывающих дискомфорт или усиливающих диарею. - Если имеется стома, соответствующий уход; - Наличие четкого плана действий в случае возникновения экстренных ситуаций или осложнений, включая контакты с медицинскими специалистами (лечащий врач, служба ПП, дежурный врач). 4. План амбулаторного ведения (см раздел 1.6) Выписка пациента с СКК и КН является сложным и многоэтапным решением, которое принимается мультидисциплинарной командой врачей (гастроэнтеролог, хирург, диетолог, специалист по ПП) в тесном взаимодействии с пациентом и его семьей. Цель выписки - обеспечить безопасное и эффективное продолжение лечения и реабилитации в домашних условиях. 34 1.6 ДАЛЬНЕЙШЕЕ ВЕДЕНИЕ. Послеоперационное ведение стомированных пациентов осуществляется хирургами/колопроктологами совместно с медицинским персоналом поликлиники (хиругическая медицинская сестра/брат, имеющие соответствующую подготовку по уходу за стомой, а также психологами, работниками социальных служб, реабилитологами медикосоциальной экспертизы [39]. Послеоперационный этап включает в себя: • обследование и постоянное наблюдение за стомированным пациентом (сроки определяются тяжестью заболевания, объемом перенесенной операции и состоянием пациента); • выявление осложнений после операции; • специализированный уход за стомированным пациентом; • индивидуальный подбор и обеспечение средствами ухода за стомой в поликлинике; • обучение стомированного пациента и его родственников навыкам по уходу за стомой; обеспечение специальной литературой и пособиями по уходу за стомой; • психологическая поддержка; • социальная помощь. Этап восстановления - процесс реабилитации стомированного пациента после выписки из стационара от 2 до 4-х недель. К этому времени пациент и его родственники должны обладать знаниями по уходу за стомой, о режиме и характере питания. На данном этапе проводятся следующие мероприятия: • амбулаторное диспансерное наблюдение стомированного пациента; • окончательный индивидуальный подбор средств ухода за стомой; • определение степени нетрудоспособности стомированного пациента; • патронаж социальных служб, социальная помощь; • психологические консультации; • занятия в группах взаимопомощи стомированных пациентов; • информационное обеспечение публикациями, учебными пособиями по уходу за стомой; • показания проведение реконструктивно-восстановительных операций [42]. Сопровождение пациента на амбулаторном уровне План последующего наблюдения: - График амбулаторных визитов: четко определены даты и время следующих посещений врача-гастроэнтеролога, диетолога, специалиста по ПП (если применимо). - Лабораторный контроль: регулярное проведение анализов крови (электролиты, печеночные пробы, почечные пробы, показатели нутритивного статуса), а при необходимости – и других исследований. - Доступ к специалистам: возможность консультаций с другими специалистами по мере необходимости (например, хирургом, инфекционистом). Социальная поддержка и условия для домашнего ухода: 35 - Наличие ухаживающего лица, если пациент не может самостоятельно осуществлять весь необходимый уход; - Доступ к медицинским ресурсам: возможность регулярных амбулаторных визитов к врачу, получения необходимых медикаментов, расходных материалов для ПП/энтерального питания; - Подходящие жилищные условия: обеспечение надлежащих санитарно-гигиенических условий для проведения процедур, особенно ПП. Мониторинг состояния. Мониторинг эффективности и безопасности длительного домашнего парентерального питания следует проводить по мере необходимости при наличии специальных показаний, но не реже 1 раза в 3 месяца. Устройства центрального венозного доступа несут собственный риск осложнений, включая инфекцию, тромбоз, неисправность, поломку и смещение (таблицы 11, 12) [8,17,41]. Регулярный мониторинг и тщательное наблюдение необходимы для выявления осложнений, чтобы предотвратить возникновение более серьезных нежелательных явлений. Рекомендуемые интервалы мониторинга варьируются от 3 до 12 месяцев и могут быть определены в зависимости от наличия существующих дефицитных состояний. Таблица 11. Причины осложнений при СКК [6,7] Связанные с центральным ве- • Инфекционное заболевание нозным катетером • Окклюзия • Повреждение катетера • Тромбоз центральной вены Связанные с парентеральным • Печеночные (стеатоз, холестаз, фиброз, цирроз) питанием • Билиарные осложнения (конкременты) Осложнения, связанные с ана- • Диарея вследствие малабсорбции томией кишечника • Нарушение питания • Водно-электролитные нарушения • Дефицит микроэлементов • Дефицит незаменимых жирных кислот • Избыточный бактериальный рост в тонкой кишке • D-лактат ацидоз • Оксалатная нефропатия • Почечная дисфункция • Метаболическое заболевание костей • Кислотная пептическая болезнь • Анастомотическое изъязвление/стриктура 36 Рисунок 7. Алгоритм ведения пациентов с СКК [20]. Таблица 12. Сроки развития осложнений [8] Ближайшие (до 2 месяцев) Отдаленные (более 2 месяцев) 37 • Водно-электролитные нарушения (ги- • Холелитиаз (холестериновые камни) поволемия, дисэлектролитемия) • Гипероксалатурия и нефролитиаз • Желудочная гиперсекреция и эро- • Прогрессирующее истощение, полиорзивно-язвенные поражения гастродуоде- ганная дистрофия, утрата работоспособнальной слизистой ности • Прогрессирующая полинутрентная не- • D-лактат ацидоз достаточность (быстрая потеря массы • Рецидивирующие инфекции тела, саркопения, гипопротеинемия, ане- • Фиброз печени мия, органная дистрофия, иммуносупрес- • Астено-депрессивный синдром сия) • Спаечная болезнь • Инфекции Маршрутизация пациентов с СКК (рисунок 8). • Первичный пациент с СКК получает первичную консультацию гастроэнтеролога/хирурга, диетолога, психолога в условиях специализированного центра (рисунок 5). • Внесение данных в Регистр больных с СКК. • Обеспечение пациента постоянным венозным доступом (туннелизированные катетеры, имплантированные порты). • В соответствие с профилем пациента и нутритивным статусом, обеспечение смешанного парентерально-энтерального питания или полного парентерального питания; по показаниям решение вопроса зондовом питании или установке гастростомы. Обеспечение адекватной коррекции нутритивного статуса на дому под наблюдением участкового врача поликлиники по месту жительства совместно со специалистами специализированного центра. • При наличии показаний госпитализация в стационар для коррекции возникших осложнений [39]. 38 Рисунок 8. Специализированный центр Синдрома короткой кишки и кишечной недостаточности и реабилитации [43] 39 Таблица 13. Чек-лист мониторинга пациентов с Синдромом короткой кишки. Пункты В условиях отделения реанимации и интенсивной В условиях стационара /амбулаторно чек-листа терапии Обучение Обучение и подкрепление по мере совершенствования Усиливайте и корректируйте диету по мере адаптации питанию диеты в больнице кишечника Лабораторные - ОАК и биохимия крови, включая магний – Еженедельная комплексная метаболическая панель, данные ежеденевный контроль включая магний до его стабилизации, затем - Функциональные тесты печени - дважды в неделю ежемесячно. - Базовый уровень витаминов и микроэлементов (A, E, Ежегодный контроль уровня витаминов и 125-ОН-витамин Д, фолаты, B-12, железо, цинк, медь и микроэлементов селен) перед выпиской Контроль веса и Ежедневный контроль веса и приема/выделения Еженедельный контроль веса. приема/выделения1, Контроль данных приема/выделения один раз в неделю, до тех пор, до стабилизации, затем ежемесячно (чаще, если меняется медикаментозная терапия или статус пациента) Лекарственные Противомоторные агенты. Противомоторные агенты. препараты ИПП или Н2-блокаторы ИПП или Н2-блокаторы. Мультивитаминные и минеральные добавки Мультивитаминные и минеральные добавки. Возможно замещение ферментов поджелудочной железы или применение секвестрантов желчных кислот. Введение урсодезоксихолевой кислоты может быть полезным при заболеваниях печени, ассоциированных с ПП. Нутритивная При энтеральном питании, уточнение типа зонда и Необходимо обращать внимание на любые поддержка энтеральной формулы. При парентеральном питании, изменениях в энтеральных или парентеральных уточнение типа катетера, положения кончика катетера смесях и формулы. Заболевание печени, вызванное полным ПП, можно Обратите внимание на любые дополнительные свести к минимуму, вводя высокие калории внутривенные жидкости. энтерально, избегая перекармливания, используя 40 смешанное «топливо» (менее 30% жира), предотвращая специфический дефицит питательных веществ, леча бактериальный рост и предотвращая рецидивирующий сепсис. Профилактика Попытка стерилизации катетера перед удалением, если сепсиса, инфекции вызваны коагулазонегативными ассоциированного с стафилококками и грамотрицательными бактериями. тромбозом катетера Частота Ежедневно Еженедельно до стабилизации, затем снизить частоту мониторинга (под контролем нутритивного статуса) Другое Знайте точную послеоперационную кишечную Следите за адаптацией кишечника и по мере анатомию. возможности вносите изменения в план мониторинга Перед выпиской передача данных по долгосрочному Скрининг заболеваний костей и анемии План наблюдения врачу первичной медикосанитарной помощи. 1Соотношение объема орального, энтерального и парентерального приема жидкостей и объема выделенной мочи, стула и дренажной жидкости 41 1.7 ИНДИКАТОРЫ ЭФФЕКТИВНОСТИ И БЕЗОПАСНОСТИ МЕТОДОВ ДИАГНОСТИКИ И ЛЕЧЕНИЯ. Индикаторы эффективности лечения: - водно-электролитный баланс: отсутствие обезвоживания, гипокалиемии, гипонатриемии, гипомагниемии; - профилактика рефидинг-синдрома - нет дефицита питания: отсутствие потери веса, тех или иных форм белковоэнергетической недостаточности, анемии; - отсутствие инфекционных осложнений, в том числе, катетер-ассоциированных локализованных инфекций (сепсис и бактериемия); - командный подход: ведение таких пациентов должно осуществляться мультидисциплинарной командой, включающей врача, диетолога, медсестру (рисунок 7, таблица 14). Таблица 14. Индикаторы качества пациент-ориентированного подхода оказания помощи при СКК [39]. Индикатор Описание Организация помощи Наличие специально обученного медицинского персонала (медицинских сестер) Обеспечение преемственности между стационарным и амбулаторным звеньями оказания помощи Своевременный мониторинг, госпитализация по показаниям Повышение осведомлённости паци- Наличие образовательных программ для пациентов, ентов и специалистов специалистов Нутритивный статус Набор веса пациента Осложнения 1) Обеспечение катетерами 1) Снижение частоты обструкции, 2) Утилизация использованных катетеров инфицирования катетеров 2) Снижение частоты госпитализаций Качество жизни Улучшение качества жизни (включая социальный, психологический аспекты) 1.8 ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 1) Список разработчиков протокола с указанием квалификационных данных: 1) Кайбуллаева Джамиля Ахтановна – кандидат медицинских наук, ассоциированный профессор, врач гастроэнтеролог высшей категории, заместитель Председателя Правления АО «Научно-исследовательский институт кардиологии и внутренних болезней» МЗ РК. 2) Ибраева Айгуль Канатовна – детский гастроэнтеролог, заведующая гастроэнтерологическим отделением Корпоративного фонда «University Medical Center» «Национальный научный центр материнства и детства». 42 3) Наурызбаева Асылтай Наурызбаевна – врач хирург-колопроктолог высшей категории, гастроэнтеролог, MPh АО «Национальный научный медицинский центр», учредитель ОО «Казахстанское объединение колопроктологов», г. Астана. 4) Ерекешов Асылжан Абубакирович – доктор медицинских наук, профессор, главный внештатный неонатальный хирург МЗ РК, заместитель Председателя Правления по клинической работе АО «Научный центр педиатрии и детской хирургии». 5) Агибаев Казыбек Есенович – хирург-колопроктолог высшей категории, заведующий Центром колопроктологии ГКП на ПХВ «Многопрофильная городская больница №1» акимата г. Астана, председатель ОО «Казахстанское объединение колопроктологов», г. Астана. 6) Танабаева Айнаш Сериковна – врач-гастроэнтеролог, ассистент кафедры внутренних болезней АО «Научно-исследовательский институт кардиологии и внутренних болезней» МЗ РК. 7) Канаш Жания Аскаровна – врач-гастроэнтеролог АО «Научно-исследовательский институт кардиологии и внутренних болезней» МЗ РК. 8) Анарбаева Айжан Муталовна – клинический фармаколог АО «Научный центр педиатрии и детской хирургии». 2) Указание на конфликт интересов. Авторы заявили отсутствие конфликта интересов при разработке данного клинического протокола диагностики и лечения. 3) Рецензенты: 1) Калиаскарова Кульпаш Сагындыковна – доктор медицинских наук, профессор ТОО «Национальный научный онкологический центр», главный внештатный гастроэнтеролог Министерства здравоохранения Республики Казахстан. 2) Шарипова Майра Набимуратовна – доктор медицинских наук, детский гастроэнтеролог, заведующая сектора патенто-информационной и доказательной медицины АО «Научный центр педиатрии и детской хирургии». 3) Сакуов Женис Нуртазинович – врач хирург, заведующий программой «Неонатальная хирургия» Корпоративного фонда «University Medical Center» «Национальный научный центр материнства и детства». 4) Лейдерман Илья Наумович – доктор медицинских наук, профессор, профессор кафедры анестезиологии и реаниматологии с клиникой ФГБУ «Национальный медицинский исследовательский центр имени В.А. Алмазова» г. Москва, Россия. 4) Указание условий пересмотра протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 5) Список использованной литературы: 1. K.Iyer, J.K.DiBaise, А.Rubio-Tapia. AGA Clinical Practice Update on Management of Short Bowel Syndrome: Expert Review. Clinical Gastroenterology and Hepatology, 2022. - 20. Р.2185–2194 43 2. L.Pironi, J.Arends et al. ESPEN practical guideline: Clinical nutrition in chronic intestinal failure. Clinical Nutrition, 2021. - 40, 5196e5220 3. Ю. В. Аверьянова, И. М. Батыршин, А. Е. Демко с соавт. Клинические рекомендации Северо-Западной ассоциации парентерального и энтерального питания, Межрегиональной ассоциации по неотложной хирургии, Российской гастроэнтерологической ассоциации, Союза реабилитологов России и Российского трансплантационного общества по диагностике и лечению синдрома короткой кишки с кишечной недостаточностью у взрослых. Рос журн гастроэнтерол гепатол колопроктол, - 2022. – 32 (1) 4. K.Goral, P.Matras, M.Skrzypek. Nutritional management of short bowel syndrome in adult patients. European Journalof Medical Technologies, 2018. – 4 (21). – Р.1-9 5. B Guillen, NS Atherton. Short Bowel Syndrome. StatPearls, 2022 6. P.Allan, S.Lal. Intestinal failure: a review. F1000Research 2018, 7 7. O.Goulet, E.A.Nader, B.Pigneur, C.Lambe. Short Bowel Syndrome as the Leading Cause of Intestinal Failure in Early Life: Some Insights into the Management. Рediatr Gastroenterol Hepatol Nutr, 2019. – 22 (4). Р.303-329 8. J.Bering, J.K.DiBais. Short bowel syndrome: Complications and management. Nutr. Clin. Pract, 2023. – 38. Р.S46–S58 9. L.Pironi, J.Arends, J.Baxter et al. ESPEN endorsed recommendations. Definition and classification of intestinal failure in adults. Clinical Nutrition, 2015. – 34. Р.171. e180 10. S.Lakkasani, D.Seth, I.Khokhar et al. Concise review on short bowel syndrome: Etiology, pathophysiology, and management. World J Clin Cases, 2022. – 6. 10 (31). Р.11273–11282. 11. A.Verbiest, P.Bekker Jeppesen, F.Joly et al. The Role of a Colon-in-Continuity in Short Bowel Syndrome. Nutrients, 2023. – 15 (3). – Р.628. 12. A.Catapano, G.Trinchese, F.Cimmino et al. Impedance Analysis to Evaluate Nutritional Status in Physiological and Pathological Conditions. Nutrients, 2023. – 15 (10). Р .2264. 13. J.T.Grainger, Y.Maeda, S.C.Donnelly, C.J.Vaizey. Assessment and management of patients with intestinal failure: a multidisciplinary approach. Clin Exp Gastroenterol, 2018. – 11. Р. 233–241. 14. A.Kesari, J.Y. Noel. Nutritional Assessment. StatPearls Publishing, Treasure Island, 2022 15. E.Reber, F.Gomes, M.F.Vasiloglou et al. Nutritional Risk Screening and Assessment. J Clin Med, 2019. – 8 (7). Р.1065. 16. C.Caporilli, G.Giannì, F.Grassi, and S.Esposito. An Overview of Short-Bowel Syndrome in Pediatric Patients: Focus on Clinical Management and Prevention of Complications. Nutrients, 2023. – 15 (10). Р. 2341. 17. M.T.Siddiqui, W.Al-Yaman, A.Singh and D.F.Kirby. Short-Bowel Syndrome: Epidemiology, Hospitalization Trends, In-Hospital Mortality, and Healthcare Utilization. JPEN J Parenter Enteral Nutr, 2021. – 45 (7). Р.1441–1455. 18. A.Aksan, K.Farrag, I.Blumenstein et al. Chronic intestinal failure and short bowel syndrome in Crohn’s disease. World J Gastroenterol, - 2021. 27 (24). Р. 3440–3465. 44 19. T.Kato, Y.Nakano, F.Yamane, R.Ohta and C.Sano. Consideration of Intestinal Failure in Cases of De-Adaptation of Short Bowel Syndrome: A Case Report and Descriptive Review. Healthcare (Basel), 2021. – 9 (12). Р.1660. 20. S.M.Oke, J.M.Nightingale and S.M.Gabe. Mistakes in Short bowel and how to avoid them. UEG Education, 2018. Р.7–11. 21. X.Guan, D.Chen, Y.Xu. Clinical practice guidelines for nutritional assessment and monitoring of adult ICU patients in China. Journal of Intensive Medicine, 2024. – Vol.4, Issue 2. P.137-159В. 22. М.Луфт. Синдром короткой кишки - проблемы лечения и возможные перспективы. Санкт-Петербург, Доклад с XVI Межрегиональной научно-практической конференции \"Искусственное питание и инфузионная терапия больных в медицине критических состояний\" 21-22 апреля 2016 г. https://www.slideshare.net/rnwaspen/ss-65851686 23. C.Cuerda, L.Pironi, J.Arends et al. ESPEN practical guideline: Clinical nutrition in chronic intestinal failure. Clinical Nutrition, 2021. Vol. 40, Issue 9. P.5196-5220 24. C.R.Parrish. Pediatric Short Bowel Syndrome: Nutritional Care. Practical gastroenterology, 2021. - 23p. 25. S. Massironi et al. Understanding short bowel syndrome: Current status and future Perspectives. Digestive and Liver Disease, 2020. – 52. – Р.253–261 26. F.Bioletto, C.D’Eusebio, F.D.Merlo. Efficacy of Teduglutide for Parenteral Support Reduction in Patients with Short Bowel Syndrome: A Systematic Review and Meta-Analysis. Nutrients, 2022. – 14. Р.796 27. Short bowel syndrome foundation. https://shortbowelfoundation.org/about/ 28. C.R.Parrish, The Clinician’s Toolkit for the Adult Short Bowel Patient Part II: Pharmacologic Interventions. Practical Gastroenterology, Nutrition issues in gastroenterology, serieas, 2022. - 223, p12-31, 29. A.Aksan, K.Farrag, I.Blumenstein et al. Chronic intestinal failure and short bowel syndrome in Crohn’s disease. World J Gastroenterol, 2021. – 27 (24). Р. 3429-3692 30. X.Gao, L.Zhang, S.Wang et al. Prevalence, Risk Factors, and Complications of Cholelithiasis in Adults With Short Bowel Syndrome: A Longitudinal Cohort Study. Front. Nutr., 2021. Sec. Clinical Nutrition 31. E.Belcher, D.Mercer, B.P.Raphael et al. Management of short-bowel syndrome: A survey of unmet educational needs among healthcare providers. J Parenter Enteral Nutr, 2022. – 46. Р. 1839–1846 32. Harpain F, Schlager L, Hütterer E, Dawoud C, Kirchnawy S, Stift J, Krotka P, Stift A. Teduglutide in short bowel syndrome patients: A way back to normal life? JPEN J Parenter Enteral Nutr, 2022. – 46 (2). Р.300-309. 33. European Medicines Agency. Committee for Medicinal Products for Human Use. Assessment Report: Revestive. Available at: http://www.ema.europa.eu/docs/en_GB/document_library/EPAR_-_Public_assessment_report/human/002345/WC500132928.pdf [Last accessed 01/03/2017]. 34. K.Chen, F.Mu, J.Xie et al. Impact of Teduglutide on Quality of Life Among Patients With Short Bowel Syndrome and Intestinal Failure. Journal of Parenteral and Enteral Nutrition, 2020. – 44 (1). Р.119-28. 45 35. M.Schoeler, T.Klag, J.Wendler et al. GLP-2 analog teduglutide significantly reduces need for parenteral nutrition and stool frequency in a real-life setting. Therap Adv Gastroenterol, 2018. - 11:1756284818793343. 36. L.Billiauws, M.Thomas, J.Le-Beyec-Le-Bihan, F.Joly. Intestinal adaptation in short bowel syndrome. What is new? Nutrición Hospitalaria, 2018. - vol. 35, no. 3, pp. 731737 37. R.Eçaa, E.Barbosa. Short bowel syndrome: Treatment options. J.Сoloproct, 2016. - 3 6(4): 262–272 38. B.Bielawska, J.P.Allard. Parenteral Nutrition and Intestinal Failure. Nutrients, 2017. 9 (5). – Р.466. 39. F.J.Vílchez-López, L.Larrán-Escandón, J.M.García-Almeida. Evidence-based recommendations of the Andalusian Group for Nutrition Reflection and Investigation (GARIN) for the management of adult patients with short bowel syndrome. Nutr Hosp, 2021. – 38 (6). Р.1287-1303 40. J.L.Muff, F.Sokolovski, Z.Walsh-Korb et al. Surgical Treatment of Short Bowel Syndrome—The Past, the Present and the Future, a Descriptive Review of the Literature. Children (Basel), 2022. – 9 (7). – Р.1024. 41. D.Kovacevich, M.Corrigan, V.M.Ross, L.McKeever et al. American Society for Parenteral and Enteral Nutrition Guidelines for the Selection and Care of Central Venous Access Devices for Adult Home Parenteral Nutrition Administration. JPEN J Parenter Enteral Nutr, 2019. 43 (1). Р.15–31. 42. D.F.Mercer. Surgical considerations in the management of short bowel syndrome. Nutr. Clin. Pract, 2023. – 38. Р.S88–S97 43. G.E.Gondolesi, M.Doeyo, C.E.Lic, F.Lobos, S.Rubio, C.Rumbo, et al. Results of Surgical and Medical Rehabilitation for Adult Patients With Type III Intestinal Failure in a Comprehensive Unit Today: Building a New Model to Predict Parenteral Nutrition Independency. JPEN J Parenter Enteral Nutr, 2020. 44 (4). Р.703–713 44. И.Н.Лейдерман, А.И.Ярошецкий, Е.А.Кокарев, В.А.Мазурок. Парентеральное питание: вопросы и ответы. Руководство для врачей. СПб «Онли-Пресс», 2016. - 192 с. 45. В.В. Бояринцев, М.А. Евсеев. Метаболизм и нутритивная поддержка хирургического пациента: Руководство для врачей—СПб.: Онли-Пресс, 2017.—260 с. 46. O.Goulet, E.A.Nader, B.Pigneur and C.Lambe. Short Bowel Syndrome as the Leading Cause of Intestinal Failure in Early Life: Some Insights into the Management. Pediatr Gastroenterol Hepatol Nutr. 2019. – 22 (4). - 303-329. 47. D.Wendel, R.Kay, E.Walsh, S.Horslen. Pediatric Short Bowel Syndrome: Nutritional Care. Practical gastroent. Nutrition issues in gastroenterology series,2021. - 206 48. Ю.В.Аверьянова, Л.Вессель, Ю.В.Ерпулева с соавт. Лечение детей с синдромом короткого кишечника. М. Федеральные клинические рекомендации, 2014. – 35 с. 49. Standards of care provision for patients with intestinal failure. https://starship.org.nz/health-professionals 50. J.Carter, J.Bettag, S.Morfin et all. Gut Microbiota Modulation of Short Bowel Syndrome and the Gut–Brain Axis. Nutrients, 2023. – 15 (11). Р.2581 51. J.Lykstad, S.Sharma. Biochemistry, Water Soluble Vitamins. StatPearls, 2023. 46 52. S.Machigashira, T.Kaji, S.Onishi, W.Yamada. The protective effect of fish oil lipid emulsions on intestinal failure-associated liver disease in a rat model of short-bowel syndrome. Pediatric Surgery International, 2018. – 34 (1). 53. F.A.Rochling. Intravenous Lipid Emulsions in the Prevention and Treatment of Liver Disease in Intestinal Failure. Nutrients, 2021. – 13 (3). Р. 895 54. L.Aghakhani, S.J.Masoumi. Effects of Glutamine, Growth Hormone and Modified Diet in Short Bowel Syndrome: A Systematic Review. Int J Nutr Sci, 2019. - 4(1). Р.2-8 47 Приложение 1. Оценка пациента перед трансплантацией кишечника Сведения из меди- Анализ медицинского и хирургического анамнеза, получаецинской карты мая терапия, документации текущее энтеральное и парентеральное питание Анамнез и осмотр Тщательное физикальное исследование и изучение анамнеза Лабораторные ис- Группа крови и резус фактор следования Тканевое типирование (HLA) Предсуществующие антитела (PRA) Серология (CMV IgGandIgM, EBV IgGandIgM, HIV, HCV, HBeAg, HBsAg, HBsAb) ОАК, биохимический анализ, факторы воспаления Визуализационные Рентгенограмма грудной клетки исследования Допплеровское исследование печени УЗИ вен верхних и нижних конечностей Исследования желудка и кишечника Рентгенография с барием КТ живота и таза Эндоскопия ЭГДС Колоноскопия Исследование пас- Пищеводно – желудочное сажа по ЖКТ Тонкокишечное Толстокишечное Печень Биопсия печени Кардиологическая ЭКГ оценка Эхо-КГ Стресс-тест и/или катетеризация сердца, если пациент старше 50 лет, факторы риска (полное парентеральное питание, сахарный диабет) Нефрологическая УЗИ почек оценка Суточный клиренс креатинина Дополнительные Невролога осмотры Инфекциониста Анестезиолога-реаниматолога Нутрициолога Пульмонолога Диспансеризация Стоматолог Маммография Мазок на онкоцитологию с шейки матки (Папаниколау) Вакцинация Гепатит A 48 Гепатит B Пневмогруппа SARS-nCoV-2 Мультидисципли- Хирург-трансплантолог, хирург, гастроэнтеролог, нутринарная оценка циолог 49",
  "query": "Здравствуйте. Полтора месяца назад мне удалили часть тонкой кишки, сделали стому. С тех пор никак не могу прийти в себя. Мешок наполняется очень быстро, иногда за пару часов, ночью по несколько раз встаю менять. Стул водянистый, иногда будто жирный и с резким запахом. Постоянно хочется пить, во рту сухо, если встаю — темнеет в глазах, кружится голова. Вес уходит — уже минус 9 кг, сил почти нет, устаю от малейшей нагрузки. Живот то урчит, то вздувается, жжёт в груди, и ещё по ночам сводит икры, как судороги. Питаюсь понемногу, но ощущение, что всё просто “пролетает” мимо. К вечеру иногда отекают щиколотки. Очень переживаю, это вообще нормально после такой операции или что-то не так? Что мне делать с этой постоянной жидкостью и слабостью, как питаться, сколько пить? Это опасно? Стоит ли срочно ехать к врачу или можно как-то дома поправить? Спасибо.",
  "gt": "K91.8"
}