{
  "protocol_id": "p_bc1f2cb518",
  "source_file": "Синдром Рейно.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "I73.0",
    "I77.3",
    "I77.8",
    "I77.9",
    "I79",
    "I79.8"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «9» июня 2016 года Протокол № 4 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СИНДРОМ РЕЙНО 1.Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 2 Классификация 3 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации 9 Диагностика и лечение на этапе скорой неотложной помощи 9 Диагностика и лечение на стационарном уровне 9 Медицинская реабилитация 14 Паллиативная помощь 14 Сокращение, используемые в протоколе 14 Список разработчиков протокола 14 Конфликта интересов 15 Список рецензентов 15 Список использованной литературы 15 2. Соотношение кодов МКБ-10 и МКБ-9:[1] Код МКБ-10 Код МКБ-9 I73.0 Синдром Рейно 05.22 Цервикальная симпатэктомия 05.23 Поясничная симпатэктомия 05.29 Другая симпатэктомия и ганглионарнаясимпатэктомия 39.23 Ампутация и дезартикуляция пальца руки 39.793 Ампутация кисти 84.01 Ампутация предплечья 39.57 Ампутация плечевой кости 84.03 Цервикальная симпатэктомия 84.05 Поясничная симпатэктомия 84.07 Другая симпатэктомия и ганглионарная симпатэктомия 39.57 Другой внутригрудной васкулярный шунт или анастомоз I77.3 Мышечная и соединительнотканная дисплазия артерий I77.8 Другие уточненные изменения артерий и артериол I77.9 Изменение артерий и артериол неуточненное I79* Поражения артерий, артериол и капилляров при болезнях, классифицированных в других рубриках I79.8* Другие поражения артерий, артериол и капилляров при болезнях, классифицированных в других рубриках 3. Дата разработки протокола: 2016 год. 4.Пользователи протокола: врачи общей практики, ревматологи, ангиохирурги, терапевты. 5. Категория пациентов: взрослые. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: [1,2,3,4] Синдром (Феномен) Рейно – чрезмерная спастическая реакция пальцевых (дигитальных) артерий и кожных сосудов при воздействии холода или эмоционального стресса. Феномен клинически проявляется резко очерченными изменениями цвета кожи пальцев кистей. В основе повышенного спазма сосудов лежит локальный дефект регуляции вазомоторных реакций. 8. Классификация:[1,2,3,5,7]  первичный ФР (или болезнь Рейно, составляет 90% всех случаев ФР);  вторичный ФР (синдром Рейно, фрагмент клинической картины системной патологии, наиболее часто сочетается с системной склеродермией, РА, СКВ, гематологическими заболеваниями). Диагностические критерии первичного и вторичного синдрома Рейно Первичный Синдром Рейно:  эпизоды вазоспазма под влиянием холода или эмоционального стресса;  симметричность атак;  отсутствие некроза, изъязвлений или гангрены;  отсутствие анамнестических данных и объективных признаков вторичного СР;  нормальные капилляры ногтевого ложа;  нормальные значения скорости оседания эритроцитов;  отрицательные результаты исследования антинуклеарных антител. Вторичный Синдром Рейно:  возраст развития болезни более 30 лет;  эпизоды вазоспазма сопровождаются болью, асимметричные или ассоциируются с ишемическими повреждениями кожи;  клинические признаки, характерные для заболеваний соединительной ткани;  выявление специфических аутоантител;  признаки поражения микроциркуляторных сосудов при капилляроскопии ногтевого ложа. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии: Жалобы: на сенсорные нарушения: онемение, покалывание, боль во время атаки Рейно. Последовательная смена окраски кожи пальцев кистей на холоде. На ранних этапах заболевания изменения цвета кожи могут наблюдаться на дистальной фаланге одного или нескольких пальцев кистей. Анамнез:  типичный характер и локализация сосудистых расстройств на фоне провоцирующих факторов;  перенесенные и сопутствующие заболевания, предшествующий прием лекарственных средств, неблагоприятные профессиональные факторы, наследственность;  признаки системности: лихорадка, слабость, похудание, выпадение волос, фотосенсибилизация, затруднения при глотании и др. Физикальное обследование:  проявляется четко отграниченными участками последовательного изменения окраски кожи пальцев: бледная – синяя – красная, так называемый трех фазный наиболее часто изменения окраски наблюдаются на пальцах кистей;  наиболее часто вовлекаются II–IV пальцы кистей, большой палец обычно остается неизмененным;  изменение окраски кожи может отмечаться и на других участках – ушные раковины, кончик носа, лицо, над коленями;  во время атак Рейно возможно появление сетчатого ливедо на конечностях, которое проходит после завершения вазоспазма;  в редких случаях наблюдается поражение языка, что проявляется его онемением и преходящими нарушениями речи (речь становится не внятной, смазанной). Лабораторные исследования:  ОАК;  ОАМ;  биохимический анализ крови (АлТ, АсТ, общий белок и фракции, глюкоза, креатинин, мочевина, холестерин);  СРБ (по показаниям);  РФ (по показаниям);  АНА (по показаниям);  антицентромерные антитела (по показаниям);  SCL-70 (по показаниям). Инструментальные исследования:  УЗАС;  ЭКГ;  рентгенография органов грудной клетки;  ЭхоКГ (по показаниям);  КТ-органов грудной клетки (по показаниям);  рентгенография суставов (по показаниям). 2) Диагностический алгоритм: Диагноз СР подтверждается при положительных ответах на все 3 вопроса: 1. Отмечается ли необычная чувствительность пальцев к холоду? 2. Изменяется ли цвет пальцев под воздействием холода? 3. Становятся ли они белыми и/или синеватыми? Исключить потенциальные причинные факторы: лекарства и токсины, препараты для химиотерапии, симпатомиметические средства, никотин, циклоспорин, клонидин, наркотические средства, алколоиды спорыньи, поливинилхорид Экзогенные факторы, профвредности, нейропатию, синдром запястногоканала. При отрицательных У больных с признаками При асимметричном СР и результатах системного АД, Нетт опроса, осмотра и КНЛ Заболевания исследуют отсутствии пульса диагностируют первичный общий и биохимический проводят СР, анализы крови, общий плетизмографию, дальнейшие исследования анализ мочи, АНФ, РФ, УЗДГсосудов, не проводят. аутоантитела, уровень. 4 ангиографию. При отрицательных Положительные результаты Изменения указывают результатах исследуют указывают на ревматическое на заболевания артерий: функцию щитовидной заболевание: ССД, СКВ, васкулиты, атеросклероз, облитерирующий железы, криоглобулины, СЗСТ, ДМ/ПМ, СШ, НЗСТ тромбангиит, проводят электрофорез синдром верхней апертуры белков Отрицательные Положительные результаты результаты указывают указывают на опухоль, на первичный СР криоглобулинемию, криофибриногенемию POEMS*- синдром 3) Дифференциальный диагноз и обоснование дополнительных исследований [1,2,3,4,5,6,7] Обоснование для Критерии исключения Диагноз дифференциальной Обследования диагноза диагностики Юношеский Стойкое изменение окраски Исследование газов Наблюдается в юношеском акроцианоз (цианоз) дистальных отделов крови, определение возрасте, болезненность и конечностей, обусловленное дериватов синюшность на кистях и стопах высоким содержанием в гемоглобин при опускании их книзу, при крови восстановленного (артериальной подымании рук и ног гемоглобина, истинный в крови) синюшность исчезает. связи с гипоксией. спектрофотометриче ским анализом. Карпальныйтунн Это неврологическая искусственное Традиционные яркие симптомы, ельный синдром симптоматика вызывание сдавление онемение и боли усиливаются в характеризуется сдавлением срединного и оценка ночное время, вынуждены срединного нерва. Боли и проявлений, двигать и разминать затекшие онемения в пальцах кисти. снижение пальцы и опускать руки вниз чувствительности первых четырех пальцев ладонной стороны, в случае наличия травмы для исключения переломов рентгенография верхних конечностей Остеохондроз Похолодание и онемение Рентгенография Характерные изменения на шейного отдела пальцев на руках, боль в шейного отдела рентгенограмме, корешковый позвоночника руках, головные боли, позвоночника, КТ характер болевого синдрома нестабильность АД, шум в или МРТ, УЗДГ ушах. Болезненность при брахиоцефальных пальпации в артерий паравертебральных точках Синдром нарастание боли, возникает Рентгенография Наличие добавочного шейного грудного прежде всего при некоторых грудной апертуры ребра, рентген признаки сужения выхода положениях шеи, верхних для исключения ключично-реберной щели конечностей, нагрузке экзостозов, патологически измененных поперечных отростков позвонков. Системная плотный отек кистей рук, Иммунологические Положительные склеродермия поражение кожи гипер- исследования иммунологические тесты, депигментация, поражение антицентромерные системный характер поражения, внутренних органов, CREST антитела, АНФ, наличие гистологических синдром) антитела к Scl-70, изменений характерные для биопсия кожно- склеродермии в биоптате мышечного лоскута 4. Тактика лечения [1,2,3,4,5,7,9,10] Немедикаментозное лечение: • меры для согревания кисти: опустить руки в теплую воду; • зажать в области подмышек; • растереть кончики пальцев. Режим: II, свободный; Стол №15. Медикаментозное лечение:  характер и объем терапии зависят от интенсивности атак Рейно и осложнений;  при первичном СР лекарственная терапия показана преимущественно взимнее время;  при вторичном СР всем больным следует проводить длительную лекарственную терапию; В случаях частых и продолжительных эпизодов вазоспазма при первичном СР и у больных вторичным СР необходимо назначение лекарственной терапии. С этой целью при меняют сосудорасширяющие препараты и антиагреганты. Перечень основных лекарственных средств: Лекарственное Фармакологические Способ введения Разовая Кратность Длительно Уровень средство группы доза применения сть курса доказател (международное лечения ьности непатентованное название) Антогонист кальциевых каналов: Нифедипин Внутрь 30-60 мг; 2-4 раза в длительно А сутки; Амлодипин Антогонист внутрь 2,5-20 мг 1 раз в длительно В кальциевых каналов 2,5 мг, 5 мг, 10 мг; сутки Дилтиазем Антогонист внутрь 30-180мг 3–4 раза в длительно В гидрохлорид кальциевых каналов ретард, 90 мг, 180 сутки; сутки мг НикардипинNica Антогонист внутрь по 20-60 мг 1-3 раз в длительно С pdipine кальциевых каналов по 0,02 г (20мг). в сутки сутки Аналоги простагландина: Илопрост Синтетический в/в, в/а 10-60 мг 1 раза в 5-15 дней В аналог концентрат для сутки курсами естественного приготовления простагландина E раствора для 1 инфузий Алпростадил Синтетический в/в, в/а 10-60мг 1 раз в 5-15 дней В аналог лиофилизат для сутки курсами естественного приготовления простагландина E раствора для 1 инфузий 20 мкг; концентрат для приготовления раствора для инфузий0,1мг/0,2мл Ингибиторы фермента Фосфодиэстеразы-5 Силденафил Ингибиторы внутрь В фермента Фосфодиэстеразы-5 Вазодилятирующие, ангиопротективные средства дипиридамол Вазодилятирующие, Внутрь 75-150 мг 3 раз в 1-3 С ангиопротективные сутки месяца, средства курсами пентоксифиллин Вазодилятирующие, в/в, в/а, внутрь; 100-600 мг 1-3 раза в в/в 5 D ангиопротективные сутки суток, средства внутрь 1-3 месяца, курсами Перечень дополнительных лекарственных средств Лекарственное Фармакологические Способ введения Разовая Кратность Длительно Уровень средство группы доза применения сть курса доказател (международное лечения ьности непатентованное название) Блокаторырецепторовангиотензина II лазортан Блокаторырецептор Внутрь 12,5- 50 мг 1-2 раза в длительно В овангиотензина II сутки Нестероидные противовоспалительные препараты: Диклофенак Нестероидный Внутрь, в/м 75-200 мг 1-3 раз в курсами В противовоспалитель сутки ный препарат мелоксикам Нестероидный Внутрь, в/м 7,5-15 мг 1-2 раз в курсами В противовоспалитель сутки ный препарат нимесулид Нестероидный внутрь 100-200 мг 1-2 раз в курсами В противовоспалитель сутки ный препарат лорноксикам Нестероидный Внутрь, в/м, в/в 8-32мг в 1-2 раз в курсами В противовоспалитель сутки сутки ный препарат анальгетики трамадол Опиоидный Внутрь, в/м, в/в 1-2 раз в курсами В наркотический сутки анальгетик Другие виды лечения: не проводится. 5) Показания для консультации специалистов:  консультация узких специалистов по показаниям. 6) Профилактические мероприятия [1,2,3,4,5]: Первичная профилактика: отсутствует. Вторичная профилактика:  избегать длительного пребывания на холоде;  следует отказаться от курения;  отказ от потребления кофе и кофеин содержащих напитков;  эмоциональный стресс. 7) Мониторинг состояния пациента: Рекомендуются диспансеризация и врачебный осмотр один раз в год. Рекомендуются наблюдение у врача общей практики, ревматолога, сосудистого хирурга. Больные должны быть предупреждены о необходимости дополнительного посещения врача при появлении новых симптомов, указывающих на возможное развитие заболеваний, с которыми наиболее часто ассоциируется СР. 8) Индикатор эффективности лечения:  уменьшении выраженности атак и отсутствии новых ишемических повреждений;  отсутствие прогрессирования заболеваний и осложнений. 10.Показания для госпитализации суказанием типа госпитализации: 10.1 Показания для плановой госпитализации[1,2,5]:  трофические нарушения;  СР с системными проявлениями. 10.2 Показания для экстренной госпитализации:  наличие влажной гангрены. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия:  сбор жалоб, анамнез. 2) Медикаментозное лечение: НПВП: • диклофенак 75 мг в/м; • кетопрофен 2 мл в/м. Анальгетики:  трамадол 50-100 мг в/м или внутрь в зависимости от интенсивности болевого синдрома;  меры для согревания кисти: опустить руки в теплую воду, зажать в области подмышек, растереть кончики пальцев. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ[1,2,3,4,]: 1) Диагностические критерии: Жалобы: на сенсорные нарушения: онемение, покалывание, боль во время атаки Рейно. Последовательная смена окраски кожи пальцев кистей на холоде. На ранних этапах заболевания изменения цвета кожи могут наблюдаться на дистальной фаланге одного или нескольких пальцев кистей. Анамнез:  типичный характер и локализация сосудистых расстройств на фоне провоцирующих факторов;  перенесенные и сопутствующие заболевания, предшествующий прием лекарственных средств, неблагоприятные профессиональные факторы, наследственность;  признаки системности: лихорадка, слабость, похудание, выпадение волос, фотосенсибилизация, затруднения при глотании и др. Физикальное обследование:  проявляется четко отграниченными участками последовательного изменения окраски кожи пальцев: бледная – синяя – красная, так называемый трех фазный наиболее часто изменения окраски наблюдаются на пальцах кистей;  наиболее часто вовлекаются II–IV пальцы кистей, большой палец обычно остается неизмененным;  изменение окраски кожи может отмечаться и на других участках – ушные раковины, кончик носа, лицо, над коленями;  во время атак Рейно возможно появление сетчатого ливедо на конечностях, которое проходит после завершения вазоспазма;  в редких случаях наблюдается поражение языка, что проявляется его онемением и преходящими нарушениями речи (речь становится невнятной, смазанной). Лабораторные исследования:  ОАК;  ОАМ;  биохимический анализ крови (АлТ, АсТ, общий белок и фракции, глюкоза, креатинин, мочевина, холестерин);  СРБ (по показаниям);  РФ (по показаниям);  АНФ (по показаниям);  антицентромерные антитела (по показаниям);  SCL-70 (по показаниям).  ВИЧ (по показаниям);  маркеры гепатитов В и С (по показаниям). Инструментальные исследования:  УЗАС (по показаниям);  ЭКГ (при патологии сердечно-сосудистой системы);  рентгенография органов грудной клетки;  капилляроскопия (по показаниям: выявление и уточнение характера сосудистой патологии);  ЭхоКГ (по показаниям);  КТ-органов грудной клетки (по показаниям);  рентгенография суставов (по показаниям). 2) Диагностический алгоритм: смотрите пункт 9.2 3) перечень основных диагностических мероприятий:  ОАК;  ОАМ;  биохимический анализ крови (АлТ, АсТ, общий белок и фракции, глюкоза, креатинин, мочевина, холестерин);  коагулограмма;  СРБ (по показаниям)  АНФ (по показаниям);  антицентромерные антитела (по показаниям);  SCL-70 (по показаниям).  УЗАС;  рентгенография органов грудной клетки; 4) перечень дополнительных диагностических мероприятий:  анализ на ВИЧ (по показаниям);  маркеры гепатитов В и С (по показаниям).  ЭКГ;  ЭхоКГ (по показаниям);  КТ – органов грудной клетки (по показаниям);  рентгенография суставов (по показаниям). 5)Тактика лечения**:  характер и объем терапии зависят от интенсивности атак Рейно и осложнений;  при первичном СР лекарственная терапия показана преимущественно взимнее время;  при вторичном СР всем больным следует проводить длительную лекарственную терапию. Немедикаментозное лечение:  меры для согревания кисти: опустить руки в теплую воду;  зажать в области подмышек;  растереть кончики пальцев. Медикаментозное лечение (в зависимости от степени тяжести заболевания): В случаях частых и продолжительных эпизодов вазоспазма при первичном ФР и у больных вторичным ФР необходимо назначение лекарственной терапии. С этой целью применяют сосудорасширяющие препараты и антиагреганты. Перечень основных лекарственных средств: Лекарственное Фармакологиче Способ Разовая Кратность Длительно Уровень средство ские группы введения доза применени сть курса доказатель (международное я лечения ности непатентованное название) Антагонист кальциевых каналов: Нифедипин Антогонист Внутрь 30-60 мг; 2-4 раза в длительно А кальциевых сутки; каналов Амлодипин Антогонист внутрь 2,5-20 мг 1 раз в длительно В кальциевых 2,5 мг, 5 мг, 10 сутки каналов мг; Дилтиазем Антогонист внутрь 30-180мг 3–4 раза в длительно В гидрохлорид кальциевых ретард, 90 мг, сутки; сутки каналов 180 мг Никардипин Антогонист внутрь По 20-60 мг 1-3 раз в длительно С Nicapdipine кальциевых по 0,02 г в сутки сутки каналов (20мг). Аналоги простогландина: Илопрост Синтетический в/в, в/а 10-60 мг 1 раза в 5-15 дней В аналог концентрат для сутки курсами естественного приготовления простагландина раствора для E инфузий 1 Алпростадил Синтетический в/в, в/а 10-60мг 1 раз в 5-15 дней В аналог лиофилизат сутки курсами естественного для простагландина приготовления E раствора для 1 инфузий 20 мкг; концентрат для приготовления раствора для инфузий 0,1мг/0,2мл Ингибиторы фермента Фосфодиэстеразы-5 Силденафил Ингибиторы Внутрь 50-100 мг 1-3 В фермента Фосфодиэстераз ы-5 Вазодилятирующие, ангиопротективные средства Дипиридамол Вазодилятирую Внутрь 75-150 мг 3 раз в 1-3 месяца, С щие, ангио сутки курсами протективные средства Пентоксифиллин Вазодилятирую в/в, в/а, внутрь; 100-600 мг 1-3 раза в в/в 5 суток, D щие, ангио сутки внутрь 1-3 протективные месяца, средства курсами Перечень дополнительных лекарственных средств Лекарственное Фармакологиче Способ Разовая Кратность Длительно Уровень средство ские группы введения доза применени сть курса доказатель (международное я лечения ности непатентованное название) Лазортан Блокаторырецеп Внутрь 12,5- 50 мг 1-2 раза в длительно В торовангиотензи сутки на II Нестероидные противовоспалительные препараты: Диклофенак Нестероидный Внутрь, в/м 75-200 мг 1-3 раз в курсами В противовоспалит сутки ельный препарат Мелоксикам Нестероидный Внутрь, в/м 7,5-15 мг 1-2 раз в курсами В противовоспалит сутки ельный препарат Нимесулид Нестероидный внутрь 100-200 мг 1-2 раз в курсами В противовоспалит сутки ельный препарат лорноксикам Нестероидный Внутрь, в/м, в/в 8-16мг в 1-2 раз в курсами В противовоспалит сутки сутки ельный препарат Анальгетики Трамадол Опиоидный Внутрь, в/м, в/в 1-2 раз в При В наркотический сутки интенсивны анальгетик х болях 5-7 дней Другие виды лечения: нет. Хирургическое лечение: Хирургические вмешательства, оказываемое в стационарных условиях[11,12]:  фасциотомия;  симпатэктомия;  некрэктомия;  ампутация. Показания к операции:  неэффективность медикаментозной терапии;  некроз дистальных отделов конечностей. Противопоказания к операции: • свежий инфаркт миокарда (менее 3 месяцев); • ОНМК (менее 3 месяцев); • терминальные стадии сердечной и печеночной недостаточности. 6) Показания для консультации специалистов:  консультация узких специалистов по показаниям. 7) Показания для перевода в отделение интенсивной терапии и реанимации:  прогрессирование основного заболевания при вторичном СР и осложнений. 8) Индикаторы эффективности лечения:  уменьшение выраженности атак и отсутствии новых ишемических повреждений;  отсутствие прогрессирования заболеваний и осложнений. 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15.Сокращения, используемые в протоколе: POEMS отpolyneuropathy – полиневропатия, organomegaly – органомегалия, endocrinopathy – эндокринопатия, multiplemyeloma – множественная миелома, skin – поражения кожи SCL-70 антисклеродерма-70 АД артериальноедавление АлТ аланинаминотрансфераза АНФ антинуклеарный фактор АсТ аспартатаминотрансфераза ВИЧ вирус иммунодефицита человека ДМ/ПМ дерматомиозит/ полимиозит КНЛ капилляроскопия ногтевого ложа КТ компьютерная томография НЗСТ недифференцированное заболевание соединительной ткани НПВП нестероидные противовоспалительные препараты ОАК общий анализ крови ОАМ общий анализ мочи ОТ облитерирующийтромбангиит РФ ревматоидныйфактор СЗСТ смешанное заболевание соединительной ткани СКВ системная красная волчанка СР синдромРейно СРБ с реактивный белок ССД системная склеродермия СШ Синдром Шегрена УЗАС ультразвуковое ангиосканирование УЗДГ ультразвуковая доплерография ЭКГ электрокардиография ЭхоКГ эхокардиография 16.Список разработчиков протокола: 1) Аубакирова Бакыт Амантаевна – ГКП на ПХВ «Городская поликлиника №7» Управление здравоохранения города Астаны, руководитель городского ревматологического центра, главный внештатный ревматолог Управление здравоохранения города Астаны. 2) Есиркепова Гулнара Серикалиевна – ГКП на ПХВ «Городской ревматологический центр» Управление здравоохранения города Алматы, заместитель директора по медицинской части, главный внештатный ревматолог Управление здравоохранения города Алматы. 3) Абишева Сауле Тлеубаевна – доктор медицинских наук, профессор АО «Медицинский университет Астана» заведующая кафедры общеврачебной практики и интернатуры, врач ревматолог. 4) Коспанов Нурсултан Айдарханович – кандидат медицинских наук АО «Научный центр хирургии имени А.Н. Сызганова», заведующий отделом ангиохирургии, главный внештатный ангиохирург МЗСР РК. 5) Турсынбаев Серик Еришович – доктор медицинских наук, профессор АО «Казахский медицинский университет непрерывного образования», профессор кафедры сердечно-сосудистой хирургии. 6) Азимбаев Галимжан Сайдулаевич – АО «Научный центр хирургии имени А.Н. Сызганова», докторант PhD, ангиохирург отделения рентгенхирургии. 7) Смагулова Газиза Ажмагиевна – кандидат медицинских наук, РГП на ПХВ «Западно-Казахстанский государственный медицинский университет имени Марата Оспанова», доцент, руководитель кафедры пропедевтики внутренних болезней и клинической фармакологии. 17.Конфликта интересов: отсутствует. 18. Список рецензентов: Конысов Марат Нурышевич – доктор медицинских наук, КГП на ПХВ «Атырауская городская больница\", главный врач. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Ревматология Клинические рекомендации. Под редакцией Е.Л. Насонова 2) 2-ое издание и дополнение 2011 г. 752 стр. 3) Синдром Рейно в практике ревматолога. Р.Т.Алекперов. Современная ревматология.2014;(2):48–57. 4) Raynaud'sphenomenon. Lastupdated: Apr 21, 2015г 5) http://bestpractice.bmj.com/best practice/monograph/193/treatment/details.html 6) Синдром Рейно как мультидисциплинарная проблема. Алекперов Р.Т. Альманах клинической медицины.,2014г, 35:94-100 7) Синдром Рейно в практике терапевта. Р.Т. Алекперов, М.Н. Старовойтова РМЖ, №27,2010г ,1695-1700. 8) Ревматология Клинические рекомендации. Под редакцией Е.Л. Насонова 9) 2008г. Стр186 10) Kallenberg CG. Earlydetection of connectivetissuedisease in patientswith 11) Raynaud’sphenomenon. RheumDisClinNorth Am. 1990;16(1):11–30. 12) Clinical Practice Guidelines for Antimicrobial Prophylaxis in Surgery//ASHP Therapeutic Guidelines, 2013 13) Thoracic Outlet Syndrome Medical Treatment Guidelines//USA, Colorado, 2008 14) Work-Related Neurogenic Thoracic Outlet Syndrome: Diagnosis and Treatment. Medical Treatment Guidelines//Washington State's Industrial Insurance Medical Advisory Committee (IIMAC), 2010. 15) Jeon SB, Ahn HC, Ahn YS, Choi MSS. Two-Step Incision for Periarterial Sympathectomy of the Hand. Arch Plast Surg. 2015 Nov;42(6):761–8. 16) Hoexum F, Coveliers HM, Lu JJ, Jongkind V, Yeung K, Wisselink W. Thoracic sympathectomy for upper extremity ischemia. Minerva Cardioangiol. 2016 May 13.",
  "query": "Здравствуйте. Мне 28 лет. Примерно с прошлой зимы стала замечать странную реакцию на холод и даже на нервные ситуации. Выхожу на улицу — пальцы на руках будто перестают быть моими: сначала резко белеют, потом становятся синюшными, как будто лед внутри, и покалывает, немеет, больно шевелить. Через какое-то время краснеют и начинает пульсировать, гореть. Особенно это указывает на указательный и средние пальцы, большой почти не трогает. Иногда бывает и дома, если перенервничаю или просто возьму что-то из морозилки.\n\nОчень мешает — чашку держать, телефон, застегнуть пуговицы сложно, приходится прятать руки подмышки или под горячую воду, тогда чуть отпускает. На сильном ветру иногда уши и кончик носа тоже как будто бледнеют и “леденеют”. Один раз даже язык странно онемел, речь на минуту стала невнятной, я испугалась.\n\nЭто опасно? Что с этим делать? Можно ли как-то предотвратить эти приступы, и к какому врачу идти?",
  "gt": "I73.0"
}