{
  "protocol_id": "p_bcb2dcafec",
  "source_file": "ГЕНИТАЛЬНЫЙ ЭНДОМЕТРИОЗ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "N80",
    "N80.0",
    "N80.1",
    "N80.2",
    "N80.3",
    "N80.4",
    "N80.5",
    "N80.6",
    "N80.8",
    "N80.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «1» марта 2019 года Протокол №56 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГЕНИТАЛЬНЫЙ ЭНДОМЕТРИОЗ 1. Вводная часть 1.1. Код (коды) по МКБ-10: N80 – Эндометриоз N80.0 – Эндометриоз матки (аденомиоз) N80.1 – Эндометриоз яичника N80.2 – Эндометриоз маточной трубы N80.3 – Эндометриоз тазовой брюшины N80.4 – Эндометриоз ректовагинальной перегородки и влагалища N80.5 – Эндометриоз кишечника N80.6 – Эндометриоз кожного рубца N80.8 – Другой эндометриоз N80.9 – Эндометриоз неуточненный 1.2. Дата разработки протокола: 2013 год (пересмотр 2018 г.) 1.3. Сокращения: аГнРГ – агонисты гонадотропин релизинг гормонов ВМС – внутриматочная спираль КОК – комбинированные оральные контрацептивы МРТ – магнитно резонансная томография НПВП – нестероидные противовоспалительные препараты УД – уровень доказательности 1.4. Пользователи протокола: акушер-гинекологи, хирурги, эндоскописты, гинекологи-эндокринологи, урологи, онкологи, врачи общей практики. 1.5. Категория пациентов: взрослые. 1.6. Шкала уровня доказательности: Соотношение между степенью убедительности доказательств и видом научных исследований: A Высококачестственный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию B Высококачестственный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай – контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию. РКИ с очень низким или невысоким (+) риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика 1.7. Определение: Эндометриоз — хроническое, прогрессирующее, рецидивирующее и дисгормональное заболевание, характеризующееся доброкачественным разрастанием ткани, по морфологическим и функциональным свойствам подобной эндометрию за пределами полости матки 1,2. 1.8. Клиническая классификация 3: По локализации патологического процесса: 1. Экстрагенитальный эндометриоз (кишечника, сальника, мочевого пузыря, почек, послеоперационного рубца, пупка, легких). 2. Генитальный эндометриоз: А. Внутренний (эндометриоз тела матки или аденомиоз), эндометриоз интрамурального отдела маточных труб); Б. Наружный (эндометриоз яичников, ретроцервикальный эндометриоз, влагалищный эндометриоз, эндометриоз маточных труб, эндометриоз влагалищной части шейки матки, круглых связок матки, крестцово-маточных связок, брюшины, пузырно-маточного пространства и позадиматочного пространства, наружных половых органов, промежности). Внутренний эндометриоз (Аденомиоз) в свою очередь классифицируется на: Стадия 1 – патологический процесс ограничен подслизистой оболочкой тела матки; Стадия 2- патологический процесс переходит на мышечные слои; Стадия 3 – распространение патологического процесса на всю толщу мышечной оболочки матки до ее серозного покрова; Стадия 4 – вовлечение в патологический процесс, помимо матки, париетальной брюшины малого таза и соседних органов. Эндометриоз ректовагинальной перегородки классифицируется на: Стадия 1 – эндометриоидные очаги распологаются в пределах ректовагинальной клетчатки; Стадия 2 – прорастание эндометриоидной ткани в шейку матки и стенки влагалища с образованием мелких кист и в серозный покров ректосигмоидного отдела и прямой кишки; Стадия 3 – Распространение патологического процесса на крестцово-маточные связки, серозный и мышечный покров прямой кишки; Стадия 4 – вовлечение в патологический процесс слизистой оболочки прямой кишки с распространением процесса на брющину прямокишечно – маточного пространства с образование спаечного процесса в области придатков матки. NB! Истинную степень тяжести заболевания определяют клинической картиной, которая характеризует течение ее конкретного варианта. 2. ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии 1-4 Жалобы (УД - B) Симптомы эндометриоза:  хроническая тазовая боль;  циклическая боль (дисменорея), влияющая на качество жизни женщины;  боль при или после половых контактов;  циклическая гастроинтестинальная боль, в частности боль при акте дефекации;  циклическая боль и циклические уринарные симптомы, в частности окрашивание кровью мочу или боль при мочеиспускании;  бесплодие в сочетании с 1 или более вышеперечисленных симптомов. Анамнез:  следует обратить внимание на наличие эндометриоза у ближайших родственников, на особенности менструальной и репродуктивной функции, число беременностей их течение и исход, перенесенные заболевания половых органов и операции на гениталиях (УД – В). Физикальные исследования:  вагинальное исследование (на 5-7 и 18-22 д.м.ц.) (УД - С) – визуальная оценка состояния наружных половых органов, влагалища и шейки матки с помощью зеркал и кольпоскопа. Обнаружение ретропозиция матки, ограничение ее подвижности, чувствительность при движении за шейку матки, напряжение крестцово-маточных связок, наличие образований в области яичников, подтверждает эндометриоз, однако иногда эти симптомы могут отсутствовать.  ректовагинальное исследование – при подозрении на распространенные формы эндометриоза. Инструментальные исследования 1-5  Трансвагинальное УЗ (УД – А) – NB! Трансвагинальное УЗИ органов малого таза предпочтительно проводить динамически на 5-7 и 18-22 д.м.ц. УЗ критерии эндометриоидных кист яичников:  относительно небольшие размеры кисты, диаметр которой обычно не превышает 7 см;  расположение сзади или сбоку от матки;  наличие средней и повышенной эхогенности несмещаемой мелкодисперсной взвеси;  двойной контур образования. УЗ критерии аденомиоза:  увеличение размеров матки, в основном передне-заднего размера (80%);  преимущественное увеличение одной из стенок матки (81,8%);  наличие в миометрии зоны повышенной эхогенности, занимающей более половины толщины стенки матки (96%);  обнаружение в зоне повышенной эхогенности анэхогенных включений диаметром от 3,3 до 6 мм, содержащих мелкодисперсную взвесь (11%);  появление в месте расположения патологического образования множественных полос средней и низкой эхогенности, перпендикулярных полости сканирования (53,8%);  выявление в области переднего фронта сканирования зоны повышенной эхогенности, а в области дальнего фронта – анэхогенности (57,6%); 2.1 Диагностический алгоритм 4:  изучение анамнеза, репродуктивных планов, аспекты повседневной жизни;  вагинальный осмотр;  трансвагинальный УЗИ. р т Симптомы эндометриоза: о м  хроническая тазовая боль; с о  циклическая боль (дисменорея), влияющая на качество жизни й ы женщины; н ч  боль при или после половых контактов; и в  циклическая гастроинтестинальная боль, в частности боль при акте р е дефекации; П  циклическая боль и циклические уринарные симптомы, в частности окрашивание кровью мочу или боль при мочеиспускании;  бесплодие в сочетании с 1 или более вышеперечисленных симптомов. NB! Эндометриоз - это хроническое заболевание, влияющее на качество жизни женщины. Женщина нуждается в долгосрочной стратегии ведения. Предложить медикаментозное Пациенткам с бесплодием я е и лечение предложить: ыт я н и -консультацию репродуктолога; в р о п -определить резерв яичника; н о О с р -обсудить возможности е м репродуктивных технологий.  повторно обратиться к гинекологу, детскому гинекологу или я и специалисту центра эндометриоза при отсутствии эффекта от проводимой н е л терапии, плохой ее переносимости или наличии противопоказаний для ее в а продолжения; р п  провести дополнительные диагностические мероприятия; а Н  обсудить вопросы оперативного лечения. 2.2. Дифференциальный диагноз и обоснование дополнительных исследований 3,4,5 Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагноза диагностики Воспалительные Сходство Тщательное Лабораторное заболевания матки симптоматики изучение анамнеза, подтверждение и придатков матки данные инфекционного физикального и агента, лабораторного бимануальное и обследованияи ультразвуковое ТВУЗИ ОМТ подтверждение воспалительных процессов. Миома матки Одинаковая УЗИ, МРТ Характерно клиническая Гистологическое наличие кровотока картина, отсутствие исследование в ЦДК режиме при специфических миоме матки симптомов Рак матки/Саркома Отсутствие Анамнез, УЗИ, Быстрый рост матки специфических МРТ опухоли, атипичная симптомов сонографическая картина и на МРТ, как нечеткие границы и прорастание в смежные органы Обоснование дополнительных исследований [2-5]: Дифференциальной диагностики распространенных форм эндометриоза, при подозрении на глубокую инвазивную форму заболевания (т.е. поражение кишечника или мочевого пузыря) требуется проведение дополнительных диагностических мероприятий (УД – А). Специальные диагностические процедуры при распространенном эндометриозе (на основе принципов немецкого общества акушеров гинекологов) МРТ Высоко чувствительный метод диагностики при эндометриоидных кистах и аденомиозе. Чувствительность 95%, специфичность 95%. Поражение мочевого пузыря, стеноз мочеточника, аденомиоз. Гистероскопия При необходимости получения соскоба эндометрия и исключения рака эндометрия (на 5-7 день менструального цикла) Кольпоскопия Для диагностики эндометриоза шейки матки (на 5-7 и 18-22 д.м.ц.) Колоноскопия Исключение первичного заболевания кишечника, стеноз, внешнего давления (только пациентам с желудочнокишечными кровотечениями и/или женщины > 35) Ректальное ультразвуковое При ретроцервикальном эндометриозе для исследование определения поражения кишечной стенки, глубины инвазии, распространенности опухоли УЗИ почек При гидронефрозе, стенозе мочеточника Цистоскопия При поражении мочевого пузыря Лапароскопия При необходимости получения гистологического подтверждения диагноза, наличие объемных образований, сочетание с доброкачественными заболеваниями матки. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ 1-4: 3.1. Немедикаментозное лечение: Физиолечение (УД-С):  импульсные токи низкой частоты, магнитные и электромагнитные поля низкой частоты различных характеристик, электромагнитные колебания оптического диапазона, бальнеотерапия (общие радоновые и йодбромные, хвойные, бишофитные ванны), климатотерапия (естественая избыточная инсоляция оказывает стимулирующее влияние на прогрессирование заболевания). Противопоказано:  лечебные грязи, нагретый песок, парафин, сероводородные, хлориднонатриевые, скипидарные, сульфидные, эстроген стимулирующие преформированные физические факторы (ультразвук, токи надтональной частоты, диатермия. Индуктотермия, токи ультра и сверхвыскокой частоты), массаж поясничнокрестцового отдела позвоночника, баня и сауна. Не рекомендуется использовать физиолечение при всех формах эндометриоза, требующих оперативного лечения. NB! На сегодня существует мало доказательств немедикаментозного лечения. Однако подобное лечение подходящий вариант для женщин, которые предпочитают не использовать лекарства или хотите свести к минимуму потребление НПВП, а также если женщина считает, что они могут быть полезны для ее общего обезболивания и/или улучшения качества жизни, или работа в сочетании с традиционной терапией. 3.2. Медикаментозное лечение: Терапия подбирается, учитывая, симптомы и приоритеты пациентки, а не локализацию заболевания. Рекомендуется использовать при лечении эндометриоза медикаментозную терапию согласно официальной инструкции препарата, после чего оценивать ее эффективность и в случае необходимости производить замену препарата или метода лечения (УД - В) [2-4] Медикаментозное лечение эндометриоза включает:  специфическую терапию - агонисты гонадолиберинов (аГнРГ), прогестагены;  неспецифическую терапию - комбинированные оральные контрацептивы, НПВП. Специфическая терапия – рекомендуется при подозрении на эндометриоз, при верифицированном эндометриозе и при рецидивирующем эндометриозе (УД - А) [24]. Неспецифическая терапия – рекомендуется в период проведения обследования причины дисменореи, в период ожидания эффекта от проведенного медикаментозного или хирургического лечения эндометриоза (УД - A) [2-4]. Перечень основных лекарственных средств – специфическая терапия (имеющих 100% вероятность применения) Лекарственная Способ Показания Уровень группа/Препарат применения доказательности Трипторелин 3,75мг, 11,25 мг Генитальный и УД – А Внутримышечно экстрагенитальный При назначении эндометриоз (1-4 агонистов ГнРГ в стадий) сочетании с addback терапией рекомендуется 6месячный и более длительный курс. При направлении на ЭКО пациентов с подтвержденным эндометриозом назначение агонистов ГнРГ с addback терапией от 3 до 6 месяцев перед ЭКО значительно улучшает результаты ЭКО. (УД - A) Диеногест 2 мг, перорально Лечение УД – А эндометриоза Диеногест 2мг применяется не менее 6 месяцев. Перечень дополнительных лекарственных средств - неспецифическая терапия (имеющих менее 100% вероятность применения): Лекарственная Способ Показания Уровень группа/Препарат применения доказательности ВМС с 20 мг /24 часа Лечение УД В левоноргестрелом Устанавливаетс дисменореи, Лечение я в полость меноррагии, эндометриоза/аденомиоз матки гиперменорея, а у женщин не контрацепция планирующих . беременность НПВП Свечи Острая боль УД В ректальные, Боль ассоциированная таблетки эндометриозом Индометацин 25 мг, таблетки Диклофенак 75 мг в таблетках, Диклофенак 50 мг ректально Кетопрофен 100 мг КОК монофазные, Таблетки Дисменорея, УД В низкодозированные с Этинил Контрацепция При отстроченных выраженным эстрадиол 20 мг репродуктивных планах антипролиферативным / левоноргестрел эффектом / дезогестрел / диеногест / гестоден. Эстрадиола валерат 1-23мг/диеногест 2 мг 3.3. Хирургическое вмешательство: нет. 3.4. Дальнейшее ведение: Лечение эндометриоза требует долгосрочной стратегии ведения пациентки с учетом ее репродуктивных планов. При необходимости контрацепции предпочтительно применение чисто прогестиновых контрацептивов (ЧПК) в непрерывном режиме (дезогестрел, левоноргестрел). Циклический режим прием прогестагенов не эффективен по отношению к плацебо (УД - GPP) [2-4]. 3.5. Индикаторы эффективности:  частота рецидивирования эндометриоза;  сроки между прекращением лечения и развитием рецидива;  частота развития побочных эффектов. При наличии болей:  снижение интенсивностей болей;  субъективное улучшение состояния. При снижении способности к оплодотворению:  общая частота наступления беременности. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: Показания для плановой госпитализации  для уточнения диагноза и проведения инвазивных диагностических методов (гистероскопия, лапароскопия);  проведения хирургического лечения (эндометриоз яичников, эндометриоз послеоперационных рубцов, ретроцервикальный эндометриоз, при непереносимости или отсутствии эффекта от гормональных препаратов, сочетание эндометриоза с другими гинекологическими заболеваниями);  отсутствие клинического эффекта от консервативной терапии болевого синдрома в течение 6 месяцев;  бесплодие. Показания для экстренной госпитализации:  аденомиоз при наличии метроменоррагии для гистероскопии или хирургического лечения;  выраженный болевой синдром, не купирующийся лекарственными препаратами;  разрыв эндометриоидной кисты. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1. Немедикаментозное лечение эндометриоза: нет. 5.2. Медикаментозное лечение эндометриоза: нет (препараты для купирования болей при госпитализации по поводу выраженного болевого синдрома). 5.3. Хирургическое вмешательство: Показания для хирургического лечения (1,6):  хроническая тазовая боль, не поддающаяся специфической медикаментозной терапии;  при наличии симптомов сдавления или поражения соседних органов, нарушении их функций;  аденомиоз, сопровождающийся болевым синдромом или тяжелыми маточными кровотечениями, неподдающиеся другой терапии. NB! Хирургическое лечение предпочтительно проводить лапароскопическим доступом, однако при обширных инфильтративных поражениях с резекцией смежных органов возможно проведение абдоминального доступа (УД – A) [2-4]  в качестве адьювантной терапии к хирургическому лечению при распространенном эндометриозе с поражением кишечника, мочевого пузыря, мочеточников, следует рассмотреть применение агонистов релизинг-гормонов в течении 3 месяцев до операции (УД – A) [2-4].  при эндометриомах оперативное лечение проводится с учетом репродуктивных пожеланий пациентки и оценки фолликулярного запаса яичников. При этом следует производить удаление или иссечение, чем дренирование или прижигание (УД – A) [2-4].  хирургическое лечение распространенных форм может потребовать мультидисциплинарный подход (УД – A) [2-4].  после хирургического лечения необходимо решить вопрос о длительной медикаментозной терапии (УД – A) [2-4].  пациенткам с бесплодием оперативное лечение эндометриоза должно проводиться только после тщательного консультирования совместно с репродуктологом, с обсуждением следующих вопросов: причины бесплодия, увеличит ли шансы на беременность хирургическое лечение, возможное влияние операции на резерв яичника, альтернативы хирургического лечения [2-4].  целесообразно использовать противоспаечные барьеры (УД – A) [2-4].  при обнаружении эндометриоза во время лапароскопии, очаги следует удалять при наличии информированного согласия пациентки о том, что окончательный объем операции будет выбран во время операции [2-4]. Вид оперативного Показания Уровень доказательности (2-4) вмешательства Лечебно- Хроническая тазовая УД – А диагностическая боль, не Лечебно-диагностическая лапароскопия поддающаяся лапароскопия с удалением очагов специфической эндометриоза, обеспечивает более медикаментозной значительное уменьшение терапии интенсивности ассоциированных с эндометриозом болей по сравнению с диагностической. Цистэктомия Эндометриомы, при УД – А необходимости Выполнение аблации капсулы гистологической возможно только при резком верификации снижении овариального резерва, чаще диагноза. А также она выполняется при рецидиве дифференциальной эндометриом. диагностики со злокачественными образованиями яичников. Гистерэктомия Радикальный метод УД – А лечения аденомиоза Гистерэктомия может быть выполнена путем лапароскопии, при этом следует удалять все видимые эндометриоидные очаги. Пресакральная В случае если УД – В нейрэктомия пациентки воздерживается от радикального хирургического лечения аденомиоза, особенно при тяжелой дисменорее. Аблация Хроническая тазовая УД – С крестцово- боль, не Данная операция незначительно маточного нерва поддающаяся повышает степень разрешения специфической тазовой боли. медикаментозной терапии Операция При вовлечении УД – В «shaving» винфильтрат только При стенозирующих поражениях в передней стенки операционную бригаду должен быть прямой кишки без включен колопроктолог вовлечения слизистой. 5.4. Дальнейшее ведение: смотрите пункт 3.4. 5.5. Индикаторы эффективности: купирование болей, субъективное улучшения состояния при госпитализации по поводу болевого синдрома; отсутствие осложнений после инвазивных методов исследования, оперативного вмешательства. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1. Список разработчиков протокола с указанием квалификационных данных: 1) Дощанова Айкерм Мжаверовна – доктор медицинских наук, профессор, врач акушер – гинеколог высшей категории, президент ассоциации акушер-гинекологов г. Астана; 2) Тулетова Айнур Серикбаевна – врач акушер – гинеколог высшей категории, PhD, и.о. заведующей кафедрой акушерства и гинекологии интернатуры АО «Медицинский университет Астана»; 3) Юхневич Екатерина Александровна – и.о. доцента кафедры клинической фармакологии и доказательной медицины РГП на ПХВ «Карагандинский государственный медицинский университет», клинический фармаколог. 6.2. Указание на отсутствие конфликта интересов: нет. 6.3. Рецензенты: Татарчук Татьяна Феофановна – акушер-гинеколог, гинеколог, гинеколог-эндокринолог, доктор медицинских наук, врач высшей категории, членкорреспондент Национальная академия медицинских наук Украины, профессор. 6.4. Указание на условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5. Список использованной литературы: 1) Endometriosis SOGC, Clinical practice guideline, 2010 2) Endometriosis: diagnosis and management. NG 73. NICE, 2017 3) Диагностика и лечение генитального эндометриоза Дощанова А.,Тулетова А. Практические рекомендации, 2014г. 4) The ESHRE Guideline on Endometriosis Hum. Reprod. Advance Access published January 15, 2014 5) TVS, RES and MRI for surgery in deep endometriosis Bacivi, Fertil.Steril.,2009 6) Endometrioma in adolescents and future reproductive health. Brosens I, Benagiano G. Journal of Endometriosis and Pelvic Pain Disorders 2017; 00(00): 000-000. DOI: 10.5301/je.5000267 Приложение №1: Эндометриоз в возрастных аспектах Эндометриоз у подростков [6]: рекомендуется использовать все доступные методы лечения, с учетом возраста пациентки и профиля безопасности лекарственных средств. Хирургическое лечение рекомендуется при тяжелой генерализованной тазовой боли, которая не купируется медикаментозной терапией, при наличии объемных образований в области яичников. Лапароскопию должен проводить только опытный хирург (УД-А). Эндометриоз в менопаузе [4]: Рекомендуется хирургическое лечение при эндометриоидных кистах в постменопаузе (УД-А). Для купирования менопаузальных симптомов возможно применение комбинированной менопаузальной гормонотерапии или тиболол независимо от того, была ли произведена гистерэктомия или нет (УД-С).",
  "query": "Здравствуйте. Мне 29. Примерно два года как месячные стали просто ужас — первые дни скручивает низ живота и поясницу, иногда отдаёт в прямую кишку, в туалет по-большому идти — чуть не плачу. За пару дней до и ещё после тянет постоянно, обезболивающие глотаю. После близости тоже ноет, иногда прям больно. Пару раз в критические замечала, что моча розовая и щиплет. Между циклами бывает тупая тазовая боль, как будто что-то давит внутри. Мы с мужем уже больше года пытаемся зачать — никак. Я уже нервничаю каждый цикл. Скажите, это что-то серьёзное? К кому идти и реально ли это вылечить?",
  "gt": "N80.9"
}