{
  "protocol_id": "p_bc5505051a",
  "source_file": "ВРОЖДЕННЫЕ АНОМАЛИИ КОСТЕЙ ЧЕРЕПА И ЛИЦА,.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "Q67.0",
    "Q67.1",
    "Q67.4",
    "Q75.1",
    "Q75.2",
    "Q75.3",
    "Q75.4",
    "Q75.5",
    "Q75.8",
    "Q75.9",
    "Q87.0"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «04» ноября 2024 года Протокол №218 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВРОЖДЕННЫЕ АНОМАЛИИ КОСТЕЙ ЧЕРЕПА И ЛИЦА, ВРОЖДЕННЫЕ КОСТНО-МЫШЕЧНЫЕ ДЕФЕКТЫ, ДЕФОРМАЦИИ ГОЛОВЫ И ЛИЦА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название Q67.0 Врожденная асимметрия лица Q67.1 Врожденная сдавленное лицо Q67.4 Другие врожденные деформации черепа, лица и челюсти Q75.1 Краниофациальный дизостоз Q75.2 Гипертелоризм Q75.3 Макроцефалия Q75.4 Челюстно-лицевой дизостоз Q75.5 Окуломандибулярный дизостоз Q75.8 Другие уточненные пороки развития черепа и лица Q75.9 Врожденная аномалия развития костей черепа и лица Синдромы врожденных аномалий, влияющих Q87.0 преимущественно на внешний вид лица 1.2 Дата разработки и пересмотра протокола: разработка 2015 год, пересмотр 2023 год 1.3 Сокращения, используемые в протоколе: АД – артериальное давление АлТ – аланинаминотрансфераза АсТ – аспартатаминотрансфераза КДА – компрессионно-дистракционный аппарат КДО – компрессионно-дистракционный остеогенез КТ – компьютерная томография ЛОР – оториноларинголог МБК – малоберцовая кость МОР – межорбитальное расстояние МРТ – магнитно-резонансная томография ОАК – общий анализ крови ОГ – орбитальный гипертелоризм РКИ – рандомизированное контролируемое испытание УЗИ – ультразвуковое исследование УЗДГ - ультразвуковая допплерография ЧЛО – челюстно-лицевая область ЧЧЛО – черепно-челюстно-лицевая область ЭЭГ – электроэнцефалография 1.4 Пользователи протокола: неонатологи, челюстно-лицевые хирурги, нейрохирурги, отоларингологи. 1.5 Категория пациентов: дети и взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1,2,3]: Врожденные черепно-челюстно-лицевые аномалии – это группа дефектов и деформаций, вызванных аномальным ростом и/или развитием мягкотканых структур и/или костей головы и лица. Дефекты черепно-челюстно-лицевой области – это структурные и функциональные аномалии, аномалии развития или повреждения в области лица, челюстей и сопутствующих тканей, которые могут быть врожденными или приобретенными. Деформация черепно-челюстно-лицевой области – нарушение контуров, структуры лица за счет западения мягких или костных тканей, развивающиеся в результате травм, рубцовых изменений, врожденных заболеваний. Деформация обычно связана с изменением формы или пропорций, но не всегда влияет на функцию, тогда как дефект обычно связан с более серьезными аномалиями, которые могут воздействовать как на функциональность, так и на эстетику черепно-челюстно-лицевой области. 1.8 Клиническая классификация [1,2,4,5,6,7]: Классификация врожденных аномалий и деформаций лицевого черепа, челюстей и зубов (авторы: Х.А.Каламкаров (1972) и В.М.Безруковым (1981) и В.И.Гунько (1986). Деформации челюстей  Макрогнатия (верхняя, нижняя, симметричная, несимметричная, различных отделов или всей челюсти).  Микрогнатия (верхняя, нижняя, симметричная, несимметричная, различных отделов или всей челюсти).  Прогнатия (верхняя, нижняя, функциональная, морфологическая).  Ретрогнатия (верхняя, нижняя, функциональная, морфологическая). Сочетанные деформации челюстей (симметричные, несимметричные)  Верхняя микро- и ретрогнатия, нижняя макро- и прогнатия.  Верхняя макро- и прогнатия, нижняя микро- и ретрогнатия.  Верхняя и нижняя микрогнатия.  Верхняя и нижняя макрогнатия. Сочетанные аномалии зубов и деформации челюстей. Сочетанные аномалии и деформации лицевого и мозгового черепа и зубочелюстной системы.  Симметричные:  челюстно-лицевые дизостозы (синдром Тричера-КолинзаФранческети, Пьера Робена и т.д.);  краниостенозы (синдром Аперта, Крузона);  гипертелоризм I-III степени.  Несимметричные:  гемифациальная микросомия I-IV типа (синдром Гольденхара) (Таблица 1); Таблица 1 Классификация гемифациальной микросомии по Kaban et al [59,60,61] Тип I Гипопластический височно-нижнечелюстной сустав Тип II IIа — гипопластическая и аномальная форма ветви, мыщелка и ВНЧС IIb — ветви нижней челюсти гипопластичны, имеют выраженную аномальную форму и расположение, расположены медиально и спереди Тип III Отсутствие ветви нижней челюсти Тип IV Гипоплазия тела нижней челюсти  орбитальный гипертелоризм I – III степени (Таблица 2). Таблица 2. Классификация орбитального гипертелоризма [23,62] Степень Тип ОГ Измерительные показатели ОГ I степень 1 тип  МОР – между серединой передних слезных гребней – 30-34 мм  МОР – между внутренними краями глазниц на уровне начала верхней трети глазниц - не более 34 мм 2 тип  МОР – между серединой передних слезных гребней– 30-34 мм  МОР – на уровне начала верхней трети глазниц – 35-39 мм II степень 1 тип  МОР – между серединой передних слезных гребней - 35-39 мм  МОР – на уровне начала верхней трети глазниц - не более 39 мм 2 тип  МОР – между серединой передних слезных гребней - 35-39 мм  МОР – на уровне начала верхней трети глазниц - 40-44 мм III 1 тип  МОР – между серединой передних степень слезных гребней - 40 мм и более  МОР – в области начала верхней трети глазниц не превышает этот показатель более чем на 4 мм 2 тип  МОР – между серединой передних слезных гребней - 40 мм и более  МОР – в начале верхней трети глазниц превышает первый показатель на 5 мм и более 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии постановки диагноза [8,910]: Жалобы и анамнез:  эстетические нарушения за счет асимметрии лица или недоразвития верхней или нижней челюсти;  на изменение конфигурации лица и головы;  косоглазие, ограничение подвижности глазных яблок;  нарушение жевания за счет отсутствия множественного фиссурнобугоркового контакта между зубами антагонистами;  ограничение открывания рта за счет патологических изменений в ВНЧС;  нарушение речи и дыхания (храп, приступы апноэ при положении на спине);  отставание ребенка в развитии;  при повышении внутричерепного давления: головные боли, беспокойство, крик и другие жалобы, исходя из степени прогрессирования заболевания. Физикальное обследование:  деформация и грубое изменение симметрии лица;  асимметрии мозгового и лицевого черепа;  обширные дефекты и деформации мягких тканей и кости ЧЧЛО (челюсти, глазницы, лобной кости, полости рта, носовых и скуловых областей, хрящей носа);  прогрессирующее нарушения зрения, ограничение движения глазных яблок:  аномальное соотношение зубных рядов, их форма, размеры;  отсутствие взаимоотношение зубов верхней и нижней челюсти;  деформация носа, нарушение носового дыхания;  ограничение движений нижней челюсти;  асимметрия языка, нарушение речи;  дефект и деформация верхней губы, альвеолярного отростка, твердого и мягкого неба;  дисфункция жевательных и мимических мышц;  признаки дисфункций черепных нервов (парезы лицевых нервов). Лабораторные исследования[8]:: Перечень основных лабораторных исследований: ОАК: без патологических отклонений; Биохимический анализ крови (общий белок, билирубин, АсТ, АлТ, мочевина, креатинин, глюкоза): без патологических отклонений; Коагулограмма: без патологических отклонений. Перечень дополнительных лабораторных исследований: Патогистологическое исследование биопсийного материала (при подозрении на образование ЧЛО): отсутствие атипичных клеток. Инструментальные исследования [8,11-22]: Основные инструментальные исследования  КТ с программным обеспечением пространственной реконструкцией ЧЧЛО: аномалии костей лицевого скелета и черепа, конфигураций мягких тканей лица и недоразвитие ВНЧС.  МРТ головного мозга в режиме венографии: наличие порока головного мозга и лимфатической и кровеносной систем. Дополнительные инструментальные исследования  Эндоскопическая эндоназальная ревизия полости носа: искривление носовой перегородки, сужение носовых ходов.  УЗИ мягких тканей головы и лица: определение деформации и дефектов мягких тканей лица, головы и шеи.  УЗДГ сосудов головы, шеи: нарушении сосудистого кровотока, патологиия стенок сосудов, выявление закупорки, стеноз.  Электроэнцефалография с нагрузочными пробами и видеомониторингом: выявление функциональных изменений головного мозга. Показания для консультации специалистов:  консультация челюстно-лицевого хирурга: наличие дефектов, деформации ЧЧЛО;  консультация нейрохирурга: наличие внутричерепного давления (для проведения люмбарной пункции и т.д.)  консультация офтальмолога: наличие зрительных нарушений и придаточного аппарата глаз;  консультация невролога: наличие нарушений функции черепномозговых нервов;  консультация оториноларинголога: патология со стороны ЛОР органов;  консультация пульмонолога: при наличии патологии со стороны верхних дыхательных путей;  консультация педиатра: при наличии соматической патологии;  консультация стоматолога – ортодонта: наличие нарушения прикуса;  консультация сурдолога: нарушение органов слуха;  консультация аллерголога: при аллергических состояниях;  консультация гематолог: при изменениях в показателях свертывания и длительности кровотечения;  консультация кардиолога: при изменениях на ЭКГ, ЭХО – КГ  консультация психолога: при психотерапевтических расстройствах (консультирование пациентов, а также законных представителей)  Консультация онколога: при выявлении образования и атипичных клеток патогистологического заключения  Консультация неонатального хирурга: при наличии множественных сопутствующих пороках у новорожденного 2.2 Диагностический алгоритм: Врачи ПМСП: Жалобы: эстетические нарушения за счет асимметрии лица или недоразвития верхней или нижней челюсти; на изменение конфигурации лица и головы; косоглазие, ограничение подвижности глазных яблок; нарушение жевания за счет отсутствия множественного фиссурно-бугоркового контакта между зубами антагонистами; ограничение открывания рта за счет патологических изменений в височнонижнечелюстном суставе; нарушение речи и дыхания (храп, приступы апноэ при положении на спине); и т.д. Обследование на амбулаторном уровне: лабораторные + инструментальные (КТ, МРТ). Консультация челюстнолицевого хирурга Консультация узких специалистов: проведение дополнительных инструментальных методов исследования Наличие данных за диагноз ДА НЕТ врожденные аномалий ЧЧЛО? Диагноз врожденные аномалий ЧЧЛО 2.3 Дифференциальный диагноз и обоснование дополнительных диагностических исследований (УД-С) [11-22]: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Деформирующий Ограничение движения КТ Отсутствие остеоартроз, анкилоз нижней челюсти, деструкции ВНЧС ВНЧС деформация нижней на КТ челюсти Образование костей Дефекты и деформации КТ Отсутствие быстро лицевого скелета костей ЧЛО прогрессирующей деформации лицевого скелета Гистология Отсутствие образования атипичных клеток Остеомиелит костей Дефекты и деформации КТ Отсутствие лицевого скелета костей ЧЛО воспалительного процесса Опухоли Дефекты и деформации КТ Отсутствие быстро мезенхимального костей ЧЛО прогрессирующей происхождения деформации ЧЧЛО лицевого скелета Гистология Отсутствие образования атипичных клеток Посттравматические Дефекты и деформации КТ Отсутствие дефекты ЧЧЛО костей ЧЛО костного регенерата неправильно сросшихся отломков 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение: Режим: общий; Диета: без ограничений в выборе продуктов. Ортодонтическое лечение (дети до 18 лет). 3.2 Медикаментозное лечение на амбулаторном уровне: нет. 3.3 Хирургическое вмешательство: Хирургическое вмешательство, оказываемое в амбулаторных условиях в экстренных случаях при синдроме внезапной дыхательной обструкции, как следствие выраженного недоразвития нижней челюсти; Коникотомия – срединное рассечение гортани между перстневидным и щитовидным хрящами в пределах перстнещитовидной связки (УД-С) [33,47]. Показания к операции: острая обструкция верхних дыхательных путей мягкими тканями корня языка. Противопоказания к операции: гипертрофия щитовидной железы, аномалия шейных сосудов. Риски операции: травма подскладочного пространства. В целях предупреждения травмы, при проведении разреза придерживаться срединной линии и проводить надрез под контролем пальца. Осложнения операции:  кровотечение – проводится остановка кровотечения методом коагуляции;  повреждение задней стенки трахеи – ушивание задней стенки трахеи. 3.4 Дальнейшее ведение: Реабилитация после оперативного лечения [1,2,74] согласно рекомендаций консультаций следующих профильных специалистов:  стоматолог – ортодонт;  реабилитолог. Рекомендации послеоперационного наблюдения [11-13,18,19]:  регулярные (не реже 1 раза в 6 месяцев) осмотры челюстнолицевого хирурга, невролога, офтальмолога, педиатра;  при наличии рецидива, вторичной деформации, ухудшении местного, неврологического, офтальмологического и других статусов пациента:  КТ ЧЧЛО через 6 месяцев после операции: оценка степени послеоперационной коррекции деформации, консолидации костей, исключение отдаленных осложнений.  МРТ головного мозга (внутричерепное давление) [15,16];  ЭЭГ (судороги) 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  устранение черепно-лицевой аномалии;  устранение анатомического дефекта и деформации зубочелюстной системы;  восстановление функции зубочелюстного аппарата;  восстановление эстетического вида больного;  отсутствие послеоперационных осложнений. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации;  обширные дефекты и деформации мягких тканей и кости ЧЧЛО (челюсти, глазницы, лобной кости, полости рта, носовых и скуловых областей, хрящей носа);  головные боли при выраженных и прогрессирующих с возрастом деформациях лицевого и мозгового отдела черепа (повышение внутричерепного давления);  нарушение речи, дыхания;  прогрессирующее косоглазие, ограничение подвижности глазных яблок, нарушение зрения в плоть до слепоты;  затруднение движения челюстью;  затрудненное откусывание и пережевывание пищи;  отсутствие множественного фиссурно-бугоркового контакта между зубами антагонистами. 4.2 Показания для экстренной госпитализации:  синдром дыхательной обструкции, как следствие выраженного недоразвития нижней челюсти; 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: [10,23,24,25,26] 5.1 Карта наблюдения пациента, маршрутизация пациента Врожденная аномалия ЧЧЛО Верхняя зона ЧЧЛО (мозговой отдел Средняя зона ЧЛО (кости лицевого черепа, кости лицевого скелета) скелета) Нижняя зона ЧЛО (нижняя челюсть ) Предоперационное консервативное лечение (ортодонтическое лечение) Выбор метода хирургического лечения в зависимости от зоны ЧЧЛО КДО, остеотомии нижней Краниоплстика КДО, остеотомии по Le Fort челюсти (ЧЛХ, ЛОР, офтальмологи и другие) (нейрохирурги+ЧЛХ) (ЧЛХ) Послеоперационное консервативное лечение (ортодонтическое лечение) Ортогнатические операции челюстей Устранения деформации мягкотканого компонентов ЧЧЛО Реабилитация Диспансерное наблюдение 5.2 Немедикаментозное лечение Режим:  общий: при проведении консервативного лечения;  постельный или полупостельный: в ранний послеоперационный период (в зависимости от объема операции и сопутствующей патологии);  палатный: в послеоперационном периоде. Диета: без ограничений, в после операционном периоде протертая пища. При нарушении возможности глотания: питание через зонд или гастростому; 5.3 Медикаментозное лечение: [27-51] Гормональная терапия – с противоспалительной целью в раннем послеоперационном периоде. Противовоспалительная терапия:  Антибактериальная терапия – с целью антибиотикопрофилактики послеоперационных осложнений и бактериальных инфекций органов ЧЛО.  Нестероидные противовоспалительные препараты – с обезболивающей, (анальгезирующим), жаропонижающей и противовоспалительной целью.  Местная противовоспалительная терапия – ингаляции с гормоном при нарастании отека гортани в послеоперационном периоде с выраженной одышкой. Гемостатическая терапия – для остановки кровотечения в течение операции и/или в послеоперационном периоде. Противогрибковая терапия – проводится с целью профилактики грибковых заболеваний слизистых оболочек (у пациентов с первичным/ вторичным иммунодефицитом, у пациентов принимающих терапию цитостатиками). Симптоматическая терапия:  Обезболивающая терапия – с целью облегчения и профилактики боли и болевых ощущения после хирургического вмешательства  Противорвотная терапия – с целью купирования рвоты и тошноты в послеоперационном периоде. Перечень основных лекарственных средств: ФармакотерапевтичеМНН лекарственного Способ применения Уровень ская группа средства доказательност и Антибактери Цефазолин В целях 1A[27] альные антибиотикопро средства филактики – 30 мг/кг за 60 минут до начала операции/процеду ры, внутривенно, можно повторить через 4 часа при длительной процедуре или чрезмерной кровопотере В целях 1A[28] антибиотикотера пии: в/м или в/в 20-100 мг/кг – 2 – 3 раза в сутки, курс 5 дней Цефтриаксон в/в или в/м 20 – 2A[29] 75мг/кг/сут в 1 – 2 р в сутки, курсом 5 дней Цефтазидим в/в или в/м 25- 2В[29] 150мг/кг 2-3 р в сутки, курс 5 дней Нестероидны Ацетаминофен 10-15 мг/кг – 1-2 2В[30] е р в сутки противовоспа перорально, курс – лительные 3 дня средства Ибупрофен 10-30 мг/к в сутки 2В[31] -1-3 в сутки перорально, курс –3 дня Гормональны Дексаметазон в/в, 1-5 мг/кг 1-4 2B[33] е препараты раза в сутки, курс 5 дней Преднизолон в/в,1-3мг/кг 1 – 4 2B[34] раза в сутки, курс 3 дня Будесонид Ингаляционно, по 2B[39] 0,2мг – 0,8 мг 2 – 3раза/сут. Курс 5 дней Противогрибков Флуконазол Перорально, 2B[40] ые суспензия по 1 лекарственные чайной ложке (50 средства мг) или таблетка 3 мг/кг/сут 1 р в сутки Перечень дополнительных лекарственных средств: Фармакотерапевтическая МНН Способ применения Уровень группа лекарственного доказательности средства Антибактериаль Цефуроксим в/м, 30 – 100мг/кг - 2В[41] ные средства 3 раз в сутки, курс 5 дней Меропенем в/в, 10 – 20мг/кг – 3 2В[42] раза в сутки, курс 5 дней Ванкомицин в/в, 40 – 60 мг/кг 4 2В[43] раза в сутки, курс 5 дней Азитромицин Перорально или 2В[44] в/в. 10 мг/кг, однократно, курс 3 дня Амикацин в/м или в/в 3 – 7 2В[45] мг/кг 3раза в сутки, курс 5 дней Гемостатически Транексамовая в/м или в/в 15 – 20 2С[46] е средства кислота мг/кг 2 р в сутки, курс 3 дня Аминокапроно детям, из расчета 2С[47] вая кислота 100 мг/кг - в 1 ч, затем 33 мг/кг/ч; максимальная суточная доза – 18 г/кв.м. Суточная доза для детей до 1 года – 3 г; 2 – 6 лет – 3 – 6 г; 7 – 10 лет – 6 – 9 г, от 10 лет – как для взрослых - 5-30 г. При острых кровопотерях: детям до 1 года – 6 г, 2-4 лет – 6 – 9 г, 5 – 8 лет – 9 – 12 г, 9 – 10 лет – 18 г. Фитоменадион у новорожденных, 2С[48] в/м, п/к профилактика: 0,5 – 1 мг в течение первого часа после рождения. Лечение: 1 – 2 мг/сут – 3-5 дней. Противорвотны Метоклопрам в/м, по 0,1 мл/год 2С[49] е средства ид жизни 1 – 3 раза в сутки, курс 1 день Местные Лидокаин аппликационно 2C[50] анестетики 1 раз в сутки, курс 3 дня Адреномиметик Эпинефрин аппликационно, 2С[51] однократно, экспозиция 1 – 2 минуты во время операции 5.4 Хирургическое вмешательство [14,17,23,24,52,53,54,55,56,57,58]: Основные принципы (подходы) к оперативному лечению:  оценка заинтересованности всех отделов мозгового и лицевого черепа вне зависимости от степени внешней деформации;  комбинирование методов реконструкции мозгового и лицевого черепа, влияющие на нормальный рост лица;  использование комплексных методов лечения:  предоперационная ортодонтическая подготовка;  использование активных ортодонтических аппаратов накостной фиксации в сочетании с сегментарной остеотомией челюстных костей;  многоэтапность операций при сложных деформациях;  послеоперационное ортодонтическое лечение. Хирургические подходы к лечению ЧЧЛО – смотрите Таблицу 3. Таблица 3 Хирургические подходы к лечению ЧЧЛО Название Показания Противопоказания Риски операции Послеоперационные Профилактика операции осложнения осложнений I. Хирургиче Сегментарная и Верхняя макрогнатия и Противопоказания к  Кровотеч Осложнения операции Профилактика ское лечение полная костная микрогнатия (симметричная, операции: ение – проводится Интраоперационные осложнений на врожденных пластика несимметричная, различных  аллергические остановка осложнения [67,68,69,70,71] предоперационном аномалий костей (остеотомия) отделов или всей челюсти). реакции на металл или кровотечения  кровотечение, этапе черепа и лица.  использовать верхней челюсти Верхняя прогнатия и биодеградируемые методом травма сосудов и нервов, [63,64,65,66] комплекс с применением ретрогнатия материалы; коагуляции.  неконтролируем диагностических фиксирующих (функциональная,  остеопороз;  Поврежде ые линии переломов методов (КТ, биодеградируемы морфологическая)  выраженные ние сосудисто- челюстей, фотографирование, х материалов или нарушения психики; нервного пучка –  перелом корней антропометрические металлоконструк  возраст использовать зубов, измерения, ций; пациента. ультразвуковой  перелом шейки планирование в Открытая Нижняя макрогнатия и пьезо-скальпель мыщелкового отростка, программе цефалометрический костная пластика микрогнатия (симметричная,  неудовлетворите анализ) [54,55] , (остеотомия) тела, несимметричная, различных льное позиционирование  удаление III ветвей нижней отделов или всей челюсти). мыщелковых отростков.. моляров не менее чем за челюсти с Нижняя прогнатия и Послеоперационные 6 мес. до проведения применением ретрогнатия осложнения операции в связи с фиксирующих (функциональная,  нарушение расположением их в биодеградируемы морфологическая) чувствительности линии остеотомии х материалов или (нейросенсорный нижней челюсти. металлоконструк дефицит) в областях Профилактика в интраоперационном ций; вмешательства, периоде  гематомы ЧЛО,  соблюдать Пластика Прогнатия, ретрогнатия  послеоперацион технику разрезов, подбородка по нижней челюсти ный рецидив,  бережное уменьшению или  послеоперацион разъединения костных увеличению его ные деформации фрагментов, размеров с челюстей,  ушивания применением  девиация разрыва слизистой, фиксирующих носовой перегородки, мягких тканей и нервов,  жесткая биодеградируемы  ухудшение фиксации костных х материалов или зрения и слепота, тканей, металлоконструк  остеомиелиты  ирригационное ций челюстей, инфекции, охлаждение, рецессии зубов.  визуальный Протезирование устранить костные и  расположения интраоперационный костей лицевого мягкотканые дефекты ЧЛО с мини-винтов в контроль анатомических скелета; применением ауто- и нижнечелюстном канале ориентиров и положения аллотрансплантатов. Дефекты по данным контрольной эстетического центра лица, КТ следует и деформации костей средней осуществлять  осуществление и нижней зоны лица своевременное удаление адекватного вследствие врожденных винтов [11,12,13,15,16,18,19] ; мануального контроля и ассистирования. аномалий,  при наличии реваскуляризируемым кожно- дисфункции ВНЧС, боли Профилактика в мышечногокостным при смыкании зубных послеоперационном аутотрансплантата с рядов и периоде включением МБК. неудовлетворительном  для положении мыщелковых профилактики развития отростков — выполнять нейросенсорного перефиксацию костных дефицита фрагментов челюстей. послеоперационных областей лица требуется  при выявлении консультация рецидивов в невропатолога, раннее послеоперационном назначение витаминов периоде необходимо группы В и курс выполнять иглорефлексотерапии перефиксацию костных при необходимости. фрагментов челюстей с  тщательный использованием послеоперационный дополнительных миниуход пластин (в раннем антибактериальная периоде) или повторную терапия после операции ортогнатическую операцию с предварительной ортодонтической подготовкой (в отдаленном периоде).  применение направляющих эластических тяг в раннем послеоперационном периоде для создания вектора движения нижней челюсти, обеспечивающего достижение удовлетворительного смыкания зубных рядов. Компрессионный Показания к Противопоказан Риски Осложнения: Профилактика дистракционный операции: врожденные дефекты ия к операции: операции:  Отсутствие осложнений: остеогенез (КДО) и врожденные деформаций  аллерги Поврежде костного регенерата в  строго ЧЧЛО: ческие реакции на металл; ние сосудисто- следствие несоблюдения дозированная костей лицевого скелет [22,70,71,76]  нижней  остеопо нервного пучка – техники режима индивидуальная челюсти: роз; остеотомия дестракции. дистракция костных  недор  выраже проводится строго с фрагментов, под азвитие ветви и/или нные нарушения психики. использованием контролем УЗИ подбородочного отдела, тела  ультразвукового регенерата (от 0.5 до 2.0 нижней челюсти, пьезо-скальпеля. мм в сутки в зависимости сопровождающиеся от возраста, зоны дизокклюзией; интереса и  дефек синдромальных формах); т тела или ветви нижней челюсти;  обеспе  синдр чение жёсткой фиксации ом дыхательной обструкции, как костных фрагментов во следствие выраженного время периодов недоразвития нижней челюсти; дистракции и ретенции,  сочет что является одним из анное недоразвитие нижней и основных условий верхней челюстей; созревания костного  верхней регенерата; челюсти:  верхн  остеомиелит или Профилактика яя ретромикрогнатия; воспаление мягких тканей в осложнений:  дефор области аппарата, гайморит  соблю мация лица во фронтальной дение правил асептики и области верхней челюсти; антисептики,  средние зоны антибактериальная лица: терапия. экзофтальм,  соблю как следствие недоразвития дение гигиена полости скулоальвеолярноорбитального рта, уход за комплекса. дистракционным аппаратом вовремя дистракции и ретенции;  нарушение Профилактика эстетики лица или осложнений: несоответствие  тщательный функционального подход на этапе 3D результата должному в планирования и следствие неправильного моделирования с вектора дистракции – прогнозированием направления вектора дестрации  повторная корригирующая операция.  кровотечения Профилактика интраоперационные осложнений:  жестка я компрессия костных фрагментов после остеотомии, что является основной профилактикой послеоперационных кровотечений; II. Устранение •Местно- Показания: для устранения Противопоказания кровотечение – Осложнения при Профилактика: врожденных пластические относительно небольших по местные: проводится наложении сосудистого дефектов и операции; размеру дефектов или Наличие пиодермии, остановка анастомоза: •Строгое соблюдение деформаций деформаций челюстно- дерматитов, экземы, кровотечения •развития тромбоза в правил асептики и мягких тканей лицевой области и шеи стоматитов; методом зоне анастомоза антисептики на всех головы и лица [] используются ткани, Острые или коагуляции. •замедленная этапах прилежащие непосредственно обострение Повреждение капиллярная реакция хирургического к области дефекта или хронических гнойно- сосудов и нервов– тканей пересаживаемого вмешательства; деформации. воспалительных использовать лоскута •Адекватное процессов челюстно- ультразвуковой •неадекватность притока обезболивание тканей •Пластика Показания: применяется при лицевой области; пьезо-скальпеля; и оттока крови к лоскуту в зоне лоскутами на наличии обширных и Регионарные •воспаление, нагноение, оперативного питающих ножках; объемных дефектов и лимфадениты; отторжение. вмешательства; деформаций ЧЧЛО, устранить Риниты, ларингиты, •Тщательный гемостаз которые местными тканями не тонзиллиты и др. входе операции с представляется возможным, а воспалительные адекватным проведение свободной заболевания органов по восполнением пересадки тканей – соседству с областью массивных нецелесообразным. операционного поля в кровопотерь в острой фазе. организме пациента; •Свободная Показания: длительно общие: •Бережное отношение пластика большими незаживающие небольшие Острые или к сшиваемым, и мелкими гранулирующие раны и обострение перемещаемым, лоскутами кожи; небольшие дефекты, хронических пересаживаемым образующиеся при операции инфекционных тканям, а также к после иссечения рубцов, когда заболеваний; тканям необходимо получить Расстройства воспринимающего устойчивый покров, желудочно-кишечного ложа; исключающий вторичное тракта; •соблюдать технику сморщивание Субфибрилитет; наложения Общее недомогание; •Свободная Показания: применяется при Хронические микрососудистых пересадка тканей с наличии обширных и заболевания швов, использованием объемных дефектов и паренхиматозных •не допускать микрососудистого деформаций ЧЧЛО, устранить органов (сердца, перекрутки сосудов, анастомоза (кожно- которые лоскутами на печени, почек, легких, сдавливания их фасциальные, питающих ножках не головного мозга, тканями кожно-мышечные представляется возможным, а эндокринных органов) в трансплантата. аутотрансплантаты проведение свободной стадии декомпенсации; •обеспечить с пересадки тканей – Менструации у достаточный доступ к реваскуляризацией нецелесообразным. женщин, беременность; сосудам и адекватная ) Заболевания крови их мобилизация; (лейкоз, коагулопатия); •атравматичность •Трансплантация Показания: для устранения Психические техники забора соединительноткан сложных обширных дефектов нарушения. трансплантата; ных материалов; и деформаций ЧЧЛО, может •быстрое его сочетаться как с пластикой перенесение на лоскутами на питающей раневое реципиентное ножке, так и местно - ложе; пластическими операциями. •хорошая При трансплантации с целью физиологичная замещения разнообразных фиксация дефектов и деформаций могут трансплантата к краям использоваться практически и раневому ложу; любые ткани с учетом •Равномерное и принципа органотипичности послойное сближение (кожа, фасция, клетчатка, тканей; нервы, сосуды, хрящи, кость, •Края перемещаемых слизистая оболочка, тканей должны волосяные фолликулы и др.). соприкасаться без значительного натяжения (идеально в состоянии рейнсформации, т.е. физиологического натяжения) во избежание нарушения в них крово- и лимфообращения; •правильный выбор шовного материала; •Сила завязывания узлов шовного материала в мягких тканях не должна быть чрезмерной во избежании нежелательного сдавления тканей лигатурой. •тщательный послеоперационный уход и активная антибактериальная терапия после операции. III. Другие •Лицевое Показания: Противопоказания Риски операции: Осложнения: Профилактика: методы лечения эндопротезировани эндопротезирования является местные: кровотечение – •развитие •рациональное врожденных е (силиконовые, техническая невозможность Наличие пиодермии, проводится воспалительного ведение больных в аномалий костей титановые или неэффективность других дерматитов, экземы, остановка процесса, послеоперационном черепа и лица, имплантаты, восстановительных операций стоматитов; кровотечения •тромбофлебита и др. периоде врожденных пластины и т.д.); (в том числе с Острые или методом •нестабильность эндо- и •использовать костно-мышечных использованием аутопластики обострение коагуляции. экзопротеза (его комплекс дефектов, или аллопластики). Позволяет хронических гнойно- Повреждение расшатывание), диагностических деформации устранить обширные костные воспалительных сосудов и нервов– •вывихи головки методов (КТ, головы и лица и мягкотканые дефекты процессов челюстно- использовать эндопротеза из суставной фотографирование, [67,68,69,77,78] ЧЧЛО. лицевой области; ультразвуковой впадины, антропометрические Регионарные пьезо-скальпеля; •протрузия в полость измерения, •Челюстно-лицевое Показания: процедура, лимфадениты; основания черепа. планирование в эктопротезировани которая позволяет в короткий Риниты, ларингиты, программе Dolphin е (оральные и срок устранить дефекты ЧЛО, тонзиллиты и др. Imaging, Amira экстраоральные в тех случаях, когда воспалительные Software протезы); проведение заболевания органов по цефалометрический реконструктивной операции соседству с областью анализ), невозможно по тем или иным операционного поля в •правильный подбор причинам. острой фазе. эндо – и экзопротезов, общие: их прочную Субфибрилитет; фиксацию. Общее недомогание; Заболевания крови (лейкоз, коагулопатия); ограничения по возрасту пациента; 5.5 Дальнейшее ведение: Послеоперационный период  Строгий постельный режим, после стабилизации общего состояния палатный режим;  После реконструктивно-пластической операции черепно-челюстнолицевой области проводится седация пациента в течение 2–3 дней; Питание через назогастральный зонд 3–7 дней или гастростому; 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе  восстановление анатомической формы лица;  восстановление прикуса;  восстановление зрения:  улучшение функции дыхания, глотания, жевания, речи. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Ся-Тун-Чин Руслан Владимирович – главный внештатный детский челюстно-лицевой хирург МЗ РК, челюстно-лицевой хирург, высшей категории, КАД детской хирургии, старший ординатор Программы «Голова-шея» КФ «UMC» Национальный научный центр материнства и детства; 2) Айдосов Марат Рахимович – челюстно-лицевой хирург, высшей категории, ассистент профессора, школа стоматологии НАО «Медицинский университет Караганды»; 3) Ергалиев Нуралыхан Асланович – челюстно-лицевой хирург, врач ординатор Программы «Голова-шея» КФ «UMC» Национальный научный центр материнства и детства; 4) Жетимкаринова Гаухар Ерлановна – клинический фармаколог КФ «UMC» Национальный научный центр материнства и детства. 5) Өленбай Ғабит Ілиясұлы – нейрохирург, врач высшей категории, заведующий отделением десткой нейрохирургии АО «Национальный центр нейрохирургии»; 6) Сейтбеков Сапарбек Базарбаевич – PhD, врач нейрохирург отделения детской нейрохирургии АО «Национальный центр нейрохирургии»; 7) Фазилов Жамбыл Анаркулович – кандидат медицинских наук, доцент кафедры стоматологии детского возраста, заведующий отделения детской челюстнолицевой хирургии, главный внешнтатный челюстно-лицевой хирург УОЗ г. Алматы; 8) Кульмирзаева Айжан Бахтжанова – PhD, доцент кафедры ортопедической и детской стоматологии НАО «Медицинский Университет Астана»; 9) Замураева Алма Уахитовна – доктор медицинских наук, профессор кафедры ортопедической и детской стоматологии НАО «Медицинский Университет Астана»; 10) Шалабаева Клара Зухарнаева – доктор медицинских наук, профессор кафедры клинических специальностей ВМШ и ОЗ КазНУ им. Аль Фараби; 11) Мухаметрахимова Ассель Аблайхановна – врач-ортодонт, сертифицированный миофункциональный логопед, клиника здоровья и эстетической стоматологии «Colibri»; 12) Муканова Шолпан Насыровна – независимый медицинский эксперт, менеджер здравоохранения высшей категории, эксперт по методологии разработки клинических протоколов, начальник Отдела методологии и стандартизации бизнеспроцессов Департамента менеджмента качества КФ «UMC»; 13) Исатаева Нагима Мухамедрахимовна – кандидат медицинских наук, независимый медицинский эксперт, менеджер здравоохранения высшей категории, эксперт по методологии разработки клинических протоколов, главный менеджер Отдела методологии и стандартизации бизнес-процессов Департамента менеджмента качества КФ «UMC». 6.2 Указание на отсутствие конфликта интересов: нет 6.3 Данные рецензентов: Нурмаганов Серик Балташевич – профессор кафедры челюстно-лицевой хирургии «Казахстанско-Российского Медицинского Университета», д.м.н., врач челюстно-лицевой хирург высшей категории. 6.4 Указание условий пересмотра протокола; пересмотр протокола через 5 лет и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 6.5 Список использованной литературы: 1) Cleft Palate and Craniofacial Conditions A Comprehensive Guide to Clinical Management Fourth edition. Ann W. Kummer, Professor of Otolaryngology–Head and Neck Surgery University of Cincinnati College of Medicine ISBN 9781284149104. Burlington, Massachusetts: Jones & Bartlett Learning, 2020 – 78, 451, 515, 549с. 2) Craniofacial Distraction Joseph G. McCarthy Editor Wyss Department of Plastic Surgery NYU Langone Medical Center New York, NY USA ISBN 978-3-319-52562-4 , ISBN 978-3-319-52564-8, DOI 10.1007/978-3-319-52564-8 © Springer International Publishing AG 2017-123 , 135 , 139, 140с. 3) Chen, Q. et al. (2019) ‘A genetic-phenotypic classification for syndromic micrognathia’, Journal of Human Genetics, 64(9), pp. 875–883. doi:10.1038/s10038-0190630-4. 4) Ghodasra, R. and Brizuela, M. (2023) Orthodontics, Malocclusion . Available at: https://www.ncbi.nlm.nih.gov/books/NBK592395/ (Accessed: 11 September 2023). 5) Marszałek-Kruk, B.A. et al. (2021) ‘Treacher Collins syndrome: Genetics, clinical features and Management’, Genes, 12(9), p. 1392. doi:10.3390/genes12091392. 6) Morrison, K.A., Collares, M.V. and Flores, R.L. (2021) ‘Robin sequence’, Clinics in Plastic Surgery, 48(3), pp. 363–373. doi:10.1016/j.cps.2021.03.005. 7) Xi, T. et al. (2023) ‘Skeletal structure of asymmetric mandibular prognathism and retrognathism’, Maxillofacial Plastic and Reconstructive Surgery, 45(1). doi:10.1186/s40902-023-00393-7. 8) Craniofacial Microsomia and Treacher Collins Syndrome. Comprehensive Treatment of Associated Facial Deformities. David M. Yates Division of Cranial and Facial Surgery El Paso Children’s Hospital El Paso, TX USA. Michael R. Markiewicz Department of Oral and Maxillofacial Surgery University at Buffalo Buffalo, NY USA. ISBN 978-3-03084732-6 ISBN 978-3-030-84733-3 (eBook) https://doi.org/10.1007/978-3-030-84733Springer Nature Switzerland AG 2022- 19с. 9) Schwenk, E.S. and Mariano, E.R. (2018) ‘Designing the ideal perioperative pain management plan starts with Multimodal Analgesia’, Korean Journal of Anesthesiology, 71(5), pp. 345–352. doi:10.4097/kja.d.18.00217. 10) Trottier, E.D.T.D. et al. (2022) Best practices in pain assessment and management for children. Available at: https://cps.ca/en/documents/position/pain-assessment-andmanagement (Accessed: 11 September 2023). 11) Abukawa, H. et al. (2020) ‘Does TMJ function and imaging tools help differentiate between condylar resorption and mandibular hypoplasia?’, Journal of Oral and Maxillofacial Surgery, 78(8), pp. 1397–1402. doi:10.1016/j.joms.2020.04.002. 12) Aldhuwayhi, S. et al. (2022) ‘A narrative review on current diagnostic imaging tools for dentomaxillofacial abnormalities in children’, Children, 9(5), p. 621. doi:10.3390/children9050621. 13) Basart, H. et al. (2018) ‘Objectifying Micrognathia using three-dimensional photogrammetric analysis’, Journal of Craniofacial Surgery, 29(8), pp. 2106–2109. doi:10.1097/scs.0000000000005056. 14) García-Mato, D. et al. (2021) ‘Three-dimensional photography for intraoperative morphometric analysis in metopic craniosynostosis surgery’, International Journal of Computer Assisted Radiology and Surgery, 16(2), pp. 277–287. doi:10.1007/s11548-02002301-0. 15) Konuthula, N. et al. (2021) ‘Automated Atlas-based segmentation for Skull Base Surgical Planning’, International Journal of Computer Assisted Radiology and Surgery, 16(6), pp. 933–941. doi:10.1007/s11548-021-02390-5. 16) Kupka, M.J. et al. (2022) ‘Preliminary experience with black bone magnetic resonance imaging for morphometry of the mandible and visualisation of the facial skeleton’, Pediatric Radiology, 52(5), pp. 951–958. doi:10.1007/s00247-021-05257-8. 17) Mao, Z., Zhang, N. and Cui, Y. (2019) ‘A clinical prediction rule to identify difficult intubation in children with Robin sequence requiring mandibular distraction osteogenesis based on craniofacial CT measures’, BMC Anesthesiology, 19(1). doi:10.1186/s12871-0190889-1. 18) Maranini, B. et al. (2022) ‘The role of ultrasound in Temporomandibular Joint Disorders: An update and future perspectives’, Frontiers in Medicine, 9. doi:10.3389/fmed.2022.926573. 19) Meltem, Ö. and Das, J.M. (2023) Skull Imaging, National Center for Biotechnology Information. Available at: https://pubmed.ncbi.nlm.nih.gov/32310582/ (Accessed: 11 September 2023). 20) Sertorio, F. et al. (2023) ‘Ultrasonography as first line imaging for the diagnosis of positional plagiocephaly’, Minerva Pediatrics, 75(4). doi:10.23736/s2724-5276.19.054240. 21) Shen, C. et al. (2020) ‘Three-dimensional printing for Craniofacial Bone Tissue Engineering’, Tissue Engineering Part A, 26(23–24), pp. 1303–1311. doi:10.1089/ten.tea.2020.0186. 22) Vercruysse, H. et al. (2021) ‘Virtual planning in Le Fort III distraction osteogenesis: A case series’, Journal of Cranio-Maxillofacial Surgery, 49(5), pp. 341–346. doi:10.1016/j.jcms.2021.01.011. 23) Laure, B. et al. (2019) ‘Addressing hypertelorism: Indications and techniques’, Neurochirurgie, 65(5), pp. 286–294. doi:10.1016/j.neuchi.2019.09.007. 24) Mao, Z. et al. (2022) ‘The effect of timing of mandibular distraction osteogenesis on weight velocity in infants affected by severe Robin Sequence’, Children, 9(3), p. 319. doi:10.3390/children9030319. 25) Rollins, K.E., Lobo, D.N. and Joshi, G.P. (2021) ‘Enhanced recovery after surgery: Current and future progress’, Best Practice &amp; Research Clinical Anaesthesiology, 35(4), pp. 479–489. doi:10.1016/j.bpa.2020.10.001. 26) Shakir, S. and Bartlett, S.P. (2021) ‘Modern mandibular distraction applications in hemifacial microsomia’, Clinics in Plastic Surgery, 48(3), pp. 375–389. doi:10.1016/j.cps.2021.02.001. 27) UptoDate; Цефазолин: Информация о препарате. https://www.uptodate.com. 28) UptoDate: Цефтриаксон: информация о препарате. https://www.uptodate.com. 29) UptoDate: Цефтазидим: информация о препарате https://www.uptodate.com. 30) UptoDate: Ацетаминофен (парацетамол): Информация о препарате https://www.uptodate.com. 31) UptoDate: Ибупрофен: информация о препарате для пациентов https://www.uptodate.com. 32) Dibbs, R.P. et al. (2021) ‘Distraction osteogenesis: Mandible and Maxilla’, Facial Plastic Surgery, 37(06), pp. 751–758. doi:10.1055/s-0041-1727248. 33) UptoDate; Цефазолин: Информация о препарате. https://www.uptodate.com. 28) UptoDate: Цефтриаксон: информация о препарате. https://www.uptodate.com. 29) UptoDate: Цефтазидим: информация о препарате https://www.uptodate.com. 36) UptoDate: Дексаметазон (системный): информация о препарате https://www.uptodate.com. 37) UptoDate: Преднизолон (системный): информация о препарате https://www.uptodate.com. 38) Carlson, A.R. and Taylor, J.A. (2021) ‘Posterior vault distraction osteogenesis: Indications and expectations’, Child’s Nervous System, 37(10), pp. 3119–3125. doi:10.1007/s00381-021-05118-7. 39) UptoDate: Будесонид: информация о препарате https://www.uptodate.com. 40) UptoDate: Флуконазол: Информация о препарате https://www.uptodate.com. 41) UptoDate Цефуроксим: Информация о препарате. https://www.uptodate.com. 42) UptoDate Меропенем: Информация о препарате https://www.uptodate.com. 43) Руководство UptoDate Ванкомицин: Информация о препарате. https://www.uptodate.com. 44) UptoDate Азитромицин (системный): информация о препарате. https://www.uptodate.com. 45) UptoDate Амикацин (системный): информация о препарате. https://www.uptodate.com. 46) UptoDate. Транексамовая кислота: Информация о препарате. https://www.uptodate.com. 47) Bolufer, A. et al. (2022) ‘Epsilon aminocaproic acid’s safety and efficacy in pediatric surgeries including craniosynostosis repair: A review of the literature’, Cureus [Preprint]. doi:10.7759/cureus.25185. 48) Witt, M. et al. (2016) ‘Prophylactic dosing of vitamin K to prevent bleeding’, Pediatrics, 137(5). doi:10.1542/peds.2015-4222. 49) UptoDate. Метоклопрамид: Информация о препарате. https://www.uptodate.com. 50) UptoDate. Лидокаин (местный и регионарный анестетик) и (системный): информация о препарате https://www.uptodate.com . 51) UptoDate. Эпинефрин: информация о препарате https://www.uptodate.com. 52) Dibbs, R.P. et al. (2021) ‘Distraction osteogenesis: Mandible and Maxilla’, Facial Plastic Surgery, 37(06), pp. 751–758. doi:10.1055/s-0041-1727248. 53) Avinoam, S. and Shetye, P.R. (2021) ‘Craniofacial distraction’, Clinics in Plastic Surgery, 48(3), pp. 531–541. doi:10.1016/j.cps.2021.02.009. 54) Doonquah, L. et al. (2021) ‘Bone Grafting for implant surgery’, Oral and Maxillofacial Surgery Clinics of North America, 33(2), pp. 211–229. doi:10.1016/j.coms.2021.01.006. 55) Hodzic, Z. et al. (2021) ‘Alloplastic temporomandibular joint reconstruction in congenital craniofacial deformities’, Journal of Craniofacial Surgery, 32(6). doi:10.1097/scs.0000000000007533. 56) Liu, W. et al. (2021) ‘Mandibular distraction osteogenesis first for children with severe unilateral hemifacial microsomia: Treatment strategy and outcomes’, Journal of Craniofacial Surgery, 33(2), pp. 485–490. doi:10.1097/scs.0000000000008252. 57) Melikov, E.A. et al. (2022) ‘Alveolar distraction osteogenesis: Possible complications and methods of their treatment’, Stomatologiya, 101(2), p. 25. doi:10.17116/stomat202210102125. 58) Ong, J. et al. (2014) ‘Posterior cranial vault distraction osteogenesis: Evolution of technique’, Seminars in Plastic Surgery, 28(04), pp. 163–178. doi:10.1055/s-0034-1390169. 59) Luo, S. et al. (2023) ‘The etiology, clinical features, and treatment options of Hemifacial Microsomia’, Oral Diseases, 29(6), pp. 2449–2462. doi:10.1111/odi.14508. 60) Patel, S.Y. and Ghali, G.E. (2022) ‘Orbital hypertelorism’, Atlas of the Oral and Maxillofacial Surgery Clinics, 30(1), pp. 101–112. doi:10.1016/j.cxom.2021.11.002. 61) Shakir, S., Hoppe, I.C. and Taylor, J.A. (2019) ‘State-of-the-art hypertelorism management’, Clinics in Plastic Surgery, 46(2), pp. 185–195. doi:10.1016/j.cps.2018.11.004. 62) Sirkek, B. and Sood, G. (no date) ‘Hypertelorism’, in https://www.ncbi.nlm.nih.gov/books/NBK560705/. StatPearls Publishing. 63) Reardon, T. et al. (2021) ‘Management of lambdoid craniosynostosis: A comprehensive and systematic review’, Pediatric Neurosurgery, 57(1), pp. 1–16. doi:10.1159/000519175. 64) Shakir, S., Hoppe, I.C. and Taylor, J.A. (2019) ‘State-of-the-art hypertelorism management’, Clinics in Plastic Surgery, 46(2), pp. 185–195. doi:10.1016/j.cps.2018.11.004. 65) Schmidt, C.D. et al. (2020) ‘Obturation and tissue transfer for large craniofacial defects’, Oral and Maxillofacial Surgery Clinics of North America, 32(2), pp. 219–232. doi:10.1016/j.coms.2020.01.009. 66) Shakir, S. and Bartlett, S.P. (2021) ‘Modern mandibular distraction applications in hemifacial microsomia’, Clinics in Plastic Surgery, 48(3), pp. 375–389. doi:10.1016/j.cps.2021.02.001. 67) Ferry, A.M. et al. (2021) ‘Pediatric fronto-orbital skull reconstruction’, Facial Plastic Surgery, 37(06), pp. 771–780. doi:10.1055/s-0041-1722920. 68) Gulati, K. et al. (2023) ‘Craniofacial therapy: Advanced local therapies from Nanoengineered titanium implants to treat craniofacial conditions’, International Journal of Oral Science, 15(1). doi:10.1038/s41368-023-00220-9. 69) Hodzic, Z. et al. (2021) ‘Alloplastic temporomandibular joint reconstruction in congenital craniofacial deformities’, Journal of Craniofacial Surgery, 32(6). doi:10.1097/scs.0000000000007533. 70) Sahoo, N.K., Issar, Y. and Thakral, A. (2019) ‘Mandibular distraction osteogenesis’, Journal of Craniofacial Surgery, 30(8). doi:10.1097/scs.0000000000005753. 71) Al-Namnam, N.M.N., Hariri, F. and Rahman, Z.A.A. (2018) ‘Distraction osteogenesis in the surgical management of syndromic craniosynostosis: A comprehensive review of published papers’, British Journal of Oral and Maxillofacial Surgery, 56(5), pp. 353–366. doi:10.1016/j.bjoms.2018.03.002. 72) Konuthula, N. et al. (2021) ‘Automated Atlas-based segmentation for Skull Base Surgical Planning’, International Journal of Computer Assisted Radiology and Surgery, 16(6), pp. 933–941. doi:10.1007/s11548-021-02390-5. 73) Kupka, M.J. et al. (2022) ‘Preliminary experience with black bone magnetic resonance imaging for morphometry of the mandible and visualisation of the facial skeleton’, Pediatric Radiology, 52(5), pp. 951–958. doi:10.1007/s00247-021-05257-8. 74) Maranini, B. et al. (2022) ‘The role of ultrasound in Temporomandibular Joint Disorders: An update and future perspectives’, Frontiers in Medicine, 9. doi:10.3389/fmed.2022.926573. 75) Meltem, Ö. and Das, J.M. (2023) Skull Imaging, National Center for Biotechnology Information. Available at: https://pubmed.ncbi.nlm.nih.gov/32310582/ (Accessed: 11 September 2023). 76) Hopper, R.A. et al. (2021) ‘Counterclockwise craniofacial distraction osteogenesis’, Clinics in Plastic Surgery, 48(3), pp. 445–454. doi:10.1016/j.cps.2021.02.006. 77) Bharadwaz, A. and Jayasuriya, A.C. (2020) ‘Recent trends in the application of widely used natural and synthetic polymer nanocomposites in bone tissue regeneration’, Materials Science and Engineering: C, 110, p. 110698. doi:10.1016/j.msec.2020.110698. 78) Hopkins, B. et al. (2019) ‘Craniofacial Interventions in children’, Otolaryngologic Clinics of North America, 52(5), pp. 903–922. doi:10.1016/j.otc.2019.06.002. 79) Zhang, W. and Yelick, P.C. (2017) ‘Craniofacial Tissue Engineering’, Cold Spring Harbor Perspectives in Medicine, 8(1). doi:10.1101/cshperspect.a025775. Приложение 1 к клиническому протоколу «Врожденные аномалии костей черепа и лица, врожденные костно-мышечные дефекты, деформации головы и лица», одобренному Объединенной комиссией по качеству Министерства з дравоохранения Республики Казахстан от «__» ________ 2023 год Протокол № __ Материально-техническое обеспечение для проведение оперативного лечения Наборы медицинских изделий и оборудования для проведения компрессионно-дистракционного остеогенеза костей лицевого скелета Для проведения операций необходимо следующие медицинский инструментарий:  щипцы для криволинейного дистрактора  инструмент активации, для криволинейного отвлечения  напильник с шестигранной муфтой  инструмент для снятия кронштейнов (для крепления и снятия удлинителей)  резак для опорных пластин дистрактора  ручка маленькая с шестигранной муфтой  ручка средняя с шестигранной муфтой  стержень отвертки 1.3 мм, самоудерживающаяся, для шестигранной муфты  хвостовик отвертки 1,3 мм, средний самоудерживающаяся, для шестигранной муфты  стержень отвертки 1,3, крестообразный, длина 75 мм, с удерживающей втулкой,  щипцы для фиксации пластин  щипцы для гибки комбинированные 3d, левые, для пластин 1,0–2,0, с функцией изгиба контура  сверло ø 1,0 мм, длина 60/35 мм, для муфты  сверло ø 1,0 мм с упором, длина 44,5/4 мм, 2-зубое, для муфты  сверло ø 1,0 мм с упором, длина 44,5/6 мм, 2-зубое, для муфты  сверло ø 1,0 мм с упором, длина 44,5/8 мм, 2-зубое, для муфты  сверло ø 1,5 мм с упором, длина 44,5/4 мм, 2-зубое, для муфты  сверло ø 1,5 мм с упором, длина 44,5/6 мм, 2-зубое, для муфты  сверло ø 1,5 мм с упором, длина 44,5/8 мм, 2-зубое, для муфты  сверло ø 1,5 мм с упором, длина 44,5/12 мм, 2-зубое, для муфты  вал отвертки plusdrive 1,5/2,0 мм длинный, самоудерживающийся, для шестигранной муфты  вал отвертки 1,5/2,0 мм, средний, самоудерживающийся, для шестигранной муфты  троакар: комплект  втулка для сверла 1,5, длинная, с резьбой, для пластин 2,0 мм;  трактор щеки, U-образный, гибкий  щечный ретрактор 2.0 мм.  кольцо-ретрактор для щеки 2.0 мм.  универсальная ручка для гильз для сверла  канюля и обтуратор 2.0 мм.  стерилизационный контейнер для инструментов и дистракторов, с крышкой Медицинские изделия: Криволинейные дистракторы* 1,3 мм.  прямой дистрактор  30 градусов правая, левая сторона  40 градусов правая, левая сторона  50 градусов правая, левая сторона  70 градусов правая, левая сторона  100 градусов правая, левая сторона Криволинейные дистракторы* 2,0 мм.  Прямой дистрактор  30 градусов правая, левая сторона  40 градусов правая, левая сторона  50 градусов правая, левая сторона  70 градусов правая, левая сторона  100 градусов правая, левая сторона Удлинитель*, съемный, жесткий, длина 20, 40, 60 мм, для дистрактора Удлинитель*, съемный, гибкий, длина 30, 40, 60 мм, для дистрактора Примечание: *Дистракторы с удлинителями изготовлены из следующих материалов: Ti-15Mo, Ti-6Al-7Nb и Co-35Ni-20Cr-10Mo/silicon. Винты:  винты ø 1.3 мм, саморезы, титановый сплав, упаковка 1 шт. в зажиме размеры – 4, 5, 6, 7, 8, 10, 12 мм  аварийные винты ø 1,7 мм, саморезы, титановый сплав, упаковка 1 шт. в зажиме, размеры – 4, 5, 6, 7, 8, 10, 12 мм  винты ø 2.0, 2.4 мм, самосверлящие, титановый сплав, упаковка в 1 шт. в зажиме, размеры – 4, 5, 6, 7, 8, 10, 12 мм  стопорные винты ø 2.0, 2.4 мм, саморезы, титановый сплав, упаковка 1 шт. в зажиме, размеры – 4, 5, 6, 7, 8, 10, 12 мм  винты ø 2.0, 2.4 мм, саморезы, титановый сплав, упаковка 1 шт. в зажиме, размеры – 4, 5, 6, 7, 8, 10, 12 мм. Медицинское оборудование:  ультразвуковой пьезоскальпель для костной ткани (с комплектующими)  КТ с программным обеспечением пространственной реконструкцией ЧЧЛО  3 D принтер – для изготовления стереолитографической модели черепа  нейроманитор (с комплектующими)  физиодиспенсер (с комплектующими)  индивидуальные бинокуляры Оперативная техника проведения компрессионно-дистракционный остеогенез костей лицевого скелета Компрессионно-дистракционный остеогенез костей лицевого скелета Цель операции: устранение гипоплазии костей черепа мозгового отдела, средней и нижней зоны лицевого скелета Преимущества перед другими хирургическими видами реконструкции ЧЧЛО:  возможность применения КДА с периода новорожденности;  отсутствует межчелюстная фиксация;  возможность проведения независимой друг от друга дистракции верхней и нижней челюстей, средней зоны лица с индивидуальным графиком дистракции для каждой из челюстей;  гениопластика выполняется исключительно местными тканями;  сохранена функция верхней и нижней челюстей, что оказывает положительное влияние на формирование регенерата;  возможность полноценного питания и адекватный уход за полостью рта;  отсутствуют послеоперационные рубцы на коже;  возможность ретенции до 35 мм;  значительно снижается риск развития воспалительных процессов;  отсутствие возможных отрицательных моментов (отторжение, резорбция трансплантата и т.д), характерных для методов с использованием различных видов трансплантатов;  возможность удовлетворения косметологических потребностей пациента;  изменение положения средней зоны лица в процессе дистракции в зависимости от пожеланий пациента и/или законных представителей.",
  "query": "Здравствуйте. Я всю жизнь с не совсем обычным лицом, как будто одна сторона меньше, подбородок смещён, и зубы не сходятся нормально. Раньше как-то не обращал внимания, а примерно год-полтора назад стало прямо мешать жить: рот открывается не до конца, жевать трудно, устаю от самой еды, кусать яблоко или бутерброд больно и как будто не за что зацепиться. Ночью сильно храплю, жена говорит, что иногда как будто перестаю дышать, особенно если на спине лежу, пару раз просыпался с паникой и нехваткой воздуха.\n\nЗа последние месяцы добавились странные головные боли, давит в лбу, и глаза как будто не слушаются — временами косит, картинка плывёт, один глаз уходит в сторону, страшно. Носом дышать тяжело, постоянно ртом, из-за этого пересыхает. И говорить стало как-то хуже, язык будто не поспевает, иногда шепелявлю.\n\nОчень стыдно из-за внешнего вида, честно, уже избегаю фотографий. Но больше пугают именно эти приступы ночью и глаза. К кому идти и реально ли это поправить? Боюсь упустить время.",
  "gt": "Q67.4"
}