{
  "protocol_id": "p_be66a7da90",
  "source_file": "«АТЕРОГЕННЫЕ НАРУШЕНИЯ ЛИПИДНОГ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "A10",
    "E78.0",
    "E78.1",
    "E78.2",
    "E78.3",
    "E78.4",
    "E78.5",
    "E78.6",
    "E78.8",
    "E78.9",
    "I20",
    "I21",
    "I22",
    "I25",
    "I63",
    "I65",
    "I70",
    "I70.0",
    "I70.1",
    "I70.2",
    "I70.8",
    "I70.9",
    "I73.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «07» декабря 2023 года Протокол №196 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ «АТЕРОГЕННЫЕ НАРУШЕНИЯ ЛИПИДНОГО ОБМЕНА (ДИСЛИПИДЕМИИ)» 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название E78.0 Чистая гиперхолестеринемия Семейная гиперхолестеринемия Гиперлипопротеинемия Фредриксона, тип IIa Гипер-бета-липопротеинемия Гиперлипидемия, группа A Гиперлипопротеинемия с липопротеинами низкой плотности E78.1 Чистая гиперглицеридемия Эндогенная гиперглицеридемия Гиперлипопротеинемия Фредриксона, тип IV Гиперлипидемия, группа B Гиперпре-бета-липопротеинемия Гиперлипопротеинемия с липопротеинами очень низкой плотности E78.2 Смешанная гиперлипидемия Обширная или флотирующая бета-липопротеинемия Гиперлипоптеинемия Фредриксона, типы IIb или III Гипербеталипопротеинемия с пре-бета-липопротеинемией Гиперхолестеринемия с эндогенной гиперглицеридемией Гиперлипидемия, группа C Тубоэруптивная ксантома Ксантома туберозная E78.3 Гиперхиломикронемия Гиперлипопортеинемия Фредриксона, типы I или V Гиперлипидемия, группа D Смешанная гиперглицеридемия E78.4 Другие гиперлипидемии Семейная комбинированная гиперлипидемия 1 E78.5 Гиперлипидемия неуточненная E78.6 Недостаточность липопротеидов A-бета-липопротеинемия Недостаточность липопротеидов высокой плотности Гипо-альфа-липопротеинемия Гипо-бета-липопротеинемия (семейная) Недостаточность лецитинхолестеринацилтрансферазы Танжерская болезнь E78.8 Другие нарушения обмена липопротеидов E78.9 Нарушения обмена липопротеидов неуточненные I20- Ишемическая болезнь сердца I25 I20 Стенокардия (грудная жаба) I21 Острый инфаркт миокарда I22 Повторный инфаркт миокарда I25 Хроническая ишемическая болезнь сердца I63 Инфаркт мозга I65 Закупорка и стеноз прецеребральных артерий, не приводящие к инфаркту мозга I70 Атеросклероз I70.0 Атеросклероз аорты I70.1 Атеросклероз почечной артерии I70.2 Атеросклероз артерий конечностей I70.8 Атеросклероз других артерий I70.9 Генерализованный и неуточненный атеросклероз I73.9 Болезнь периферических сосудов неуточненная 1.2 Дата разработки/пересмотра протокола: 2023 год. 1.3 Сокращения, используемые в протоколе: HbA1c гликированный гемоглобин LDLR рецептор липопротеидов низкой плотности PCSK9 пропротеин-конвертаза субтилизин/кексинового типа 9 Systemic Coronary Risk Estimation (Оценка Системного SCORE Коронарного Риска) SGLT2 натрий-глюкозный котранспортер 2-го типа АГ артериальная гипертензия АД артериальное давление АКШ аортокоронарное шунтирование АЛТ Аланинаминотрансфераза Апо-А аполипопротеин А Апо-В аполипопротеин В 2 АССЗ атеросклеротические сердечно-сосудистые заболевания АСТ Аспартатаминотрансфераза ВГН верхняя граница нормы ГеСГХС гетерозиготная семейная гиперхолестеринемия ГЛТ гиперлипидемическая терапия ГМГ-Ко-А гидрокси—метил-глутарил-КоА-редуктаза (статины) ГоСГХС гомозиготная семейная гиперхолестеринемия ГПП1 глюкагоноподобный пептид 1 типа ГТГ Гипертриглицеридемия гХМ Гиперхиломикронемия ГХС Гиперхолестеринемия ДАД диастолическое артериальное давление ДЛП дислипидемии ИБС ишемическая болезнь сердца ИИ ишемический инсульт ИМ инфаркт миокарда ИМТ индекс массы тела КАГ Коронароангиография КИ коронарный кальций КТ компьютерная томография КФК Креатинфосфокиназа Лп Липопротеид ЛПВП липопротеиды высокой плотности ЛПЛ Липопротеинлипаза ЛПНП липопротеиды низкой плотности ЛОНП липопротеиды очень низкой плотности ЛПП липопротеиды промежуточной плотности ЛС лекарственное средство миРНК малая интерферирующая рибонуклеиновая кислота МТ медикаментозная терапия НАЖБП неалкогольная жировая болезнь печени НТГ нарушенная толерантность к глюкозе ОЖ образ жизни ОКС острый коронарный синдром ОНМК острое нарушение мозгового кровообращения оХС общий холестерин 3 ПНЖК полиненасыщенные жирные кислоты РКИ рандомизированные клинические исследования САД систолическое артериальное давление СГХС семейная гиперхолестеринемия СД сахарный диабет СКФ скорость клубочковой фильтрации ССЗ сердечно-сосудистые заболевания ССО сердечно-сосудистое осложнение ССР сердечно-сосудистый риск ССС сердечно-сосудистое событие ТГ Триглицериды ТИА транзиторная ишемическая атака ФР факторы риска ФФ Фенофибрат ХБП хроническая болезнь почек ХМ Хиломикроны ХС-ЛПВП холестерин липопротеидов высокой плотности ХС-ЛПНП холестерин липопротеидов низкой плотности ХС-не ЛПВП холестерин не липопротеидов низкой плотности ЧКВ чрескожное коронарное вмешательство ЭКГ Эхокардиография 1.4 Пользователи протокола: кардиологи (взрослые), в том числе интервенционные, кардиохирурги, врачи общей практики, терапевты, эндокринологи, неврологи, нейрохирурги, ангиохирурги, нефрологи. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. 4 C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. Классы рекомендаций: Класс Определение Формулировка в тексте Класс I По данным клинических исследований и/или по Показано/ общему мнению данный метод лечения или рекомендуется вмешательство полезны и эффективны Класс II Противоречивые данные и/или расхождение Формулировка мнений по поводу пользы/эффективности зависит от предлагаемого метода лечения или подкласса а или вмешательства b Класс IIa Имеющиеся данные свидетельствуют в пользу Должно эффективности метода лечения или рассматриваться/ вмешательства следует рассматривать Класс IIb Польза/эффективность метода лечения или Может вмешательства установлены менее убедительно рассматриваться Класс III По данным клинических исследований или Не общему мнению метод лечения или рекомендуется вмешательство бесполезны / не эффективны и в некоторых случаях могут быть вредны 1.7 Определение: [2,3] Дислипидемии - состояния, когда концентрации липидов и липопротеидов крови выходят за пределы нормы, могут быть вызваны как приобретенными (вторичными), так и наследственными (первичными) причинами. Атерогенные дислипидемии (далее ДЛП) – структурные и/или количественные изменения липидов плазмы, приводящие к раннему (мужчины <55 лет, женщин <65 лет) развитию сердечно-сосудистых заболеваний (ССЗ) атеросклеротического генеза [1,2]. Первичные дислипидемии – ДЛП генетической природы, развивающиеся в результате аномалий генов, которые регулируют функции рецепторов, ферментов или транспортных белков, участвующих в липидном обмене, проявляются как семейные (наследственные) нарушения липидного метаболизма и относятся к первичным моногенным ДЛП [4]. 5 Вторичные дислипидемии – ДЛП, обусловленные факторами образа жизни и приобретенными состояниями, в том числе фоновыми заболеваниями и применяемыми лекарственными препаратами [6]. Семейная гиперхолестеринемия (СГХС) – наследственное аутосомнодоминантное заболевание, обусловленное мутациями генов, кодирующих рецептор липопротеидов низкой плотности (LDLR), аполипопротеин В-100 (APOB) и профермент пропротеин-конвертазу субтилизин/кексинового типа 9 (PCSK9), сопровождающееся стойким повышением уровня общего холестерина (оХС) липопротеидов низкой плотности (ХС-ЛПНП) и ранним развитием атеросклероза. Заболевание проявляется в виде двух форм: менее тяжелой гетерозиготной и более тяжелой гомозиготной [4]. 1.8 Классификация: Дислипидемия в зависимости от этиологии подразделяется на: 1) Первичная дислипидемия – ДЛП генетической природы, развивающиеся в результате аномалий генов, которые регулируют функции рецепторов, ферментов или транспортных белков, участвующих в липидном обмене, проявляются как семейные (наследственные) нарушения липидного метаболизма и относятся к первичным моногенным ДЛП [4]:  семейная гиперхолестеринемия (гомозиготная, гетерозиготная);  семейная комбинированная гиперлипидемия;  семейная дисбеталипротеидемия;  семейный хиломикрон синдром;  Болезнь Танжера;  семейная лецитинхолестерон ацетилтрасфераза;  первичная триглицеридемия - может быть связана с гиперпродукцией ЛПОНП, дефектом гидролиза ТГ, дефектом клиренса ремнантов ТГ в печени. Частым клиническим проявлением семейной ГТГ является острый панкреатит [5]. 2) Вторичная дислипидемия - ДЛП, обусловленные факторами образа жизни и приобретенными состояниями, в том числе фоновыми заболеваниями и применяемыми лекарственными препаратами [6], составляет примерно 30-40% всех дислипидемий. Вторичная ГТГ может быть обусловлена инсулинорезистентностью и связанными с ней состояниями – СД 2 типа, метаболическим синдромом и ожирением [7, 8, 9]. В таблице 3 представлена генетическая классификация атерогенных первичных дислипидемий. Таблица 1. Генетическая классификация атерогенных ДЛП [4, 13] Нарушение Распространенность Ген Влияние на липидный профиль Гетерозиготная 1/ 200 – 250 LDLR ↑ ХС-ЛПНП семейная APO B гиперхолестеринемия PCSK9 6 Гомозиготная 1/ 160 000 – 320 000 LDLR ↑↑ ХС-ЛПНП семенйая APO B гиперхолестеринемия PCSK9 Семейная 1/ 100-200 USF1 ↑ ХС-ЛПНП комбинированная ↑ ЛОНП гиперлипидемия ↑ Аро В Семейная 1/ 5000 АРО Е ↑ ЛП дисбеталипротеидемия промежуточной плотности Семейный хиломикрон 2/ 1 000 000 LPL ↑ хиломикронов, синдром APO C2, ApoAV, ↑ ЛОНП GPIHBP1, LMF1 Болезнь Танжера 1/1 000 000 ABCA 1 Снижение ХСЛПНП Семейная 1/ 1 000 000 LCAT Снижение ХСлецитинхолестерон ЛПНП ацетилтрасфераза Кроме того, ДЛП классифицируют в зависимости от липидов и липопротеидов, выходящих за пределы нормы. Классификация Фредриксон, принятая ВОЗ, представлена в таблице 4. [3, 12]. Таблица 2. Фенотипическая классификация ДЛП по Д. Фредриксону - Р. Ли с адаптацией [3, 12] Тип Название Класс оХС ТГ Атеро- Частота ЛП генность встречаемости ДЛП, % I Гиперхиломикронемия ХМ ↑ ↑ + <1 IIA Гиперхолестеринемия ХС- ↑ ~N +++ 10 ЛПНП IIB комбинированная ХС- ↑ ↑ +++ 40 гиперлипидемия ЛПНП, ЛОНП III Дис-β- ЛПП ~N ↑ +++ <1 липопротеидемия IV Гипертриглицеридемия ЛОНП ↑ ↑ + 45 V смешанная ХМ, ↑ ↑ + 5 гиперлипидемия ЛОНП Примечание: ГТГ – гипетриглицеридемия, ХМ – хиломикроны, оХС – общий холестерин сыворотки, ХС-ЛПНП – липопротеиды низкой плоткности, ЛОНП – липопротеиды очень низкой плотности. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1. Диагностические критерии: Жалобы пациентов с ДЛП: Многие пациенты с повышенным уровнем липидов сыворотки крови могут не иметь никаких жалоб [3]. 7 У пациентов с первичными (генетическим детерминированными) и вторичными ДЛП и хроническим атеросклеротическим поражением сосудов жалобы зависят от локализации атеросклеротического процесса: коронарных артерий, артерии головного мозга, артерии нижних конечностей, висцеральные ветви брюшной аорты, брахицефальные сосуды и пр. [3]: Поражение коронарного русла:  боли в левой половине грудной клетки;  боли в загрудинной области при физической нагрузке или в покое;  неритмичное, резко учащенное сердцебиение или ощущение «замирания», «перебоев в работе сердца»);  одышка;  отеки нижних конечностей [14]. При поражении сосудов цереброваскулярного бассейна:  головная боль;  субъективное чувство головокружения;  снижение памяти;  нарушение концентрации внимания;  снижение работоспособности;  появление «шума в ушах», «шума в голове» [14]. Развитие облитерирующего атеросклероза артерий нижних конечностей:  приводит к перемежающей хромоте:  появлению интенсивных болей в нижних конечностях в покое, больше в ночное время, в горизонтальном положении пациента (интенсивность болевого синдрома может снижаться после перехода пациента в положение сидя/стоя) [14]. У пациентов со вторичными ДЛП жалобы дополнительно обусловлены основным заболеванием (хронической болезнью почек, холестазом, сахарным диабетом, гипотиреозом) [6,10]; У пациентов с семейной гомозиготной ДЛП возможны мигрирующие артралгии, со спонтанной ремиссией через 3-12 дней [15]; В случае ДЛП 1 и 4 типа по Фредриксену-Ли часто возникают приступы хронического панкреатита [12, 15]. Анамнез заболевания и семейный анамнез. Во время сбора анамнеза выясняется:  наличие у пациента ИБС, АГ, СД, атеросклероза периферических артерий, семейной гиперхолестеринемии (СГХС), метаболического синдрома, ожирения, ХБП.;  ранний дебют АССЗ (мужчины <55, женщины <60 лет) без факторов риска (ожирение, сахарный диабет, артериальная гипертензия, ХБП и пр.);  наличие анамнеза ХБП;  наличие хронического заболевания печени (НАЖБП, калькулезный холецистит, холестаз любого другого генеза); 8  наличие патологии щитовидной железы (клиника гипотиреоза и предшествующей терапии гормонами щитовидной железы, радиотерапии, струмэктомии);  сахарный диабет или нарушение толерантности к глюкозе (НТГ), менопаузы и заместительной гормонотерапии [11, 16, 17]. Семейный анамнез:  ранний дебют ССЗ у родственников пациента 1-ой линии родства;  инструментальные данные доклинического поражения сосудов (атеросклеротической бляшки, кальциевого индекса, нагрузочных тестов с выявлением ИБС) у родственников 1-ой линии родства (родители, родные братья и сестры, дети);  документированное повышения оХС или ХС-ЛПНП у родственников 1-ой линии родства предполагает первичный (семейный) характер ДЛП [11, 16, 17]. Физикальное обследование [14, 15]  Антропометрия (рост, вес, ИМТ);  осмотр кожных покровов при естественном освещении, с целью выявления:  сухожильных ксантом (в области ахилловых сухожилий, разгибательных сухожилий рук),  туберозных ксантом, преимущественно в области локтей и коленей  субпериостальных ксантом в области бугристости большеберцовой кости и локтях.  ксантом в области пальцев стоп и кистей.  эруптивных ксантом: мелкие просовидные высыпания (1-5 мм) желтого цвета или с желтым центром, различной локализации, чаще встречаются при I типа ДЛП.  ксантелазм, в области орбиты.  желтушного окрашивания кожи и слизистых оболочек.  липидной дуги роговицы  Пальпация пульса на периферических артериях нижних и верхних конечностей.  Аускультация брахицефальных сосудов с целью исключения их поражения.  Пальпация брюшной полости для возможного выявления гепатоспленомегалии, локальной болезненности характерной для хронического рецидивирующего панкреатита при ДЛП I типа. Лабораторные исследования: Основными лабораторными критериями при диагностике дислипидемий являются изменения липидного спектра. В таблице 5 представлены лабораторные критерии изменения липидного профиля. Повышение какого-либо из них выше пороговых значений будет указывать на наличие соответствующей дислипидемии. Комбинированная дислипидемия характеризуется сочетанным изменением нескольких показателей. Основные лабораторные методы исследования: 9 Таблица 3. Лабораторные критерии нарушений липидного спектра [3, 16, 20-25]. Показатель Диагностическое Примечание значение  Общий холестерин < 5 ммоль/л (оХС) > 200 мг/дл  Холестерол - <3,0 ммоль/л  Для повседневной клинической практики липопротеины низкой > 100 мг/дл достаточно расчетное определение плотности (ХС- концентрации ХС-ЛПНП по формуле ЛПНП) Фридвальда (1972 г.) [3,20]: ТГ ХС−ЛПНП = оХС−ХС−ЛПВП− , 2,2 ммоль/л; ТГ ХС−ЛПНП = оХС−ХС−ЛПВП− , мг/дл; 5 Данная формула наиболее точна при концентрации ТГ < 2,82 ммоль/л; ее не рекомендуется использовать при ТГ> 4,52 ммоль/л, или при концентрации ХСЛПНП<1,81 ммоль/л [22]. В таких случаях необходимо использовать непосредственное лабораторное определение концентрации ХСЛПНП [3,20]. Триглицериды (ТГ) <2,0 ммоль/л >150 мг/дл  Холестерол - Мужчины >1,0 липопротеины ммоль/л высокой плотности Женщины >1,0 (ХС-ЛПВП) ммоль/л > = 60 мг/дл  Аполипопротеин В >1,44 г/л рекомендуется для оценки риска развития (АпоВ) атеросклеротических заболеваний ССС, особенно у пациентов с высоким уровнем триглицеридов, сахарным диабетом, ожирением, метаболическим синдромом  Аполипопротеин А >2,02 г/л (АпоА);   Липопротеин (а) <0,5 г/л  должен быть определен хотя бы 1 раз в жизни (Лп(а)) >30 мг/дл (остается постоянным на всем протяжении).  Лп(а) в плазме ≥ 50 мг/дл ассоциируется с повышенным риском ССЗ атеросклеротического генеза.  уровень Лп(а)≥180 мг/дл (≥430 нмоль/л) - врожденный экстремально высокий риск возникновения атеросклеротических заболеваний сердечно-сосудистой системы, сопоставим с таковым у пациентов с гетерозиготной семейной гиперхолестеринемией. 10 Для диагностики фоновых заболеваний, сопровождающихся нарушением липидного спектра и приводящим к развитию вторичных дислипидемий применяются лабораторные исследования, представленные в таблице 6. Таблица 4. Лабораторные параметры диагностики фоновых состояний, приводящих к развитию ДЛП.  Показатель Нормальные Интерпретация/ примечания значения  ОАК с подсчетом Для исключения анемии и воспалительных лейкоцитарной процессов формулы  HbA1c 4,8-5,9% Повышение показателя – сахарный диабет/нарушение толерантности к глюкозе Глюкоза крови 82-115 мг/дл Повышение показателя – сахарный диабет/нарушение толерантности к глюкозе Мужчины 62- Повышение показателя – патология почек и 115 мкмоль/л мочевыделительной системы (хроническая Женщины 53-97 болезнь почек) Креатинин мкмоль/л 0,67-1,17 мг/дл Мужчины 3,8- Повышение показателя – патология почек и 7,3 мкмоль/л мочевыделительной системы (хроническая Женщины 2,2- болезнь почек - ХБП) Мочевина 6,7 мкмоль/л 16,60 - 48,50 мг/дл Определение скорости Снижение СКФ – ХБП различной степени > 90 мл/мин/ клубочковой (диагностировать согласно соответствующему 1,73м2 фильтрации (СКФ) КП) 3,4-17,1 При повышении - исключить сопутствующую мкмоль/л патологию печени Билирубин общий 0-1,2 мг/дл 0-7,9 мкмоль/л При повышении - исключить сопутствующую Билирубин прямой патологию печени 0,00 – 0,20 мг/дл АЛТ 0-40 ед/л АСТ 0-41 ед/л ТТГ 0,4-5 мМЕ/л При изменениях в референтных результатах, 10,3-24,5 исключить патологию со стороны щитовидной Т4 св. пмоль/л железы. Повышение показателя - аутоиммунная АТ к ТПО менее 34 МЕ/мл природа того или иного заболевания щитовидной железы Для дифференциальной диагностики синдрома АТ к ТТГ менее 1,5 МЕ/л гипер- и гипотиреоза 11 СРБ Для исключения воспалительных процессов 0-1 мг/л высокочувствительный Дополнительные лабораторные методы исследования: При наличии у пациента критериев, указывающих на один из видов семейной дислипидемии, особенно если уже известна причинная мутация (каскадный скрининг) рекомендуется проводить генетическое тестирование с целью верификации типа наследственно-обусловленной дислипопротеинемии. Молекулярно-генетическое исследование: верификация патогенной либо вероятно патогенной мутации в генах LPL, APOC2, APOA5, LMF1, GPIHBP1, GPD методом секвенирования. Инструментальные исследования: Основные методы исследования:  Измерение АД с целью определения наличия артериальной гипертензии (критерии диагностики согласно протоколу АГ).  Электрокардиография 12-канальная, в покое, для диагностики коронарного поражения миокарда, перенесенных инфарктов миокарда, нарушений ритма и проводимости.  Трансторакальная эхокардиография (ЭХОКГ) в покое (определение зон гипо-и акинезии, фракция выброса левого желудочка, оценка клапанного аппарата.  Ультразвуковое исследование артерий нижних конечностей, брахицефальных сосудов, с целью определения ширины просвета и проходимости сосудов, степени сужения, визуализации атеросклеротических бляшек.  Дуплексное сканирование экстракраниального отдела брахиоцефальных артерий. Метод позволяет обеспечить дополнительную стратификацию риска позволяет реклассифицировать категорию риска от низкого и умеренного до высокого. Дополнительные методы исследования:  Определение лодыжечно-плечевого индекса (по показаниям);  Суточное мониторирование ЭКГ (по показаниям);  Суточное мониторирование АД (по показаниям);  Стресс-тесты с физической нагрузкой (тредмил-тест, велоэргометрия) (по показаниям);  Стресс-эхокардиография (по показаниям).  КТ по Agatston для определения кальциевого индекса (КИ) с целью скрининга атеросклероза коронарных артерий. Метод позволяет обеспечить дополнительную стратификацию риска и реклассифицировать категорию риска от низкого и умеренного до высокого. Оценка коронарного кальция представлена в таблице 5. 12 Таблица 5. Количественная оценка индекса коронарного кальция (КИ) [24]. Индекс КИ Изменения коронарных артерий Риск 0 Нет признаков поражения Низкий 1-10 Минимальная кальцификация Умеренный 11-100 Незначительная кальцификация. Обычно Высокий имеются АСБ с сужением просвета сосуда до 50% 101-400 Умеренная кальцификация. Обычно Высокий или очень высокий имеются 2-4 АСБ с сужением просвета сосуда более 50% > 400 Выраженная кальцификация Очень высокий  В случае высокого или очень высокого риска поражения коронарных артерий по данным КТ с определением коронарного кальция – проведение нагрузочных тестов и в зависимости от результатов планирование коронароангиографии. Диагностические критерии наследственных (семейных) дислипидемий. Семейная комбинированная дислипидемия – широко распространенная смешанная дислипидемия, характеризующаяся повышением уровня ХС-ЛПНП или ТГ, или обоих этих показателей. Критерии диагностики (комбинация признаков): • AпоB > 120 мг/дл; • ТГ > 1,5 ммоль/ л (>133 мг/дл); • Семейная история раннего дебюта БСК. Семейная гиперхолестеринемия: Одной из наиболее распространенных и социально значимых форм первичной дислипидемии является семейная гиперхолестеринемия. Суммарные рекомендации по диагностике семейной гетерозиготной гиперхолестеринемии у взрослых представлены в таблице 7. Таблица 6. Рекомендации по диагностике семейной гетерозиготной гиперхолестиринемии у взрослых. Рекомендации Класс уровень Диагноз СГХС может быть заподозрен: I C • у пациентов с коронарной болезнью сердца в возрасте ≤ 55 лет у мужчин и ≤ 60 лет у женщин; • у пациентов имеющих родственников с сухожильными ксантомами; • у пациентов со значительно повышенным уровнем ХС-ЛПНП у взрослых ≥5 ммоль/л (≥190 мг/дл), у детей ≥ 4 ммоль/л (≥150 мг/дл). • Родственникам первой линии пациентов с установленной СГХС 13 Семейная гиперхолестеринемия должна диагностироваться на I C основании клинических критериев и по возможности подтверждаться генетическим тестированием. Для установления клинического диагноза гетерозиготной СГХС у взрослых пациентов старше 18 лет рекомендуется использовать диагностические критерии Голландских липидных клиник (Dutch Lipid Clinic Network - DLCN) [4,16]. Критерии диагностики представлены в таблице 7. Таблица 7. Диагностические критерии голландских липидных клиник для гетерозиготной СГХС [4, 16]. Критерий Баллы 1. Семейный анамнез Раннее (у мужчин ˂ 55 лет, у женщин ˂ 60 лет) развитие ССЗ или уровень ХС- 1 ЛПНП выше 95 процентили у ближайшего родственника Наличие сухожильных ксантом у ближайшего родственника или ХС-ЛПНП 2 выше 95 процентили у детей младше 18 лет 2. Персональный анамнез Раннее развитие ССЗ (у мужчин˂55 лет, у женщин˂60 лет) 2 Раннее развитие атеросклеротического поражения 1 церебральных/периферических артерий (у мужчин˂55 лет, у женщин˂60 лет) 3. Физикальное обследование* Сухожильные ксантомы 6 Липидная дуга роговицы в возрасте ˂ 45 лет 4 4. Уровень ХС-ЛПНП - ≥ 8,5 ммоль/л 8 - 6,5-8,4 ммоль/л 5 - 5,0-6,4 ммоль/л 3 - 4,0-4,9 ммоль/л 1 5. Функциональная мутация генов LDLR, APOB или PSCK9 8 Диагноз ставится на основании суммы баллов: «определенная» СГХС – более 8 баллов «предположительная» или «вероятная» СГХС – 6-8 баллов «возможная» СГХС – 3-5 баллов *- при наличии обоих признаков - исключают друг друга (т.е. максимум 6 баллов) Диагноз геСГХС выставляется в случае соответствия пациента критериям «определенного» или «вероятного» диагноза СГХС [16]. Молекулярно-генетическое исследование для верификации геСГХС показано лицам с суммой баллов 6 и более согласно клиническим критериям DLCN [11, 16]. Диагностика СГХС возможна без молекулярно-генетического исследования, по клиническим критериям, однако выявление конкретной мутации существенно облегчает постановку диагноза и позволяет точнее стратифицировать сердечно-сосудистый риск [3, 16]. Диагностические критерии гомозиготной семейной гиперхолестеринемии представлены в таблице 8. 14 Таблица 8. Диагностические критерии гомозиготной СГХС у взрослых и детей [27]. 1) Наличие 2 мутантных аллелей в генах LDLR, APOB, PCSK9 или LDLRAP1 ИЛИ 1) У не леченных пациентов ХС - ЛПНП >10 ммоль/Л (> ∼400 мг/дл) – подозрение на наличие ГоСГХС, требуются дальнейшие исследований для подтверждения диагноза; И:  Появление сухожильных или кожных ксантом в возрасте до 10 лет ИЛИ  Уровень ХС-ЛПНП без гиполипидемической терапии, соответствующий геСГХС, у обоих родителей Показания для консультаций профильных специалистов:  Гепатолог - при наличии симптомов поражения печени для исключения вторичного генеза дислипидемии;  Нефролог - при наличии симптомов поражения почек для исключения вторичного генеза дислипидемии;  Эндокринолог - при наличии сахарного диабета, дисфункции щитовидной железы, подозрения на наличие синдрома Кушинга и другой эндокринологической патологии;  Невропатолог - при наличии неврологической симптоматики;  Генетик - для определения наследственного риска, верификации генетического варианта семейной гиперхолестеринемии, а также при планировании беременности. 2.2 Диагностический алгоритм [3, 11, 16, 17]: На основании представленных критериев диагностики дислипидемий, разработан диагностический алгоритм с маршрутизацией пациента и последовательностью проведения инструментальных исследований (Приложение № 1). По данному диагностическому алгоритму должны быть проведены все пациенты, обратившиеся к одному из профильных специалистов, у которых при проведении опроса и при осмотре выявлены признаки атеросклероза и/ или указания на раннее развитие заболеваний ССС у него самого, либо у родственников первой линии родства. А также все пациенты не зависимо от возраста при наличии факторов риска и фоновых состояний, которые подлежат скринингу на дислипидемии согласно международным рекомендациям. Скрининг липидного профиля Категории пациентов, подлежащие скринингу на дислипидемии представлены в таблице 9. Таблица 9. Категории пациентов, подлежащие скринингу на дислипидемии [28] 15 Возраст Мужчины >40 лет, женщины >55 лет или с ранней менопаузой Курение Вне зависимости от количества Клинические признаки Ксантомы, ксантелазмы, липидная дуга роговицы дислипидемии Артериальная гипертония АД ≥ 140/90 мм рт. ст. или постоянный прием антигипертензивных препаратов Артериальная гипертония Наличие в анамнезе беременных Сахарный диабет 1 и 2 типа Глюкоза натощак > 6,1 и 7,0 ммоль/л (капиллярная и венозная кровь, соответственно), пациенты 40 лет и старше, или старше 30 лет в случае длительности диабета ≥ 15 лет, либо при наличии микрососудистых осложнений. Раннее начало ИБС у ближайших Инфаркт миокарда или нестабильная стенокардия родственников (отягощенная у мужчин в возрасте <55 лет, у женщин <60 лет наследственность) Аневризма абдоминальной аорты Размер аневризмы ≥ 3,0 см, либо наличие в анамнезе хирургических вмешательств на аорте. Семейная гиперлипидемия, по IIа, IIb и III тип данным анамнеза Ожирение/Абдоминальное ожирение Повышение ИМТ > 25 кг/м2/ окружность талии: у мужчин ≥ 94 см, у женщин ≥ 80 см Хроническое заболевание почек Снижение скорости клубочковой фильтрации <60 мл/мин Системные заболевания Ревматоидный артрит, системная красная соединительной ткани волчанка, псориатический артрит, анкилозирующий спондилит, воспалительные заболевания кишечника. Для выявления новых случаев СГХС рекомендуется проведение целевого скрининга всем пациентам с подозрением на СГХС [3]. При установке диагноза семейной дислипидемии у индексного пациента далее необходимо проводить каскадный скрининг среди родственников 1-ой и 2-ой линии родства с последующим расширением охвата. Стратификация сердечно-сосудистого риска по шкале SCORE2 Одним из обязательных компонентов ведения пациентов с дислипидемиями является стратификация риска развития неблагоприятных сердечно-сосудистых событий по шкале SCORE2 – OP. Шкалы стратификации представлены в приложение № 2. Алгоритм (шкала) SCORE2 (Systemic Coronary Risk Estimation - Оценка Системного Коронарного Риска) оценивает индивидуальный 10-летний риск фатальных и нефатальных сердечно-сосудистых событий (инфаркт миокарда, инсульт) у практически здоровых людей в возрасте 40–69 лет с факторами риска, которые не лечились или были стабильными в течение нескольких лет [16]. Алгоритм SCORE2-OP оценивает 5-летние и 10-летние фатальные и нефатальные сердечно-сосудистые события (инфаркт миокарда, инсульт) с 16 поправкой на конкурирующие риски у практически здоровых людей в возрасте >70 лет (см. рисунок 1) [16]. SCORE2 и SCORE2-OP откалиброваны по четырем группам стран (низкий, умеренный, высокий и очень высокий риск сердечно-сосудистых заболеваний), которые сгруппированы на основе национальных показателей смертности от сердечно-сосудистых заболеваний, опубликованных ВОЗ. Казахстан относится к группе стран с высоким сердечно-сосудистым риском, следовательно должен применять соответствующие стране алгоритмы SCORE2 и SCORE2-OP [16]. В качестве детерминанты риска в SCORE2 и SCORE2-OP вместо ХС-ЛПНП применяется холестерин не липопротеинов невысокой плотности (ХС-неЛПВП), который в отличие от ХС-ЛПНП, охватывает все атерогенные (содержащие апоВ) липопротеины. Формула расчета ХС-неЛПВП: Общий холестерин - ХС-ЛПВП = не-ХС-ЛПВП. Шкала оценки риска SCORE2 и SCORE2-OP представлена в приложении № 2. На основании проведенной стратификации выделяют 4 группы пациентов: низкий риск – расчетный риск развития фатальных ССС в течение 10 лет ≤ 1%, умеренный - ≥1% и ≤ 5%, высокий риск - ≥5% и ≤ 10%, очень высокий риск - ≥5%. На основании факторов риска (ФР) развития АССЗ, данных анамнеза и значения индекса SCORE2 определяется категория СС риска и цель лечения (целевой уровень липидных показателей) (приложение №3) [3, 11, 16, 17]. Алгоритмы диагностики семейной гиперхолестеринемии: Среди дислипидемий семейная гиперхолестеринемия занимает особое место, учитывая широкую распространенность гетерозиготных форм, недооценку истинной распространенности гомозиготной СГХС, неблагоприятный прогноз, раннее развитие сердечно-сосудистых заболеваний, ассоциированных с атеросклерозом, и фатальных сердечно-сосудистых событий. Алгоритм диагностики семейной гиперхолестеринемии у взрослых представлен в приложение № 4. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: При наличии дислипидемии необходимо исключить ее вторичный генез до начала терапии, так как коррекция исходного состояния может привести к улучшению липидного профиля без применения липидснижающих препаратов. Поэтому исходно проводится дифференциальная диагностика между первичными и вторичными дислипидемиями. Наиболее частые причины вторичных дислипидемий и критерии исключения диагноза представлены в таблице 10. Таблица 10. Дифференциальная диагностика вторичных и первичных дислипидемий. 17 Обоснование для Критерии Диагноз дифференциально Обследования исключения й диагностики диагноза Дислипидемия, ассоциированная с Истинный оХС ↑ ТТГ, Т4 св. Нормальный уровень гипотиреоз УЗИ щитовидной гормонов железы щитовидной железы, Отсутствие структурных изменений. Нефротический оХС ↑, ТГ ↑ ОАМ, биохимия крови Нормальные синдром (мочевина, креатинин), показатели функции СКФ, определение почек, отсутствие белка в моче. структурных УЗИ почек. изменений Хроническая болезнь ТГ ↑ ОАМ, биохимия крови Нормальные почек (мочевина, креатинин), показатели функции СКФ, определение почек, отсутствие белка в моче. структурных УЗИ ОБП и почек. изменений. Синдром Кушинга оХС ↑, ТГ ↑ Ритм секреции Нормальные кортизола, уровень параметры кортизола, уровень кортизола, АКТГ. АКТГ. Отсутствие УЗИ надпочечников. структурных изменений надпочечников. Первичный оХС ↑ Биохимия крови (АЛТ, Нормальные билиарный холангит; АСТ, билирубин показатели функции общий, билирубин печени, отсутствие Обструктивная прямой) структурных желтуха УЗИ органов брюшной изменений. полости. Сахарный диабет ТГ ↑, ХС-ЛПВП ↓ Глюкоза крови, Нормальные гликированный показатели гемоглобин, уровень указанных инсулина, параметров. тест толерантности к глюкозе. Ожирение оХС ↑, ТГ ↑, ХС- ИМТ ≥ 30 ИМТ ≤ 30 ЛПНП ↑, ХС-ЛПВП ↓ Лекарственная Изменение Сбор лекарственного Отсутствие в терапия показателей анамнеза анамнезе указаний на липидного спектра прием препаратов, зависит от вызывающих препарата изменения липидного спектра. Употребление ТГ ↑ Глюкоза крови, УЗИ Отсутствие алкоголя печени. Биохимия гипертонической крови (АЛТ, АСТ, болезни и/или 18 билирубин общий, печеночной билирубин прямой) недостаточности Перечень лекарственных препаратов, влияющих на липидный спектр, с указанием типичных изменений липидного профиля представлен в приложении № 5. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Общие принципы профилактики и алгоритм терапии дислипидемий Цели и объем мероприятий для предотвращения развития и прогрессирования атеросклероза и ДЛП представлены в приложении №6. В таблице 12 представлены рекомендации по тактике ведения пациентов в зависимости от категории сердечно-сосудистого риска и исходного уровня ХС – ЛПНП до начала гиполипидемеческой терапии. Чем выше категория риска и исходный уровень атерогенных липидов, тем раньше рекомендуется начать медикаментозную терапию. Таблица 11. Тактика ведения в зависимости от сердечно-сосудистого риска и уровня ХС-ЛПНП [12]. Риск ХС-ЛПНП до получения гиполипидемической терапии (ГЛТ), ммоль/л ˂1,4 1,4-1,7 1,8-2,5 2,6-2,9 3,0-4,9 >4,9 Первичная профилактика Низкий ОЖ1 ОЖ±МТ2 ОЖ±МТ3 Умеренный ОЖ1 ОЖ±МТ2 ОЖ±МТ3 Высокий ОЖ1 ОЖ±МТ2 ОЖ±МТ3 Оч. высокий ОЖ1 ОЖ±МТ2 ОЖ±МТ3 Вторичная профилактика Оч. высокий ОЖ±МТ2 ОЖ±МТ3 Примечание: ОЖ- образ жизни, ЗОЖ – здоровый образ жизни, МТ – медикаментозная терапия У пациентов с ССЗ терапия назначается вне зависимости от уровня ХС-ЛПНП 1 – ОЖ: лечение не требуется, рекомендуется поддержание ЗОЖ и контроль факторов риска; 3 - ОЖ±МТ: рекомендуется поддержание ЗОЖ и, возможно (по решению врача), назначение гиполипидемической терапии, если целевой уровень ХС-ХС-ЛПНП не достигнут; 3 - ОЖ±МТ: рекомендуется поддержание ЗОЖ и одновременное назначение гиполипидемической терапии. 3.1 Немедикаментозное лечение Немедикаментозная терапия включает профилактику факторов риска: коррекция образа жизни, ограничение до полного прекращения вредных привычек, физическая активность, поддержание показателей АД и глюкозы в крови и соблюдение диеты [3, 11, 16, 17]. 1) Режим – общий. Пациентам с дислипидиемией рекомендована регулярная физическая нагрузка умеренной интенсивности, продолжительностью 30 и более минут в день, даже при отсутствии избыточного веса. 19 2) Стол № 15, в рамках которого для профилактики ССЗ доказала свое преимущество средиземноморская диета [7, 38, 39]: высокий уровень употребления фруктов, овощей, цельнозерновых злаков и клетчатки; частое употребление бобовых культур, орехов, рыбы, птицы и молочных продуктов с низким содержанием жира и ограниченным потреблением сладостей, сладких напитков и красного мяса. Рекомендации по диете, направленные на улучшение общего липидного профиля (модификация уровня ТГ и ХС-ЛПВП в плазме крови представлены в приложении № 7 [3, 11, 16, 38, 39]. 3.2 Медикаментозное лечение: Общие принципы медикаментозной терапии дислипидемий. Основные этапы проведения гиполипидемической терапии [13]:  определить у пациента общий риск развития сердечно-сосудистых заболеваний;  на основании категории сердечно-сосудистого риска определить цели терапии;  вовлечь пациента в принятие решений по терапии и коррекции факторов сердечно-сосудистого риска;  выбрать режим терапии статинами и, при необходимости, добавить дополнительные лекарственные препараты (эзетимиб, ингибиторы PCSK9, инклизиран);  при необходимости для получения, требуемого гиполипидемического эффекта - титрация дозы препаратов до максимально переносимых;  оценка эффективности и безопасности проводимой медикаментозной терапии;  усиление терапии высокоинтенсивными препаратами и назначение комбинированного лечения при необходимости (см. таблицу 15);  обеспечение врачами практического звена приверженности к непрерывной (пожизненной) терапии. В таблице 12 суммированы международные рекомендации по медикаментозной терапии дислипидемий с указанием класса и уровня доказательности. Таблица 12. Рекомендации по медикаментозной терапии ДЛП [3, 16]. Рекомендация Класс и уровень доказательности Терапия статинами в максимально переносимых дозах I, A Если на фоне максимально переносимых доз статинов целевой уровень I, B ХС-ЛПНП не достигнут, добавить эзетимиб Для вторичной профилактики у пациентов с очень высоким риском, I, A если целевой уровень ХС-ЛПНП не достигнут на фоне максимально переносимых доз статинов и эзетимиба, добавить терапию против PCSK9* Для первичной профилактики у пациентов с очень высоким риском, I, C если целевой уровень ХС-ЛПНП не достигнут на фоне максимально переносимых доз статинов и эзетимиба, добавить терапию против PCSK9* 20 При непереносимости статинов в любой дозе следует рассмотреть IIa, C назначение эзетимиба При непереносимости статинов в любой дозе можно рассмотреть IIb, C добавление терапии против PCSK9*к эзетимибу * - Примечание: терапия против PSCK9 – ингибиторы PSCK9 (моноклональные антитела) или миРНК против PSCK9 (инклизиран) Последовательность шагов по подбору гиполипидемической терапии, а также целевые уровни ХС-ЛПНП в зависимости от категории сердечно-сосудистого риска представлены в приложение №3. Оптимальные значения других показателей липидного спектра у пациентов различных групп риска представлены в таблице 13. Таблица 13. Оптимальные значения других липидных параметров в зависимости от категории риска [7]. Параметр Низкий Умеренный Высокий Очень риск риск риск высокий риск ХС-ЛПВП, ммоль / л мужчины > 1,0; женщины > 1,2 ХС-неЛПВП, ммоль / л <2,6 <2,2 ТГ, ммоль / л < 1,7 Лп(а), мг/дл < 50 < 30 Принципы проведения липидснижающей терапии: Для достижения целевых уровней ХС-ЛПНП необходимо применение максимально переносимых доз ингибиторов ГМГ-КоА-редуктазы (статинов), и при необходимости – максимальных доз высокоинтенсивных статинов [16, 17, 21, 29]. Классификация статинов в зависимости от интенсивности их липидснижающего эффекта представлена в таблице 15. Таблица 14. Интенсивность терапии статинами [43]. Высоко-интенсивная Умеренно-интенсивная Низко-интенсивная терапия терапия терапия Снижение ХС-ЛПНП на Снижение ХС-ЛПНП на Снижение ХС-ЛПНП на 30-50% ≥50% <30% Аторвастатин 10-20 мг Аторвастатин 40-80 мг Розувастатин 5-10 мг Симвастатин 10 мг Розувастатин 20-40 мг Симвастатин 20-40 мг Правастатин 40-80 мг Правастатин 10-20 мг Ловастатин 40-80 мг Ловастатин 20 мг Флувастатин 80 мг Флувастатин 20-40 мг Питавастатин 2-4 мг 21 • При непереносимости высокоинтенсивной терапии ингибиторами ГМГ-КоАредуктазы (статинами) следует рассмотреть снижение дозы препарата с последующей переоценкой переносимости [16, 17, 21, 29]. • У пациентов с очень высоким риском и недостижением целевого уровня ХСЛПНП на фоне максимально переносимых доз статинов в комбинации с эзетимибом рекомендовано добавить ингибитор PCSK9 или инклизиран с целью вторичной профилактики ССЗ [40-42, 44, 45]. • В случае значительного повышения уровня ХС-ЛПНП у больных очень высокого риска (выше 4,0 ммоль/л), необходимо рассмотреть назначения статинов и эзетимиба, предпочтительно в одной таблетке или капсуле в качестве первой линии терапии [16, 17, 21, 29]. • В случае значительного повышения уровня ХС-ЛПНП у больных экстремального или очень высокого риска (выше 5,0 ммоль/л), необходимо рассмотреть возможность инициального назначения препарата из группы статинов, эзетимиба и ингибиторов PCSK9 или инклизирана в качестве первой линии терапии [16, 17, 21, 29, 40-42]. • При недостаточной приверженности пациентов, которая сказывается на результатах лечения и достижении целевых уровней ХС-ЛПНП, инклизиран имеет преимущество ввиду особенностей режима дозирования (1 раз в 6 месяцев) [14]. • У пациентов с очень высоким риском, без СГХС, и недостижением целевого уровня ХС-ЛПНП на фоне максимально переносимых доз статинов с/без эзетимибом рекомендовано добавить ингибитор PCSK9 или инклизиран с целью первичной профилактики ССЗ [16, 17, 21, 29, 40-42]. Терапия при гипертриглицеридемии У ряда пациентов несмотря на достижение целевого уровня ХС-ЛПНП, сохраняется риск ССО. Наиболее частыми причинами остаточного риска являются высокий уровень ТГ и низкий уровень ХС-ЛПВП в плазме крови (до 62% кардиологических пациентов) [46]. Применение препаратов, снижающих уровень триглицеридов, может быть рекомендовано только пациентам группы высокого риска с уровнем ТГ > 2,3 ммоль/л, у которых меры по нормализации образа жизни оказались неэффективными. Рекомендации по терапии гипертриглицеридемии представлены в таблице 16, алгоритм лечения – на рисунке 1. Таблица 15. Рекомендации по терапии гипертриглицеридемии [8, 9, 16, 47] Рекомендации Класс и уровень доказательности При уровне ТГ > 2,3 ммоль/л у пациентов группы высокого риска по I, B реализации атеросклеротических БСК статины являются препаратами первого выбора С целью вторичной профилактики у пациентов, достигших целевого IIa, B уровня ХС-ЛПНП, но с ТГ > 2,3 ммоль/л, добавить фенофибрат 22 У пациентов высокого/очень высокого риска с ТГ 1,5–5,6 ммоль/л на IIa, B фоне приема статинов, добавить фенофибрат, а при недостаточном эффекте или при непереносимости фенофибрата добавить n-3-ПНЖК 2 г × 2 раза в день У пациентов высокого риска, достигших целевого уровня ХС-ЛПНП и IIa, C ТГ> 2,3 ммоль/л, добавить фенофибрат; при его непереносимости добавить n-3-ПНЖК 2 г × 2 раза в день ТГ= 1,7-2,3 ТГ= 2,3-5,0 ТГ ≥ 5,0 ммоль/л ммоль/л ммоль/л Не медикаментозное Показаны статины лечение да нет нет ТГ ˂ 2,3 ммоль/л на фоне Фенофибрат (ФФ) статинов да Продолжить статины ТГ ˂ 2,3 ммоль/л на фоне ФФ да нет Добавить омега-з Продолжить ФФ ПНЖК* Рисунок 1. Алгоритм лечения ГТГ [48, 49]. * - этиловые эфиры омега-3-полиненасыщенных жирных кислот (ПНЖК) в дозе 2–4 г/сут. При выраженной гипертриглицеридемии рассмотреть вопрос о направлении для экстракорпоральной терапии (плазмаферез) (см. раздел 5.4). Особенности лечения дислипидемий при семейной гиперхолестеринемии. Семейная гиперхолестеринемия (СГХС). Учитывая высокий риск развития у пациентов этой группы атеросклеротических БСК, а также наличие кумулятивного эффекта воздействия высокого уровня холестерина, терапия липидснижающими препаратами должна быть начата как можно быстрее после установки диагноза. Рекомендации по терапии гетерозиготной СГХС у взрослых представлены в таблицах 16. Таблица 16. Терапия ДЛП при гетерозиготной СГХС у взрослых [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности У пациентов очень высокого риска с СГХС и АССЗ рекомендовано I, A достижение целевого уровня ХС-ЛПНП <1,4 ммоль/л и снижение по меньшей мере на 50% от исходного. Если не удается достигнуть целевых параметров, рекомендовано начало комбинированной терапии. 23 У пациентов очень высокого риска с СГХС рекомендовано достижение IIa, C целевого уровня ХС-ЛПНП <1,4 ммоль/л и снижение по меньшей мере на 50% от исходного с целью первичной профилактики. У пациентов очень высокого риска с СГХС и АССЗ рекомендовано I, C достижение целевого уровня ХС-ЛПНП <1,4 ммоль/л и снижение по меньшей мере на 50% от исходного для вторичной профилактики ССО Всем пациентам с СГХС показана стартовая терапия статинами в дозах, I, A необходимых для достижения целевого уровня ХС-ЛПНП Пациентам, не достигшим целевого уровня ХС-ЛПНП на фоне I, B максимально переносимых доз статинов, следует рассмотреть возможность комбинированной терапии, в том числе статины с эзетимибом в одной таблетке. У пациентов с очень высоким риском и недостижением целевого уровня I, A ХС-ЛПНП на фоне максимально переносимых доз статинов в комбинации с эзетимибом рекомендовано добавить терапию против PCSK9 (моноклональные антитела или инклизиран) с целью вторичной профилактики ССЗ. Пациентам с непереносимостью любой дозы статинов рекомендован IIa, C прием эзетимиба для достижения целевого уровня ХС-ЛПНП Пациентам с непереносимостью любой дозы статинов, которые на фоне IIb, C приема эзетимиба не достигли целевого уровня ХС-ЛПНП, рекомендовано добавление терапии против PCSK9 (моноклональные антитела или инклизиран) Пациентам очень высокого риска с СГХС, если не достигнут целевой II, A уровень ХС-ЛПНП на максимально переносимых дозах статинов в комбинации с эзетимибом, рекомендовано добавление терапии против PCSK9 (моноклональные антитела или инклизиран) Гомозиготная гиперхолестеринемия: 1) Максимально переносимые дозы липидснижающих препаратов; 2) Липидный аферез, интервал между процедурами 1-2 раза в неделю. В момент установки диагноза начать терапию с комбинации высокоинтенсивных статинов и эзетимиба Через 8 недель добавить PCSK9 направленную Если в стране терапию недоступны новые опции Оценка снижения ЛПНП после 1-2 доз Снижение ≥ 15%? Да Нет Продолжаем терапию Приостанавливаем терапию Целевой уровень ЛПНП? Если нет Ломитапид С или без? Липопротеиновый эвинакумаб аферез 24 Рисунок 2. Алгоритм лечение гомозиготной семейной гиперхолестеринемии (биаллельная). [23] Целевые параметры липидного профиля при терапии пациентов с гоСГХС:  Взрослые при отсутствие значимых факторов риска и/или АССЗ – ХС-ЛПНП ˂ 1,8 ммоль/л (˂ 70 мг/дл);  Взрослые при наличии значимых факторов риска и/или АССЗ – ХС-ЛПНП ˂ 1,4 ммоль/л (˂ 55 мг/дл). Перечень основных лекарственных средств для лечения дислипидемий. Для коррекции дислипидемий применяется несколько групп препаратов, в частности ингибиторы ГМГ-Ко-А редуктазы (статины), ингибитор кишечного всасывания холестерина, миРНК против PCSK9. Перечень основных лекарственных средств, применяемых для коррекции дислипидемий представлен в таблице 17. Таблица 17. Перечень основных лекарственных средств (имеющих 100% вероятность применения). Лекарственная МНН ЛС Способ применения Уровень группа доказательно сти Ингибиторы ГМГ-Ко-А Аторвастатин 10 мг, 20 мг, 40 мг, 80 мг I, A редуктазы (статины) 1 раз в сутки перорально Симвастатин 10 мг, 20 мг, 40 мг I, A Ингибиторы ГМГ-Ко-А 1 раз в сутки перорально редуктазы (статины) Ингибиторы ГМГ-Ко-А Розувастатин 5 мг, 10 мг, 20 мг, 40 мг I, A редуктазы (статины) 1 раз в сутки перорально Ингибиторы ГМГ-Ко-А Питавастатин 1 мг, 2 мг, 4 мг I, A редуктазы (статины) 1 раз в сутки перорально Ингибитор кишечного Эзетимиб 10 мг I, B всасывания 1 раз в сутки перорально холестерина Фиксированная Розувастатин+эзетимиб 5 мг, 10 мг, 20 мг I, B комбинация 40 мг статины+ингибитор 1 раз в сутки перорально кишечного всасывания холестерина миРНК против PCSK9 Инклизиран 284 мг/1,5 мл II, В Подкожно в режиме 0-36 месяцев, поддерживающая терапия 1 раз в 6 месяцев В таблице 18 представлен перечень дополнительных лекарственных средств. Группа препаратов Ингибитор PCSK9* применяется как один из 25 основных этапов липидснижающей терапии у пациентов с гетерозиготной и гомозиготной формой (включена в список орфанных препаратов) семейной гиперхолестеринемии, а также при непереносимости статинов. Таблица 18. Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС Ингибитор PCSK9 Алирокумаб* 75 мг/1 мл раствора I, В 150 м/1 мл раствора 1 раз в 2 недели или 1 раз в 4 недели подкожно Эволокумаб* 140 мг/ 1мл раствора I, В 1 раз в 2 недели или 1 раз в 4 недели подкожно Фибраты Фенофибрат 160 мг IIa, B 1 раз в сутки перорально Секвестранты жирных Колестипол* 5 г - 30 г I, B кислот 1 раз в сутки перорально Холестирамин* 4 мг-24 г/сут I, B 1 раз в сутки перорально Примечание: * включены в протокол согласно правилам применения незарегистрированных в РК препаратов 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение. Гиполипидемическая терапия на амбулаторном уровне, контроль эффективности и безопасности применения. Таблица 19. Лабораторный контроль безопасности и эффективности (показатели, кратность) до и во время гиполипидемической терапии [3, 14, 50]. Определение липидов сыворотки крови Перед назначением Требуется, как минимум, 2-кратное определение с интервалом гиполипидемической 1-12 нед, кроме пациентов с ОКС и относящихся к категории терапии очень высокого риска (немедленное начало терапии). После старта Через 8 (±4) нед до достижения целевого уровня. Оптимальный гиполипидемической период достижения целевого уровня ЛПНП - 8 ± 4 недели. терапии По достижении пациентом Ежегодно (если нет проблем с приверженностью или других целевого уровня липидов причин для более частого контроля). АЛТ и ферменты мышечной ткани Частота лабораторного  до начала гиполипидемической терапии; контроля АЛТ, АСТ  однократно через 8-12 нед от начала гиполипидемической терапии;  рутинный контроль в дальнейшем не рекомендован (за исключением появления симптомов возможного поражения печени); 26  на фоне приема фибратов. Коррекция терапии при повышение АЛТ ˂ 3 ВГН повышеннии уровня АЛТ  продолжить гиполипидемическую терапию;  повторный контроль АЛТ через 4-6 нед.; повышение АЛТ ≥3 ВГН  отмена гиполипидемической терапии;  контроль АЛТ через 4-6 нед после отмены;  возобновление гиполипидемической терапии после нормализации АЛТ;  при сохранении повышенного уровня АЛТ – поиск других возможных причин повышения АЛТ. Мониторинг КФК  до начала терапии; (креатинфосфокиназы)  при повышении исходно уровня КФК> 4 ВГН гиполипидемическую терапию не начинать. мониторинг на фоне гиполипидемической терапии:  рутинно не рекомендован;  выполняется при появлении миалгии/мышечной слабости; факторы риска миопатии/повышения КФК на фоне гиполипидемической терапии:  пожилой возраст, прием сопутствующей терапии (с возможным неблагоприятным взаимодействием с гиполипидемическими препаратами);  спортсмены;  патология печени, почек. Повышение КФК ˂ 4 ВГН:  при отсутствии симптомов миопатии прием статинов продолжить (при появлении симптомов пациент должен обратиться к врачу для лабораторного определения уровня КФК);  при наличии симптомов миопатии необходим регулярный мониторинг КФК;  если симптомы миопатии сохраняются необходимо отменить прием статинов, провести повторную оценку симптомов и уровня КФК через 6 нед. после отмены;  после исчезновения симптомов и нормализации КФК возобновить назначение статинов в меньшей дозе, с режимом приема через день или 2 раза в неделю;  возможна комбинированная гиполипидемическая терапия. Повышение КФК ≥ 4 ВГН:  оценить показания для назначения ингибитора ГМГ-КоАредуктазы (статинов), сопоставить риски и пользу. Повышение КФК >10 ВГН:  отмена статинов;  контроль функции почек; 27  мониторинг КФК каждые 2 недели. Повышение КФК ˂ 10 ВГН, симптомы миопатии отсутствуют:  продолжить терапию статинами;  мониторинг КФК осуществлять через 2-6 нед. Повышение КФК ˂ 10 ВГН, симптомы миопатии присутствуют:  отмена статинов;  мониторинг уровня КФК до его нормализации. после нормализации уровня КФК ре-старт терапии ингибитором ГМГ-КоА-редуктазы в меньшей дозе  исключение др.причин возможного повышения КФК (физическая нагрузка);  если уровень КФК сохраняется высоким при мониторинге – подтверждение развития миопатии. Контроль HbA1c и/или  регулярный мониторинг HbA1c и/или уровня глюкозы уровня глюкозы плазмы плазмы должен проводиться пациентам с высоким риском натощак развития СД и при высокодозной терапии статинами;  мониторинг уровня глюкозы плазмы показан пожилым пациентам с метаболическим синдромом, ожирением, признаками инсулинорезистентности. Примечания: ВГН – верхняя граница нормы, КФК – креатинфосфокиназа. Медицинская реабилитация [14, 51]. Для всех пациентов с нарушениями липидного обмена рекомендована разработка индивидуального плана реабилитационных мероприятий, включающий в себя рекомендации по достижению целевого уровня ХС-ЛПНП, повышению приверженности к лечению, питанию, физической активности, контролю веса, таблица 20. Таблица 20. Профилактика и диспансерное наблюдение. Курение: Рекомендовано прекратить курение в любой форме. Курильщикам следует предлагать помощь с наблюдением и назначением никотинзаместительной терапии. Отказ от курения рекомендован вне зависимости от набора веса, так как прибавка в весе не уменьшает пользы прекращения курения для АССЗ. Использование сигарет по типу “нагревание без горения» не рекомендуется. Долгосрочное влияние электронных сигарет на СС систему и здоровье легких требует дополнительных исследований [52-56]. Физическая взрослым любого возраста для снижения общей смертности, активность: сердечно-сосудистой заболеваемости и смертности рекомендовано стремиться по крайней мере к 150-300 мин аэробной физической активности умеренной интенсивности в неделю или 75-150 мин интенсивных нагрузок или эквивалент из их сочетания [59]. Взрослые, которые не могут выполнять 150 минут физической активности средней интенсивности в неделю, должны оставаться 28 настолько активными, насколько позволяют их способности и состояние здоровья (I, A) [58]. Питание: рекомендован стол № 15, в рамках которого для снижения риска ССЗ рекомендовано использование cредиземноморской диеты и ее аналогов [59], замена насыщенных жиров на ненасыщенные [60] и ограничение употребления соли [61]. Рекомендовано употребление большего количества растительной пищи, богатой клетчаткой, включая цельнозерновые, фрукты, овощи, бобовые и орехи [62], рыбы, преимущественно жирных сортов, по крайней мере 1 раз в неделю и ограничение обработанного мяса [63]. Необходимо ограничить потребление простых углеводов, в частности сахаросодержащих напитков, максимум до 10% от потребляемой энергии [64]. Рекомендовано ограничение употребления алкоголя до 100 г (чистого алкоголя) в неделю для мужчин и женщин [65]. Ожирение: лицам с избыточным весом и c ожирением рекомендуется снижение веса для уменьшения АД, дислипидемии и риска СД 2 типа, и, таким образом, улучшения профиля сердечно-сосудистого риска (ССР). Следует рассмотреть возможность бариартрической хирургии для лиц с ожирением и высоким риском при отсутствии эффекта от изменения образа жизни на снижение и удержание веса [66]. Сахарный диабет: для скрининга сахарного диабета у лиц с АССЗ или без нее следует оценить HbA1c (который можно брать не натощак) или уровень глюкозы в крови натощак [67]. Рекомендуемый уровень HbA1c для снижения ССР и микроваскулярных осложнений СД у большинства пациентов 1 и 2 типов СД равен < 7,0 % [68]. Артериальное первоначальной целью терапии является достижение уровня АД < давление: 140/90 мм рт. ст. у всех пациентов, индивидуальные целевые уровни зависят от возраста и наличия сопутствующей патологии [69]. Целевое значение САД для большинства пациентов 18-69 лет, получающих терапию, составляет 120-130 мм рт. ст. [70]. У пациентов ≥ 70лет, получающих терапию, рекомендовано целевое значение САД <140 со снижением до 130 мм рт. ст. при переносимости [71]. У всех пациентов, получающих терапию, рекомендовано снижение ДАД <80 мм рт. ст. [74]. Антитромботическая aнтитромботическая терапия рекомендована для вторичной терапия: профилактики ССЗ [73]. Динамическое наблюдение пациентов с ДЛП:  рекомендовано постоянное поддержание целевого уровня ХС-ЛПНП, ТГ;  контроль выполнения врачебных рекомендаций по коррекции факторов риска;  контроль за соблюдением режима приема медикаментозной терапии;  после старта или изменения дозировок гиполипидемической терапии - контроль липидов сыворотки через 8 (±4) недель до достижения целевого уровня липидов, далее ежегодно (если нет проблем с приверженностью или других причин для более частого контроля);  контроль АЛТ, АСТ, билирубин, КФК - через 4-6 недель после изменения гиполипидемической терапии;  после достижения целевого уровня липидов рутинный контроль не требуется, только при наличии жалоб, характерных для поражения печени или мышц; 29  для пациентов с АГ, стабильной ИБС, перенесенным ОНМК в анамнезе требуется контроль ХС-ЛПНП и АД дважды в год;  при гиперхолестеринемии выше 8,0 ммоль/л рекомендован контроль ХС-ЛПНП не реже 1 раза в год. У пациентов со стенозом внутренней сонной артерией 4070% требуется контроль ХС-ЛПНП 2 раза в год;  регулярный мониторинг HbA1c и/или уровня глюкозы плазмы проводится пациентам с высоким риском развития СД и при высокодозной терапии статинами. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе.  достижение и удержание целевого уровня ХС-ЛПНП и других липидных показателей (общий холестерин, ХС-ЛПВП, ТГ, Лп(а), АпоВ), целевые уровни различных классов липидов в зависимости от группы риска возникновения сердечно-сосудистых заболеваний, ассоциированных с атеросклерозом представлены в приложение №6 и в приложении № 8;  стабилизация атеросклеротического процесса (приостановление развития и отсутствие увеличения количества атеросклеротических бляшек, снижение объема имеющихся атеросклеротических бляшек (оценка размеров по данным УЗДГ);  достижение симптоматического улучшения (уменьшение и/или отсутствие признаков и симптомов АССЗ (снижение количества обострений АССЗ, приступов стенокардии, транзиторных ишемических атак, улучшение других симптомов АССЗ);  снижение количества госпитализаций, связанных с АССЗ;  снижение количества сердечно-сосудистых событий, связанных с АССЗ. Интенсивность терапии должна быть подобрана таким образом, чтобы достичь рекомендуемого пропорционального снижения уровня ХС-ЛПНП на основе оценки риска развития у человека атеросклеротических ССЗ. Умножив величину удельного снижения уровня ХС-ЛПНП на его исходную концентрацию, можно оценить ожидаемое абсолютное уменьшение содержания ХС-ЛПНП, которого можно достичь с помощью этой терапии. Поскольку каждое снижение уровня ХСЛПНП на 1,0 ммоль/л прогнозирует уменьшение риска СС событий на 20 %, более значительное абсолютное уменьшение содержания ХС-ЛПНП приводит к большему пропорциональному снижению риска. Умножение величины удельного риска, ожидаемого для достигнутого абсолютного снижения уровня ХС-ЛПНП, на исходный риск атеросклеротических ССЗ, можно подсчитать ожидаемое абсолютное снижение риска для этого человека. Краткий путь оценки ожидаемых клинических преимуществ представлен на рисунке 3. 30 Рисунок 3.Ожидаемые клинические преимущества терапии, направленной на снижение уровня ХС-ЛПНП. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  впервые выявленная форма семейной гиперхолестеринемии (взрослые);  неустановленная причина возникновения или ухудшения течения АССЗ;  тяжелые декомпенсированные состояния при АССЗ;  рефрактерность к проводимому лечению, не корригируемая с помощью амбулаторной терапии (невозможность достигнуть целевых показателей липидного профиля);  появление и прогрессирование признаков полиорганной недостаточности, не корригируемой с помощью амбулаторной терапии;  необходимость проведения экстракорпоральных методов (аферез липидов, плазмосорбция);  возникновение сопутствующих заболеваний, ведущих к прогрессированию дислипидемии и невозможностью достижения целевого уровня липидов на амбулаторном уровне;  показания к проведению интервенционного и/или хирургического лечения. 31 4.2 Показания для экстренной госпитализации: • симптомы острой декомпенсации АССЗ (сердечная недостаточность); • острый коронарный синдром у пациентов с дислипидемией; • осложнения в виде жизнеугрожающих нарушений; • тромбоэмболические осложнения. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Немедикаментозное лечение: см. раздел 3.2. 5.2 Медикаментозное лечение: см. раздел 3.3. Перечень основных лекарственных средств (имеющих 100% вероятность применения) Лекарственная Международное Способ Уровень группа непатентованное применения доказательности наименование ЛС Ингибиторы ГМГ-Ко- Аторвастатин 10 мг, 20 мг, 40 мг I, A А редуктазы (статины) 80 мг 1 раз в сутки перорально Ингибиторы ГМГ-Ко- Симвастатин 10 мг, 20 мг, 40 мг I, A А редуктазы (статины) 1 раз в сутки перорально Ингибиторы ГМГ-Ко- Розувастатин 5 мг, 10 мг, 20 мг I, A А редуктазы (статины) 40 мг 1 раз в сутки перорально Ингибиторы ГМГ-Ко- Питавастатин 1 мг, 2 мг, 4 мг I, A А редуктазы (статины) 1 раз в сутки перорально Ингибитор кишечного Эзетимиб 10 мг I, B всасывания 1 раз в сутки холестерина перорально Фиксированная Розувастатин+эзетими 5 мг, 10 мг, 20 мг I, B комбинация б 40 мг статины+ингибитор 1 раз в сутки кишечного всасывания перорально холестерина миРНК против PCSK9 Инклизиран 284 мг/1,5 мл II, В Подкожно в режиме 0-3-6 месяцев, поддерживающая терапия 1 раз в 6 месяцев Перечень дополнительных лекарственных средств (менее 100% вероятности применения). 32 Лекарственная Международное Способ применения Класс и уровень группа непатентованное доказательности наименование ЛС Ингибитор PCSK9* Алирокумаб* 75 мг/1 мл раствора I, В 150 м/1 мл раствора 1 раз в 2 недели или 1 раз в 4 недели подкожно Эволокумаб* 140 мг/ 1мл раствора I, В 1 раз в 2 недели или 1 раз в 4 недели подкожно Фибраты Фенофибрат 160 мг IIa, B 1 раз в сутки перорально Секвестранты Колестипол* 5 г - 30 г I, B жирных кислот 1 раз в сутки перорально Холестирамин* 4 мг-24 г/сут I, B 1 раз в сутки перорально Примечание: * - включены в протокол согласно правилам применения незарегистрированных в РК препаратов Экстракорпоральные методы терапии дислипидемий (ЛП-аферез) [3, 14]. Экстракорпоральная гемокоррекция (ЭГК) –– это направленное количественное и качественное изменение клеточного, белкового, водноэлектролитного, ферментного, газового состава крови путем обработки крови вне организма. Современные методы экстракорпоральной гемокоррекции обеспечивают селективное и эффективное удаление из крови холестерина и атерогенных липопротеидов. Существуют 6 селективных методов ЭГК, использующих различные свойства атерогенных липопротеидов для их удаления и базирующихся на разных технологиях: каскадная плазмофильтрация, липидная фильтрация, гепарининдуцированная преципитация липопротеидов, селективная плазмо- и гемосорбция липопротеидов, иммуносорбция липопротеидов. На данный момент все методики объединяются общим термином – аферез липопротеидов. В основе удаления липопротеидов при каскадной и липидной фильтрации лежит их размер, при гепарин-индуцированной преципитации липопротеидов – способность липопротеидов к осаждению в присутствии гепарина при достижении рН плазмы уровня 5,2, при селективной и иммунной сорбции – физико-химические и биохимические свойства апобелков, входящих в состав липопротеидов. Лечение проводится регулярно длительно при тяжелых гомозиготных формах нарушений липидного обмена с периодичностью 1 раз в 1-2 недели, при гетерозиготных формах – с периодичностью 1 раз в 2-4 недели. 33 Рекомендуемый объем и периодичность обследования пациентов во время проведения ЭГК представлено в Приложении №9. Процедура ЭГК считается эффективной если концентрация целевых молекул (общего холестерина, ХС-ЛПНП, ТГ, Лп(а)) за процедуру снижается не менее чем на 60%. Экстракорпоральное удаление атерогенных липопротеидов является «золотым» стандартом лечения гомозиготной СГХС, с которым сравниваются все новые методы лечения. Показания к аферезу липидов у различных категорий пациентов с дислипидемиями согласно международным рекомендациям представлены в таблице № 21. Таблица 21. Показания к аферезу липидов Класс и уровень Показания доказательности Гомозиготная форма СГХС – абсолютное показание, начиная с 7 лет, I, A регулярно длительно с периодичностью 1 раз в 1-2 недели в случае, если не удается добиться целевого уровня ХС-ЛПНП (целевой уровень ХСЛПНП приведен в разделе 3.3.2) Гетерозиготная форма СГХС – тяжелое течение. Недостаточный эффект I, A от медикаментозной терапии (уточнение в комментариях); непереносимость лекарственных препаратов:  при наличии от 0-1 факторов риска и ХС-ЛПНП ≥ 300 мг/дл (7,8 ммоль/л); при наличие более чем 2-х факторов риска или высокий уровень Лп (а) и ХС-ЛПНП ≥ 200 мг/дл (5,2 ммоль/л) Другие формы ГХС, рефрактерные к максимальной медикаментозной I, C терапии у больных с ИБС Аферез липопротеидов рекомендуется взрослым пациентам с ССЗ, I, B обусловленными атеросклерозом при геСГХС в сочетании высоким уровнем липопротеида(а) [Лп(а)] > 60 мг/дл в случае, если не удается добиться уровня Лп(а) < 60 мг/дл. Лечение должно осуществляться программно длительно с периодичностью 1 раз в 2 недели Селективные методы ЭГК рекомендуются лицам с I, C гипертриглицеридемией в случаях, когда несмотря на медикаментозную терапию не удается снизить уровень триглицеридов < 10 ммоль/л и в анамнезе есть эпизоды острого панкреатита. Лечение должно осуществляться программно длительно с периодичностью 1 раз в 2 недели [93-95]. Рефрактерная к терапии ГХС у больных, перенесших реваскуляризацию, IIa, C с целью предотвращения рестенозов и окклюзий шунтов и стентов Рефрактерная дислипидемия у беременных с высоким риском I, C осложнений, особенно с наследственной формой дислипидемии, гиперлипопротеидемии(а), выраженной гипервязкостью крови Селективные методы ЭГК рекомендуются при гиперлипидемии при I, C отмене медикаментозной липидснижающей терапии в связи с беременностью при высоком риске осложнений для матери и плода [7476, 96-102]. 34 ЛП-аферез назначается пациентам, у которых после 6 месяцев IIa, C комбинированной гиполипидемической терапии в максимально переносимых дозах не достигнуты целевые уровни ХС-ЛПНП и/или Лп(а) Комментарии: Под недостаточной эффективностью медикаментозной липидснижающей терапии понимают случаи:  когда у пациентов с ССЗ, обусловленными атеросклерозом, уровень ХС-ЛПНП остается выше 4,1 ммоль/л после 6 месяцев максимально возможной медикаментозной липидснижающей терапии в сочетании с диетой;  когда существуют объективные доказательства прогрессирования атеросклероза, даже несмотря на достижение более низких уровней ХС-ЛПНП, а также имеют место рестенозы после реваскуляризирующих операций на сосудах или реваскуляризирующие операции на сосудах противопоказаны или невозможны. 5.4 Хирургическое вмешательство [66, 67]: При сердечно-сосудистых заболеваниях атеросклеротического генеза, которые являются следствием дислипидемий, пациентам может понадобится проведение спектра вмешательств, в частности:  чрескожная транслюминальная коронарная ангиопластика;  ЧКВ (стентирование коронарных артерий);  операция аортокоронарного шунтирования;  реконструктивные операции на артериях (эндартерэктомия). Указанные вмешательства осуществляются по показаниям основного заболевания и представлены в соответствующих рекомендациях и клинических протоколах. 5.5 Дальнейшее ведение: см. раздел 3.4. 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: см. раздел 3.5. Рекомендации по лечению дислипидемий у отдельных групп пациентов. Терапия дислипидемий у женщин. Терапия дислипидемий у женщин имеет ряд особенностей, которые суммарно представлены в таблице 22. Таблица 22.Лечение ДЛП у женщин, при беременности и лактации [3, 11, 14, 16, 21]. Рекомендация Статины рекомендуются к применению в качестве первичной профилактики АССЗ у женщин группы высокого риска Статины рекомендуются к применению в качестве вторичной профилактики АССЗ у женщин по тем же показаниям, что и у мужчин 35 Назначение гиполипидемических средств не рекомендуется женщинам при планировании беременности, во время беременности и в период грудного вскармливания Пациенткам с тяжелой СГХС возможно назначение секвестрантов желчных кислот (не адсорбируемых) и/или плазмаферез, плазмосорбцию Женщины с СГХС должны получить консультацию перед беременностью и инструкции по отмене гиполипидемических средств не позднее чем, за 4 недели до прекращения предохранения от беременности и не должны принимать эти препараты до окончания грудного вскармливания Терапия дислипидемий у пожилых. В таблице 23 представлены рекомендации по лечению дислипидемий у пожилых пациентов. Таблица 23. Рекомендации по лечению ДЛП у пациентов пожилого возраста [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности Терапия статинами рекомендована у пожилых лиц с АССЗ так же, как и I, A у более молодых пациентов Терапия статинами рекомендована для первичной профилактики в I, A соответствии с категорией риска у лиц ≤ 75 лет Можно рассматривать терапию статинами в качестве первичной IIb, B профилактики у лиц > 75 лет при наличии высокого или очень высокого риска Рекомендуется начинать терапию статинами с низких доз в случае I, C наличия значимого поражения функции почек и/или возможности лекарственных взаимодействий, а затем постепенно увеличивать дозу до достижения целевых показателей ХС-ЛПНП При необходимости достижения более низкого целевого уровня ХС- I, C ЛПНП у пациентов очень высокого и экстремального риска рассмотреть возможность комбинированной терапии низкими дозами статинов и эзетимибом Терапия дислипидемий у пациентов с сахарным диабетом и метаболическим синдромом. Рекомендации по коррекции дислипидемий у пациентов с метаболическим синдромом и СД 1 и 2 типа согласно клинических протоколов Сахарный диабет 1 и 2 типа (см. в таблицах 24, 25). Таблица 24. Рекомендации по ведению пациентов с СД 2 для контроля сердечно-сосудистого риска [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности Эмпаглифлозин, канаглифлозин, дапаглифлозин рекомендуются для I, A снижения риска новых сердечно-сосудистых событий у пациентов с СД 2 и ССЗ, имеющих очень высокий и высокий ССР Эмпаглифлозин рекомендуется у пациентов с СД 2 типа и ССЗ для I, B снижения риска смертности 36 Лираглутид, семаглутид и дулаглутид рекомендуются для снижения I, A риска новых сердечно-сосудистых событий у пациентов с СД 2 типа и ССЗ, имеющих очень высокий и высокий ССР Лираглутид рекомендуется у пациентов с СД 2 типа и ССЗ для снижения I, B риска сердечно-сосудистой смерти Метформин рекомендуется назначать пациентам с СД 2 типа без ССЗ, IIa, C относящихся к категории низкого и умеренного риска Таблица 25. Рекомендации по лечению ДЛП при СД [3, 11, 14, 16, 21] Рекомендация Класс и уровень доказательности У пациентов с СД 2 типа очень высокого риска необходимо снижение I, A ХС-ЛПНП ≥ 50%, целевой уровень ХС-ЛПНП < 1,4 ммоль/л У пациентов с СД 2 типа высокого риска необходимо снижение ХС- I, A ЛПНП ≥ 50%, целевой уровень ХС-ЛПНП < 1,8 ммоль/л Статины рекомендованы при СД лицам с высоким и очень высоким I, A риском Терапия статинами высокой интенсивности рекомендована до начала IIa, C комбинированной терапии Если целевой уровень ХС-ЛПНП не достигнут, рекомендовано к IIa, B статину добавить эзетимиб Терапия статинами не рекомендована пациенткам с СД и планируемой III, C беременностью или не принимающим контрацептивы Терапия статинами может быть назначена пациентам с СД 1 типа и СД IIb, C 2 типа ≤30 лет с поражением органов-мишеней и/или уровнем ХСЛПНП > 2,5 ммоль/л Поскольку прямое измерение ХС-ЛПНП имеет ограничение, особенно I, C при метаболическом синдроме, СД, гипертриглицеридемии, то в этих случаях целесообразно использовать показатель ХС-неЛПВП ХС-неЛПВП или апоB являются хорошими маркерами при I, C метаболическом синдроме и СД и могут быть вторичной целью терапии При ТГ 1,5–5,6 ммоль/л, несмотря на терапию статинами, добавить IIb, B фенофибрат и при недостаточном эффекте или при непереносимости фенофибрата добавить n-3-ПНЖК 2 г × 2 раза в день Рекомендуется назначение терапии против PCSK9 всем пациентам с I, A СД2 высокого и очень высокого сердечно-сосудистого риска с недостаточным снижением ХС-ЛПНП на фоне приема максимально переносимых доз статинов и эзетимиба для достижения ЦУ ХС-ЛПНП и снижения риска ССО Пациенты с острым коронарным синдромом и кандидаты на чрескожное вмешательство. У пациентов недавно перенесших ОКС имеется высокий риск повторного развития сердечно-сосудистых событий. У этих пациентов контроль липидного профиля должен осуществляться в контексте комплексной программы по снижению уровня риска, включающей модификацию образа жизни, управление факторами риска, а также раннее начало кардиопротективной терапии. 37 Уровень ХС-ЛПНП имеет тенденцию к снижению в первые дни после перенесенного ОКС, поэтому оценка липидного профиля уровень липидов в крови следует повторно оценит через 4–6 недель после развития ОКС для определения достижения целевых значений, а также для оценки безопасности лечения и проведения коррекции терапии. Целевые параметры липидного профиля и рекомендации по выбору терапии представлены в таблице 29. Таблица 26. Рекомендации по лечению ДЛП у пациентов с ОКС и пациентов, которым планируется ЧКВ [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности У всех пациентов с ОКС при отсутствии противопоказаний или I, A установленной непереносимости рекомендуется начать или продолжить терапию статинами в высоких дозах как можно раньше, вне зависимости от исходных значений ХС-ЛПНП Уровни липидов должны быть проконтролированы через 4–6 недель IIa, C после ОКС для того, чтобы оценить достижение целевых показателей ХС-ЛПНП (на 50% от исходного и < 1,4 ммоль/л). В это же время необходимо провести оценку безопасности терапии статинами и при необходимости скорректировать дозы препаратов Если на фоне терапии максимально переносимыми дозами статинов I, B через 4–6 недель не достигнуты целевые уровни ХС-ЛПНП, рекомендуется добавить эзетимиб Если на фоне терапии максимально переносимыми дозами статинов и I, B эзетимибом через 4–6 недель не достигнуты целевые уровни ХС-ЛПНП, рекомендуется комбинация с терапией против PCSK9 У пациентов с противопоказаниями к терапии статинами или IIa, C подтвержденной непереносимостью статинов следует назначить эзетимиб У пациентов с ОКС, которые при поступлении имеют уровень ХС- IIa, C ЛПНП выше целевого, несмотря на терапию максимально переносимыми дозами статинов и эзетимибом, следует рассмотреть назначение терапию против PCSK9 (при возможности во время текущей госпитализации) Рутинная предварительная терапия статинами либо применение IIa, В нагрузочных доз (в случае ранее проводимой терапии) должная быть проведена пациентам, которые готовятся на чрескожное вмешательство в плановом порядке Терапия дислипидемий у пациентов с цереброваскулярными заболеваниями. Суммарные рекомендации по терапии дислипидемий у данной у пациентов с цереброваскулярной патологией представлены в таблице 27. Таблица 27. Лечение ДЛП при цереброваскулярной болезни [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности 38 Пациентам с перенесенным ишемическим инсультом (ИИ) I, A рекомендована интенсивная гиполипидемическая терапия для достижения целевого уровня ХС-ЛПНП менее 1,4 ммоль/л Рекомендуется большинству пациентам с ИИ или ТИА назначение I, A высокоинтенсивной терапии статинами в максимально переносимых дозах для достижения целевого уровня ХС-ЛПНП. - под высокоинтенсивной терапией статинами подразумевается назначение аторвастатина в дозах 40-80 мг/сут или розувастатина в дозах 20-40 мг/сут. При повышении уровня ТГ выше целевого значения (2,3 ммоль/л) назначение статинов также является терапией первой линии. Рекомендуется пациентам старше 75 лет, перенесшим ИИ или ТИА, I, A начинать умеренно-интенсивную терапию статинами - под умеренно интенсивной терапией статинами подразумевают назначение аторвастатина 10-20 мг/сут, розувастатина 5-10 мг/сут, питавастатина 4 мг. Рекомендуется пациентам старше 75 лет с ИИ или ТИА, ранее нет получавшим высокоинтенсивную терапию статинами, продолжить терапию статинами, не изменяя режим интенсивности. Рекомендуется пациентам с ИИ или ТИА, не достигшим целевых I, A значений ХС-ЛПНП на фоне терапии максимально переносимыми дозами статинов в течение 4-12 недель, добавление к терапии эзетимиба Рекомендуется пациентам с ИИ или ТИА и непереносимостью I, В статинов назначение эзетимиба с целью достижения целевого значения ХС-ЛПНП - под непереносимостью статинов понимается развитие побочных эффектов после отмены и повторного рестарта терапии, в том числе с назначением другого статина и/или в сниженной дозе Рекомендуется пациентам с ИИ или ТИА добавление к проводимой I, A терапии статинами и эзетимибом PCSK9-терапии с целью достижения целевого значения ХС-ЛПНП Рекомендуется пациентам с ИИ и ТИА оценка эффективности нет проводимой гиполипидемической терапии, ее безопасности и приверженности пациента к проводимого лечению (включая изменение образа жизни) Примечание: целесообразно проводить оценку лабораторных параметров (измерение уровня липидов натощак, АЛТ, АСТ) спустя 4-12 недель после начала приема статинов или увеличения их дозы. После достижения целевого уровня ХС-ЛПНП и ТГ (целевое значение для ТГ - менее 2,3 ммоль/л) рекомендован ежегодный лабораторный контроль (при отсутствии проблем с приверженностью пациента или других конкретных причин более частого мониторинга). Рутинный контроль печеночных ферментов во время лечения статинами не рекомендуется, за исключением наличия симптомов, свидетельствующих о патологии печени. 39 Дислипидемии у пациентов с сердечной недостаточностью и клапанной патологией. Рекомендации по применению липидснижающей терапии у пациентов с СН и клапанной патологией представлены в таблице 28. Таблица 28. Лечение ДЛП при ХСН и клапанных пороках сердца [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности Липидснижающая терапия не показана пациентам с ХСН при III А отсутствии других показаний к ее назначению Пациентам с аортальным стенозом без сопутствующей ИБС не III А рекомендовано начинать гиполипидемическую терапию с целью замедления прогрессирования аортального стеноза в отсутствие других показаний к такому лечению Терапия дислипидемий у пациентов с хронической болезнью почек. Рекомендации по терапии дислипидемий у этой группы пациентов представлены в таблице 29. Таблица 29. Ведение пациентов с ДЛП при ХБП [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности Пациенты с ХБП 3-5 стадий имеют высокий или очень высокий I, A сердечно-сосудистый риск Применение статинов или комбинации статин+эзетимиб рекомендуется I, A у пациентов с ХБП 3-5 стадий, не находящихся на гемодиализе У пациентов, уже принимающих статины, эзетимиб или комбинация IIa, C статин+эзетимиб, и направленных У пациентов c ХБП, находящихся на гемодиализе и не имеющих АССЗ, III, A начинать терапию статинами не рекомендуется Пациентам с ХБП 1-4 стадии и уровнем ТГ > 1,7 ммоль/л рекомендовано IIa, B рассмотреть назначение омега-3 ПНЖК с целью снижения уровня ТГ Дислипидемии у пациентов после трансплантации. Дислипидемия очень часто отмечается у пациентов после трансплантации сердца, легких, печени, почек, аллогенной трансплантации гемопоэтических стволовых клеток и значительно повышает риск развития у данной категории пациентов атеросклеротических заболеваний сердечно-сосудистой системы и васкулопатии аллографта. Терапия дислипидемии у трансплант реципиентов проводится в соответствии с рекомендациями для пациентов групп высокого и очень высокого риска. Однако, необходимо принимать во внимание причину дислипидемии и возможные побочные эффекты при лекарственном взаимодействии. Суммарные рекомендации представлены в таблице 33. 40 Таблица 30. Рекомендации по снижение ХС-ЛПНП у пациентов после трансплантации солидных органов. [3, 11, 14, 16, 21]. Рекомендация Класс и уровень доказательности Статины являются препаратами первой линии выбора у пациентов IIa, B после трансплантации органов. Рекомендуется начинать терапию с низких доз с постепенным титрованием, учитывая возможное лекарственное взаимодействие, в частности у пациентов на терапии циклоспорином. У пациентов с непереносимостью статинов, а так же в случае IIb, C сохранения выраженной дислипидемии несмотря на макимально переносимые дозы статинов, в качестве альтернативной терапии или для использования в комбинации со статинами может быть рекомендован эзетимиб. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Бекбосынова Махаббат Сансызбаевна – доктор медицинских наук, главный внештатный кардиолог Министерства здравоохранения Республики Казахстан, Председатель Правления НАО «Национальный научный кардиохирургический центр». 2) Арипов Марат Асанович – доктор медицинских наук, директор клиникоакадемического департамента интервенционной кардиологии и радиологии НАО «Национальный научный кардиохирургический центр». 3) Карабаева Раушан Жумартовна – доктор медицинских наук, заместитель директора по лечебной работе РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», главный внештатный терапевт Министерства здравоохранения Республики Казахстан. 4) Иванова-Разумова Татьяна Владимировна – кандидат медицинских наук, детский кардиолог, главный внештатный детский кардиолог Министерства здравоохранения Республики Казахстан, Медицинский директор НАО «Национальный научный кардиохирургический центр». 5) Калиаскарова Кульпаш Сагындыковна – доктор медицинских наук, профессор, гепатолог-гастроэнтеролог, президент ассоциации гепатологовгастроэнтерологов и трансплантологов «GH/TransplantGroup Astana», главный внештатный гастроэнтеролог Министерства здравоохранения Республики Казахстан. 6) Туганбекова Салтанат Кенесовна – доктор медицинских наук, профессор, заведующая кафедрой внутренних болезней НАО «Медицинский университет Астана», Президент почечного фонда РК, главный внештатный нефролог Министерства здравоохранения Республики Казахстан. 7) Байсалова Асем Мейрбековна – врач эндокринолог, НАО «Национальный научный кардиохирургический центр». 8) Сахипова Айым Гарипуллаевна – врач невропатолог, НАО «Национальный научный кардиохирургический центр». 41 9) Литвинова Лия Равильевна – клинический фармаколог, НАО «Национальный научный кардиохирургический центр». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Ежов Марат Владиславович – доктор медицинских наук, профессор, главный научный сотрудник отдела проблем атеросклероза, и.о. руководителя лаборатории нарушений липидного обмена Федерального государственного бюджетного учреждения «Национальный Медицинский Исследовательский Центр Кардиологии имени Академика Е.И. Чазова» Министерства здравоохранения Российской Федерации, Президент Национального Общества по изучению Атеросклероза (НОА). 2) Ракишева Амина Галимжановна – PhD, заведующая отделением ХСН АО «Научно-исследовательский институт кардиологии и внутренних болезней», г. Алматы, Республика Казахстан. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Ezhov M.V., et al. Diagnosis and correction of lipid metabolism disorders in order to prevent and treat atherosclerosis. Atherosclerosis and dyslipidemia. 2017.3 (28): 5–22. 2. Кухарчук В. В. и др. Диагностика и коррекция нарушений липидного обмена с целью профилактики и лечения атеросклероза. Российские рекомендации, VII пересмотр //Атеросклероз и дислипидемии. – 2020. – Т. 11. – №. 1 (38). 3. Nordestgaard B. G. et al. Familial hypercholesterolaemia is underdiagnosed and undertreated in the general population: guidance for clinicians to prevent coronary heart disease: consensus statement of the European Atherosclerosis Society, //European heart journal. – 2013. – Т. 34. – №. 45. – С. 3478-3490 4. Yanai H. et al. Secondary dyslipidemia: its treatments and association with atherosclerosis. Glob Health Med. 2021 Feb 28; 3(1): 15–23 5. He F. J. et. al. Salt Reduction to Prevent Hypertension and Cardiovascular Disease: JACC State-of-the-Art Review // J Am Coll Cardiol. - 2020. - Т. 75. - № 6. - С. 632-647. 6. 2018AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/ PCNA Guideline on the Management of Blood Cholesterol. JACC 2019;73(24):e285e350 7. Sacks F. M. et. al. American Heart Association. Dietary Fats and Cardiovascular Disease: A Presidential Advisory From the American Heart Association // Circulation. - 2017. - Т. 136. - № 10. - С. e1e23. 42 8. World Health Organization. A healthy diet sustainably produced. https://apps. who.int/iris/bitstream/handle/10665/278948/WHO-NMH-NHD-18.12-eng.pdf? ua=1 (21 July 2020). 9. Zhong V. W. et. al. Associations of Processed Meat, Unprocessed Red Meat, Poultry, or Fish Intake With Incident Cardiovascular Disease and AllCause Mortality // JAMA Intern Med. - 2020. - Т. 180. - № 6. - С.503-512. 10. Ramasamy I. Update on the molecular biology of dyslipidemias. Clin Chim Acta. 2016 Feb 15;454:143-85. doi: 10.1016/j.cca.2015.10.033. 11. Нарушения липидного обмена. Клинические рекомендации РКО/НОА. Проект. 2022 Проект Клинических рекомендаций \"Нарушения липидного обмена\". 2022 год | noatero.ru 12. William N. et al. Atlas of Inherited MetabolIc Diseases. 2019 by CRC Press. 872 Pages 311 13. Mach F., Baigent C., Catapano A.L., et al. 2019 ESC/EAS Guidelines for the management of dyslipidaemias: lipid modification to reduce cardiovascular risk. Eur Heart J. 2019. doi: 10.1093/eurheartj/ehz455. 14. 2021 ESC Guidelines on cardiovascular disease prevention in clinical practice. European Heart Journal (2021) 1-111. 15. Catapano A. L. et al. 2016 ESC/EAS Guidelines for the Management of Dyslipidaemias. // Eur Heart J.– 2016. – Т. 37. – №. 39. – С. 2999-3058. 16. Langsted A., Nordestgaard B.G. Nonfasting versus fasting lipid profile for cardiovascular risk prediction. Pathology. 2019. 51(2): 131-141. doi: 10.1016/j.pathol.2018.09.062. 17. Farukhi Z., Mora S. The Future of Low-Density Lipoprotein Cholesterol in an Era of Nonfasting Lipid Testing and Potent Low-Density Lipoprotein Lowering. Circulation. 2018. 137(1): 20-23. doi: 10.1161/CIRCULATIONAHA.117.031857. 18. Wolska A. et al. Measuring LDL-cholesterol: What is the best way to do it?. 2020 г., Curr Opin Cardiol, стр. 35(4): 405–411. 19. Cuchel M, Bruckert E, Ginsberg HN, et al. Homozygous familial hypercholesterolaemia: new insights and guidance for clinicians to improve detection and clinical management. A position paper from the Consensus Panel on Familial Hypercholesterolaemia of the European Atherosclerosis Society. Eur Heart J. 2014 Aug 21;35(32):2146-57. doi: 10.1093/eurheartj/ehu274 20. Serrano C.V., de Mattos F.R., Pitta F.G., et al. Association between NeutrophilLymphocyte and Platelet-Lymphocyte Ratios and Coronary Artery Calcification Score among Asymptomatic Patients: Data from a Cross-Sectional Study. Mediators Inflamm. 2019 Mar 26;2019:6513847. doi:10.1155/2019/6513847. 21. Mortensen M.B., Falk E., Li. D., et al. Statin Trials , Cardiovascular Events , and Coronary Artery Calcification. JACC Cardiovascular Imaging. 2018; 11(2): 221–230. doi: 10.1016/j.jcmg.2017.01.029. 22. McDermott M.M., et al. Plaque Composition in the Proximal Superficial Femoral Artery and Peri pheral Artery Disease Events. JACC Cardiovascular Imaging. 2017; 10(9): 1003–1012. doi:10.1016/j.jcmg.2016.08.012. 43 23. Sillesen H., Sartori S., Sandholt B., et al. Carotid plaque thickness and carotid plaque burden predict future cardiovascular events in asymptomatic adult Americans. European Heart Journal – Cardiovascular Imaging. 2017; 19(9): 1042–1050. doi: 10.1093/ehjci/jex239. 24. Safarova M.S., Ezhov M.V., Afanasieva O.I., Matchin Yu.G., Atanesyan R.V., Adamova I.Yu., Utkina E.A., Konovalov G.A., Pokrovsky S.N. Effect of specific Lp(a) apheresis on coronary atherosclerosis regression assessed by quantitative coronary angiography // Atheroscler. Suppl. – 2013. – Vol.14. – P. 93-99. 25. Eckel R.H., Jakicic J.M., Ard J.D., et al. 2013 AHA/ACC Guideline on Lifestyle Management to Reduce Cardiovascular Risk. Circulation. 2013. 129(25 suppl 2): S76S99. doi: 10.1161/01.cir.0000437740.48606.d1. 26. Pearson G.P. et al. 2021 Canadian Cardiovascular Society Guidelines for the Management of Dyslipidemia for the Prevention of Cardiovascular Disease in Adults. Canadian Journal of Cardiology 37 (2021) 1129.1150 27. 2023 Update on European Atherosclerosis Society Consensus Statement on Homozygous Familial Hypercholesterolaemia: new treatments and clinical guidance. Marina Cuchel, Frederick J Raal, Robert A Hegele, Khalid Al-Rasadi, Marcello Arca, Maurizio Averna, Eric Bruckert, Tomas Freiberger, Daniel Gaudet, Mariko Harada-Shiba, Lisa C Hudgins, Meral Kayikcioglu, Luis Masana, Klaus G Parhofer, Jeanine E Roeters van Lennep, Raul D Santos, Erik S G Stroes, Gerald F Watts, Albert Wiegman, Jane K Stock, Lale S Tokgözoğlu, Alberico L Catapano, Kausik K Ray https://doi.org/10.1093/eurheartj/ehad197 28. 2021 Canadian Cardiovascular Society Guidelines for the Management of Dyslipidemia for the Prevention of Cardiovascular Disease in Adults Glen J. Pearson, PharmD, George Thanassoulis, MD, Todd J. Anderson, MD, Arden R. Barry, Pharm D, Patrick Couture, MD, PhD, Natalie Dayan, MD, Gordon A. Francis, MD, Jacques Genest, MD, Jean Gregoire, MD, Steven A. Grover, MD, Milan Gupta, MD, Robert A. Hegele, MD, David Lau, MD, PhD, Lawrence A. Leiter, MD, Alexander A. Leung, MD, Eva Lonn, MD, G.B. John Mancini, MD, Priya Manjoo, MD, Ruth McPherson, MD, PhD, Daniel Ngui, MD, Marie-Eve Pich, MD, PhD, Paul Poirier, MD, PhD, John Sievenpiper, MD, PhD, James Stone, MD, PhD, Rick Ward, MD, and Wendy Wray, RN, M Canadian Journal of Cardiology 37 (2021) 1129−1150 29. Ray KK, et al. World Heart Federation Cholesterol Roadmap 2022. Global Heart. 2022; X(X): X. DOI: https://doi. org/10.5334/gh.1154 30. Banach M., et al. PoLA/CFPiP/PCS/PSLD/PSD/PSH guidelines on diagnosis and therapy of lipid disorders in Poland 2021. Arch Med Sci 2021; 17 (6): 1447–1547. DOI: https://doi.org/10.5114/aoms/141941 31. 2013 ACC/AHA Guideline on the Treatment of Blood Cholesterol to Reduce Atherosclerotic Cardiovascular Risk in Adults. A Report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines. J Am Coll Cardiol 2014;63:2889-2934 32. Sabatine M. S. et al. Evolocumab and clinical outcomes in patients with cardiovascular disease //New England Journal of Medicine. – 2017. – Т. 376. – №. 18. – С. 1713-1722. 44 33. Jukema J. W. et al. ODYSSEY OUTCOMES Committees and Investigators. Alirocumab in patients with polyvascular disease and recent acute coronary syndrome: ODYSSEY OUTCOMES trial //J Am Coll Cardiol. – 2019. – Т. 74. – №. 9. – С. 11671176. 34. Farukhi Z., Mora S. The Future of Low-Density Lipoprotein Cholesterol in an Era of Nonfasting Lipid Testing and Potent Low-Density Li poprotein Lowering. Circulation. 2018. 137(1): 20–23. doi: 10.1161/CIRCULATIONAHA.117.031857 35. Hegele R.A., et al. European Atherosclerosis Society Consensus Panel.. The polygenic nature of hypertriglyceridaemia: implications. for definition , diagnosis , and management. Lancet Diabetes Endocrinol. 2014; 2(8): 655–666. doi: 10.1016/S2213– 8587(13)70191–8. 36. Liu J. et al. Effects of blood triglycerides on cardiovascular and all-cause mortality: a systematic review and meta-analysis of 61 prospective studies //Lipids in health and disease. – 2013. – Т. 12. – №. 1. – С. 1-11. 37. Marston NA, Giugliano RP, Im K, et al. Association Between Triglyceride Lowering and Reduction of Cardiovascular Risk Across Multiple Lipid-Lowering Therapeutic Classes: A Systematic Review and Meta-Regression Analysis of Randomized Controlled Trials. Circulation. 2019 Oct 15;140(16):1308-1317. 38. Kim N.H., Han K.H., Choi J., et al. Use of fenofibrate on cardiovascular outcomes in statin users with metabol ic syndrome: propensity matched cohort study. BMJ. 2019; 366: l5125. doi: 10.1136/bmj.l5125. 39. NHS England. Lipid management for primary and secondary prevention of CVD. Guidelines. 2022, January 24. Acessed at 2022, July 10. https://www.guidelines.co.uk/cardiovascular/nhs-lipid-managementpathway/456226.article 40. Look AHEAD Research Group. Cardiovascular effects of intensive lifestyle intervention in type 2 diabetes //New England journal of medicine. – 2013. – Т. 369. – №. 2. – С. 145-154 41. Lindson N. et al. Different doses, durations, and modes of delivery of nicotine replacement therapy for smoking cessation // Cochrane Database Syst Rev. - 2019. - Т. 4. - № 4. - С. CD013308. 42. Hu Y. et al. Smoking Cessation, Weight Change, Type 2 Diabetes, and Mortality. // N Engl J Med. - 2018. - Т. 379. - № 7. - С. 623-632. 43. Kavousi M. et al. Electronic cigarettes and health with special focus on cardiovascular effects: position paper of the European Association of Preventive Cardiology (EAPC) // Eur J Prev Cardiol. - 2020. - 2047487320941993 44. Powell K. E. et al. The Scientific Foundation for the Physical Activity Guidelines for Americans, 2nd Edition // J Phys Act Health. - 2018. - С. 1-11. 45. Hupin D. et al. Even a low-dose of moderate-to-vigorous physical activity reduces mortality by 22% in adults aged >/=60 years: a systematic review and metaanalysis // Br J Sports Med. - 2015. - Т. 49. - № 19. - С. 1262-1267. 46. Estruch R., Ros E., Salas-Salvado J., et al. Primary Prevention of Cardiovascular Disease with a Mediterranean Diet Supplemented with Extra-Virgin Olive Oil or Nuts. N Engl J Med. 2018. 378(25): e34. doi: 10.1056/NEJMoa1800389. 45 47. World Health Organization. Guideline: sugars intake for adults and children. https://www.who.int/publications/i/item/9789241549028 (21 July 2020). 48. Wood A. M. et. al. Emerging Risk Factors Collaboration/EPIC-CVD/UK Biobank Alcohol Study Group. Risk thresholds for alcohol consumption: combined analysis of individual-participant data for 599 912 current drinkers in 83 prospective studies // Lancet. - 2018. - Т. 391. - № 10129. С.1513-1523. 49. Wing R. R. et. al. Association of Weight Loss Maintenance and Weight Regain on 4-Year Changes in CVD Risk Factors: the Action for Health in Diabetes (Look AHEAD) Clinical Trial // Diabetes Care. - 2016. - Т. 39 - № 12. - С. 1345-1355. 50. Cardoso L. et. al. Short- and long-term mortality after bariatric surgery: A systematic review and meta-analysis // Diabetes Obes Metab. - 2017. Т. 19. - № 9. - С. 1223-1232. 51. Ettehad D. et. al. Blood pressure lowering for prevention of cardiovascular disease and death: a systematic review and meta-analysis // Lancet. - 2016. - Т. 387. - № 10022. - С. 957-967. 52. SPRINT Research Group et. al. A Randomized Trial of Intensive versus Standard Blood-Pressure Control // N Engl J Med. - 2015. - Т. 373. - № 22. - С. 21032116. 53. Williamson J. D. et. al. Intensive vs Standard Blood Pressure Control and Cardiovascular Disease Outcomes in Adults Aged >/=75 Years: A Randomized Clinical Trial // JAMA. - 2016. - Т. 315. - № 24. - С. 2673-2682. 54. Thomopoulos C. et. al. Effects of blood pressure lowering on outcome incidence in hypertension: 7. Effects of more vs. less intensive blood pressure lowering and different achieved blood pressure levels - updated overview and meta-analyses of randomized trials // J Hypertens. - 2016. - Т. 34. - № 4. С. 613-622 55. Cosentino F. et. al. 2019 ESC Guidelines on diabetes, pre-diabetes, and cardiovascular diseases developed in collaboration with the EASD // Eur Heart J. - 2020. - Т. 41. - № 2. - С. 255-323. 56. Armenian S. H. et. al. Cardiovascular Disease Among Survivors of Adult-Onset Cancer: A Community-Based Retrospective Cohort Study // J Clin Oncol. – 2016. - Т. 34. - № 10. – С. 1122–1130. 57. Chen W. et. al. Risk of cardiovascular comorbidity in patients with chronic obstructive pulmonary disease: a systematic review and meta-analysis // Lancet Respir Med. – 2015. – Т. 3. - № 8. – С. 631–639. 58. Ogdie A. et. al. Risk of major cardiovascular events in patients with psoriatic arthritis, psoriasis and rheumatoid arthritis: a population-based cohort study // Ann Rheum Dis. – 2015. - Т. 74. - № 2. – С. 326–332. 59. Badran M. et. al. Epidemiology of Sleep Disturbances and Cardiovascular Consequences // Can J Cardiol. – 2015. – Т. 31. - № 7. – С. 873–879. 60. Zhao B. Et. al. Does erectile dysfunction independently predict cardiovascular events? It's time to act on the evidence // Eur J Prev Cardiol. – 2018. Т. 25. - № 12. – С. 1307–1311. 46 61. Visseren FLJ. et al., ESC National Cardiac Societies; ESC Scientific Document Group. 2021 ESC Guidelines on cardiovascular disease prevention in clinical practice// Eur Heart J. – 2021. - T. 42(34). – C.3227-3337 62. Simon Broome Diagnostic Criteria for Familial Hypercholesterolemia (FH) https://www.mdcalc.com/calc/3817/simon-broome-diagnostic-criteria-familialhypercholesterolemia-fh 63. Padmanabhan A, Connelly-Smith L, Aqui N., Balogun R.A., Klingel R., Meyer E., Pham H.P., Schneiderman J., Witt V, Wu Y, Zantek N.D., Dunbar N.M. Guidelines on the Use of Therapeutic Apheresis in Clinical Practice-Evidence-Based Approach from the Writing Committee of the American Society for Apheresis: The Eighth Special Issue. J Clin Apher. 2019; 34:171-354. DOI: 10.1002/jca.21705. 64. Abe T., Matsudo H., Abe R., Abe S., Asada H., Ashida A., Baba A., Eguchi K., Eguchi Y., Endo Y., Fujimori Y., Furuichi K. et al. The Japanese Society for Apheresis clinical practice guideline foe therapeutic apheresis Thet Apher Dial. 2021; 25: 728-876. 65. Thompson G.R. The evidence-base for the efficacy of lipoprotein apheresis in combating cardiovascular diseases // Atheroscler. Suppl. – 2013. – Vol. 14, №1. – P. 6770. 66. Ezhov M.V., Il'ina L.N., Safarova M.S., Afanasieva O.I., Adamova I.Y., Atanesyan R.V., Konovalov G.A., Akchurin R.S., Pokrovsky S.N. Cascade plasma filtration during the first year after CABG in patients with hyperlipidemia refractory to statins // Atheroscler. Suppl. – 2013. – Vol.14, №1. – P.101-105. 67. Schatz U., Tselmin S., Muller G., Julius U., Hohenstein B., Fischer S., et al. Most significant reduction of cardiovascular events in patients undergoing lipoprotein apheresis due to raised Lp(a) levels - A multicenter observational study // Atheroscler. Suppl. – 2017. – Vol.30. – P. 246-252. 68. Klingel R., Heibges A., Fassbender C., ProLiFe-Study G. Prevention of cardiovascular complications in patients with Lp(a)-hyperlipoproteinemia and progressive cardiovascular disease by long-term lipoprotein apheresis according to German national guidelines // Clin. Res. Cardiol. Suppl. – 2017. _Vol.12, Suppl. 1. – P. 38-43. 69. Pokrovsky S.N., Afanasieva O.I., Safarova M.S., Balakhonova T.V., Matchin Yu.G., Adamova I.Yu., Konovalov G.A., Ezhov M.V. Specific Lp(a) apheresis: A tool to prove lipoprotein(a) atherogenicity // Atheroscler. Suppl.. – 2017. – Vol.30. – P. 166173. 70. Khan T.Z., Hsu L.Y., Arai A.E., Rhodes S., Pottle A., Wage R., et al. Apheresis as novel treatment for refractory angina with raised lipoprotein(a): a randomized controlled cross-over trial // Eur. Heart. J. – 2017. – Vol. 38, №20. – P. 1561-1569. 71. Hohenstein B., Julius U., Lansberg P., Jaeger B., Mellwig K.P., Weiss N., et al. Rationale and design of MultiSELECt: A European Multicenter Study on the Effect of Lipoprotein(a) Elimination by lipoprotein apheresis on Cardiovascular outcomes. Atheroscler. Suppl. –2017. Vol.30. – P.180-186. 72. Heigl F., Hettich R., Lotz N., Reeg H., Pflederer T., Osterkorn D., et al. Efficacy, safety, and tolerability of long-term lipoprotein apheresis in patients with LDL- or Lp(a) 47 hyperlipoproteinemia: Findings gathered from more than 36,000 treatments at one center in Germany // Atheroscler. Suppl. – 2015. – Vol.18. – P.154-162. 73. Saleh MA, Mansoor E, Cooper GS. Case of familial hyperlipoproteinemia type III hypertriglyceridemia induced acute pancreatitis: Role for outpatient apheresis maintenance therapy. World J Gastroenterol. 2017;23(40):7332-7336. doi: 10.3748/wjg.v23.i40.7332. 74. Zhang XL, Li F, Zhen YM, Li A, Fang Y. Clinical Study of 224 Patients with Hypertriglyceridemia Pancreatitis. Chin Med J (Engl). 2015;128(15):2045-9. doi: 10.4103/0366-6999.161361. 75. Schwartz J., Padmanabhan A., Balogun R.A., Connelly-Smith L., Delaney M., Dunbar N.M., Witt V., Wu Y., Shaz B.H. Guidelines on the Use of Therapeutic Apheresis in Clinical Practice-Evidence-Based Approach from the Writing Committee of the American Society for Apheresis: The Seventh Special Issue // J. Clin. Apher. 2016;31(3):149–162. 76. Thompson G.R. The evidence-base for the efficacy of lipoprotein apheresis in combating cardiovascular diseases // Atheroscler. Suppl. 2013;14(1):67–70. 155. 77. Keller C. LDL-apheresis in homozygous LDL-receptor-defective familial hypercholesterolemia: the Munich experience // Atheroscler. Suppl. 2009;10(5):21–26. 156. 78. Gordon B.R., Kelsey S.F., Dau P.C., Gotto A.M. Jr., Graham K., Illingworth D.R., Isaacsohn J., Jones P.H., Leitman S.F., Saal S.D., Stein E.A., Stern T.N., Troendle A., Zwiener R.J. Long-term effects of lowdensity lipoprotein apheresis using an automated dextran sulfate cellulose adsorption system. Liposorber Study Group // Am. J. Cardiol. 1998. Vol. 81, N 4. P. 407–411. 157. 79. Kitano Y., Thompson G.R. The familial hypercholesterolemia regression study: a randomized comparison of therapeutic reduction of both low-density lipoprotein and lipoprotein(a) versus low-density lipoprotein alone // Ther. Apher. 1997. Vol. 1, N 2. P. 187–190/ 80. Tatami R., Inoue N., Itoh H., Kishino B., Koga N., Nakashima Y., Nishide T., Okamura K., Saito Y., Teramoto T. Regression of coronary atherosclerosis by combined LDL-apheresis and lipid-lowering drug therapy in patients with familial hypercholesterolemia: a multicenter study. The LARS Investigators // Atherosclerosis. 1992. Vol. 95, N 1. P. 1–13. 81. Tishko V.V. Long-term results of the effect of efferent therapy on the incidence of angiographic restenosis of the coronary arteries in patients with stable exertional angina after coronary angioplasty and stenting // Bull. Rus. Milit. Med. Acad. 2015. Vol. 49, N 1. C. 7–12. Russian (Тишко В.В. Отдаленные результаты влияния эфферентной терапии на частоту ангиографического рестеноза коронарных артерий у больных стабильной стенокардией напряжения после коронарной ангиопластики и стентирования // Вестн. рос. воен.-мед. акад. 2015. Т. 49, ¹ 1. С. 7–12). 82. Ezhov M.V., Il’ina L.N., Safarova M.S., Afanasieva O.I., Adamova I.Y., Atanesyan R.V., Konovalov G.A., Akchurin R.S., Pokrovsky S.N. Cascade plasma 48 filtration during the first year after CABG in patients with hyperlipidemia refractory to statins // Atheroscler. Suppl. 2013. Vol. 14, N 1. P. 101–105. 161. 83. Matsuzaki M., Hiramori K., Imaizumi T., Kitabatake A., Hishida H., Nomura M., Fujii T., Sakuma I., Fukami K., Honda T., Ogawa H., Yamagishi M. Intravascular ultrasound evaluation of coronary plaque regression by low density lipoproteinapheresis in familial hypercholesterolemia: the Low Density Lipoprotein-Apheresis Coronary Morphology and Reserve Trial (LACMART) // J. Am. Coll. Cardiol. 2002. Vol. 40, N 2. P. 220–227. 162. 84. Nishimura S., Sekiguchi M., Kano T., Ishiwata S., Nagasaki F., Nishide T., Okimoto T., Kutsumi Y., Kuwabara Y., Takatsu F., Nishikawa H., Daida H., Yamaguchi H. Effects of intensive lipid lowering by low-density lipoprotein apheresis on regression of coronary atherosclerosis in patients with familial hypercholesterolemia: Japan Lowdensity Lipoprotein Apheresis Coronary Atherosclerosis Prospective Study (L-CAPS) // Atherosclerosis. 1999. Vol. 144, N 2. P. 409–417. 163. 85. Mabuchi H., Koizumi J., Shimizu M., Kajinami K., Miyamoto S., Ueda K., Takegoshi T. Long-term efficacy of low-density lipoprotein apheresis on coronary heart disease in familial hypercholesterolemia. Hokuriku-FH-LDL-Apheresis Study Group // Am. J. Cardiol. 1998. Vol. 82, N 12. P. 1489–1495. 164. 86. Kroon A.A., Aengevaeren W.R., van der Werf T., Uijen G.J., Reiber J.H., Bruschke A.V., Stalenhoef A.F. LDL-Apheresis Atherosclerosis Regression Study (LAARS). Effect of aggressive versus conventional lipid lowering treatment on coronary atherosclerosis // Circulation. 1996. Vol. 93, N 10. P. 1826–1835. 87. Schatz U., Tselmin S., Muller G., Julius U., Hohenstein B., Fischer S., Bornstein S.R. Most significant reduction of cardiovascular events in patients undergoing lipoproteinapheresis due to raised Lp(a) levels – A multicenter observational study // Atheroscler. Suppl. 2017. Vol. 30. P. 246–252. 166. 88. Klingel R., Heibges A., Fassbender C., ProLiFeStudy G. Prevention of cardiovascular complications in patients with Lp(a)-hyperlipoproteinemia and progressive cardiovascular disease by long-term lipoprotein apheresis according to German national guidelines // Clin. Res. Cardiol. Suppl. 2017. Vol. 12, Suppl. 1. P. 38– 43. 167. 89. Pokrovsky S.N., Afanasieva O.I., Safarova M.S., Balakhonova T.V., Matchin Yu.G., Adamova I.Yu., Konovalov G.A., Ezhov M.V. Specific Lp(a) apheresis: A tool to prove lipoprotein(a) atherogenicity // Atheroscler. Suppl. 2017. Vol. 30. P. 166–173. 168. 90. Khan T.Z., Hsu L.Y., Arai A.E., Rhodes S., Pottle A., Wage R., Banya W., Gatehouse P.D., Giri S., Collins P., Pennell D.J., Barbir M. Apheresis as novel treatment for refractory angina with raised lipoprotein(a): a randomized controlled cross-over trial // Eur. Heart. J. 2017. Vol. 38, N 20. P. 1561– 1569. 169. 91. Hohenstein B., Julius U., Lansberg P., Jaeger B., Mellwig K.P., Weiss N., Graehlert X., Roeder I., Ramlow W. Rationale and design of MultiSELECt: A European Multicenter Study on the Effect of Lipoprotein(a) Elimination by lipoprotein apheresis on Cardiovascular outcomes // Atheroscler. Suppl. 2017. Vol. 30. P. 180–186. 170. 49 92. Heigl F., Hettich R., Lotz N., Reeg H., Pflederer T., Osterkorn D., Osterkorn K., Klingel R. Efficacy, safety, and tolerability of long-term lipoprotein apheresis in patients with LDL- or Lp(a) hyperlipoproteinemia: Findings gathered from more than 36,000 treatments at one center in Germany // Atheroscler. Suppl. 2015. Vol. 18. P. 154–162. 93. Torvik K., Narverud I., Ottestad I., Svilaas A., Gran J.M., Retterstøl K., Ellingvåg A., Strøm E., Ose L., Veierød M.B., Holven K.B. Dietary counseling is associated with an improved lipid profile in children with familial hypercholesterolemia // Atherosclerosis. 2016;252:21–27. 94. Thorogood M., Seed M., de Mott K.; Guideline Development Group. Management of fertility in women with familial hypercholesterolaemia: summary of NICE guidance // Br. J. Obstet. Gynaecol. 2009;116:478–479. 95. Familial hypercholesterolaemia: identification and management. NICE guideline, 2008 https://www. nice.org.uk/guidance/cg71/resources/familialhypercholesterolaemia-i. 96. Watts G.F., Gidding S., Wierzbicki A.S., Toth P.P., Alonso R., Brown W.V., Bruckert E., Defesche J., Lin K.K., Livingston M., Mata P., Parhofer K.G., Raal F.J., Santos R.D., Sijbrands E.J., Simpson W.G., Sullivan D.R., Susekov A.V., Tomlinson B., Wiegman A., Yamashita S., Kastelein J.J.; International FH Foundation. Integrated guidance on the care of familial hypercholesterolaemia from the International FH Foundation: executive sum. 97. Cuchel M., Bruckert E., Ginsberg H.N., Raal F.J., Santos R.D., Hegele R.A., Kuivenhoven J.A., Nordestgaard B.G., Descamps O.S., Steinhagen-Thiessen E., Tybjærg-Hansen A., Watts G.F., Averna M., Boileau C., Borén J., Catapano A.L., Defesche J.C., Hovingh G.K., Humphries S.E., Kovanen P.T., Masana L., Pajukanta P., Parhofer K.G., Ray K.K., Stalenhoef A.F., Stroes E., Taskinen M.R., Wiegman A., Wiklund O., Chapman M.J.; European Atherosclerosis Society Consensus Panel on Familial Hypercholesterolaemia. Homozygous familial hypercholesterolaemia: new insights and guidance for clinicians to improve detection and clinical management. A position paper from the Consensus Panel on Familial Hypercholesterolaemia of the European Atherosclerosis Society // Eur. Heart. J. 2014;35(32):2146-57. 98. Thompson G.R., Catapano A., Saheb S., Atassi-Dumont M., Barbir M., Eriksson M., Paulweber B., Sijbrands E., Stalenhoef A.F., Parhofer K.G. Severe hypercholesterolaemia: therapeutic goals and eligibility criteria for LDL apheresis in Europe // Curr. Opin. Lipidol. 2010;21:492–498. 99. . Safarova M.S., Ezhov M.V., Afanasieva O.I., Matchin Yu.G., Atanesyan R.V., Adamova I.Yu., Utkina E.A., Konovalov G.A., Pokrovsky S.N. Effect of specific Lp(a) apheresis on coronary atherosclerosis regression assessed by quantitative coronary angiography // Atheroscler. Suppl. 2013. Vol. 14. P. 93–99. 172. 100. Anedda S., Mura S., Marcello C., Pintus P. HELP LDL-apheresis in two cases of familial hypercholesterolemic pregnant women // Transfus. Apher. Sci. 2011. Vol. 44, N 1. P. 21–24. 173. 101. Ertorer M.E., Guvenc B., Haydardedeoglu B., Tekinturhan F. A case report of the cascade filtration system: a safe and effective method for low-density lipoprotein apheresis during pregnancy // Ther. Apher Dial. 2008. Vol. 12, N 5. P. 396–400. 174. 50 102. Cashin-Hemphill L., Noone M., Abbott J.F., Waksmonski C.A., Lees R.S. Low-density lipoprotein apheresis therapy during pregnancy // Am. J. Cardiol. 2000. Vol. 86, N 10. P. 1160, A10. 51 Приложение № 1: Алгоритм диагностики и обследования пациентов с дислипидемиями Выявление клинических симптомов атеросклероза / семейный анамнез (данные Результаты возрастного скрининга, либо опроса и осмотра) (терапевт, ВОП, кардиолог, кардиохирург, невролог, нейрохирург, фоновые состояния, требующие скрининга сосудистый хирург, эндокринолог, нефролог (разделы 2.1-2.7)) на ДЛП (таблица №11) Верификация факторов риска оценка риска сердечно-сосудистых заболеваний по шкале ОХС, ХС – ЛПНП, ХС – ЛПВП, ТГ, Апо А, Апо В, Лп (а) SCORE2, SCORE2 – OP. Низкий + Лп (а) Умеренный + Лп Низкий + Лп (а) Умеренный + Высоки Очень ≤ 20 мг/ дл (а) ≤ 20 мг/дл ≥ 20 мг/ дл Лп (а) ≥ 20 мг/дл й высоки й Д рлрл Инструментальные методы исследования Динамическое  Измерение АД; наблюдение  ЭКГ  ЭХОКГ Коронарный кальций по данным КТ ≥ 11  УЗДГ брахиоцефальных сосудов и сосудов верхних и нижних конечностей  КТ с определением коронарного кальция Инвазивная коронароангиография 52 Приложение №2: Шкала SCORE2 и SCORE2-OP стран высокого риска кардиоваскулярной смертности [16] 53 Приложение №3: Категории сердечно-сосудистого риска и целевой уровень ХС-ЛПНП [3, 16]. Категория Описание Целевой риска уровень ХСЛПНП, ммоль/л Экстремальный Сочетание АССЗ с СД 2 типа и/или СГХС или 2 < 1,4, сердечно-сосудистых осложнения в течение 2 лет2 у Оптимально < пациента с АССЗ, несмотря на оптимальную 1,0 гиполипидемическую терапию и/или достигнутый уровень ХС-ЛПНП≤ 1,4 ммоль/л Очень высокий  Документированное АССЗ клинически или по < 1,4 ммоль/л и результатам обследования, включая перенесенный снижение ≥50% ОКС (ИМ или нестабильная стенокардия), от исходного стабильная стенокардия, коронарная реваскуляризация (ЧКВ, АКШ или другие операции на артериях), инсульт/ТИА, поражение периферических артерий).  Значимая АСБ по данным КАГ/КТ (стеноз ≥ 50% в двух коронарных артериях) или дуплексное сканирование сонных артерий (стеноз(ы) > 50%)  СД + поражение органов-мишеней + ≥ 3 ФР, а также раннее начало СД 1 типа с длительностью > 20 лет  Выраженная ХБП с СКФ < 30 мл/мин/1,73 м2  СГХС + ССЗ или ФР  Оценка риска по шкале SCORE2 ≥ 7,5% (˂50 лет), ≥10% (50-69 лет), ≥15% (≥70 лет) Высокий  Значимо выраженный ФР – ХС > 8 ммоль/л, < 1,8 ммоль/л и и/или ХС-ЛПНП> 4,9ммоль/л, и/или АД ≥ 180/110 снижение ≥50% мм рт. ст. от исходного  СГХС без ФР  СД без поражения органов-мишеней, СД ≥ 10 лет или с ФР  Умеренная ХБП с СКФ 30–59мл/мин/1,73 м2  Гемодинамически незначимый атеросклероз (стеноз(ы) 25-49% в любом бассейне)  Оценка риска по шкале SCORE2 2,5–7,5% (˂50 лет), 5-10% (50-69 лет), 7,5-15% (≥70 лет) Умеренный  Молодые пациенты с СД (СД 1 типа <35 лет, СД 2 < 2,6 ммоль/л типа < 50 лет), с анамнезом заболевания <10 лет, без поражения органов-мишеней и ФР.  SCORE2 <2,5% (˂50 лет), <5% (50-69 лет), <7,5(≥70 лет) Низкий  SCORE2 <2,5% (˂50 лет), <5% (50-69 лет), <7,5(≥70 < 3,0 ммоль/л лет) 54 Приложение № 4: Алгоритм диагностики семейной гиперхолестеринемии [27]. е ЛПНП ≥ 5.0 mmol/L (≥ 40 лет) ы в ЛПНП ≥ 4.5 mmol/L (18-39 лет); о г ни ЛПНП ≥ 4.0 mmol/L (<18 лет) ии нр ие т ри кр Ск да е и и Генетическая мутация / и ш р е т Сухожильный ксантоматоз/ ь ли ор ЛПНП ≥ 8.5 mmol/L Бк нет да Родственники первой степени родства с высоким ЛПНП / Верифицированная СГХС Родители или родственники первой линии родства с ЗССС (<55 лет мужчины; <65 лет женщины) да нет Вероятная СГХС Тяжелая гиперхолестеринемия Генетическое 55 тестирование Приложение №5: Препараты, вызывающие изменения липидного профиля. Препарат ХС-ЛПНП ТГ ХС-ЛПВП Диуретики (тиазидные) Β-блокаторы Стероиды Эстроген Прогестерон Иммуносупрессанты нет данных Антивирусные препарата (лечение ВИЧ) Антипсихотические препараты Ретиноиды Примечание: диагностические алгоритмы и тактика лечения дислипидемий при различных заболеваниях представлены в соответствующих разделах. 56 Приложение №6 Цели и задачи терапии ДЛП для предотвращения развития атеросклероза и сердечно-сосудистых заболеваний [3, 16]. Фактор риска Тактика, цели Курение Полное прекращение Диета Низкое содержание насыщенных жиров, предпочтение цельнозерновым продуктам, овощам, фруктам и рыбе Физическая 3,5-7 часов умеренной физической активности в неделю или 30-60 активность минут в большинство дней в неделю Антропометрия ИМТ 20-25 кг/м2, окружность талии ˂ 94 см (мужчины) и ˂ 80 см (женщины) Артериальное  ˂140/90 мм.рт.ст. давление  У пациентов ≥65 лет или с ХБП целевой диапазон САД 130-139 мм рт ст, ДАД – 70-80 мм. ст. ст. ХС-ЛПНП  Экстремальный риск: терапевтический режим, обеспечивающий снижение уровня ХС-ЛПНП≥50% от исходного или достижение уровня ХС-ЛПНП ˂1,0 ммоль/л (39 мг/дл)  Очень высокий риск: терапевтический режим, обеспечивающий снижение уровня ХС-ЛПНП≥50% от исходного или достижение уровня ХС-ЛПНП ˂1,4 ммоль/л (55 мг/дл)  Высокий риск: терапевтический режим, обеспечивающий снижение уровня ХС-ЛПНП≥50% от исходного или достижение уровня ХСЛПНП ˂1,8 ммоль/л (70 мг/дл)  Умеренный риск: терапевтический режим, обеспечивающий достижение уровня ХС-ЛПНП ˂2,6 ммоль/л (100 мг/дл)  Низкий риск: терапевтический режим, обеспечивающий достижение уровня ХС-ЛПНП ˂3,0 ммоль/л (116 мг/дл) ХС-неЛПВП* Очень высокий риск и рецидивирующие ССЗ: терапевтический режим, обеспечивающий достижение уровня ХС -неЛПВП < 1,8 ммоль/л (< 70 мг/дл) Очень высокий риск: достижение уровня <2,2 ммоль/л (85 мг/дл) Высокий риск: достижение уровня <2,6 ммоль/л (100 мг/дл) АпоВ* Очень высокий риск и рецидивирующие ССЗ: терапевтический режим, обеспечивающий достижение уровня апоB < 55 мг/дл Очень высокий риск: достижение апоB < 65 мг/дл Высокий риск: достижение уровня апоB < 80 мг/дл Триглицериды Уровень более 1,7 ммоль/л (150 мг/дл) указывает на необходимость поиска причин ГТГ Липопротеид (а) Целевой уровень не определен Уровень Лп(a) > 180 мг/дл - очень высокий риск, Лп(a) > 50 мг/дл – высокий риск Сахарный диабет HbA1c: < 7% (< 53 ммоль/моль) Примечания: * ХС- неЛПВП или апоB являются хорошими маркерами при метаболическом синдроме и диабете и могут быть вторичной целью терапии: 57 Приложение №7 Рекомендации по диете для улучшения общего профиля липопротеидов [7, 13] Пищевые Предпочтит Употреблять умеренно Употреблять редко продукты ельно и в ограниченных количествах Злаки Цельнозерно Рафинированный хлеб, рис Пирожные, кексы, вые и макаронные изделия, пирожки, круассаны печенье, кукурузные хлопья Овощи Сырые Картофель Овощи, и приготовленные с обработанны маслом или сливками е овощи Бобовые Чечевица, фасоль, бобы, горох, нут, соя Фрукты Свежие Сухофрукты, желе, и варенье, консервированные замороженн фрукты, шербет, фруктовое ые фрукты мороженое, фруктовый сок Сладости и Некалорийн Сахароза, мед, шоколад, Мороженое, фруктоза, подсласти- ые конфеты безалкогольные тели подсластител напитки и Мясо, рыба Постная и Постная вырезка говядины, Колбасы, салями, жирная рыба, баранины, свинины или бекон, свиные мясо птицы телятины, морепродукты, ребрышки, хот-доги, без кожи моллюски и ракообразные мясные субпродукты Молочная Обезжиренно Молоко, сыры со Обычный сыр, сливки, пища и яйца е молоко и сниженным содержанием цельное молоко и йогурт жира, другие молочные йогурт продукты, яйца Приправы Уксус, Оливковое масло, Трансжиры и твердые горчица, нетропические маргарины, пальмовое, обезжиренны растительные масла, кокосовое и сливочное е приправы мягкие маргарины, масло, сало майонез, кетчуп Орехи Все несоленые (кроме Кокос кокоса) Приготовле Гриль, Обжаривание Жарка ние пищи пароварение 58 Приложение №8 Алгоритм подбора медикаментозной терапии, направленной на снижение уровня ХС-ЛПНП. Целевые уровни ХС-ЛПНП в зависимости от категории риска. 59 Приложение №9 Рекомендуемый объем и периодичность обследования пациентов во время проведения ЭГК 1 раз 1 раз Наименование лабораторных Пер- 1 раз в 2 нед. в 3 мес. показателей вично в 6 мес. До После До После Клинический анализ крови (Ht, + + лейкоцит. формула) Холестерин общий + + + Триглицериды + + + ХС-ЛПНП прямой + + + ХС-ЛПВП + + + Липопротеид(а) * + +* +* СРБ в/ч + + Белок общий + + + Фибриноген + + + Протромбиновый индекс (МНО) + + + АЧТВ + + + АЛТ + + ЛДГ + КФК + ЩФ + ГГТП + Калий + + Креатинин + + Мочевая кислота + Глюкоза + +** +** + Билирубин общий + Железо + + Ферритин + Анализ на HBsAg + + Анализ на HCV + + Анализ на HIV Ag/Ab + + Анализ на RW + + ЭКГ + + Rh-графия легких + *Анализ назначается только пациентам с Лп(а)-гиперлипопротеидемией (до и после) ** У пациентов с сопутствующим СД. 60",
  "query": "Здравствуйте. Мне 52 года. Примерно полгода как начались проблемы с давлением — стало прыгать до 180–190, таблекти пью, а толку мало, держится высокое. Голова давит словно обручем, особенно к вечеру, шум в ушах, в глазах “мушки” и как будто пленка. Пару раз прямо подташнивало и бросало в жар. Утром отекают веки, лицо помятое, к обеду чуть отпускает. Еще стала замечать тянущую боль с правой стороны в пояснице, не сильная, но неприятная, иногда будто отдает в живот. Устаю быстро, засыпаю плохо — то сердце бухает, то голову как ватой набивает. Соль стараюсь не солить, хожу пешком, но ситуация не меняется. Честно, уже страшно, вдруг это что-то с почками или сосудами там? К кому идти с таким — к нефрологу, кардиологу? И что делать, если таблетки давление не держат?",
  "gt": "I70.1"
}