{
  "protocol_id": "p_bf0bd7e2bf",
  "source_file": "Пневмококковая вакцинация у взрослых.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C00",
    "D48",
    "D50",
    "D89",
    "G00.1",
    "G10",
    "G12.0",
    "G12.9",
    "G70.0",
    "G70.9",
    "G99",
    "I00",
    "I99",
    "J13",
    "J40",
    "J84",
    "K20",
    "M00",
    "M00.1",
    "M99",
    "N00",
    "N99",
    "Q32.0",
    "Q33.0",
    "Q34.9",
    "S20.2",
    "S20.3",
    "S20.8"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» марта 2020 года Протокол №86 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ПНЕВМОКОККОВАЯ ВАКЦИНАЦИЯ У ВЗРОСЛЫХ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название А 40.3 Септицемия, вызванная Streptococcus pneumoniae В95.3 Streptococcus pneumoniae как причина болезней,классифицированныхвдругихрубриках G00.1 Пневмококковый менингит J13 Пневмония, вызванная Streptococcus pneumoniae M00.1 Пневмококковый артрит и полиартрит Таблица 1 - Коды МКБ-10 для процедуры вмешательства (подробно расписаны в разделе 2.3 Показания к вмешательству): МКБ - 10 Код Название А5-А19 Туберкулез В20-В24 ВИЧ C00-D48 Новообразования D50-D89 Болезни крови, кроветворных органов и отдельные нарушения, вовлекающие иммунный механизм Е00-Е90 Болезни эндокринной системы, расстройства питания и нарушения обмена веществ G10-G99 Болезни нервной системы I00-I99 Болезни системы кровообращения J40-J84 Болезни органов дыхания K20-31, К50-64, Болезни органов пищеварения К70-77 S20.2, S20.3- S20.8 Ушиб, травмы грудной клетки Е84.0-Е84.9 Кистозный фиброз (Мукосвицидоз) G70.0-G70.9 Миастении Q32.0-32.4, Q33.0- Бронхо-Легочные аномалии 33.9, Q34.9 G12.0-G12.9 Спинальные мышечные атрофии M00-M99 Болезни костно-мышечной системы и соединительной ткани N00-N99 Болезни мочеполовой системы 1.2 Дата разработки протокола: 2019 год. 1.3 Сокращения, используемые в протоколе: АБП – антибактериальные препараты АБТ – антибактериальная терапия БА – бронхиальная астма ВИЧ – вирус иммунодефицита человека ВОЗ – Всемирная организация здравоохранения ВП – вакцинопрофилактика ИБС – ишемическая болезнь сердца иПИ – инвазивные пневмококковые инфекции ПИ – пневмококковые инфекции 13-валентная пневмококковая конъюгированная ПКВ-13 – вакцина 7-валентная пневмококковая конъюгированная ПКВ-7 – вакцина 23-валентная пневмококковая полисахаридная ППВ-23 – вакцина рандомизированное контролируемое РКИ – исследование рСКФ – расчетная скорость клубочковой фильтрации СД – сахарный диабет ХОБЛ – хроническая обструктивная болезнь легких CC(clonalcomplexes) – клональныекомплексы GPPs (Good Practice Points) – индикаторы доброкачественной практики Ig – иммуноглобулин 1.4 Шкала уровня доказательности: Таблица 2 - Уровни достоверности доказательств. Сила Критерии достоверностирекомендаций I Большие двойные слепые плацебо-контролируемыеисследования, а также данные, полученные приметаанализе и/или систематическом обзоренескольких РКИ II Небольшие РКИ, при которых статистические данныеполучены на небольшом числе больных III Нерандомизированные клинические исследованияс участием ограниченного числа пациентов IV Выработка группой экспертов консенсусапо определенной проблеме Таблица 3 - Уровни убедительности рекомендаций. А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 1.5Пользователи протокола: терапевты, врачи общей практики,инфекционисты, пульмонологи, кардиологи, кардиохирурги, торакальные хирурги, хирурги, неврологи, эндокринологи, иммунологи, аллергологи, онкологи. 1.6Категория пациентов: взрослые. 1.7 Определение[1,2,12-14,17,24]:Пневмококковая инфекция – группа повсеместно распространенных антропонозных болезней, обусловленных наличием передаваемых воздушно-капельным путем бактерий S. pneumoniae, способных проникать в обычно стерильные среды организма человека, вызывая серьезную патологию с высокой летальностью. 1.8 Классификация[1-10, 13,14,16,17,18-24,26,36,37]: Различают 2 формы ПИ[1-3,13,14,17,18,24]:  инвазивные (иПИ) (менингит, пневмония с бактериемий, септицемия, септический артрит, остеомиелит, перикардит, эндокардит);  неинвазивные (пневмония без бактериемии, острый средний отит, синусит и т. п.). Основным средством сдерживания распространения ПИ остается вакцинопрофилактика. Применения пневмококковых конъюгированных вакцин (ПКВ) позволили выявить фундаментальные изменения в составе серотипов пневмококка в регионах с массовой вакцинацией[4, 5, 18–24]. Нет данных о взаимозаменяемости 10- и 13-валентной пневмококковых вакцин [1-7]. Большинство стран мира (более 100 из 130 стран, включивших вакцинацию от пневмококковой инфекции в НПИ) использует 13-валетную пневмококковую конъюгированную вакцину с учетом ее более широкого покрытия серотипов и высокой иммуногенности [6, 7, 9]. Типы и механизмы действия вакцин для профилактики пневмококковой инфекции. У взрослых применяются полисахаридная 23-валентная (ППВ-23) и полисахаридная конъюгированная адсорбированная 13-валентная (ПКВ-13) Полисахаридные вакцины(ППВ)содержат высокоочищенные капсульные полисахариды в качестве антигенов, активируют В-лимфоциты, запуская клональную экспансию В-лимфоцитов и продукцию иммуноглобулинов (Ig) М и G. Основу действия ППВ составляет Т-независимый иммунный ответ, формируемый через 10–15 дней и сохраняющийся ≥5 лет после однократной вакцинации.ППВ-23 содержит капсульные полисахариды 23 серотипов пневмококков. Возможно использование у лиц старше 2 лет, требует ревакцинация[8-10, 14, 16, 19, 20, 26, 36, 37]. Конъюгированные вакцины(ПКВ).В основе действия лежит Т-зависимый ответ с высокой иммунногенной активностью. Происходит переключение классов антител с IgM- и IgG2 на IgG1-типы, связанные с бактерицидной активностью сыворотки. Вакцина ПКВ-13имеет наибольший спектр серотипов в отношении инвазивных пневмококковых инфекций[1-9, 16, 19, 26, 36, 37].Применяется у детей старше 2 мес. жизни и взрослых. Пациентам, ранее иммунизированным ППВ-23, по показаниям следует вводить ПКВ-13, но не ранее чем через 1 год после последней дозы ППВ-23. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [1-9,11-13,14,17-19,20-26,28,31,33-39]: 2.1 Цель проведения процедуры/вмешательства: Streptococcuspneumoniaeимеет ведущую роль в структуре инфекций дыхательных путей, а также бактериемии, менингита ипневмонии[1-3,13,14, 17,18,24]. Главное направление в борьбе с ПИ - управление инфекцией,профилактика путем вакцинации, что уменьшает затраты на лечение и снижает смертность. 2.2 Показания к процедуре/вмешательству: Специфическая вакцинопрофилактика пневмококковой инфекции[1,2,21]. Вакцинация против ПИ всех взрослых лиц, достигших возраста 50 лет, и пациентов групп риска (в т.ч. ВИЧ-инфицированных) является обязательным мероприятием с включением в клинические рекомендации, протоколы медицинской помощи по терапии, кардиологии, неврологии, онкологии, онкогематологии, нефрологии, пульмонологии, аллергологии, иммунологии, эндокринологии и трансплантологии [1,2,21]. Группы риска по развитию пневмококковой инфекции у взрослых. Вакцинация пневмококковой вакциной рекомендуется лицам с высоким риском развития иПИ: иммунокомпетентные и иммунокомпрометированные. Иммунокомпетентные пациенты[8, 21–26, 33–35]:  с хроническими бронхолегочными заболеваниями (ХОБЛ, БА, бронхоэктазии, гипоплазии и др.), особенно с частыми рецидивами респираторной инфекции;  с сердечно-сосудистыми заболеваниями (ИБС, сердечная недостаточность, кардиомиопатия, хроническая сердечная недостаточность и др.);  с хроническими заболеваниями печени (включая цирроз);  с СД и ожирением;  направляемые и находящиеся в специальных условиях пребывания: организованные коллективы (военнослужащие, призывники, лица, работающие вахтовым методом, пребывающие в местах заключения, социальных учреждениях, домах инвалидов, домах сестринского ухода, интернатах и т. д.);  страдающие алкоголизмом;  курильщики;  работники вредных для дыхательной системы производств (с повышенным пылеобразованием, мукомольные и т. п.), сварщики;  медицинские работники;  в возрасте 65 лет и старше;  реконвалесценты острого среднего отита, менингита, пневмонии; Иммунокомпрометированные пациенты [21-26, 33]:  с врожденными и приобретенными иммунодефицитами (в т.ч. ВИЧинфекцией и ятрогенными иммунодефицитами);  получающие иммуносупрессивную терапию, включающую иммунобиологические препараты, системные глюкокортикостероиды, противоопухолевые препараты;  страдающие нефротическим синдромом, хронической почечной недостаточностью, при которой требуется диализ;  с кохлеарными имплантами (или подлежащие кохлеарной имплантации);  с подтеканием спинномозговой жидкости;  страдающие гемобластозами, получающие иммуносупрессивную терапию;  с врожденной или приобретенной (анатомической или функциональной) аспленией;  страдающие гемоглобинопатиями (в т. ч. серповидноклеточной анемией);  состоящие в листе ожидания на трансплантацию органов или после таковой. Вакцинация лиц, причисленных к группам риска [1,2,21,33]. Иммунизация против ПИ проводится в течение всего года. Возможно проведение этой вакцинации одновременно с противовирусной иммунизацией[1, 2, 21, 33]. Иммунизация против ПИ проводится лицам любого возраста из групп риска.  У иммунокомпрометированных пациентов любого возраста первоначально рекомендуется однократная вакцинация ПКВ-13, а затем (не ранее, чем через 8 нед) - ППВ-23, через 5 лет повторное введение ППВ-23[8,21–26,33–35](УД – А,I).  Если пациенты с указанными факторами риска ранее получали ППВ-23, не ранее чем через 1 год с момента последней вакцинации ППВ-23 рекомендуется однократное введение конъюгированной вакцины ПКВ-13 с последующей ревакцинацией ППВ-23 не ранее, чем через 5 лет от предшествующего введения ППВ-23[8, 21–26, 33–35](УД – А, I).  Вакцинация взрослых ВИЧ-инфицированных пациентов проводится независимо от уровня CD4-клеток[8,21-25,33] (УД – А, I).  При планировании хирургического вмешательства или курса химиотерапии вакцинацию ПКВ-13 рекомендуетсяпроводитьнепозднеечемза2нед до предполагаемого вмешательства. Если вакцинация не проведена до назначения иммуносупрессивной терапии или хирургического вмешательства, рекомендуется последовательная вакцинация ПКВ-13 (через 3–6 мес после окончания терапии) и ППВ-23 (не ранее, чем через 8 нед после ПКВ-13) [9, 19, 33](УД – А,I).  Пациентам после трансплантации гемопоэтических стволовых клеток рекомендуется серия иммунизации, состоящая из 4 доз ПКВ-13. Первая серия иммунизации состоит из введения3 доз вакцины с интервалом 1 мес: 1-я доза вводится с 3-го по 6-й месяц после трансплантации. Ревакцинирующую дозу вводят через 12 мес; при отсутствии хронического синдрома отторжения трансплантата вводится 1-я доза ППВ-23, а при наличии этого синдрома – 4-я доза ПКВ-13 [34] (УД – А, I).  Призывникам и медицинским работникам, не имеющим иммунокопрометирующих состояний, рекомендуется вводитьоднократно ПКВ-13 или 1 дозу ППВ-23 [14,24,26] (УД – В, II).  Лицам 18–64 лет, не имеющим иммунокомпрометирующих состояний, являющимся курильщиками табака, пользователями электронных сигарет, вейпов и т. п., страдающим алкоголизмом, рекомендуется вводить однократно ПКВ-13 или 1 дозу ППВ-23[21–24] (УД – В, II).  Лицам 18–64 лет, не имеющим иммунокомпрометирующих состояний, но работающим в контакте с вредными для дыхательной системы профессиональными факторами (повышенное пылеобразование, мукомольные и т. п.), сварщикам, медицинским работникам, а также находящимся в организованных коллективах и специальных условиях (работа вахтовым методом, пребывание в местах заключения, социальных учреждениях) требуется последовательная вакцинация ПКВ-13, далее - ППВ-23 с интервалом ≥1 года[2126, 31] (УД – В, II).  Лицам 18–64 лет, не имеющим иммунокомпрометирующих состояний (реконвалесцентам острого среднего отита, менингита, пневмонии), требуется однократная вакцинация ПКВ-13 [14] (УД – В, II).  Лицам 18–64 лет, не имеющим иммунокомпрометирующих состояний (в т. ч. привитым ПКВ>1 года назад), за 1–2 мес. до призыва на военную службу или при помещении их в специальные условия содержания рекомендуется однократная вакцинация ПКВ-13 или введение 1 дозы ППВ-23 [14] (УД – В, II).  Лицам 18–64 лет, страдающим хроническими заболеваниями легких (ХОБЛ, БА, эмфизема), сердца (ИБС, кардиомиопатия, сердечная недостаточность), печени (в т.ч. циррозом), почек, СД, рекомендуется вводить 1 дозу ПКВ-13, затем, не ранее чем через 1 год – 1 дозу ППВ-23 [21–24,36–39] (УД – В, II).  Лицам в возрасте 65 лет и старше рекомендуется вводить 1 дозу ПКВ-13, затем (не ранее чем через 1 год) – 1 дозу ППВ-23 [14,21–24,36–39](УД – А, I).  Лица, получившие ППВ-23 в возрасте до 65 лет по любым показаниям, в возрасте 65 лет или позднее должны получить 1 дозу ПКВ-13 с последующей ревакцинацией ППВ-23 не ранее, чем через 5 лет от предшествующего введения ППВ-23 [14,21–24,36–39] (УД – А, I). 2.4 Противопоказания к процедуре/вмешательству: Противопоказания к проведению вакцинации:  выраженные, тяжелые системные реакции на предыдущее введение вакцины (анафилактические реакции);  гиперчувствительность к любому компоненту вакцины;  острые инфекционные заболевания или обострение хронического процесса (основного заболевания). Вакцинацию можно проводить через 1–2 нед. после достижения ремиссии или выздоровления от острого инфекционного заболевания. Перенесенная ранее ПИ не является противопоказанием к проведению иммунизации. Поствакцинальные реакции. Частота серьезных нежелательных явлений, зарегистрированных в течение 1 мес. после введения вакцины составила <2%. При применении обеих вакцин значимых различий не наблюдалось. Наиболее часто (около 20% случаев всех нежелательных явлений) в поствакцинальном периоде введения ПКВ возникают следующие реакции: лихорадка, редко превышающая 39°С, возбудимость, снижение аппетита и расстройство сна, а также местные реакции в виде отека, гиперемии, болезненности, уплотнения в месте введения вакцины. Значительная доля этих реакций развивается в первые 48 ч после вакцинации и купируется самостоятельно или при использовании жаропонижающих и антигистаминных препаратов. При проведении вакцинации ППВ возможно развитие поствакцинальных реакций различной степени выраженности в течение первых 3 суток, среди которых чаще всего отмечаются местные реакции в виде болезненности, покраснения, уплотнения или припухлости в месте инъекции. Редко: тяжелые местные реакции типа феномена Артюса у лиц, ранее переболевших ПИ и имеющих вследствие этого высокий уровень специфических антител. Умеренное повышение температуры тела может сохраняться до 3 суток после вакцинации. В редких случаях возможно развитие других общих реакций: аденопатий, артралгии, сыпи и аллергических реакций (крапивница, отек Квинке, анафилактическая реакция) [2, 14]. После введения вакцины, так же, как и при применении всех инъекционных вакцин, следует быть готовыми к оказанию соответствующей медицинской помощи и наблюдения в случае развития анафилактической реакции. 2.5 Перечень основных и дополнительных диагностических мероприятий: Особенности вакцинации лиц с хроническими заболеваниями  Прививки проводятся под наблюдением врача кабинета иммунопрофилактики. После вакцинации пациент должен находиться под наблюдением ≥30 мин.  Вакцинация осуществляется на фоне противорецидивной (базисной) терапии. Прививки проводятся через 2–4 нед. после стабилизации процесса или начала ремиссии при достижении стабильных клинических симптомов и целевых показателей гемодинамики. Исключения составляют осложненный инфаркт миокарда или его рецидив (через 28 дней), хроническая сердечная недостаточность (через 7 дней после окончания титрации диуретиков при стабильной массе тела пациента), дилатационная кардиомиопатия (после стабилизации гемодинамики в течение 4 нед). При проведении вакцинации у детей и взрослых с поражением нервной системы, особенно с фебрильными судорогами в анамнезе, рекомендуется измерение температуры после вакцинации 3–4 раза в сутки первые 3 дня, по показаниям - жаропонижающие средства [2,14].  У пациентов с СД вакцинация против ПИ проводится при отсутствии жалоб на жажду, полиурию, снижение аппетита, при уровне сахара натощак ≤10–12 ммоль/л, суточной глюкозурии≤10–20 мг, отсутствии кетоновых тел в моче. Вакцина вводится глубоко внутримышечно в места, свободные от липодистрофий. При вакцинации коррекции дозы сахароснижающих препаратов или препаратов инсулина не требуется.  При заболеваниях почек вакцинация проводится в период клиниколабораторной ремиссии у пациентов, расчетная скорость клубочковой 2 фильтрации (рСКФ) у которых составляет 30–59 мл/мин/1,73м (рСКФ категории 2 C3) и <30 мл/мин/1,73м (рСКФ категории C4–C5). Пациенты, получающие заместительную терапию гемодиализом или перитонеальным диализом, прививаются в день, свободный от этих процедур.  При планировании назначения иммуносупрессивных препаратов вакцинация должна быть проведена за 4–6 нед до начала иммуносупрессивной терапии или через 3–6 мес по окончании лучевой или химиотерапии.  У пациентов с ВИЧ-инфекцией вакцинация проводится в период ремиссии хронических заболеваний (через 2–4 нед.) с CD4 Т-лимфоцитов≥ 200 3 клеток/мм . Особенности вакцинации лиц с аллергическими заболеваниями[14,19,26,33]:  Вакцинация осуществляется под наблюдением врача кабинета иммунопрофилактики. После вакцинации пациент должен находиться под наблюдением ≥30 мин.  Строгое соблюдение диеты с исключением продуктов, на которые ранее отмечались аллергические реакции, «облигатных» аллергенов (шоколад, мед, орехи, рыба, цитрусовые, клубника, продукты с красителями и консервантами), а также строгое поддержание гипоаллергенного быта за 1 нед до вакцинации и в течение 2 нед после нее.  Вакцинация выполняется через 2–6 нед после достижения стабилизации процесса, контроля над заболеванием или начала ремиссии. Проводится базисная терапия аллергического заболевания, на фоне которой достигнут контроль.  Антигистаминные препараты назначаются в течение 1–2 нед до вакцинации и 4–5 дней после нее.  Кожное тестирование с аллергенами может быть проведено за 1–1,5 нед. до и через 1 мес. после вакцинации.  Курс аллерген-специфической иммунотерапии можно начинать через 2 нед. после вакцинации. 2.6 Требования к проведению процедуры/вмешательства: У взрослых ВП ПИ относится к плановой форме оказания медицинской помощи. У взрослых пациентов, причисленных к группам риска, включая иммунокомпрометированных лиц, ВП ПИ имеет неотложный характер. Отсрочка начала ВП или нарушение сроков ее проведения приводит к увеличению риска возникновения осложнений, утяжеляет прогноз на успешное купирование инфекции у конкретного больного, а в ряде случаев при генерализации инфекционного процесса может привести к летальному исходу. Мероприятия по ВП осуществляются в амбулаторных условиях: у взрослых лиц, причисленных к группам риска, в т. ч. иммунокомпрометированных, может проводиться в стационарных условиях. 2.7 Индикаторы эффективности процедуры[3-7,11-13,20,24,25,28,36,38]: Выделяется эпидемиологическая, экономическая и социальная эффективность ВП[3-7,11-13,20,24,25,28,36,38]. Эпидемиологическая эффективность ВП определяется по степени ее влияния на эпидемический процесс и проявляется в снижении заболеваемости и профилактике возникновения новых случаев инфекции среди населения. Оцениваетсяпотенциальнаяи фактическаяэффективность. Потенциальная эффективность ВП оценивается по 2 основным показателям: индексу эффективности и коэффициенту эффективности, или показателю защищенности. Индекс эффективности ВП- отношение показателей заболеваемости в группе привитых и непривитых данным препаратом. Показывает, во сколько раз заболеваемость привитых лиц ниже, чем непривитых. Коэффициент эффективности характеризует удельный вес лиц из числа привитых, защиту которых от инфекции обеспечила именно вакцинация данным препаратом. Коэффициент эффективности является наиболее предпочтительным показателем, поскольку показывает только эффект вакцинации, без влияния других профилактических факторов, которые могут иметь место в контрольной и опытной группах. Фактическая эпидемиологическая эффективность ВП определяется по реально достигнутому снижению и предупреждению заболеваемости в результате проведения ВП конкретным препаратом по конкретной схеме. Фактическая эпидемиологическая эффективность ВП оценивается в период ее массового применения. Оценка фактической эффективности ВП представляет собой постоянно проводимый анализ при осуществлении эпидемиологического надзора за инфекцией, является компонентом оперативного и ретроспективного эпидемиологических анализов. Потенциальная эпидемиологическая эффективность ВП зависит от иммуногенности вакцины, а также от выбора тактики вакцинации и схемы прививок. Фактическая эпидемиологическая эффективность, оцениваемая в условиях реального практического здравоохранения при массовой ВП ниже потенциальной эффективности. Фактическая эффективность определяется качеством применяемого препарата, качеством организации и проведения мероприятия. Чем больше различия между потенциальной и фактической эффективностью, тем больше причин усомниться в качестве средства и мероприятия и усилить контроль над ВП. Различия в эффективности могут быть обусловлены и другими причинами, например, изменением эпидемиологической обстановки, эволюцией эпидемического процесса инфекции, при которых требуются изменения тактики вакцинации. Свидетельством эпидемиологической эффективности вакцинации служит регистрируемое в различных регионах мира снижение заболеваемости ПИ в целом и отдельными инфекциями, прежде всего иПИ [1,3-7,1113,20,24,25,28,36,38]. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указание квалификационных данных: 1) Мукатова Ирина Юрьевна – доктор медицинских наук, профессор доктор медицинских наук, профессор кафедры кардиологии, внутренних болезней и медико-социальной экспертизы НАО «Медицинский университет Астана». 2) Токсарина Асия Ербулатовна –магистр медицины, ассистент кафедры пульмонологии и фтизиатрии НАО «Медицинский университет Астана». 3) Пак Алексей Михайлович – кандидат медицинских наук, консультантпульмонолог АО «Национальный научный медицинский центр». 4) Латыпова Наталья Александровна – доктор медицинских наук, заведующая кафедрой семейной и доказательной медицины НАО «Медицинский университет Астана». 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензенты: 1) Ковзель Елена Федоровна – доктор медицинских наук, профессор, заведующая отделом аллергологии, пульмонологии и орфанных заболеваний КФ «UMC» «Республиканский Диагностический Центр». 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5лет и/или наличие новых методов диагностики/лечения с более высоким уровнем доказательности. 3.5Список использованной литературы: 1) Calix JJ, Dagan R, Pelton SI, Porat N, Nahm MH. Differential occurrence of Streptococcus pneumonia serotype 11E between asymptomatic carriage and invasive pneumococcal disease isolates reflects a unique model of pathogen microevolution. Clin Infect Dis. 2012;54(6): 794– 799. 2) Calix JJ, Nahm MH. A new pneumococcal serotype, 11E, has a variably inactivated wcjE gene. J Infect Dis. 2010;202(1):29–38 3) WHO. http://www.gavialliance.org/about/gavis-business- model/making-vaccinesaffordable/. 2014 [cited 2014 08.06.2014] 4) Wkly Epidemiol Rec Pneumococcal conjugated vaccine for childhood immunization - WHO position paper, W.E. Rec, Editor. 2007, World Health Organization: WHO website. p. 93-104. 5) Wkly Epidemiol Rec. 2012. p. 129-144. 6) Карибаева И.К. Медико-социальная и фармакоэкономическая эффективность коньюгированной пневмококковой вакцины в профилактике пневмококковой инфекции у детей до 5 лет. Диссерт на соиск.уч.ст. PhD. РК. Алматы. 2015 г. 123с. 7) Оценка клинической эффективности иммунизации детей против пневмококковой инфекции в Казахстане. Отчет МЗ СР РК и РГП на ПХВ «РЦРЗ». N 111 от 20.11.2016. Астана, 2016 г. 8) Pollard A.J., Perrett K.P., Beverley P.C. Maintaining protectionagainstinvasivebacteriawithprotein-polysaccharide conjugate vaccines. Nat. Rev. Immunol. 2009; 9 (3): 213–220. DOI: 10.1038/nri2494. 9) Caplan A., Fett N., Rosenbach M. et al. Prevention and managementofglucocorticoidinducedsideeffects:Acomprehensivereview.Infectiouscomplicationsandvaccination recommendations. J. Am. Acad. Dermatol. 2017; 76 (2): 191–198. DOI:10.1016/j.jaad.2016.02.1240. 10) SiegristC.A.,AspinallR.B-cellresponsestovaccinationat the extremes of age. Nat. Rev. Immunol. 2009; 9 (3): 185–194. DOI:10.1038/nri2508. 11) Huijts S.M., van Werkhoven C.H., Bolkenbaas M. et al. Posthocanalysisofarandomizedcontrolledtrial:Diabetes mellitus modifies the efficacy of the 13-valent pneumococcal conjugate vaccine in elderly. Vaccine. 2017; 35 (34): 4444–4449. DOI:10.1016/j.vaccine.2017.01.071. 12) Shea K.M., Edelsberg J., Weycker D. et al. Rates of pneumococcaldiseaseinadultswithchronicmedicalconditions. OpenForumInfect.Dis.2014;1(1):ofu024.DOI:10.1093/ ofid/ofu024. 13) Luján M., Burgos J., Gallego M. et al. Effects of immunocompromise and comorbidities on pneumococcal serotypes causinginvasiverespiratoryinfectioninadults:implications for vaccine strategies. Clin. Infect. Dis. 2013; 57 (12): 1722–1730. DOI:10.1093/cid/cit640. 14) Костинов М.П., Чучалин А.Г., ред. Руководство по клинической иммунологии в респираторной медицине. 2-е изд., доп. Москва: МДВ;2018. 15) Koch D.H., Moon K.T., Kim J.Y. et al. The risk of hospitalization for infectious pneumonia in mineral dust exposed industries.Occup.Environ.Med.2011;68(2):116– 119.DOI: 10.1136/oem.2009.051334. 16) Coggon D., Harris E.C., Cox V., Palmer K.T. Pneumococcal vaccination for welders. Thorax. 2015; 70 (2): 198–199. DOI:10.1136/thoraxjnl-2014-206129. 17) Лобзин Ю.В., Сидоренко С.В., Харит С.М. и др. Серотипы Streptococcuspneumoniae, вызывающие ведущие клинические формы пневмококковых инфекций. Журнал инфектологии. 2013; 5 (4):35–41. 18) Белошицкий Г.В., Королева И.С., Миронов К.О. Фенотипическая и генотипическая характеристика штаммов пневмококков, выделенных от больных пневмококковымменингитом // Клиническаямикробиология иантимикробнаяхимиотерапия.2011;13(3):261–266. 19) Siegrist C.A. Vaccine immunology. In: Plotkin S.A., Orenstein W.A., Offit P.A., eds. Vaccines. The 6th Edition. Philadelphia: Elsevier-Saunders;2013. 20) Bonten M.J.M., Huijts S.M., Bolkenbaas M. et al. Polysaccharide conjugate vaccine against pneumococcal pneumoniainadults.N.Eng.J.Med.2015;372:1114– 1125.DOI: 10.1056/NEJMoa1408544. 21) Falkenhorst G., Remschmidt C., Harder T. et al. [Background paper to the updated pneumococcal vaccination recommendation for older adults in Germany]. Bundesgesundheitsblatt Gesundheitsforschung Gesundheitsschutz. 2016; 59 (12): 1623–1657. DOI: 10.1007/ s00103-016-2466- 9 (inGerman). 22) Gonzalez-Romo F., Picazo J.J. Rojas A.G. et al. [Consensus document on pneumococcal vaccination in adults at riskbyageandunderlyingclinicalconditions.2017Update]. Rev. Esp. Quimioter. 2017; 30 (2): 142–168. Available at: http://www.seq.es/seq/02143429/30/2/gonzalez15feb2017.pdf(inSpanish). 23) Australian Government Department of Health. Australian Immunisation Handbook. The National Immunisation Program. Available at:http://www.health.gov.au/internet/immunise/publishing.nsf/Content/nationalimmunisation-pro- gram-schedule 24) Center for Disease Control and Prevention. Pneumococcal Diseases. Pneumococcal Vaccination. Available at: https:// www.cdc.gov/pneumococcal/vaccination.html 25) Tin Tin Htar M., Stuurman A.L., Ferreira G. et al. Effectivenessofpneumococcalvaccinesinpreventingpneumonia inadults,asystematicreviewandmeta-analysesofobservational studies. PLoS One. 2017; 12 (5): e0177985. DOI: 10. 1371/journal.pone.0177985. 26) Center for Disease Control and Prevention. Vaccine Recommendations and Guidelines of the ACIP. Available at: https://www.cdc.gov/vaccines/hcp/aciprecs/general-recs/immunocompetence.html 27) vanCuyckH.,PichonB.,LeroyP.etal.Multiple-locusvariablenumbertandemrepeatanalysisofStreptococcuspneumoniae and comparison with multiple loci sequence typing. BMC Microbiology. 2012; 12: 241. DOI: 10.1186/1471-2180- 12-241. 28) Игнатова Г.Л., Антонов В.Н. Эпидемиологические особенности хронической респираторной патологии при вакцинации против пневмококковой инфекции // Пульмонология. 2017; 27 (3): 376–383. DOI: 10.18093/ 0869-0189-2017-27-3-376-383. 29) Игнатова Г.Л., Антонов В.Н. Эффективность вакцинопрофилактики пневмококковой инфекции у пациентов с ХОБЛ с различными индексами коморбидности // Эпидемиология и вакцинопрофилактика. 2017; 16 (5): 22–27. DOI:10.31631/2073-3046-2017-16-5-22-27. 30) Протасов А.Д., Жестков А.В., Костинов М.П. и др. Анализ отдаленных результатов эффективности и формирования адаптивного иммунитета при применении разных препаратов и схем вакцинации против пневмококковой инфекции у больных с хронической обструктивной болезнью легких // Терапевтический архив. 2017; 89 (12-2):165–174. 31) Голоднова С.О., Фельдблюм И.В., Семериков В.В.и др. Распространенность носительства Streptococcuspneumoniae среди медицинских работников и оценка эффективности вакцинопрофилактики // Эпидемиология и вакцинопрофилактика. 2014; 1 (74):50–54. 32) Фельдблюм И.В., Николенко В.В., Воробьева Н.Н.и др. Реактогенность, безопасность, иммуногенность и профилактическая эффективность полисахаридной пневмококковой вакцины при иммунизации ВИЧинфицированных пациентов // Журнал микробиологии, эпидемиологии, иммунобиологии. 2013; (3):52–60. 33) Rubin L.G., Levin M.J., Ljungman P. et al. 2013 IDSA clinical practice guideline for vaccination of the immunocompromisedhost.Clin.Infect.Dis.2014;58(3):309–318.DOI: 10.1093/cid/cit816. 34) U.S. National Library of Medicine. Pneumococcal Vaccine in Untreated CLL (Chronic Lymphocytic Leukemia) Patients. ClinicalTrials.gov NCT01892618. Available at: https://clinicaltrials.gov/ct2/show/NCT01892618?termNCT0 1892618&rank1 35) U.S. National Library of Medicine. VACcination inMethotrexate Treated Rheumatoid Arthritis Patients (VACIMRA). ClinicalTrials.gov NCT01942174. Available at: https://clinicaltrials.gov/ct2/show/NCT01942174?term NCT01942174&rank=1 36) McLaughlin J.M., Jiang Q., Isturiz R.E. et al. Effectiveness of13valentpneumococcalconjugatevaccineagainsthospitalization for communityacquired pneumonia in older US adults:Atestnegativedesign.Clin.Infect.Dis.2018;67(10): 1498–1506. DOI:10.1093/cid/ciy312. 37) Greenberg R.N., Gurtman A., Frenck R.W. et al. Sequential administration of 13-valent pneumococcal conjugate vaccine and 23-valent pneumococcal polysaccharide vaccine in pneumococcal vaccine-naïve adults 60–64 years of age. Vaccine. 2014; 32 (20): 2364–2374. DOI: 10.1016/j.vaccine.2014.02.002. 38) Paradiso P.R. Pneumococcal conjugate vaccine for adults: a new paradigm. Clin. Infect. Dis. 2012; 55 (2): 259–264. DOI:10.1093/cid/cis359. 39) U.S. National Library of Medicine. Evaluation of the Safety and Immunogenicity of Sequential Administration ofPrevеnar 13™ and Pneumovax™ 23 in Healthy Participants 50 Years of Age and Older (V110-029). ClinicalTrials.gov NCT02225587. August, 2014. Available at: https://clinicaltrials.gov/ct2/results?cond&term NCT02225587",
  "query": "Здравствуйте. Мне 34 года. Примерно три дня назад поднялась температура до 39, думала обычная простуда, недавно ухо побаливало. Но сегодня уже совсем плохо: голова раскалывается, будто обруч сжимает, особенно в лбу и затылке, шея как деревянная — наклонить голову почти не получается, больно. Свет режет глаза, хочется сидеть в темноте и тишине, любой шум как молоток. Меня дважды вырвало, все время тошнит, пить воду тяжело. Хожу как пьяная, шатает, иногда как будто «проваливаюсь». Пару раз ловила себя, что путаю слова, забываю, что хотела сказать, страшно от этого. Жар держится, озноб, тело ломит. Никогда так себя не чувствовала. Что это может быть, к кому бежать, это опасно? Очень переживаю.",
  "gt": "G00.1"
}