{
  "protocol_id": "p_c11f73d3cd",
  "source_file": "Рак вульвы.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C51",
    "C51.0",
    "C51.1",
    "C51.2",
    "C51.8",
    "C51.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «14» марта 2019 года Протокол №58 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ РАК ВУЛЬВЫ 1. ВВОДНАЯ ЧАСТЬ 1.1.Код МКБ-10: C51 Злокачественное новообразование вульвы C51.0 Злокачественное новообразование большой срамной губы C51.1 Злокачественное новообразование малой срамной губы C51.2 Злокачественное новообразование клитора Поражение вульвы, выходящее за пределы одной и более вышеуказанных C51.8 локализаций C51.9 Злокачественное новообразование вульвы неуточненной части 1.2 Дата разработки/пересмотра протокола: 2015 г./2018 г. 1.3 Сокращения, используемые в протоколе: РВ – рак вульвы VIN – интраэпителиальная неоплазия вульвы FIGO – Международная Федерация Гинекологов и Акушеров ВОЗ – Всемирная Организация Здравоохранения GOG – Группа гинекологов онкологов (кооперированная группа исследователей гинекологического рака, США) ECOG – Восточная кооперированная группа онкологов TNM – Tumor, Ndulus, Metastasis 1.4.Пользователи протокола: онкологи, онкогинекологи, гинекологи, хирурги, врачи общей практики, терапевты, врачи скорой помощи. 1.5 Категория пациентов: взрослые. 1.6 Оценка на степень доказательности приводимых рекомендаций Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+).Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++или+), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. GPP Наилучшая клиническая практика 1.7 Определение: Карцинома вульвы относиться к редким заболеваниям, составляя около 4% всех опухолей женских гениталий. Главным образом это заболевание женщин пременопаузального возраста. Более 90% всех злокачественных опухолей вульвы – это плоскоклеточные раки, на меланомы, аденокарциномы, базально-клеточные и веррукозные карциномы, саркомы и другие представлют оставшие 10%. Большинство плоскоклеточных карцином вульвы возникают в больших половых губах, хотя малые половые губы, область клитора и промежности так же могут быть поражаться в первую очередь. 1.8 Классификация [2] (УД - А): Стадирование Стадия при РВ выставляется на основании данных патолого/хирургических находок (таблица 1). Таблица 1. Кацинома вульвы: номенклатура FIGO (2009) Стадия I Ограничена вульвой IА Образование ≤ 2 см в диаметре, ограниченное вульвой, промежностью со стромальной инвазией ≤1.0 мм*, без метастазов в лимфатические узлы IВ Образование > 2 см в диаметре или со стромальной инвазией > 1.0 мм*, ограниченное вульвой или промежностью, без метастазов в лимфатических узлах Стадия II Опухоль любого размера с распространением на прилежащие структуры промежности (нижняя 1/3 уретры, нижняя 1/3 влагалища, анус) без метастазов в лимфатические узлы Стадия III Опухоль любого размера с или без распространения на прилежащие структуры промежности (нижняя 1/3 уретры, нижняя 1/3 влагалища, анус) с метастазами в пахово-бедренные лимфатические узлы IIIA (i) метастаз в 1 л/узле (≥ 5.0 мм), или (ii) 1-2 метастастических л/узла (≤ 5.0 мм) IIIB (i) 2 и более метастатических л/узла (≥ 5.0 мм), или (ii) 3 и более метастатических л/узла (< 5.0 мм) IIIC Метастазы в л/узлы с экстракапсулярным ростом IV Опухоль прорастает другие соседние структуры (верхние 2/3 уретры, верхние 2/3 влагалища) или имеются отдаленные метастазы IVA Опухоль поражает одну из следующих структур: (i) слизистая верхней уретры и/или верхней части влагалища, слизистую прямой кишки, или фиксирована к костям таза, или (ii) фиксированные или изъязвленные пахово-бедренные л/узлы IVB Любые отдаленные метастазы, включая тазовые лимфатические узлы Примечание: * - глубина инвазии определяется измерением опухоли от эпителиально-стромального соединения прилежащего наиболее поверхностного сосочка кожи до наиболее глубокой точки инвазии. Международная классификация рака вульвы по системе TNM (8-е издание, 2017) Т — первичная опухоль ТО - первичная опухоль не определяется. Tis - преинвазивная карцинома. Т1 - Опухоль ограничена вульвой и промежностью. Т1а - опухоль ограничена вульвой, не более 2 см в наибольшем измерении, глубина инвазии не более 1 мм. Т1в - опухоль ограничена вульвой, более 2 см в наибольшем измерении, глубина инвазии более 1 мм. Т2 - опухоль, распространяющаяся на любую из следующих структур: уретру, влагалище, промежность, анальное кольцо. Т3 - опухоль, распространяющаяся на любую из следующих структур: слизистая мочевого пузыря, верхней части уретры, прямой кишки, или опухоль фиксирована к кости. N - регионарные лимфатические узлы. NX - недостаточно данных для оценки состояния регионарных лимфатических узлов. NO - нет признаков поражения метастазами регионарных лимфатических узлов. N 1 - пальпируются смещаемые, неувеличенные паховые лимфатические узлы (клинически не поражены метастазами). N2 - пальпируются увеличенные, плотные, но смещаемые паховые лимфатические узлы (клинические подозрения на метастатическое поражение). N3 - несмещаемые или изъязвленные лимфатические узлы. М - отдаленные метастазы. МХ - недостаточно данных для определения отдаленных метастазов. МО - нет клинических признаков отдаленных метастазов. М1а - пальпируются глубокие тазовые лимфатические узлы. М1б - другие отдаленные метастазы. G - гистопатологическая дифференцировка. GX - степень дифференцировки не может быть установлена. GI - высокая степень дифференцировки. G2 - средняя степень дифференцировки. G3 - низкая степень дифференцировки. G4 - недифференцированные опухоли. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Диагностические критерии постановки диагноза: Жалобы: Жалобы на ациклические кровянистые, водянистые, гноевидные выделения из половых путей, кровотечения на фоне менопаузы, образование в области вульвы Физикальные обследования: Бимануальный осмотр:  размеры и форма матки;  состояние придатков;  инфильтраты в параметриях;  инфильтрация переднего и заднего влагалищного свода. Лабораторные исследования:  цитологическое исследование (увеличение размеров клетки вплоть до гигантских, изменение формы и количества внутриклеточных элементов, увеличение размеров ядра, его контуров, разная степень зрелости ядра и других элементов клетки, изменение количества и формы ядрышек);  гистологическое исследование (выраженный клеточный полиморфизм, увеличение размеров клеток, выраженная гипохромия, ядра крупные содержат одно или несколько ядрышек, имеются железистые структуры из раковых клеток в виде розеток, много клеток в состоянии митоза). Инструментальные исследования:  компьютерная томография (оценка лимфатических узлов малого таза и забрюшинного пространства, органические изменения органов брюшной полости);   магнитно-резонансная томография (увеличение размеров матки, контур нечеткий, неровный; структура миометрия неоднородная, диффузноизменная, мелко- или крупнозернистая; эндометрий неравномерный, граница между эндометрием и прилежащим переходным слоем нечеткая, неровная; определяется состояние влагалища, цервикального канала, яичников и прилежащих тканей);   УЗИ органов малого таза (размер тела матки в норме или увеличен, структура неоднородная, полость матки деформирована, эндометрий увеличен; определяется состояние шейки матки и яичников);  УЗИ органов брюшной полости и забрюшинного пространства (определение метастатических поражений органов брюшной полости и забрюшинного пространства);   экскреторная урография (оценка положения, формы, размеров, контуров почек, функционального состояния почек, формы и контуров мочеточников и мочевого пузыря);   цистография (оценка формы, величины и положения мочевого пузыря, определения прорастания опухоли в мочевой пузырь и мочепузырного свища);   рентгенография органов грудной клетки, брюшной полости (определение метастатических поражений органов грудной клетки). Показания для консультации узких специалистов:  консультация маммолога (при наличии патологии со стороны молочных желез);   консультация кардиолога (пациентам 50 лет и старше, так же пациенты моложе 50 лет при наличии сопутствующей патологии ССС);   консультация невропатолога (при сосудистых мозговых нарушениях, в том числе инсультах, травмах головного и спинного мозга, эпилепсии, миастении, нейроинфекционных заболеваниях, а также во всех случаях потери сознания);   консультация гастроэнтеролога (при наличии сопутствующей патологии органов ЖКТ в анамнезе);   консультация нейрохирурга (при наличии метастазов в головной мозг, позвоночник);   консультация торакального хирурга (при наличии метастазов в легких);   консультация эндокринолога (при наличии сопутствующей патологии эндокринных органов).   консультация фтизиатра (при подозрении на туберкулезный процесс или перенесенный туберкулезный процесс); 2.1. Диагностический алгоритм Сбор жалоб и анамнеза Физикальный осмотр (наружный и гинекологический осмотр) Инструментальные исследования Лабораторные исследования УЗИ органов малого таза Вульвоскопия Биопсия Гистологическое заключение 2.2 Дифференциальный диагноз: Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Кондиломатоз -Зуд и боль УЗИ органов Результат вульвы -Наличие малого таза цитологического и образований Цитологическое гистологического различной формы исследование исследования -размеры варьирует Гистологическое от 0,5 до 5,0 см и исследование более; -чаще округлой или овальной формы; -имеет плотно эластичную консистенцию -не спаянная с кожей; Дисплазия - Зуд и боль УЗИ органов Результат вульвы малого таза цитологического и Цитологическое гистологического исследование исследования Гистологическое Интенсивная исследование пролиферация и структурная перестройка базальных и парабазальных клеток эпителиального комплекса. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ 3.1 Немедикаментозное лечение: • Режим больного при проведении консервативного лечения – общий. В ранний послеоперационный период – постельный или полупостельный (в зависимости от объема операции и сопутствующей патологии). В послеоперационном периоде – палатный. • Диета стол – №15, после хирургического лечения – №1. • Эксцизионная биопсия при размерах менее 2см и инвазии менее 1мм. 3.2 Медикаментозное лечение, оказываемое на амбулаторном уровне: нет 4.ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  морфологически верифицированный рак  Плановая госпитализация может осуществляться при необходимости реабилитационной и поддерживающей терапии в другие учреждения. 4.2.Показания для экстренной госпитализации:  кровотечение и некоторые другие более редкие осложнения опухолевого процесса.  5.ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: Цели лечения:  ликвидация опухолевого очага и метастазов;  достижение полной или частичной регрессии, стабилизации опухолевого процесса  увеличение продолжительности жизни. Тактика лечения по стадиям Стадия Вид лечения IA Простая вульвэктомия ДЛТ при противопоказаниях к хирургическому лечению IB Радикальная вульвэктомия с пахово-бедренной лимфодиссекцией Адъювантная ЛТ региональных зон, если не было лимфодиссекции При противопоказаниях к хирургическому лечению – ЛТ по радикальной программе II Радикальная вульвэктомия с пахово-бедренной лимфодиссекцией Адъювантная ЛТ на вульву при размерах >4см, линия разреза <8мм, лимфоваскулярное распространение, стромальной инвазии >5мм Адъювантная ЛТ или ХЛТ на регионарные лимфоузлы при макроскопических метастазах, более 2х микроскопических метастазах При противопоказаниях к хирургическому лечению - ЛТ по радикальной программе III Радикальная вульвэктомия с пахово-бедренной лимфодиссекцией / неоадъювантная ЛТ или ХЛТ (УД С) Адъювантная ЛТ IVА или любая Лучевая терапия/ химиолучевая терапия / неоадъювантная стадия с ХТ с последующей операцией или лучевой терапией (УД С) распространением на анальный канал IVВ Химиолучевая терапия 5.1. Немедикаментозное лечение 5.1.1. Лучевая терапия В большинстве случаев, поля облучения должны захватывать пахово-бедренные и как минимум нижние тазовые узлы (ниже уровня крестцово-подвздошного сочленения). Используются различные техники облучения в зависимости от телосложения больной и распространения опухоли. Во избежание больших доз на головки бедренных костей часто используется комбинация фотонного и электронного облучения. Надо стараться, чтобы в поле облучения попадали как поверхностные, так и глубокие паховые лимфатические узлы. В большинстве случаев используется планирование на основе компьютерной томографии, для того чтобы быть уверенными в адекватности выбранных полей облучения. Очень важно давать адекватные дозы на паховые зоны высокоэнергетическим фотонным излучением. Если используется электронный пучок, то доза должна быть достаточной для воздействия на бедренные узлы. Доза облучения определяется первичным распространением опухоли и любыми известными регионарными очагами, включая остаточную опухоль после операции, если таковая имеется.  После удаления пахово-бедренных лимфатических узлов с микрометастазами, достаточной считается доза в 50 Гр, подведенная фракциями по 1.8 – 2.0 Гр.  При наличии множественных микрометастазов или экстракапсулярного роста, необходимы дозы, достигающие 60 Гр, подведенные узкими полями на пораженную область.  Большая остаточная опухоль требует доз, достигающих 60 – 70 Гр. Показания к лучевой терапии:  морфологически установленный диагноз злокачественного новообразования;  при рецидивах, продолженном росте опухоли или прогрессирование заболевания после ранее проведенного комбинированного или комплексного лечения Противопоказания к лучевой терапии:  декомпенсированное общее состояние по сопутствующей соматической патологии (сердечно сосудистая, дыхательная, мочеполовая, пищеварительная и т.п.)  общесоматическое инкурабельное состояние больного вызванное онкологическим процессом; Целевая функция лучевой терапии:  радикальная лучевая терапия;  паллиативная лучевая терапия;  симптоматическая лучевая терапия:  профилактическая лучевая терапия. Виды лучевой терапии:  фотонная терапия (рентгенотерапия, тормозное излучение высоких энергий, гамма терапия).  Корпускулярная терапия (β-терапия; быстрые электроны высоких энергий, протонная, ионная, нейтронная). Методики лучевой терапии:  самостоятельная лучевая терапия;  предоперационная лучевая терапия;  послеоперационная лучевая терапия;  химиолучевая терапия. Способы лучевой терапии:  1-мерная лучевая терапия (1D RT);  2-х мерная конвенциальная (стандартная) лучевая терапия (2D RT);  3-х мерная конформная лучевая терапия (3D CRT);  интенсивно-модулированная лучевая терапия (IMRT);  лучевая терапия, управляемая по изображениям (IGRT);  лучевая терапия, синхронизированная с дыханием (4D RT);  стереотаксическая радиохирургия (SRS);  стереотаксическая радиотерапия (SRT);  томотерапия на томоаппаратах;  интраоперационная лучевая терапия (IORT);  брахитерапия;  близкофокусная рентгенотерапия Методы лучевой терапии:  Непрерывная лучевая терапия.  Однофракционная лучевая терапия при SRS.  Фракционированная лучевая терапия при РОД от 1,6 Гр до 12,0 Гр 2-5 фракций в неделю:  стандартное фракционирование;  гипофракционирование:  гиперфракционирование;  ускоренное фракционирование;  мультифракционирование. Оборудование для лучевой терапии:  рентгеновский симулятор;  компьютерный томограф с функцией виртуальной симуляции (плоская дека стола, система наружных лазеров и т.п.);  магнитно-резонансный томограф с функцией виртуальной симуляции (плоская дека стола, система наружных лазеров и т.п.);  аппарат для дистанционной гамма терапии на Co-60;  низкоэнергетический линейный ускоритель с граничной энергией 4-6 Мэв;  высокоэнергетический линейный ускоритель с граничной энергией 6-15-18 Мэв;  аппарат для томотерапии;  кибер-нож;  гамма-нож;  аппарат для интраоперационной лучевой терапии;  аппарат для брахитерапии с ионизирующими источниками излучения Co-60 или Ir-192; Лучевая терапия при метастазах в головной мозг. 1. Тотальное облучение головного мозга до С1 шейного позвонка:  РОД 2,0 Гр 5 фракций в неделю СОД 30-40 Гр;  РОД 2,5 Гр 5 фракций в неделю СОД 30-35 Гр;  РОД 3,0 Гр 5 фракций в неделю СОД 30-33 Гр;  РОД 4,0 Гр 5 фракций СОД 20 Гр. 2. Локальное облучение головного мозга  стереотаксическая радиохирургия (SRS) - РОД 10,0 – 30,0 Гр 1 фракция при размерах метастаза не более 3 см в диаметре;  стереотаксическая радиотерапия (SRT) – РОД 6,0-10,0 Гр 3-5 фракций при размерах метастаза от 3,0 до 6,0 см;  локальное облучение метастазов РОД 2,0-3,0 до СОД 20-60 Гр. Лучевая терапия при метастазах в кости скелета.  РОД 2,0 Гр 5 фракций в неделю СОД 40-50 Гр;  РОД 2,5 Гр 5 фракций в неделю СОД 40-50 Гр;  РОД 3,0 Гр 5 фракций в неделю СОД 39-45 Гр;  РОД 4,0 Гр 3-5 фракций в неделю СОД 20-40 Гр;  РОД 8,0 Гр 1-2 фракции 5.3 Медикаментозное лечение: 5.3.1. Химиотерапия: Химиотерапия. Роль конкурентной химиолучевой терапии при плоскоклеточном раке вульвы остается дискутабельной, однако рекомендации NCCN включают в себя следующие режимы: Химиолучевая терапия: Предпочтительно использование цисплатина. К другим опциям относятся комбинированые режимы – фторурацил в сочетании с митомицином С; цисплатин и фторурацил. В качестве предпочитетльных режимов химиотерапии при распространенном иили метастатическом плоскоклеточном раке вульвы рекомендовано использование цисплатина, карбоплатина, комбинации: циплатин + паклитаксел; карбоплатин + паклитаксел; цисплатин + паклитаксел + бевацизумаб. Так же возможно использование паклитаксела в монорежиме, цисплатин + винорельбин, эрлотини (категория доказательности 2В), цисплатин + гемцитабин (категория доказательности 2В), карбоплатин + паклитаксел + бевацизумаб (категория доказательности 2В). В качестве второй или последующих линий терапии рекомендовано использование иммунотерапии – пембролизумаба для PD-L1 – позитивных опухолей или опухолей с микросателлитной нестабильностью. 5.3.2. Медикаментозное лечение, оказываемое на стационарном уровне: Антибактериальная терапия; Цефазолин 1,0 гр, по 1,0 гр в/м 3 раза в день, 7 дней; Цефтазидим 100мг, по 100мг в/м 3 раза в день, 7 дней; Цефтриаксон 1,0 гр, по 1,0 гр в/м 2 раза в день, 7 дней; Цефуроксим натрия 1,0гр, по 1,0гр в/м 2 раза в день, 7 дней; Цефепим 1,0 гр, по 1,0 гр в/м 2 раза в день, 7 дней; Имипенем + циластатин 500мг, по в/м 2 раза в день, 5-7 дней; Амикацин 500мг, из расчета 10мг/кг в/м 2 раза в день, 7 дней; Ципрофолоксацин 100мг, по 100мг в/в 2 раза в день, 5 – 7 дней; Офлоксацин 0,2гр, по 0,2 гр в/в 2 раза в день, 7 дней; Метронидазол 100 мл, по 100 мл в/в 2 раза в день, 5 дней. Противогрибковая терапия; Флуконазол 100 мг, по 100мг в/в – однократно. Плазмозаменящая терапия; Гидроксиэтилкрахмал 200мл, по 500 мл в/в 1 раз в день до 3 дней; Декстран 400мл, по 400 мл в/в 2 раза в день 2 – 3 дня. Парентеральное питание; Комплекс аминокислот для парентерального питания 500мл, по 500мл в/в 1 раз в день, 5 – 7 дней; Декстроза 5% - 400мл, по 400мл в/в 2 раза в день, 5 – 7 дней. Регидратационная терапия; Натрия хлорид 0,9% - 400мл, по 400 мл в/в 2 – 3 раза в день. 5 – 7 дней. Аналгетическая терапия; Кетопрофен 1мл, по 1 мл, в/м 2 – 3 раза в день 5 – 7 дней; Диклофенак натрия в/м 2 – 3 раза в день 7 – 10 дней; Трамадола гидрохлорид 1 мл, по 1мл в/м 2 – 3 раза в день. Гормональные терапия Преднизолон 30мг, по 30 – 60 – 90 мг в/в 1 раз в день 1 – 5 дней; Дексаметазон 4 мг, по 4 – 8 – 12 – 16 – 20 мг 1 раз в день 1 – 5 дней; Инсулин человеческий 40 ЕД, 4 – 6 ЕД 1 раз в день 2 – 10 дней. Спазмолитическая терапия Дротоверин 2,0 мл, по 2,0 мл в/м, в/в 1 – 3 раза в день 1 – 7 дней; Платифиллина гидротартарарат 1,0 мл, по 1 мл в/м, в/в 1-3 раза в день 1-7 дней. Бронхолитиеская терапия Аминофиллин 10мл, по 6 – 10мг/кг/сут в/м 3 раза в день,10 дней; Теофиллин 0,2гр, по 0,2 гр per os 2 – 4 раза в день, 10 – 15 дней. Антикоагулянтная терапия Надропарин кальция 0,3 мл, по 0,3 мл 1 раз в день п/к; Эноксапарин натрия 0,2 мл, по 0,2 мл 1 раз в день п/к; Гепарин 10тысЕД, по 5000-10000 ЕД в/в или п/к 1 раз в день. Муколитическая терапия Бромгексин 8 мг, по 8 мг per os 3 раза в день, 7 – 10 дней; Амброксол 2 мл, по 2 мл в/м, 3 раза в день, 7 – 10 дней. Антиэметечская терапия Представлена в разделе 5.3.6. Седативная терапия Тофизопам 50 мг, по 50 мг per os 1 – 2 раза в день, 1 – 5 дней; Неостигмина метилсульфат 1,0мл, по 1мл в/м 1 – 2 раза в день, 1 – 10 дней. Жаропонижающая терапия Ацетилсалициловая кислота 0,5 гр, по 0,5 гр per os 2 раза в день; Парацетамол 0,5гр, по 0,5 гр per os, 3 раза в день. Гемостатическая терапия Аминокапроновая кислота 5% - 100мл, по 100 мл в/в 1 раз в день, 1 – 5 дней. Этамзилат 12,5% - 2мл, по 2 мл в/м 2 раза в день, 1 – 5 дней. Дицинон 1 мл, по 1,0 мл в/м 1 – 2 раза в день. Диуретическая терапия Фуросемид 1% - 2 мл, по 2 мл в/м, в/в 1-3 раза в день, 1 –5 дней; Спиронолактон 100мг, по 100 мг per os 1 раз в день, 5 – 14 дней. Антианемическая терапия Железа (III) гидроксид полиизомальтозад по 100-200 мг в/м, в/в 3-5 раз в неделю; Железа (III) гидроксид декстран по 100-200 мг в/м, в/в 3-5 раз в неделю; Гемопоэтическая терапия Представлена в разделе 5.3.6. Антигистаминная терапия Дифенгидрамин 1 мл – 10 мг, 10 мг в/м 1 – 2 раз в день; Хлоропирамин 25 мг, по 25 мг per os 3 – 4 раза в день; Спазмолитическая терапия Дротоверин 2,0 мл, по 2,0 мл в/м, в/в 1 – 3 раза в день 1 – 7 дней; Платифиллина гидротартарарат 1,0 мл, по 1 мл в/м, в/в 1 – 3 раза в день 1 – 7 дней; Седативная терапия Тофизопам 50 мг, по 50 мг per os 1 – 2 раза в день, 1 – 5 дней; Неостигмина метилсульфат 1,0мл, по 1мл в/м 1 – 2 раза в день, 1 – 10 дней; Сопроводительная терапия для профилактики и коррекции побочных эффектов химиотерапии представлена в приложении 1. 5.4. Хирургическое вмешательство: 5.4.1.Ранние стадии заболевания. С целью снижения психосексуальной заболеваемости, связанной с удалением всей вульвы, необходимо стремиться к максимально консервативным вмешательствам при локализованных опухолях без ущерба для радикальности. Так, радикальное локальное иссечение одинаково эффективно по сравнению с радикальной вульвэктомией в отношении местного рецидива Хирургическое удаление опухоли должно обеспечивать как минимум 1 см от опухоли до края резекции в горизонтальном направлении, в глубину необходимо доходить до нижней фасции урогенитальной диафрагмы, которая залегает на одном уровне с широкой фасцией бедра и фасцией, покрывающей лонный симфиз Если образование близко к уретре, можно резецировать дистальную часть уретры до 1 см без риска возникновения недержания мочи. Любые имеющиеся очаги VIN должны быть иссечены поверхностно для улучшения качества жизни и исключения поверхностной инвазии. Опухоль на вульве ранней стадии Образование ≤ 2 см, без клинических мтс в Образование > 2 см, без клинических мтс в л/узлах л/узлах Радикальное локальное иссечение опухоли Широкая бопсия либо биопсия по Keys вульвы с одномоментной пахово-бедренной лимфаденэктомией, как минимум на стороне поражения Инвазия > 1 мм Инвазия ≤ 1 мм Радикальное локальное Эксцизионная биопсия иссечение с односторонней пахово-бедренной лимфаденэктомией, кроме: 1. Срединное расположение Инвазия > 1 мм Инвазия ≤ 1 мм опухоли 2. Вовлечение малой половой губы 3. Мтс в контрлатеральных Радикальное локальное л/узлах иссечение При наличии VIN рекомендуется поверхностное иссечение всех очагов Рисунок 1 Хирургическое лечение при ранних стадиях 5.4.2. Лечение регионарных зон метастазирования Метастазы в пахово-бедренной области приводят к высокой смертности, в связи с чем правильное их лечение является очень важным. Тщательная лимфодиссекция этой области практически единственный фактор, который может повлиять на снижение смертности от раннего рака вульвы (Hacker, 2000). Риск метастазов в регионарных лимфатических узлах при опухолях вульвы с глубиной стромальной инвазии ≤ 1.0 мм составляет менее 1%, поэтому в данной клинической ситуации удаление лимфатических узлов не требуется Все пациенты с образованием на вульве >2.0 см и/или глубиной инвазии > 1.0 мм, должны подвергаться пахово-бедренной лимфаденэктомии, как минимум на стороне поражения. Частота обнаружения контрлатеральных метастазов в пахово-бедренной области при латеральной локализации рака вульвы размером <2.0 см составляет менее 1%, в связи с чем достаточно удаление лимфатических узлов на стороне поражения (Hacker, 2000). Двухсторонняя пахово-бедренная лимфаденэктомия должна выполняться при опухолях, расположенных срединно и/или вовлекающих малые половые губы Возможно, пациенты с большими по размеру опухолями, даже расположенными латерально, выиграют от двухсторонней лимфаденэктомии, особенно если контрлатеральные лимфатические узлы клинически вовлечены Пациенты с одним (возможно двумя) микрометастазами (< 5.0 мм) не нуждаются в послеоперационной лучевой терапии. Пациенты должны получать дистанционную лучевую терапию на обе паховобедренные области и область малого таза в следующих клинических случаях: • Один макрометастаз (> 10.0 мм в диаметре) • Рост за пределы капсулы лимфатического узла • два (возможно три) или более микрометастаза 5.4.3. Распространенные стадии заболевания. Опухоли, распространяющиеся на нижнюю треть уретры, влагалище, анус и фиксированными метастазами в паху, относятся к распространенным и запущенным случаям. Для таких больных оптимальным решением является мультимодальная (комплексная) терапия. Лечение пахово-бедренных зон. Необходимо точно знать распространенность опухоли в пахово-бедренных областях до планирования лечения (Hacker, 2000). При отсутствии подозрительных пальпируемых лимфатических узлов в паху необходимо выполнение двухсторонней пахово-бедренной лимфаденэктомии. Если патолого-морфологическое исследование выявит в них метастазы, необходимо выполнение дистанционной лучевой терапии в адъювантном режиме на пахово-бедренную область и область малого таза, по тем же принципам как при ранних стадиях. При наличии подозрительных лимфатических узлов, предоперационная компьютерная томография может быть полезна в оценке распространенности лимфаденопатии (рисунок 2). Удаление всех увеличенных лимфатических узлов должно сопровождаться их срочным морфологическим исследованием. При отсутствии в них метастазов выполняется полное удаление лимфатических узлов пахово-бедренной области. При наличии метастазов следует избегать полной лимфодиссекции, поскольку полная лимфаденэктомия с последующей лучевой терапии могут привести к тяжелейшим лимфатическим отекам нижних конечностей. Лучшим решением в данной клинической ситуации будет ограничиться удалением только увеличенных паховобедренных и тазовых лимфатических узлов с последующим облучением регионарных зон, включая область малого таза. При наличии изъязвленных и фиксированных лимфатических узлов в паху, необходима компьютерная томография пахово-бедренных областей, малого таза и возможно брюшной полости, для определения точной распространенности лимфаденопатии. Если узлы резектабельны, то необходимо удалить все увеличенные лимфатические узлы. При нерезектабельных лимфатических узлах, необходима биопсия для подтверждения их метастатического поражения с последующей лучевой терапией по радикальной программе. Если возможно, лимфатические узлы могут быть удалены после лучевой терапии. Подозрение на метастазы в л/узлах РГК+компьютерная томография малого таза и брюшной полости удаление увеличенных метастазы за пределами пахово-бедренных л/узлов малого таза паллиативное лечение, л/узлы положительные л/узлы отрицательные которое может включать хирургию удаление всех увеличенных пахово-бедренная по данным КТ забрюшинных лимфодиссекция л/узлов 2 и более положительных облучение пахово-бедренных л/узлы отрицательные либо 1 л/узла или зон и малого таза микрометастаз экстракапсулярный рост Рисунок 2. Клиническая тактика при подозрении на метастазы в паховобедренные л/узлы при распространенном РВ фиксированные или изъязвленные метастазы в л/узлах РГК+КТ малого таза и брюшной полости Резектабельные Нерезектабельные Удаление всех увеличенных предоперационная л/узлов на основании КТ лучевая±химиотерапия Лучевая терапия на регионарные зоны и малый Удаление увеличенных л/узлов таз Рисунок 3. Клиническая тактика при фиксированных или изъязвленных метастазах в л/узлах Лечение основного очага (первичной опухоли на вульве). Лечение распространенной опухоли на самой вульве должно следовать за паховобедренной лимфодиссекцией. Лучевая терапия на регионарные зоны и малый таз проводится по обычным показаниям для лучевой терапии при РВ . При наличии условий для резекции первичного очага с чистыми краями резекции без риска повреждения анального и уретрального сфинктеров предпочтительна хирургическая резекция. Если первичное хирургическое лечение будет предполагать выведение коло или уростомы, предпочтительно на первом этапе провести лучевую терапию с последующей экономной резкцией ложа опухоли В некоторых исследованиях использование химиолучевой терапии избавило от необходимости хирургического удаления ложа опухоли Пахово-бедренная область и малый таз должны быть включены в поля облучения при РВ в зависимости от статуса л/узлов, который обычно определяется заранее. Уход за раной после операций на вульве. Основные непосредственные осложнения хирургии вульвы это инфекции, расхождение раны и образование ложных лимфатических кист. У 85% больных подвергаемых одноблочной радикальной вульвэктомии с лимфаденэктомией разовьется как минимум одно из этих осложнений. Частота осложнений может быть снижена до 44% при использовании отдельных разрезов для пахово-бедренной лимфаденэктомии (Hacker, 2000). Использование следующих приемов может быть полезным в снижении осложнений: • Постельный режим в послеоперационном периоде • Частые туалеты промежности в течение постельного режима • Частые сидячие ванны после активизации • Обработки раны после каждого туалета • Содержание промежности сухой после приема душа и подмываний (можно использовать сухое чистое полотенце или фен для волос, к примеру) 5.5. Дальнейшее ведение: Диспансерное наблюдение за излеченными больными: в течение первого года после завершения лечения – 1 раз каждые 3 месяца; в течение второго года после завершения лечения – 1 раз каждые 6 месяцев; с третьего года после завершения лечения – 1 раз в год в течение 3 лет. 6. ИНДИКАТОРЫ ЭФФЕКТИВНОСТИ ЛЕЧЕНИЯ И БЕЗОПАСНОСТИ МЕТОДОВ ДИАГНОСТИКИ И ЛЕЧЕНИЯ, ОПИСАННЫХ В ПРОТОКОЛЕ  «ответ опухоли» - регрессия опухоли после проведенного лечения;  безрецидивная выживаемость (трех и пятилетняя);  «качество жизни» включает кроме психологического, эмоционального и социального функционирования человека, физическое состояние организма больного. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Кайдарова Диляра Радиковна - доктор медицинских наук, академик НАН РК, председатель правления АО \"Казахский НИИ онкологии и радиологии\" МЗ РК, президент Ассоциации онкологов РК. 2) Чингисова Жанна Казбековна - доктор медицинских наук, врач высшей категории, заместитель председателя правления по клинической работе, АО «Казахский научно – исследовательский институт онкологии и радиологии»; 3) Кукубасов Ерлан Каирлыевич – кандидат медицинских наук, врач высшей категории, руководитель центра онкогинекологии АО «Казахский научно – исследовательский институт онкологии и радиологии»; 4) Тельгузиева Жаннат Ахметбековна – доктор медицинских наук, врач высшей категории, врач радиолог центра онкогинекологии АО «Казахский научно – исследовательский институт онкологии и радиологии»; 5) Курманова Анар Амангельдиевна, врач высшей категории, врач радиолог центра онкогинекологии АО «Казахский научно – исследовательский институт онкологии и радиологии»; 6) Шалбаева Раш Шарипбаевна – доктор медицинских наук, врач высшей категории, врач онколог-гинеколог центра онкогинекологии, АО «Казахский научно – исследовательский институт онкологии и радиологии»; 7) Уколова Елена Андреевна – врач онколог-химиотерапевт АО «Казахский научно – исследовательский институт онкологии и радиологии»; 8) Сатанова Алима Ринатовна – врач онколог-гинеколог АО «Казахский научно – исследовательский институт онкологии и радиологии; 9) Бабажанова Анар Бейбитовна - врач-фармаколог Мангыстауского областного онкологического диспансера 7.2 Указание на отсутствие конфликта интересов: нет 7.3 Рецензенты: 1) Манамбаева Зухра Алпысбаевна д.м.н., профессор кафедры онкологии АО\"Национальный медицинский университет\"; 2) Есенкулова Сауле Аскеровна д.м.н., доцент кафедры онкологии АО «Национальный медицинский университет»; 3) Кудайбергенов Талгат Капаевич д.м.н., профессор Директор по науке ИРМ. 7.4 Указание условий пересмотра протокола Пересмотр протокола через 3 года после его опубликования и вступления в действие или при наличии новых рекомендаций с уровнем доказательности. 7.5 Список использованной литературы 1) Best Clinical Practice. Gynaecological Cancer Guidelines. NSW Department of Health. 2009. 2) ESGO, Guidelines for the Management of Vulvar Cancer,2016 3) NHS. Medical Protocol Oncological Management of Vulvar Cancerhttp://www.cmscnsenate.nhs.uk/index.php/download_file/view/415/1178/2015. 4) RCOG. Guidelines for the Diagnosis andManagement of Vulval Carcinoma.https://www.rcog.org.uk/en/guidelines-researchservices/guidelines/vulvalcarcinoma-guidelines-for-the-diagnosis-and-managementof/2014 5) GMCT. Gynaecological CancerGuidelines.http://www.aci.health.nsw.gov.au/__data/assets/pdf_file/0010/154549/g o_clinical_guidelines.pdf,2009 6) Hacker NF. Vulvar Cancer. In: Berek JS, Hacker NF, eds. Practical gynecologic oncology 3rd ed. Sydney: Lippincott Williams & Wilkins, 2000. 7) Khalifa, M.A., Dodge, J., Covens, A.,Osborne, R. & Ackerman, I. Slide review in gynecologic oncology ensures completeness of reporting and diagnostic accuracy.Gynecol Oncol 90, 425-430,2003. 8) AHS. Squamous Cell Carcinoma of the Vulva.http://www.albertahealthservices.ca/hp/if-hp-cancer-guide-gyne006-vulva.pdf,2013. 9) NCCN. Vulvar Cancer Squamous Cell Carcinoma. Version 1.http://www.nccn.org/professionals/physician_gls/f_guidelines.asp,2016. 10) SOGC. Management of Squamous Cell Cancer of the Vulva.http://sogc.org/fr/guidelines/prise-en-charge-du-cancer-spinocellulaire-de-lavulveremplace-2-mai-1993/2006 11) Rodolakis, A., et al.Squamous vulvarcancer: a clinically based individualizationof treatment.Gynecol Oncol78, 346-3512000.Canlorbe, G., Rouzier, R., Bendifallah, S.& Chereau, E. [Impact of sentinel node technique on the survival in patients with vulvar cancer: analysis of the Surveillance,Epidemiology, and End Results SEERdatabase].Gynecol Obstet Fertil40, 647-651 2012 12) Geisler, J.P., Manahan, K.J. & Buller, R.E.Neoadjuvant chemotherapy in vulvar cancer: avoiding primary exenteration.Gynecol Oncol100, 53-57 2006 13) Domingues, A.P., et al.Neoadjuvant chemotherapy in advanced vulvar cancer.Int J Gynecol Cancer20, 294-298 2010. 14) Iversen, T., Abeler, V. & Aalders, J.Individualized treatment of stage Icarcinoma of the vulva. 15) Obstet Gynecol 57, 85-89 1981 16) De Hullu, J.A, et al.Vulvar carcinoma.The price of less radical surgery.Cancer95, 2331-2338 2002 Приложение 1 СОПРОВОДИТЕЛЬНАЯ ТЕРАПИЯ Антиэметики: I. Антагонисты серотониновых рецепторов (5-HT3): • Ондансетрон • Гранисетрон • Трописетрон • Палоносетрон II. Кортикостероиды: Дексаметазон III. Антагонисты рецепторов NK : 1 • Апрепитант • Фосапрепитант • Ролапитант • Нетупитант IV. Антипсихотическое средство (нейролептик): • Оланзапин (проявляет антагонизм в отношении серотониновых 5-НТ-, допаминовых и холинорецепторов). Профилактика острой и отсроченной тошноты и рвоты при высокоэметогенной однодневной химиотерапии и при умеренно эметогенной однодневной химиотерапии. В настоящее время наиболее эффективной антиэметической комбинацией при высокоэметогенной однодневной химиотерапии является комбинация противорвотных препаратов, включающая антагонистов NK1-рецепторов + антагонистов рецепторов серотонина (5-HT3) + дексаметазон. Профилактика тошноты и рвоты, возникающей при проведении химиотерапии с умеренно эметогенным потенциалом, должна начинаться до начала химиотерапии и проводиться не менее 3 дней после проведения химиотерапии. Наиболее эффективной антиэметической комбинацией является комбинация противорвотных препаратов, включающая антагонистов рецепторов серотонина (5HT3) + дексаметазон (табл 2,3) (9, 10). Таблица 11. Обновленные рекомендации MASCC/ESMO 2016 ТРВХ. Острая тошнота и рвота. Группы эметогенного риска Антиэметики Высокий (не АС) 5-НТ3 + DEX + NK 1 Высокий (АС) 5-НТ3 + DEX + NK 1 Карбоплатин 5-НТ3 + DEX + NK 1 Умеренный (кроме карбоплатина) 5-НТ3 + DEX Низкий 5-НТ3 или DEX или DOP Минимальный Нет рутинной профилактики ТРВХ – тошноты и рвота, вызванная химиотерапией MASCC - Multinational Association of Supportive Care in Cancer; ESMO – European Society for Medical Oncology 5-НТ3 - антогонисты серотиновых рецепторов DEX - дексаметазон NK 1 - антагонисты рецепторов нейрокинина такие как Апрепитант или Фосапрепитант или Ролапитант или NEPA (комбинация нетупитант и палоносетрон). DOP - антогонист допаминовых рецепторов ВНИМАНИЕ: Если антагонисты NK1 рецепторов недоступны при использовании схемы AC, палоносетрон является предпочтительным антагонистом 5-НТ3 рецепторов. Таблица 12. Обновленные рекомендации MASCC/ESMO 2016 ТРВХ. Отсроченная тошнота и рвота. Группы эметогенного риска Антиэметики Высокий (не АС) DEX или (если APR 125мг для острой: (МСР+DEX) или (DEX+APR) Высокий (АС) Нет или (если APR 125мг для острой: APR+DEX) Карбоплатин Нет или (если APR 125мг для острой: APR) Средний (не карбоплатин) DEX можно использовать Низкий Профилактика не предусмотрена Минимальный Профилактика не предусмотрена DEX - дексаметазон APR - апрепитант MCP - метоклопромид Ключевые обновления в рекомендациях по контролю ТРВХ, NCCN 2017: Карбоплатин категоризируется как высокоэметогенный препарат при введении с площадью под кривой (ППК) ≥4, при введении с ППК <4, является умеренноэметогенным препаратом. Инъекция подкожного гранисетрона пролонгированного действия теперь включена в рекомендации по профилактике тошноты и рвоты при высокоэмегоненной и умеренноэметогенной ХТ. Новая схема профилактики ТРВХ из четырех препаратов теперь включена в рекомендации по профилактике ТРВХ при высокоэметогенной ХТ (11, 12). Ключевые обновления в рекомендациях по контролю ТРВХ, ASCO 2017: Взрослым пациентам, получающим высокоэметогенную химиотерапию цисплатином, либо комбиницией циклофосфамидов и антрациклина, к стандартному антиэметическому режиму (комбинация антагонистов рецепторов 5НТ3 + антагонисты рецепторов NK1 + dex) следует добавить оланзапин. Взрослым пациентам, получающим карбоплатин содержащую химиотерапию, а также детям, получающим высокоэметогенную химиотерапию, антагонисты рецепторов NK1 должны быть добавлены к стандартному антиэметическому режиму (комбинация антагонистов рецепторов 5-НТ3 + dex). Если пациенты получают комбинацию антрациклина и циклофосфамида, прием дексаметазона можно ограничить с первым днем химиотерапии. Экспертная комиссия рекомендует начинать антиэметическую терапию с самой эффективной схемы, подходящей к химио- и радиотерапии, вместо того чтобы оценивать эметический ответ пациента на менее эффективную антиэметическую терапию (13). Таблица 13. Обновленные рекомендации ASCO 2017. Взрослые пациенты. Группы эметогенного риска Антиэметики Высокий (не АС) 5-НТ3 + DEX* + NK 1+Olanzapine* Высокий (АС) 5-НТ3 + DEX* + NK 1+Olanzapine* Карбоплатин 5-НТ3 + DEX + NK 1 Умеренный (кроме карбоплатина) 5-НТ3 + DEX Низкий 5-НТ3 или DEX или DOP Минимальный Нет рутинной профилактики * - дексаметазон и оланзапин нужно продолжать на 2-4 день Таблица 14. Рекомендуемые дозы антогонистов серотониновых рецепторов (5НТ) для острой тошноты и рвоты. Препарат Путь введения Доза Ондансетрон в/в 8мг или 0,15мг/кг пероральный 16мг* Гранисетрон в/в 1мг или 0,01мг/кг пероральный 2мг (или 1мг**) Трописетрон в/в 5мг пероральный 5мг Палоносетрон в/в 0,25мг пероральный 0,5мг * В рандомизированных исследованиях был протестирован режим 8 мг два раза в день. ** Некоторыми панелистами доза 1 мг более предпочтительна Таблица 15. Рекомендуемые дозы кортикостероидов (дексаметазон)* Дексаметазон Дозы и Кратность Высокий Острая рвота 20мг однократно (12мг когда используется риск апрепитант или нетупитант) )** Отсроченная 8мг в течение 3-4 дней (8мг один раз в день когда рвота используется апрепитант или нетупитант ) Умеренный Острая рвота 8 мг однократно риск Отсроченная 8 мг ежедневно в течение 2-3 рвота дней Низкий риск Острая рвота 4-8 мг один раз в день * Несмотря на то, что другие кортикостероиды также являются эффективными антиэметиками, режим дозирования для дексаметазона, как препарата выбора, основан на широком распространении препарата, с несколькими формами дозирования ** Только 12 мг дексаметазона было исследовано с (фос) апрепитантами/нетупитантами в рандомизированных исследованиях Таблица 16. Рекомендуемые дозы антагонистов NK1 рецепторов. Антагонисты NK1 Дозы и кратность Рецепторов Апрепитант* и Апрепитант 125мг внутрь однократно в день фосапрепитант химиотерапии* острая рвота -или- Фосапрепитант 150 в/в, однократно в день химиотерапии Апрепитант* и Апрепитант 80мг внутрь однократно в течении фосапрепитант 2-х дней после химиотерапии отсроченная рвота Ролапитант 180мг внутрь однократно в день химиотерапии Нетупитант 300 мг нетупитант / 0,5 мг палоносетрон перорально один раз в день химиотерапии * Апрепитант 165 мг, одна доза перед химиотерапией (не применяется на 2-3 день). Рекомендовано ЕМА и другими органами. Рекомендации по профилактики преждевременной тошноты и рвоты Наилучший подход для профилактики преждевременной рвоты это наилучший контроль над острой и отсроченной рвотой. Психотерапия, особенно прогрессивное обучение мышечной релаксации, систематическая десенситизация и гипноз, могут быть использованы для лечения преждевременной тошноты и рвоты. Только бензодиазепины уменьшают частоту преждевременной тошноты и рвоты, но их эффективность имеет тенденцию к снижению при продолжающейся химиотерапии. Колониестимулирующая терапия: Целесообразность назначения Г-КСФ для стимуляции кроветворения и преодоления миелосупрессии при фебрильной нейтропении (ФН) изучалась в нескольких рандомизированных исследованиях. На основании имеющихся данных сделаны следующие выводы относительно роли Г-КСФ в период ФН:  Г-КСФ статистически значимо снижает длительность нейтропении на 1–2 дня;  Г-КСФ не сокращает продолжительность лихорадки и длительность антибактериальной (АБ) терапии в случае развития ФН;  Г-КСФ не снижает стоимости лечения одного эпизода ФН. Г-КСФ могут применяться в случае высокого риска ФН при состояниях, сопровождающихся повышенной смертностью, таких как гипотония, сепсис, пневмония, инфекции тканей, системная грибковая инфекция, длительная нейтропении (>7 дней) или глубокой нейтропении. Большинство медицинских онкологических сообществ (NCCN, ASCO, EORTC, RUSSCO) рекомендуют использовать следующие Г-КСФ: липэгфилграстим, эмпэгфилграстим, пэгфилграстим (филграстим, соединенный с полиэтиленгликолем), филграстим (негликозилированный Г-КСФ), ленограстим (гликозилированный Г-КСФ). Липэгфилграстим, эмпэгфилграстим и пэгфилграстим представляют собой препараты пролонгированного действия и вводятся однократно после курса ХТ. Пролонгированное действие обусловлено тем, что препарат не выводится с мочой и дольше циркулирует в крови. Таблица 17. Перечень препаратов Г-КСФ МНН Группа КСФ Режим введения Филграстим Рекомбинантный 5 мкг/кг массы тела 1 раз/сут. п/к или человеческий в/в ежедневно через 24–72 часа после негликолизированный последнего дня ХТ до необходимого Г-КСФ стабильного АЧН Пэгфилграстим Рекомбинантный 6 мг (без учета массы тела) пегилированный Г-КСФ однократно п/к не ранее чем через 24 (филграстим), часа и не позднее 14-ых сут. после конъюгированный курса ХТ с полиэтиленгликолем, пролонгированного действия Липэгфилграстим Гликопегилированный 100 мкг/кг или 6 мг (без учета массы Г-КСФ тела) п/к однократно через 24 ч после пролонгированного окончания цикла ХТ действия Эмпэгфилграстим Ковалентный коньюгат 7,5 мг (без учета массы тела) филграстима с одной п/к однократно не ранее чем через 24 молекулой часа и не позднее 14-ых сут. после полиэтиленгликоля, курса ХТ пролонгированного действия Ленограстим Рекомбинантный 19,2 млн. МЕ (или 150 мкг) на м² человеческий поверхности тела (0,64 млн. МЕ или гликолизированный Г- 5 мкг на кг массы тела) в день п/к или КСФ в/в ежедневно через 24–72 часа после последнего дня ХТ до достижения необходимого стабильного АЧН Таблица 18. Показания для назначения колониестимулирующих факторов Первичная профилактика Вторичная профилактика  при режимах ХТ с высоким  Вероятность возникновения риском ФН (≥20%); жизнеугрожающей инфекции во время  в других ситуациях, следующего курса ХТ; ассоциирующихся с высоким  невозможность изменить протокол риском ФН: лечения (редукция доз цитостатиков  – небольшой резерв костного ниже порогового уровня или мозга (АЧН <1,5 × 109 /л), увеличение интервала между курсами например, при облучении ХТ); более 20% костного мозга;  нейтропения, не позволяющая начать  – ВИЧ-инфекция; ХТ;  – пациенты в возрасте ≥65  модификация режима лечения лет, получающие ХТ с целью (интервал, дозы) может привести к излечения; уменьшению эффективности (частоты  – для обеспечения эффектов, времени без оптимальной интенсивности прогрессирования и общей лечения в тех случаях, когда выживаемости). редукция доз цитостатиков  на фоне ЛТ; показано только при может негативно влиять на вероятном или очевидном риске смерти сроки жизни. пациента из-за угнетения функции костного мозга на фоне ЛТ, при этом РОД от 3 до 10 Гр. !!! Первичная профилактика Г-КСФ не показана во время ХЛТ на область грудной клетки, так как увеличивает частоту миелосупрессии и риск осложнений и смерти. Коррекция анемии: Анемия при новообразованиях (В63.0 код по МКБ 10) определяется как снижение концентрации Hb ниже нормального значения (обычно 120 г/л) и может быть обусловлена как наличием самой опухоли, так и ее лечением. Слабая степень анемии представляет собой снижение концентрации Hb в диапазоне от 100 до 119 г/л, анемия средней степени – концентрация Hb от 80 до 99 г/л, тяжелая анемия – концентрация Hb ниже 80 г/л. Таблица 19. Препараты рекомендованные для лечения анемии у онкологических больных Группа препарата Препарат, рекомендованная доза Эритропоэзстимулирующие Эпоэтин альфа препараты 150 МЕ/кг × 3 раза в нед. п/к 12 000 МЕ × 3 раза в нед. п/к 40 000 МЕ × 1 раз в нед. п/к Эпоэтин бета 30 000 МЕ × 1 раз в нед. п/к Эпоэтин тета 20 000 МЕ × 1 раз в нед. п/к Дарбэпоэтин альфа 2,25 мкг/кг × 1 раз в нед. п/к 500 мкг × 1 раз в 3 нед. п/к Препараты железа Железа [III] гидроксид сахарозный комплекс 200 мг × 3 раза в нед. в/в струйно 7 мг железа/кг массы тела, в однократной дозе не более 500 мг железа, в/в инфузия не менее 3,5 часов Железа карбоксимальтозат 200 мг железа × 3 раза в нед. в/в струйно 20 мг максимального железа/кг массы тела в однократной дозе не более 1000 мг, в/в капельно не менее 15 мин. Железа [III] гидроксид декстран 100–200 мг × 2–3 раза в нед. в/в струйно 20 мг/кг железа в/в инфузия 4–6 часов Витамины Цианкобаламин (Витамин В12) 0,5 мг/мл – 1,0 мл, п/к через день Фолиевая кислота 2 мг/сут. внутрь",
  "query": "Здравствуйте. Мне 58 лет. Менопауза уже лет шесть. Примерно два месяца назад на правой большой губе почувствовала как будто прыщик или шишечку. Думала, пройдёт, мазала кремом, но она стала больше, плотная, иногда как будто мокнет и после душа чуть кровит, бельё пачкается сукровицей, бывает водянистые выделения с неприятным запахом. Чешется и жжёт, ходить долго больно, когда сажусь — тоже тянет. Мочу отпускаю — щиплет. Ночью просыпаюсь, потому что ноет. Неделю назад заметила в паху с этой стороны маленький болезненный узелок. Очень страшно, что это не просто раздражение, а что-то серьёзное. Такое чувство, что ранка не заживает вообще. Подскажите, к кому бежать и это лечится?",
  "gt": "C51.0"
}