{
  "protocol_id": "p_c1db8a2555",
  "source_file": "ХРОНИЧЕСКАЯ БОЛЕЗНЬ ПОЧЕК У ДЕТЕЙ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "I12.0",
    "N18",
    "N18.1",
    "N18.2",
    "N18.3",
    "N18.4",
    "N18.5",
    "N18.8",
    "N18.9",
    "N19"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «05» декабря 2022 года Протокол №175 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ХРОНИЧЕСКАЯ БОЛЕЗНЬ ПОЧЕК У ДЕТЕЙ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Коды по МКБ-10: МКБ-10 Код Название N18 Хроническая почечная недостаточность N18.1 Хроническая болезнь почек I стадия N18.2 Хроническая болезнь почек II стадия N18.3 Хроническая болезнь почек III стадия N18.4 Хроническая болезнь почек IV стадия N18.5 Хроническая болезнь почек V стадия N18.8 Другие проявления хронической почечной недостаточности N18.9 Хроническая почечная недостаточность неуточненная N19 Почечная недостаточность неуточненная I12.0 Гипертензивная болезнь с преимущественным поражением почек с почечной недостаточностью 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр 2016 г./2019 г.) 1.3 Сокращения, используемые в протоколе: АД – артериальное давление АВФ – артерио-венозная фистула АЛТ – аланинаминотрансфераза АНФ – антинуклеарный фактор АСТ – аспартатаминотрансфераза АСЛО – антистрептолизин – О АПД – автоматизированный перитонеальный диализ ANA – антинуклеарные антитела БЭН – белково- энергетичекая недостаточность BE – дефицит буферных оснований ГД – гемодиализ ГДФ – гемодиафильтрация ГФ – гемофильтрация 1 ДВС – диссеминированное внутрисосудистое свертывание крови ДП – диализный перитонит ENA – антитела к экстрагируемому антигкну ЗПТ – заместительная почечная терапия ИМТ – индекс массы тела ИФА – иммуноферментный анализ ИФР-1 – Инсулиноподобный фактор роста- 1 KDIGO – Kidney Disease Improving Global Outcomes – Клиническое практическое руководство по адекватности K/DOQI гемодиализа КЩС – кислотно-щелочное состояние МВС – мочевыделительная система МЗПТ – методы заместительной почечной терапии МТ – Микобактерии туберкулеза НЖСС – ненасыщенная железо связывающаяся способность НРИФ – непрямая реакция иммунофлюоресценции ОАК – общий анализ крови ОАМ – общий анализ мочи ОЖСС – общая железо связывающаяся способность ОПП – острое почечное повреждение ОЦК – обьем циркулирующей крови ПАПД – программный амбулаторный перитогнеальный диализ ПД – перитонеальный диализ ПТГ – паратериодный гормон ПЦР – полимеразная цепная реакция рСКФ – Расчетная СКФ СМАД – суточное мониторирование артериального давления СКФ – скорость клубочковой фильтрации SB – стандартный бикорбанат SDS – стандартное отклонение УЗИ – ультразвуковое исследование УЗДГ – ультразвуковая допплерография УФ – ультрафильтрация ЦВД – центральное венозное давление ХПН – хроническая почечная недостаточность ЭКГ – электрокардиограмма ЭхоКГ – эхокардиография SCr – креатинин в сыворотке крови ХБП – хроническая болезнь почек ХПН – хроническая почечная недостаточность 1.4 Пользователи протокола: педиатры, нефрологи (детские), врачи общей практики, реаниматологи. 2 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности [2]: Степень* Следствия Для пациентов Для клиницистов Организация здравоохранения Уровень 1 Большинство людей в Большинство Рекомендация может «мы рекомендуем» Вашей ситуации пациентов должны быть оценена как согласятся с получать потенциальная база рекомендуемыми рекомендуемое для разработки действиями, и только лечение инструкций и оценки меньшинство – не критериев качества согласятся Уровень 2 Большинство людей в Различные варианты Рекомендация может «мы предлагаем» Вашей ситуации могут подойти разным потребовать согласятся с пациентам. Каждому длительного рекомендуемыми пациенту следует обсуждения с действиями, но многие помочь принять привлечением не согласятся решение о лечении в заинтересованных соответствии с его сторон, прежде чем предпочтениями будут разработаны *Дополнительная категория «нет степени» обычно используется для рекомендаций, основанных на здравом смысле, или указывается для случаев, когда содержание рекомендации не позволяет адекватно использовать доказательность. Типичным примером являются рекомендации по мониторированию, консультациям и направлениям к другим специалистам. Рекомендации без степени обычно даются в виде декларативных утверждений, однако при этом не следует думать, что они сильнее, чем рекомендации уровня 1 и 2. Степень Качество Значение доказательности A Высокое Мы уверены, что истинный эффект близок к рассчитываемому эффекту B Среднее Истинный эффект близок к рассчитываемому эффекту, но может и существенно отличаться C Низкое Истинный эффект может существенно отличаться от рассчитываемого эффекта D Очень низкое Рассчитываемый эффект очень неопределенный и может быть весьма далек от истинного 1.7 Определение [2,3]: Хроническая болезнь почек определяется как любое заболевание почек или снижение функции почек, которые существуют >3 месяцев и оказывают влияние на состояние здоровья. ХБП классифицируется на основании Причины (Cause), категории СКФ (GFR) и категории Альбуминурии (Аlbuminuria) – классификация ПСА (CGA). Особенности у детей [3]: • Критерий «продолжительность >3 месяцев» к новорожденным или младенцам в возрасте ≤3 месяцев. • Критерий СКФ <60мл/мин/1,73м2 до <2лет. СКФ у новорожденных в норме составляет менее 60 мл/мин/1,73 м2, в связи с недостаточной зрелостью почек и лишь к 2-летнему возрасту достигнет значений как у взрослых. • В настоящее время отсутствует консенсус относительно международных 3 нормальных значений СКФ у детей до 2лет. По этой причине до 2-х лет выставляется диагноз: Хроническая болезнь почек, без градации СКФ и альбуминурии [3]. 1.8 Классификация: Современная классификация основана на двух показателях — скорости клубочковой фильтрации и признаках почечного повреждения (протеинурия, альбуминурия) (Таблица 1, 2 и 3). Таблица 1. Критерии ХБП (если оба сохраняются более 3-х месяцев) Маркеры повреждения почек ✓ Альбуминурия (скорость экскреции альбумина с мочой ≥30 (один и более) мг/сут; отношение Ал/Кр мочи ≥30 мг/г [≥3 мг/ммоль]); ✓ Изменения осадка мочи; ✓ Электролитные и другие нарушение вследствие канальцевой дисфункции; ✓ Гистологические изменения; ✓ Структурные нарушения при визуализацирующих методах исследования; ✓ Трансплантация почки в анамнезе Снижение СКФ СКФ <60 мл/мин/1,73 м2 (категории СКФ С3а-С5) Таблица 2. Категории СКФ при ХБП Категория СКФ СКФ (мл/мин/1,73 Определение м2) С1 ≥90 Нормальная или повышенная С2 60-89 Незначительно сниженная* С3a 45-59 Умеренно сниженная С3b 30-44 Существенно сниженная С4 15-29 Резко сниженная С5 <15 Терминальная почечная недостаточность * Относительно уровня, характерного для взрослых молодого возраста в отсутствие признаков повреждения почек категории СКФ С1 или С2 не удовлетворяют критериям ХБП. Стадии ХБП 3 - 5 соответствуют определению хронической почечной недостаточности (снижение СКФ 60 и менее мл/мин). Стадия ХБП 5 соответствует терминальной хронической почечной недостаточности (уремия). Таблица 3. Категории альбуминурии при ХБП Экскреция Отношение Ал/Кр Определение альбумина (примерный эквивалент) Категория (мг/сут) мг/ммоль мг/г А1 <30 <3 <30 Нормальная или незначительно повышенная 4 A2 30-300 3-30 30-300 Умеренно повышенная* A3 >300 >30 >300 Значительно повышенная** * Относительно уровня, характерного для взрослых молодого возраста. ** Включая нефротический синдром (экскреция альбумина обычно >2200 мг/сут [отношение Ал/Кр >2220 мг/г; >220 мг/ммоль Расчет СКФ (мл/мин) 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: • Выявление любых клинических и лабораторных маркеров повреждения почек, подтвержденных на протяжении периода длительностью не менее 3 месяцев; • Наличие маркеров необратимых структурных изменений органа, выявленных однократно при прижизненном морфологическом исследовании органа или при его визуализации; • Снижение скорости клубочковой фильтрации (СКФ) <60 мл/мин/1,73 м2, сохраняющееся в течение трех и более месяцев, вне зависимости от наличия других признаков повреждения почек. Жалобы*: • полидипсия, полиурия; • потеря аппетита; • диспепсические расстройства; • отставание в физическом развитии; 5 • головные боли в течение нескольких месяцев/лет; • слабость, утомляемость; • наличие отеков; • боли в нижних и верхних конечностях; • искривления конечностей; • дизурия, никтурия. *Пациенты с 1-3 стадией ХБП могут не иметь жалоб, либо предъявлять жалобы по поводу заболевания, приведшего к ХБП (ВАР МВС, сахарный диабет, гломерулярные, тубулоинтерстициальные и др) Анамнез: • наличие и продолжительность протеинурии; • анемии; • артериальная гипертензия; • задержка физического развития; • рецидивирующая инфекция мочевой системы; • наличие врожденной аномалии развития мочевыделительной системы; • оперативные вмешательства. Семейный анамнез: • указания на поликистоз; • синдром Альпорта; • системные заболевания соединительной ткани; • тромботические микроангиопатии. Физикальное обследование: Физикальное обследование любого пациента с подозрением на наличие ХБП включает: • последовательные измерения параметров роста (рост, вес, окружность головы для пациентов в возрасте до трех лет); • измерение артериального давления по перцентилю артериального давления; • оценку кожных покровов (бледность, признаки анемии и васкулита; • оценку костной системы: выявление почечной остеодистрофии (искривление конечностей, у старших детей вальгусная и варусная деформация суставов); • оценка на предмет наличия и выраженности периферических отеков; • оценка признаков гиперкалиемии; • аускультация сердца – шум трения перикарда. Кожа: • сухая, бледная, с жѐлтым или «землистым» оттенком (задержка урохрома). геморрагические высыпания (петехии, экхимозы), расчѐсы при зуде; • в терминальной стадии ХПН возникает «припудренность» кожи (за счѐт выделений через поры мочевой кислоты). Неврологические симптомы: 6 • Уремическая энцефалопатия: ✓ нарушение способности к концентрации внимания; ✓ апатия; ✓ сонливость или бессонница; ✓ в терминальную стадию возможны «порхающий» тремор, судороги, хорея, ступор и кома. Кома развивается постепенно или внезапно. • Уремическая полинейропатия: ✓ синдром «беспокойных ног»; ✓ парестезии; ✓ жжение в нижних конечностях; ✓ парезы; ✓ параличи (на поздних стадиях); ✓ кожный зуд. Водно-электролитные нарушения: • полиурия с никтурией в начальных стадиях ХБП; • олигурия, отѐки в V стадии ХБП; • гипокалиемия в начальной и консервативной стадии (передозировка диуретиков, диарея): мышечная слабость, одышка, гипервентиляция. Потеря натрия в начальной и консервативной стадиях: • жажда; • слабость; • снижение тургора кожи; • ортостатическая артериальная гипотензия; • повышение гематокрита и концентрации общего белка в сыворотке крови. Задержка натрия в терминальную стадию: • гипергидратация; • артериальная гипертензия; • застойная сердечная недостаточность. Гиперкалиемия в терминальную стадию: • мышечные параличи; • острая дыхательная недостаточность; • брадикардия, АВ-блокада. Изменения со стороны костной системы: • почечный рахит (изменения аналогичны таковым при обычном рахите); • кистозно-фиброзный остеит; • остеосклероз, переломы костей. Нарушения фосфорно-кальциевого обмена: • гиперфосфатемия (при снижении скорости клубочковой фильтрации менее 30 мл/мин) в сочетании с гипокальциемией (вторичный гиперпаратиреоз); • зуд; • остеопороз; • гипофосфатемия (синдром нарушения всасывания, гипервентиляция); • снижение сократительной способности миокарда. 7 Нарушения кислотно-щелочного состояния: • гиперхлоремический компенсированный ацидоз; • метаболический ацидоз (СКФ менее 50 мл/мин). Нарушения азотистого баланса: • азотемия; • увеличение концентрации креатинина, мочевины, мочевой кислоты при скорости клубочковой фильтрации менее 40 мл/мин; • уремический энтероколит; • запах аммиака изо рта. Изменения со стороны сердечно-сосудистой системы: • артериальная гипертензия; • сердечная недостаточность; • острая левожелудочковая недостаточность; • перикардит; • кардиомиопатия; • АВ-блокада вплоть до остановки сердца при содержании калия более 7 ммоль/л. Нарушения кроветворения и иммунитета: • анемия, лимфопения; • геморрагический диатез; • повышенная восприимчивость к инфекциям; • спленомегалия и гиперспленизм; • лейкопения, гипокомплементемия. Поражение лѐгких: • уремический отѐк; • пневмония; • плеврит (полисерозит при уремии). Расстройства ЖКТ: • анорексия, тошнота, рвота; • эрозии и язвы ЖКТ; • неприятный вкус во рту и аммиачный запах изо рта; • паротит и стоматит (вторичное инфицирование). Лабораторные исследования: • ОАК: нормохромная анемия (гемоглобин < 90г/л); • Биохимический анализ крови: нарушение фосфорно-кальциевого обмена (гипокальцемия, гиперфосфатемия, креатинин, мочевина, общий белок, альбумин, сывороточное железо, НЖСС; повышение ферритина, повышенный уровень паратгормона); • Кровь на КЩС: нарушение кислотно-щелочного равновесия (метаболический ацидоз); • Коагулограмма 1 (протромбиновое время, фибриноген, тромбиновое время, АЧТВ): норма или гипо/гиперкоагуляции; 8 • Определение паратгормон, ферритин ИФА методом: увеличение уровней паратгормона, ферритина; • Определение HBsAg, HBV и HCV ИФА метдом: для исключения инфекций (HBsAg, HBV и HCV); • ОАМ: снижение удельного веса мочи (ниже 1005), патологический мочевой осадок (протеинурия, гематурия, цилиндрурия). • Определение суточного баланса жидкости (суточное измерение поступившей в организм жидкости и выделенной мочи): гипергидратация, эксикоз. Инструментальные исследования: • УЗИ почек: ✓ уменьшение размеров почек, уплотнение и истончение паренхимы, потеря кортико-медуллярной дифференцировки, но нормальный или большой размер почек не исключают ХПН; ✓ аномалии допплерографии сосудов почек (снижение/отсутствие линейных скоростей кровотока, повышение индексов сопротивления); • ЭКГ: нарушение ритма сердца; • ЭхоКГ: признаки сердечной недостаточности, гипертрофия левых отделов сердца; • УЗДГ почечных сосудов. Основные показания к амбулаторной консультации нефролога: Впервые выявленные и подтвержденные при повторном исследовании критерии: • протеинурия или альбуминурия >30 мг/сут (мг/г); • гематурия (эритроцитурия); • снижение СКФ до уровня менее 60 мл/мин/1,73м2; • повышение креатинина или мочевины крови; • артериальная гипертония; • резистентная к лечению артериальная гипертония; • нарушение концентрационной функции почек, канальцевые нарушения (никтурия, полиурия, стойкая депрессия удельного веса мочи, глюкозурия при нормальном уровне сахара в крови); • признаки синдрома Фанкони, других тубулопатий, резистентного рахита у ребенка, особенно в сочетании с нарушением физического развития. NB! Диагностика с целью выявления ХБП должна проводиться рано и под непосредственным контролем или при взаимодействии с детским нефрологом! Показания для консультации специалистов: • консультация кардиолога – развитие хронической сердечно – сосудистой 9 недостаточности; • консультация офтальмолога – наличие артериальной гипертензии (изменения сосудов глазного дна при длительной уремии или приеме стероидов (ангиопатии, катаракта); • консультация невропатолога – развитие уремической энцефалопатии, периферической нейропатии; • консультация психолога – психологические расстройства (депрессия, анорексия и т.п.), связанные с длительным хроническим заболеванием; • консультация анестезиолога – при необходимости катетеризации центральной вены; • консультация хирурга – для проведения биопсии, формирования артериовенозной фистулы или имплантации катетера для перитонеального диализа, наличие жидкости в плевральных полостях, наличие признаков острой хирургической патологии; • консультация уролога – наличие обструкции мочевых путей; • консультация инфекциониста – при наличии гепатита, острых и обострения хронических инфекций; • консультация гематолога – тяжелый ДВС-синдром, арегенераторные анемии; • консультация эндокринолога – при наличии сахарного диабета, заболеваний щитовидной железы; • консультация оториноларинголога – при воспалении придаточных пазух носа, декомпенсиованный тонзиллит, при подозрении на синдром Вегенера, тугоухость при синдроме Альпорта; • консультация трансплантолога – для определения показаний к трансплантации почки. 2.2 Диагностический алгоритм (схема): 10 Жалобы пациента – анамнез – осмотр – гематологический и биохимический анализы крови – УЗИ почек – консультация нефролога. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Лабораторные и инструментальные исследования, проводимые для уточнения основного заболевания, приведшего к ХБП, и исключения сопутствующей патологии: • Биохимический анализ крови (для исключения нарушений углеводного обмена): гликемический профиль, щелочная фосфатаза, АЛТ, АСТ, липидный профиль, ОЖСС, трансферрин, глюкоза, гликозилированный гемоглобин, С-пептид, инсулин, белковые фракции, холестерин, С-реактивный белок; • Иммунологическое исследование крови (для пациентов с люпус-нефритом и другими системными заболеваниями) на ANA, ENA, АНФ (методом нРИФ), суммарные ядерные антитела, Т3, Т4, ТТГ, антитела к ТПО, с-АNCA, p-ANCA, antids-DNA, anti-GBM, циркулирующие иммунные комплексы, АСЛО, АФС- антитела, антитела к кардиолипину, комплементы (С3, С4); • Вирусологическое исследование (обследуются пациенты со сниженным иммунным статусом и пациенты, которые готовятся на трансплантацию): реакция Вассермана, ИФА и/или ПЦР на цитомегаловирус, вирус простого герпеса 1 и 2 типа, вирусные гепатиты, ВИЧ, вирус Эпштейна-Барра, Полиомавирус, Парвовирус, Candida albicans; • Посев мочи и других биоматериалов на МТ 3х кратно (лихорадящие пациенты, 11 наличие макро- и микрогематурии); • Определение уровней прокальцитонин, интерлейкин-18 ИФА методом (лихорадящие пациенты); • Бактериологическое исследование и чувствительность к антибиотикам мочи и других биоматериалов (для пациентов с мочевой инфекцией, и пациенты, которые готовятся на трансплантацию); • Определение белка Бенс-Джонса в моче (пациенты со значительной протеинурией); • Кровь на инсулиноподобный фактор роста 1 (ИФР 1) (пациенты с низкорослостью); • Рентгенография органов грудной полости (пациенты после установки центрального венозного катетера и пациенты с респираторными проблемами); • СМАД (пациенты с артериальной гипертензией); • МРТ, КТ (по показаниям); • Биопсия почки (при наличии показаний); • Динамическая нефросцинтиграфия (при наличии показаний); • Денситометрия (пациенты со стероидной токсичностью, нарушением фосфорнокальциевого обмена) – снижении минеральной плотности костей; • Биопсия почки (при наличии артериальной гипертензии, протеинурия неясного генеза. макрогематурия) – морфологические признаки почечной патологии. Таблица 4. Дифференциальная диагностика ХБП и ОПП Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики ХБП Снижение СКФ Расчет СКФ Постепенное снижение Повышение уровня креатинина в биохимический СКФ Постепенное крови анализ крови повышение креатинина Размеры почек УЗИ почек размеры почек уменьшены ОПП Снижение СКФ Расчет СКФ быстрое снижение СКФ Повышение уровня креатинина в биохимический быстрое повышение крови анализ крови УЗИ уровня креатинина Размеры почек почек размеры почек не изменены или увеличены 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [16-20,29,30]: Лечение и наблюдение проводит детский нефролог или педиатр, который обеспечивает исполнение рекомендаций детского нефролога. Тактика лечения ХБП зависит от стадии заболевания: • Для пациентов с ХБП 1-3 стадиями – замедление прогрессирования ХБП путем лечения основного заболевания, приведшего к ХБП, предупреждение и лечение осложнений ХПН. • Для пациентов с ХБП 4-5 стадиями – подготовка к заместительной почечной 12 терапии, проведение адекватной диализной терапии: от начала вводного диализа до достижения целевых показателей, лечение осложнений ХПН и диализной терапии. 3.1 Немедикаментозное лечение: Коррекция недостаточности питания. Питание – важный аспект в лечении детей с ХБП, позволяющий контролировать симптомы ХПБ и предупреждать развитие осложнений, контролировать рост ребенка и сохранить остаточную почечную функцию, что отдалит начало заместительной почечной терапии. Принципы диетотерапии у детей с ХБП: • восполнение энергетических потребностей у детей с ХБП должно рассчитываться в зависимости от возраста и стадии ХБП (додиализная, диализная) [16]; • следует помнить, что пациентам, получающие лечение диализом, нуждаются в большем потреблении белка, чем рекомендуемые суточные потребности; • нет необходимости ограничивать потребление белка пациентам в додиализных стадиях ХБП, если оно не превышает суточную потребность [17]; • при плохом питании, а также при лечении диализом, следует принять во внимание возможность дополнительного назначения витаминов (фолиевой кислоты, витаминов группы В, С) [18]; • обучение родителей и детей старшего возраста рассчитывать суточную энергетическую потребность (Таблицы 5 и 6); • при несостоятельности самостоятельного питания и выраженного дефицита ИМТ принять во внимание питания через назогастральный зонд и гастростому [20]; • коррекция нутритивного нарушения дополнительными питательными смесями[29,30]; Нутритивная поддержка через рот (питательные смеси в виде «дринков») и/или энтеральное питание необходимы для получения суточной потребности в энергии. Энтеральное питание через назогастральный зонд или гастростому показано детям всех возрастов, когда питание через рот не может поддерживать нормальный рост ребенка и рассматривается всегда, когда рост ребенка ниже нормальных показателей. Парентеральное питание следует применять, когда нет возможности обеспечить достаточное питание через желудочно-кишечный тракт и/или энтеральное питание (Рис.1). 13 Рисунок 1 Схема выбора нутритивной поддержки при ХБП Таблица 5. Рекомендации по потреблению энергии и белка у детей с ХБП Возраст Энергия Белок (используйте рост по возрасту для младенцев и детей < 2 центиля по росту) недоношенные 120-180 ккал/кг 2,5-3,0г/кг 0-3 месяцев 115-150ккал/кг 2,1г/кг 4-6 месяцев 95-150ккал/кг 1,6г/кг 7-12 месяцев 95-150ккал/кг 1,5г/кг 1-3 года 95-125ккал/кг 1,1г/кг 4-6 лет 90-110ккал/кг 1,1г/кг 7-10 лет 1740♀, 1970♂ккал/сут 28г/сут 11-14 лет 1845♀, 2220♂ккал/сут 42г/сут Таблица 6. Рекомендации по потреблению белка у детей на перитонеальном диализе и гемодиализе Возраст Перитонеальный диализ Гемодиализ Мальчики и девочки Белки (г/кг/сут; Белки (г/кг/сут; используйте рост по возрасту использовать рост по возрасту для младенцев и детей < 2 для младенцев и детей < 2 центиля по росту центиля по росту Недоношенные 3,0-4,0 3,0 0-3 месяцев ≥ 2,4 ≥2,2 4-6 месяцев ≥1,9 ≥1,7 7-12 месяцев ≥1,8 ≥1,6 1-6 лет ≥1,4 ≥1,2 14 7-14 лет ≥1,3 ≥1,1 15-18 лет ≥1,2 ≥1,0 Диета для детей с ХБП должна быть с высокой энергетической ценностью и низким содержанием фосфора. Калий должен быть ограничен по показаниям, особенно в при 4-5 стадиях ХБП. Около 70% потребления белка должно быть с высокой биологической ценностью, например, мясо, рыба, сыр, яйца или молоко, но содержание фосфатов может ограничить использование этих продуктов при гиперфосфатемии. Оставшийся белок представлен в качестве источников с более низкой биологической ценностью: хлеб, рис, картофель, макароны и печенье. Эти продукты обычно не ограничиваются. Строгое ограничение белка не является необходимым, и простые диетические советы об уменьшении размера порций белка в еде и ограничении белка до 2 приемов пищи в день обычно достаточно, чтобы держать мочевину на приемлемом уровне. С другой стороны, на диализе трудно обеспечить достаточное потребление белка, поэтому требуется дополнительные белковые добавки сверх нормы. Детям с плохим аппетитом полезно назначение питательных смесей в виде дринков и энтеральных смесей: стандартная формула для перорального и энтерального (зондового) питания. Питательная смесь имеет следующие характеристики: готовая к использованию, жидкая изокалорическая смесь (1ккал/мл), осмолярность 200мОсм/л, общая калорийность 500ккал, не содержит ГМО, глютен, лактозу, холестерин, низкое содержание пурина. Флакон HDPE 500мл, имеет нейтральный вкусом, применима с 4-х летнего возраста. При гиперфосфатемии показано назначение смесей с низким содержанием фосфора, которая имеет следующие характеристики: специализированная, гиперкалорическая смесь (2,0ккал/мл) полностью сбалансированная по всем нутриентам жидкая смесь с пищевыми волокнами для энтерального питания пациентов с почечной патологией и на гемодиализе, осмолярность 430мОсм/, общая калорийность 400ккал, не содержит ГМО, глютен, низкое содержание глюкозы. Флакон HDPE 200 мл, с ванильным вкусом. применима с 4-х летнего возраста. Немедикаментозный путь лечения АД: снижение веса, физические упражнения и снижение потребления соли с пищей (учитывая, что рекомендуемая суточная доза натрия составляет 1,2 г/сут у детей от четырех до восьми лет и 1,5 г/сут для детей старшего возраста). 3.2 Медикаментозное лечение: Коррекция артериальной гипертензии, водно-электролитного баланса, анемии, задержки роста, минерально-костные нарушения, ацидоза, инфекционных осложнений проводятся согласно рекомендациям данным при выписке из стационара в соответствии с лечением, указанным в разделе «Медикаментозное лечение на стационарном уровне». Таблица 7. Перечень основных лекарственных средств (имеющих 100% вероятность применения): 15 Фармакотерапевтичес Международное Способ применения, Уровень кая группа непатентованное дозировка и кратность доказательности название ЛС применения Стимуляторы гемопоэза Рекомбинантный Подкожно 1А[35] эритропоэтин Стартовая доза 100-150 Ед/кг веса, кратность 1-3 раза в неделю до достижения целевого уровня 120-130 г/л под контролем гемоглобина 1 раз в месяц. Поддерживающая доза из расчета 100-150 Ед/кг. Кратность от 1 раза в неделю до 1 раза в 3-4 недели (до трансплантации органа) Таблица 8. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Фармакотерапевтическ Международное Способ применения, Уровень ая группа непатентованное название дозировка и кратность доказательности ЛС применения Средства для Изокалорическая жидкая 500 мл, HDPE 2C[33] энтерального и стерильная смесь 1мл-1 парентерального питания ккал, 500 мл, в комбинациях осмолярность не более 210 мОсм/л Средства для Специализированная 200 мл 2C[34] энтерального и гиперкалорическая смесь парентерального (1мл/2ккал), содержание питания в комбинациях белка не менее 7г/100мл для дополнительного или основного питания пациентов с почечной недостаточностью, требующих заместительной терапии, 200 мл Ингибиторы АПФ фозиноприл Перорально, 0.1-0.6 1А [36] мг/кг/сутки, мах суточная доза 40мг, длительно под контролем АД, СКФ, калия в крови. При снижении СКФ 30 мл/минуту и менее применение данного препарата противопоказано. Исключением является пациенты с терминальной стадией ХПН эналаприл Перорально, 0,08-0,6 1А [36] мг/кг/сут, длительно 16 Фармакотерапевтическ Международное Способ применения, Уровень ая группа непатентованное название дозировка и кратность доказательности ЛС применения под контролем АД и СКФ, калия в крови х1р/месяц лозаратан Перорально, 0,7-1,4 1А [36] мг/кг/сут, макс 100 мг, длительно валсартан Перорально, 0,7-1,4 1А [36] мг/кг/сут, макс 160 мг, длительно Блокаторы кальциевых амлодипин Перорально: 2А [37] каналов До 6-и лет: начальная доза – 0,1 мг/кг/сут с титрованием до 0,6 мг/кг/сут, макс 5 мг/сут После 6-и лет: начальная доза 0,1 мг/кг/сут с титрованием до 0,6 мг/кг/сут, макс 10 мг/сут нифедипин Перорально, 1,2-3 2А [37] мг/кг/сут в 2-4 приема (максимальная доза 120 мг/сут) Бета-адреноблокторы атенолол Перорально, 1-2 мг/кг 2В[38] (максимальная доза 100 мг/сут, при снижении СКФ ниже 10 мл/мин/1,73м2 – максимальная доза 50 мг/сут) метопролол Перорально, 0,5-1 1В[38] мг/кг/сут (максимальная суточная доза 2 мг/кг) Альфа- и бета- карведилол Перорально, начальная 2В[39] адреноблокаторы доза: 0.04 - 0.075 мг/кг два раза в день, титровать по переносимости; возможно увеличение дозировки на 50-100% каждые 2 недели; максимальная доза: 1 мг/кг/день до 50 мг/день Альфа-адреноблокаторы доксазозин Перорально, начальная 2В[39] доза 1 мг/сут; максимальная доза 4 мг/сут Диуретики фуросемид Перорально, 1В[40] парентерально 0,5-2 мг/кг/сут, 1-4 приема гидрохлортиазид Перорально, 1-3 1В[40] мг/кг/сут, мах суточная доза 50 мг/сут, 17 Фармакотерапевтическ Международное Способ применения, Уровень ая группа непатентованное название дозировка и кратность доказательности ЛС применения длительно под контролем АД, СКФ (GFR ≥ 45 мл/мин/1.73 м2) Ингибиторы протонного омепразол Перорально, 1С[41] насоса 3-5 кг: 2,5 мг/сут; 5-10 кг: 5 мг/сут; 10-20 кг: 10 мг/сут; ≥20 кг: 20 мг/сут При снижении СКФ ниже 30 мл/мин/1,73м2 снизить текущую доза на 50% Пенициллины в амоксициллин+клавулановая Парентерально, комбинациях кислота СКФ >50 мл/мин/1,73м2 – 45 мг/кг каждые 12 часов, макс доза 2 гр/сут; 2A[42] СКФ 50-30 мл/мин/1,73м2 – 45 мг/кг каждые 12 часов СКФ 29-10 мл/мин/1,73м2 – 20 мг/кг каждые 12 часов СКФ <10 мл/мин/1,73м2 – 20 мг/кг в сутки На перитонеальном/гемо диализе - 20 мг/кг в сутки, макс доза 1 гр Противогрибиковые флуконазол Перорально, 2В[43] препараты парентерально, 3-6 мг/кг/сут Противовирусные средства ацикловир перорально, 2В[44] CКФ >50 мл/мин/1,73м2: в коррекции терапии не нуждается СКФ 25 - 50 мл/мин/1,73м2: суточная доза в два введения СКФ 10 - <25 мл/мин/1,73м2: суточная доза в одно введение СКФ <10 мл/мин/1,73м2: снижение терапевтической дозировки на 50% с введением 1 раз в сутки 18 Фармакотерапевтическ Международное Способ применения, Уровень ая группа непатентованное название дозировка и кратность доказательности ЛС применения (например: если терапевтическая доза равна 10 мг/кг каждые 8 часов, тогда снизить дозу до 5 мг/кг каждые 24 часа) Интермитирующий гемодиализ (ГД): препарат диализируется в связи с чем рекомендуется доза 5 мг/кг каждые 24 часа; после гемодиализа во время диализных дней Перитонеальный диализ (ПД): 5 мг/кг каждые 24 часа; не нуждается в коррекции Продленная ЗПТ (CRRT): 10 мг/кг каждые 12 часов Антикоагулянты гепарин в/в,10-40МЕ/кг/час, во 1A[45] время сеанса ГД Заменители плазмы и альбумин в/в, капельно расчет по 1B[46] других компонентов крови дефициту Витамины и колекальциферол ХБП: 2-5 стадии, 5Д 2B[47] витаминоподобные 16-<30 нг/мл: 2000МЕ, средства внутрь, 3 месяца либо 50 тысяч МЕ х1р/месяц, в течение 3-х месяцев 5-15 нг/мл: 4000МЕ, ежедневно, внутрь, 12 месяцев либо 50 тысяч МЕ х1р/месяц, в течение 3-х месяце12 недель <5 нг/мл: 8000Мех1р/д, ежедневно, 4 недели, далее 4000МЕ, ежедневно, 8 недель. Либо 50 тысяч МЕх1р/неделю, 4 недели, далее 50тысячМЕх1р/неделю, 2 недели кальция карбонат Перорально, в 2B[47] + колекальциферол зависимости от уровня кальция, фосфора в крови: Гипокальциемия, асимптоматическая: 30- 75мг/кг/день, 4-5р/д При гиперфосфатемии 19 Фармакотерапевтическ Международное Способ применения, Уровень ая группа непатентованное название дозировка и кратность доказательности ЛС применения 1500мг/сутки, во время еды, кратность:2-3 р/д, не более 2000мг/сутки Другие метаболики севеламер перорально, 1B[48] BSA ≥ 0.75 to <1.2 м2: 800 мг 3 раза в день во время еды; титрование дозы по необходимости – шаг 400 мг каждые 2 недели. BSA ≥1.2 м2: 1,600 мг 3 раза в день во время еды; титрование дозы по необходимости – шаг 800 мг каждые 2 недели. Другие гормоны, их цинакальцет перорально, 2B[49] аналоги и антагонисты 10 - 12.5 кг: 1-15 мг/сут 12.5 - 25 кг: 2.5-30 мг/сут 25 - 36 кг: 5-60 мг/сут 36 - 50 кг: 5-90 мг/сут 50 - 75 кг: 10-120 мг/сут ≥75 кг: 15-180 мг/сут Коррекция дозы в зависимости от уровня ПТГ 1 раз в месяц Корректоры метаболизма кальцитриол перорально, 2B[47] костной и хрящевой ткани ХБП стадии 3а-4: <10 кг: 0.05 мкг через день 10 - 20 кг: 0.1 - 0.15 мкг/сут >20 кг: 0.25 мкг/сут ХБП стадии 5: Уровень ПТГ 300 – 500 пг/мл: перорально, в/в: 0.0075 мкг/кг 3 раза в неделю; макс доза: разовая доза 0.25 мкг Уровень ПТГ 500 – 1,000 пг/мл: перорально, в/в: 0.015 мкг/кг 3 раза в неделю; макс доза: разовая доза 0.5 мкг Уровень ПТГ >1,000 пг/мл: перорально, в/в: 0.025 мкг/кг 3 раза в неделю; макс доза: разовая доза 1 мкг При снижении уровня ПТГ более чем на 30%, увеличить разовую дозу 20 Фармакотерапевтическ Международное Способ применения, Уровень ая группа непатентованное название дозировка и кратность доказательности ЛС применения на 50% альфакальцидол перорально, 2B[47] <10 кг: 0.05 мкг через день 10 - 20 кг: 0.1 - 0.15 мкг/сут >20 кг: 0.25 мкг/сут Препарат железа железа гидроксид декстран Внутривенно, до 4 1B[50] месяцев жизни не применять 5-15 кг: Доза (мл) = 0.0442 (целевое значение Hb – фактическое значение Hb) x вес + (0.26 x вес) (целевое значение Hb: 120 г/л) >15 кг: 0.0442 (целевое значение Hb – фактическое значение Hb) x вес х 0,6 + (0.26 x вес х 0,6) (целевое значение Hb: 148 г/л) железа сульфат перорально, 5 мг/кг 1B[50] каждые 12 часов после еды Соматотропный гормон соматотропин подкожно, 0.35 1B[51] мг/кг/неделю разделить на ежедневные инъекции; продолжать до пересадки почки 3.3 Хирургическое вмешательство: • гемодиализ амбулаторный (ГД, ГДФ) (Приложение1 «Гемодиализ у детей» к настоящему клиническому протоколу); • перитонеальный диализ амбулаторный (ПАПД, АПД) (Приложение 2 «Перитонеальный диализ» к настоящему клиническому протоколу). 3.4 Дальнейшее ведение: Мониторинг состояния пациента: • Непрерывный регулярный контроль педиатра и нефролога при ХБП I-III стадиях, или в тесном контакте с нефрологом за функциональным состоянием почек при ХБП IV-V стадиях; • Контроль АД в домашних условиях с ведением дневниковых записей; • Подготовка к заместительным видам почечной терапии при прогрессировании почечной недостаточности: трансплантация почки и диализ; • Наблюдение пациентов, получающих амбулаторный перитонеальный диализ 21 согласно алгоритма: осмотр патронажной медсестры 1 раз в неделю, контроль анализов крови и адекватности перитонеального диализа 1 раз в месяц, проведение теста функции брюшины 1 раз в 6 месяцев; • Оказание психосоциальной помощи. • предотвращение вышеперечисленных осложнений; • Обучение пациента и родителей (опекуна) диете, профилактике инфекционных осложнений; • До начала заместительной почечной терапии, дети должны обследоваться на наличие вирусных гепатитов (В и С); • Пациенты, ранее невакцинированные и неинфицированные вирусными гепатитами вацинируются от вирусного гепатита В до начала программного диализа. Таблица 9. Рекомендации по профилактике и ведению ХБП в зависимости от ее стадии Стадия Описание рекомендаций по профилактике и ведению ХБП ХБП I Регулярный скрининг по выявлению рисков и мероприятие по ее снижению. II Мероприятия по стадии I, + оценка скорости прогрессирования и коррекция терапии III (a-b) Мероприятия по стадии II, + выявление, профилактика и лечение системных осложнений, дисфункции почек (анемия, нарушение водно-электролитного и фосфорно-кальциевого обмена, гиперпаратиреоз, недостаточность питания и др.), строгий контроль по применение нефротоксических препаратов, мероприятие по профилактике контраст индуцированной нефропатии, назначение препаратов с учетом СКФ. IV Мероприятия по стадии III, + подготовка к заместительной почечной терапии, охрана мест доступа к диализной терапии, совместно врач/пациент определять дорожную карту по выбору метода заместительной почечной терапии V Заместительная почечная терапия. Диагностика, профилактика и лечение системных осложнений почечной недостаточности (анемия, нарушение водноэлектролитного и фосфорно-кальциевого обмена, гиперпаратиреоз, недостаточность питания и др.). Контроль адекватности диализной терапии, осложнений диализа и снижение смертности от сердечно-сосудистых событий. 3.5 Индикаторы эффективности лечения: • нормализация электролитного баланса, контроль 1 раз в месяц; • нормализация АД (систолическое ниже 130, диастолическое – ниже 85 мм рт.ст). • коррекция ацидоза; • достижение целевого уровня гемоглобина; • достижение целевого уровня фосфора, кальция и паратгормона; • улучшение общего самочувствия, повышение аппетита, хороший рост, ИМТ. 22 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: Дети с ХБП 2-3 стадии госпитализируются с целью: • проведения биопсии почки с морфологической верификацией повреждения почек; • подбора нефропротективной терапии; • определения тактики дальнейшего ведения; • купирования обострения основного процесса; • подбора и проведения иммуносупрессивной терапии. Дети с 4-5 стадией ХБП госпитализируются в стационар в плановом порядке с целью: • создания постоянного сосудистого доступа для диализотерапии – формирование АВФ, установка АВ–протеза, перманентного катетера, имплантация перитонеального катетера; • подбора программы заместительной почечной терапии: гемодиализ, перитонеальный диализ; • подготовки для трансплантации донорской почки; • коррекции нарушений нутритивного статуса – при синдроме белковоэнергетической недостаточности (БЭН); • лечения хронических заболеваний в стадии обострения и декомпенсации. 4.2 Показания для экстренной госпитализации: • уменьшение или отсутствие мочи; • наличие отеков; • гиперкреатининемия; • ацидоз; • электролитные нарушения; • неврологические нарушения. Показания для экстренной госпитализации детей с ХБП 4-5 стадий: • декомпенсации сердечной недостаточности при уремической интоксикации (острая и подострая левожелудочковая недостаточность, анасарка, артериальная гипотония); • электролитные нарушения (жизнеугрожающая гипер- и гипокалемия, дизэквилибриум-синдром); • декомпенсация хронической почечной недостаточности: уремическая интоксикация (кома); • неконтролируемая артериальная гипертензия; • тяжелая прогрессирующая анемия (ренальная и/или постгеморрагическая); • осложнения перитонеального доступа и функционирующей АВФ (инфекции, 23 кровотечения); • другие осложнения, требующие неотложной терапии. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [9–13, 16-18,20,22,23,26-30,32]: 5.1 Карта наблюдения пациента, маршрутизация пациента: (схемы, алгоритмы) Повреждение почки (повышение уровня креатинина, олигоурия, анурия) и вторичные признаки заболевания почек: гипертензия, анемия, электролитный дисбаланс, ацидоз, клинические признаки уремии Тяжелый? Немедленная госпитализация в Не тяжелый? отделение детской нефрологии Диагностика и консервативная терапия Быстрая диагностика и решение ЗПТ ХПН ХПН ОПН и постепенное ОПН и постепенное Программный Консультация долгое восстановление долгое восстановление диализ детского нефролога 5.2 Немедикаментозное лечение: см. подпункт 3.1 настоящего клинического протокола. 5.3 Медикаментозное лечение [22,23,32]: Коррекция артериальной гипертензии: Артериальная гипертензия является одним из важнейших независимых факторов риска прогрессирования ХБП [32]. Целевой уровень АД при ХБП не должен превышать 90 перцентиль с учетом возраста, пола и роста (для сравнения необходимо использовать разработанные таблицы или калькуляторы). Следует придерживаться уровня АД равному 50 перцентилю и ниже. Медикаментозная терапия артериальной гипертензии: • Блокаторы кальциевых каналов: ✓ амлодипин 0,1-0,6мг/кг/сут (максимальная доза 5-10мг/сут, рекомендуемый возраст 1-5 лет жизни); ✓ нифедипин 0,2-0,5мг/кг/сут в 2-3 приема (максимальная доза 3мг/кг/сут до 120мг/сут). • β-блокаторы: ✓ атенолол 0,5-2мг/кг (максимальная доза 100мг/сут); ✓ метопролол 0,5-1мг/кг/сут (максимальная суточная доза 2мг/кг). 24 • Альфа-адреноблокаторы периферические: доксазозин 1-4мг/сут. • иАПФ: ✓ эналаприл 0,08-0,6мг/кг/сут (максимально до 40мг/сут, рекомендуемый возраст ≥1 месяца жизни); ✓ фозиноприл стартовая доза 0,1мг/кг (максимально до 40мг/сут, рекомендуемый возраст ≥6 лет жизни). • БРА: ✓ валсартан 1,3-2,7мг/кг/сут (максимально до 160мг/сут, рекомендуемый возраст ≥ 6 лет жизни); ✓ лозартан 0,7-1,4мг/кг/сут (максимальная доза 100мг/сут, рекомендуемый возраст ≥ 6 лет жизни). Коррекция водно-электролитного статуса: Диуретическая терапия: При снижении СКФ (при ХБП IV и V стадии) задержка воды и натрия может привести к перегрузке объемом. Диуретическая терапия включает в себя: ✓ петлевые диуретики: фуросемид в дозе от 0,5 – 2 мг/кг/ сут; ✓ тиазидные диуретики: гидрохлортиазид, 1 – 3 мг/кг/сут. Как правило, тиазидные диуретики используются на ранних стадиях ХБП и петлевые диуретики в более поздних стадиях. Оба класса диуретиков становятся менее эффективными при уменьшении СКФ. Коррекция анемии: Диагноз анемии у детей с ХБП выставляется при уровне гемоглобина ниже 5 перцентиля нормы, в зависимости от возраста и пола (Таблица 10). Таблица 10. Уровни гемоглобина для мальчиков и девочек любой расы/этнической группы в зависимости от возраста (NHANES III) Возраст (годы) 5й перцентиль уровня гемоглобина 5й перцентиль уровня для мальчиков (г/л) гемоглобина для девочек (г/л) 1-2 107 108 3-5 112 111 6-8 115 115 9-11 120 119 12-14 124 117 15-19 135 115 Для лечения анемии при ХБП применяются: • рекомбинантный человеческий эритропоэтин (Эпоэтины п/к, в/в постоянно под контролем гемоглобина); • препараты железа (декстран, сахарат железа для в/в введения и для приема внутрь). Раннее применение эритропоэтина у детей с ХБП улучшает аппетит, рост, переносимость физических нагрузок, усвоение кислорода, интеллектуальные тесты и качество жизни [11-13]. 25 Начальная доза эритропоэтина: • 100МЕ/кг в неделю подкожно, разделенная на 2 введения с интервалом в 3-4 дня; • пациентам младше 5 лет часто требуются повышение начальной дозы на 50-100% (150МЕ/кг в неделю подкожно) [10]; • задачей лечения является достижение ежемесячного прироста уровня гемоглобина на 10 – 20 г/л до достижения целевого уровня; • доза эритропоэтина должна быть увеличена на 25%, если анемия персистирует, а уровень гемоглобина через 1 месяц лечения не увеличился на 10 г/л; • Доза эритропоэтина должна быть снижена на 25%, если уровень гемоглобина превышает целевой уровень или скорость прироста больше 20г/л за месяц. Пероральные препараты железа: • являются стандартом лечения детей с анемией на ранних стадиях ХБП; • применяется в дозе 3-5 мг/кг/сут перорального элементарного железа; • целевой уровень гемоглобина – 100-120г/л, не должен превышать 130г/л [9,28]; • детям, не способным усваивать пероральные формы железа, показано назначение внутривенных форм. TSAT = Fe (ммоль/л) х 3,982 / трансферрин (ммоль/л) (%) Коррекция задержки роста. Важные моменты: ✓ При ХБП существует резистентность к гормону роста, так как при высоком уровне циркулирующего гормона роста, биодоступность инсулиноподобного фактора роста 1 (ИФР-1) низкая. ✓ Рекомбинантный гормон роста показан детям в препубертатном возрасте, у которых СКФ снижена на 50% и у детей через 1 год после пересадки. Показания к применению рекомбинантного гормона роста человека: дети с ХБП (включая после трансплантации донорской почки) всех возрастов, имеющие SDS роста <–2SD и SDS скорости роста Ht <–1SD ниже среднего значения, но только после коррекции питания, метаболических нарушений, обеспечения адекватности диализа и достижения минимальных доз стероидов, если проводится стероидная терапия. Необходимые исследования перед назначением терапии рекомбинантным гормоном роста: • оценка SDS роста, скорости роста и SDS скорости роста в течение предыдущего года; • оценка половой зрелости; • обзор диеты и оценки адекватного потребления калорий и белка; • расчет целевого роста (измерение роста родителей); • фундоскопия, так как доброкачественная внутричерепная гипертензия является признанным побочным эффектом терапии гормоном роста; • глюкоза крови, инсулин; • триглицериды, холестерин; • гормоны щитовидной железы; • ИФР-1; 26 • определение костного возраста. На фоне терапии гормоном роста контрольное обследование в динамике: • глазное дно 1 раз в год; • оценка SDS роста, скорости роста и SDS скорости роста 1 раз в 6 месяцев; • оценка полового развития 1 раз в 6 месяцев; • глюкоза, инсулин, триглицериды, холестерин в крови 1 раз в 6 месяцев; • ИФР-1 и костный возраст 1 раз в год. Дозировка рекомбинантного гормона роста: 45–50 мкг/кг или 1,4 мг/м2 ежедневно подкожное введение. Коррекция дозы рекомбинантного гормона роста через 6 месяцев. Противопоказания и показания к остановке терапии рекомбинантным гормоном роста в соответствии с клиническим протоколом «Соматотропная недостаточность у детей». Коррекция минерально-костных нарушений [22,23]: Коррекция минерально-костных нарушений проводится в зависимости от возраста пациента и стадии ХБП (Таблица 11 и 12). Таблица 11. Нормальные уровни сывороточного фосфора, общего кальция, ионизированного кальция, щелочной фосфатазы в зависимости от возраста [23]: Возраст Фосфор Общий кальций Ионизированный Щелочная (годы) сыворотки (ммоль/л) сыворотки кальций фосфатаза (ммоль/л) (ммоль/л) (ЕД/л) 0 -0,25 1,54 – 2,38 2,2 – 2,82 1,22 – 1,4 1 – 5 1,45 – 2,09 2,35 – 2,7 1,22 – 1,32 100 – 350 6 – 12 1,16 – 1,87 2,35 – 2,7 1,15 – 1,32 60 – 450 13 – 20 0,74 – 1,45 2,2 – 2,55 1,12 – 1,3 40 – 180 Таблица 12. Целевые уровни паратгормона в зависимости от стадий ХБП [23]: Стадия Уровень СКФ Целевой уровень ПТГ ХБП (мл/мин/1,73м2) (пг/мл) 2 60 – 89 35 – 70пг/мл (мнение) 3 30 – 59 35 – 70 пг/мл (мнение) 4 15 – 29 70 – 110 пг/мл (мнение) 5 Менее 15 или диализ 200 – 300 пг/мл (свидетельство) С целью коррекции гиперфосфатемии необходимо использовать фосфатбиндеры, в зависимости от потребляемого фосфора с пищей: кальций содержащие (кальция карбонат до 3г/сут), а также кальций несодержащие (севеламер (севаламера карбонат))[22]. Для коррекции вторичного гиперпаратиреоза используются активные формы витамина Д (альфакальцидол, кальцитриол), доза которого подбирается в 27 зависимости от начального уровня ПТГ и стадии ХБП, и веса ребенка под контролем уровня фосфора крови и кальция в крови, кальций миметик – цинакальцет (назначается только при нормальных уровнях кальция в крови) [47]. Доза подбирается в зависимости от начального уровня ПТГ и стадии ХБП. Коррекция гиперкалиемии: Коррекция гиперкалиемии начинается при уровне калия плазмы >5,5 ммоль/л: • Внутривенное введение 4% раствора бикарбоната натрия 1ммоль/кг внутривенно в течение 10-30 минут под контролем КОС крови – начало действия через 15-30 мин, продолжительность действия 1-2 часа; • Внутривенное введение декстрозы 0,5г/кг с инсулином 0,1Ед/кг внутривенно в течение 30 минут, начало действия через 30-60 мин, продолжительность действия 24 часа; • Внутривенное медленное введение 10% раствора глюконата кальция 0,5-1,0 мл/кг внутривенно в течение 5-15 минут с наблюдением за числом сердечных сокращений. Повторное введение до исчезновения изменений на ЭКГ – начало действия немедленно, продолжительность действия 30-60 мин; • Гемодиализ, перитонеальный диализ. Коррекция метаболического ацидоза производится при наличии в клинике заболевания ацидотической одышки и снижении уровня стандартных бикарбонатов крови <18 ммоль/л. Расчёт внутривенной дозы бикарбонатов (в течение более 1 часа): ммоль NaHCO = (18- измеренный HCO ) х 0.6 х вес ребенка в кг. 3 3 Расчет оральной дозы 1-2 ммоль/кг/сут для младенцев и 70мл/м2/сут для старших детей в 2-4 дозы. Гипонатриемия развивается в результате длительного введения гипотонических растворов. Коррекции подлежит только тяжелая гипонатриемия, когда Na плазмы ниже 125 ммоль/л и проявляется клинической симптоматикой, важнейшим компонентом которой является отек мозга. При острой гипонатриемии (длительность <48 час.) скорость коррекции около 2 ммоль/л/час до разрешения симптомов: 3% раствор натрия хлорида, расчет дозы по формуле: Na, ммоль = (125 - измеренный Na х вес, кг х 0,6) более 2-4 часов. При тяжелой гипонатриемии показана терапия диализом. Гипернатриемия (реже, чем гипонатриемия), чаще на фоне тяжелой дегидратации. Интоксикация солью – это очень редкая причина дегидратации. Необходима тщательная оценка водного статуса, при дефиците воды необходимо восполнение дефицита жидкости. При симптомах задержки натрия использовать фуросемид 3-4мг/кг внтуривенно, максимально 12мг/кг/сут. Коррекция кардиоренального синдрома. При ХБП отмечается вторичное поражение сердца, поэтому необходим динамический контроль за функцией сердца. 28 При снижении фракции выброса менее 30% показано назначение препарата левосимендан: 0,2мкг/кг/мин при хорошей переносимости и отсутствии артериальной гипотензии. Инфузию можно повторять с интервалом 7-10 дней в случае тяжелого состояния пациента. Таблица 13. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Фармакотерапевтическая Международное Способ применения, Уровень группа непатентованное дозировка и длительность доказательности название ЛС применения Стимуляторы гемопоэза рекомбинантный Эпоэтины п/к, в/в, 80-120 1А[35] эритропоэтин Ед/кг/веса, мах суточная доза 2000 Ед/сутки, кратность введения х1-3р/нед, длительно, под контролем гемоглобина х1р/2 недели до достижения возрастной нормы, затем х1/4 недели Таблица 14. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Фармакотерапевтическая Международное Способ применения, Уровень группа непатентованное дозировка и длительность доказательности название ЛС применения Средства для энтерального и эмульсия для инфузий Парентерально,10мл/кг/ 2С[34] парентерального питания в (декстроза +комплекс сутки, при наличии комбинациях аминокислот+ необходимости минералы) 35,9/90 Парентерального питания, под контролем уровня трансаминаз, триглициридовх1р/3-5 дней Противорвотные средства ондансетрон 5мг/м2 х 3р/сутки, но не 2С[53] более 8-ми мг/сутки, парентерально, длительность оценить по клиническому проявлению (прекращение рвоты) Ингибиторы АПФ, фозиноприл Перорально, 0.1- 1А [36] под контролем СКФ, при 0.6мг/кг/сутки, 2р/д, этом 30 мл/минуту и менее длительно применение препарата эналаприл 0,08 мг/кг/сут 1А [36] противопоказано (максимальная первоначальная доза 5 мг/сут.) с титрованием до 0,6 мг/кг/сут (максимально до 40 мг/сут.), при необходимости длительно, под контролем уровня калия в крови х1р/месяц, АД х1-3р/д, постоянно, уровня СКФ, в случае снижения 30мл/мин и 29 Фармакотерапевтическая Международное Способ применения, Уровень группа непатентованное дозировка и длительность доказательности название ЛС применения менее применение данного препарата противопоказано. Исключением является терминальная стадия ХБП, на фоне ЗПТ лозаратан Перорально, 0,7 мг/кг/сут 1А [36] (максимальная первоначальная доза 50 мг/сут.) с титрованием до 1,4 мг/кг/сут (максимальная доза 100 мг/сут) при необходимости валсартан Перорально,1,3-2,7мг/кг/сут 1А [36] (максимально до 160мг/сут.) Блокаторы кальциевых каналов амлодипин Перорально, длительно, под 2А [37] контролем АД, ЧСС • До 6-и лет: начальная доза – 0,1 мг/кг/сут с титрованием до 0,6 мг/кг/сут, макс 5 мг/сут • После 6-и лет: начальная доза 0,1 мг/кг/сут с титрованием до 0,6 мг/кг/сут, макс 10 мг/сут нифедипин Перорально, 1,2-3 мг/кг/сут в 2А [37] 2-4 приема (максимальная доза 120 мг/сут). Бета-адреноблокторы атенолол Перорально, 1-2 мг/кг 2В[38] (максимальная доза 100 мг/сут, при снижении СКФ ниже 10 мл/мин/1,73м2 максимальная доза 50 мг/сут); метопролол Перорально, 0,5-1 мг/кг/сут 1В[38] (максимальная суточная доза 2 мг/кг). Альфа- и бета- карведилол Перорально, начальная доза: 2В[39] адреноблокаторы 0.04 - 0.075 мг/кг два раза в день, титровать по переносимости; возможно увеличение дозировки на 50100% каждые 2 недели; максимальная доза: 1 мг/кг/день до 50 мг/день Альфа-адреноблокаторы доксазозин Перорально, 1-4мг/сутки 2В[39] Диуретики фуросемид Перорально, парентерально 1В[40] 0,5-2 мг/кг/сут, 1-4 приема гидрохлортиазид Перорально, 1-3 мг/кг/сут, 1В[40] мах суточная доза 50 мг/сут, длительно под контролем АД, СКФ (GFR ≥ 45 мл/мин/1.73 м2) Ингибиторы протонного насоса омепразол Перорально, 1В[41] 3-5 кг: 2,5 мг/сут; 30 Фармакотерапевтическая Международное Способ применения, Уровень группа непатентованное дозировка и длительность доказательности название ЛС применения 5-10 кг: 5 мг/сут; 10-20 кг: 10 мг/сут; ≥20 кг: 20 мг/сут При снижении СКФ ниже 30 мл/мин/1,73м2 снизить текущую доза на 50% Пенициллины в комбинациях амоксициллин+клавула Парентерально, новая кислота СКФ >50 мл/мин/1,73м2 – 45 мг/кг каждые 12 часов, макс доза 2 гр/сут; СКФ 50-30 мл/мин/1,73м2 – 2A[42] 45 мг/кг каждые 12 часов СКФ 29-10 мл/мин/1,73м2 – 20 мг/кг каждые 12 часов СКФ <10 мл/мин/1,73м2 – 20 мг/кг в сутки На перитонеальном/гемо диализе - 20 мг/кг в сутки, макс доза 1 гр Цефалоспорины цефотаксим парентерально, 2A[52] CКФ 30-50 мл/мин/1.73м2:35-70 мг/кг, каждые 8-12 часов CКФ 10-29 мл/мин/1.73м2:35-70 мг/кг, каждые 12 часов CКФ < 10мл/мин/1.73м2:3570 мг/кг/сутки Интермиттирующий ГД:35-70мг/кг/сутки Перитонеальный диализ: 35-70мг/кг/сутки Продленная ЗПТ (CRRT):35-70 мг/кг цефтриаксон парентерально, при наличии 2A[52] инфекции мочевой системы: СКФ>50мл/мин: 50мг/кг/сутки, мах доза 2грамма CКФ 50-30 мл/мин: 50мг/кг/сутки СКФ 29-10мл/мин: 50мг/кг/сутки CКФ <10 мл/мин: 50мг/кг/сутки Противогрибиковые препараты флуконазол перорально, парентерально 2В[43] 3-6 мг/кг/сутки Противовирусные средства ацикловир перорально, 2A[44] CКФ >50 мл/мин/1,73м2: в коррекции терапии не нуждается СКФ 25 - 50 мл/мин/1,73м2: суточная доза в два введения 31 Фармакотерапевтическая Международное Способ применения, Уровень группа непатентованное дозировка и длительность доказательности название ЛС применения СКФ 10 - <25 мл/мин/1,73м2: суточная доза в одно введение СКФ <10 мл/мин/1,73м2: снижение терапевтической дозировки на 50% с введением 1 раз в сутки (например: если терапевтическая доза равна 10 мг/кг каждые 8 часов, тогда снизить дозу до 5 мг/кг каждые 24 часа) Интермитирующий гемодиализ (ГД): препарат диализируется в связи с чем рекомендуется доза 5 мг/кг каждые 24 часа; после гемодиализа во время диализных дней Перитонеальный диализ (ПД): 5 мг/кг каждые 24 часа; не нуждается в коррекции Продленная ЗПТ (CRRT): 10 мг/кг каждые 12 часов Антикоагулянты гепарин 10-40 МЕ, в/в, струйно, 1B[46] во время сеансов ГД Заменители плазмы и других альбумин в/в, капельно, расчет 2B[47] компонентов крови по дефициту Витамины и колекальциферол ХБП: 2-5 стадии, 5Д 2B[47] витаминоподобные средства 16-<30 нг/мл: 2000МЕ, внутрь, 3 месяца либо 50 тысяч МЕ х1р/месяц, в течение 3-х месяцев 5-15 нг/мл: 4000МЕ, ежедневно, внутрь, 12 месяцев либо 50 тысяч МЕ х1р/месяц, в течение 3-х месяце12 недель <5 нг/мл: 8000Мех1р/д, ежедневно, 4 недели, далее 4000МЕ, ежедневно, 8 недель. Либо 50 тысяч МЕх1р/неделю, 4 недели, далее 50тысячМЕх1р/неделю, 2 недели кальция карбонат Перорально, в зависимости 1B[48] +колекальциферол от уровня кальция, фосфора в крови: Гипокальциемия, асимптоматическая: 32 Фармакотерапевтическая Международное Способ применения, Уровень группа непатентованное дозировка и длительность доказательности название ЛС применения 30- 75мг/кг/день, 4-5р/д При гиперфосфатемии 1500мг/сутки, во время еды, кратность:2-3 р/д, не более 2000 мг/сутки Другие метаболики севеламер Перорально, 2B[49] BSA ≥ 0.75 to <1.2 м2: 800 мг 3 раза в день во время еды; титрование дозы по необходимости – шаг 400 мг каждые 2 недели. BSA ≥1.2 м2: 1,600 мг 3 раза в день во время еды; титрование дозы по необходимости – шаг 800 мг каждые 2 недели. Другие гормоны, их аналоги и цинакальцет Перорально, 2B[47] антагонисты 10 - 12.5 кг: 1-15 мг/сут 12.5 - 25 кг: 2.5-30 мг/сут 25 - 36 кг: 5-60 мг/сут 36 - 50 кг: 5-90 мг/сут 50 - 75 кг: 10-120 мг/сут ≥75 кг: 15-180 мг/сут Коррекция дозы в зависимости от уровня ПТГ 1 раз в месяц Корректоры метаболизма кальцитриол ХБП стадии 3а-4: 2B[47] костной и хрящевой ткани <10 кг: 0.05 мкг через день 10 - 20 кг: 0.1 - 0.15 мкг/сут >20 кг: 0.25 мкг/сут ХБП стадии 5: Уровень ПТГ 300 – 500 пг/мл: перорально, в/в: 0.0075 мкг/кг 3 раза в неделю; макс доза: разовая доза 0.25 мкг Уровень ПТГ 500 – 1,000 пг/мл: перорально, в/в: 0.015 мкг/кг 3 раза в неделю; макс доза: разовая доза 0.5 мкг Уровень ПТГ >1,000 пг/мл: перорально, в/в: 0.025 мкг/кг 3 раза в неделю; макс доза: разовая доза 1 мкг При снижении уровня ПТГ более чем на 30%, увеличить разовую дозу на 50% альфакальцидол Перорально, 1B[50] <10 кг: 0.05 мкг через день 10 - 20 кг: 0.1 - 0.15 мкг/сут >20 кг: 0.25 мкг/сут Препарат железа железа гидроксид Внутривенно, до 4 месяцев 1B[50] декстран жизни не применять 33 Фармакотерапевтическая Международное Способ применения, Уровень группа непатентованное дозировка и длительность доказательности название ЛС применения 5-15 кг: Доза (мл) = 0.0442 (целевое значение Hb – фактическое значение Hb) x вес + (0.26 x вес) (целевое значение Hb: 120 г/л) >15 кг: 0.0442 (целевое значение Hb – фактическое значение Hb) x вес х 0,6 + (0.26 x вес х 0,6) (целевое значение Hb: 148 г/л железа (III) гидроксид Внутривенно, до 4 месяцев 2В[43] сахарозныйкомплекс жизни не применять 5-15 кг: Доза (мл) = 0.0442 (целевое значение Hb – фактическое значение Hb) x вес + (0.26 x вес) (целевое значение Hb: 120 г/л) >15 кг: 0.0442 (целевое значение Hb – фактическое значение Hb) x вес х 0,6 + (0.26 x вес х 0,6) (целевое значение Hb: 148 г/л) железа сульфат Перорально, 5мг/кг/сутки 2A[44] Сердечные гликозиды и левосимендан Внутривенно, путем 2A[54] негликозидные титрования, суточная доза кардиотонические средства 0,2мкг/кг/мин, курс 2 дня Соматотропный гормон соматотропин Подкожно, 0.35 мг/кг/неделю 2D[44] разделить на ежедневные инъекции; продолжать до пересадки почки 5.4 Хирургическое вмешательство [26-28]: Инвазивные методы вмешательства: • имплантация/ эксплантация временного диализного катетера; • имплантация/ эксплантация перманентного катетера; • имплантация/эксплантация/ревизия перитонеального катетера; • биопсия почки; • склерозирование паращитовидных желез. Методы оперативных вмешательств: • формирование/устранение артериовенозной фистулы; • ревизия АВФ фистулы/протеза; • трансплантация донорской почки; • эксплантация донорской почки; • нефрэктомия односторонняя; • нефрэктомия билатеральная; • паратиреоидэктомия. 34 Другие виды лечения, оказываемые на стационарном уровне: • гемодиализ на уровне круглосуточного стационара • перитонеальный диализ стационарный • перитонеальный диализ амбулаторный • трансплантация почки Методы заместительной почечной терапии: Заместительная почечная терапия разделяются на гемодиализ, гемодиафильтрацию, перитонеальный диализ и трансплантацию почки. Все методы имеют свои преимущества и недостатки, поэтому выбор использования метода ЗПТ определяется в каждом конкретном случае в зависимости от возраста больного, заболевания, тяжести состояния, опыта персонала. Начало диализной терапии должен решить нефролог в конкретной ситуации, руководствуясь индивидуальным подходом к пациенту [26]. Показания для начала диализной терапии: • тяжелый отечный синдром, резистентный к консервативной терапии; • СКФ ≤ 15мл/мин/1,73м2; • уровень мочевины ≥ 30ммоль/л; • гиперкалиемия выше 6,5ммоль/л • снижение толерантности к обычной дневной активности, задержка роста, потеря аппетита. Начало диализа у детей с ТХПН [55]: Диализ надо начинать при снижении СКФ менее 15 мл/мин или при наличии следующих состояний: симптомов уремии, неподдающихся контролю гипергидратации или гипертонии, при стойкой гиперкалиемии выше 6,5ммоль/л, при прогрессирующем ухудшении питания. В любом случае диализ необходимо начинать до того, как СКФ снизится до уровня 6 мл/мин/1,73м3, даже при оптимальном преддиализном ведении пациента и отсутствии клинических проявлений болезни. У пациентов высокого риска, например, при сахарном диабете, предпочтительно более раннее начало диализа. Выбор метода диализа [56]: • в зависимости от возраста (у новорожденных, детей раннего и младшего возраста предпочтителен перитонеальный диализ); • в зависимости от дальности проживания от диализного центра (если ребенок живет далеко, то рассматривается возможность проведения перитонеального диализа). Качество диализа: Качество диализной программы оценивается комплексно по улучшению самочувствия ребенка, темпов коррекции осложнений ХБП, расчету адекватности проводимого диализа по клиренсу мочевины и (при перитонеальном диализе) креатинина. 5.5 Дальнейшее ведение: см. пункт 3.4 настоящего клинического протокола. 35 5.6 Индикаторы эффективности лечения: • нормализация электролитного баланса, контроль 1 раз в неделю; • нормализация АД, контроль 2 раза в сутки; • коррекция ацидоза, контроль 1 раз в неделю; • нормализация уровня гемоглобина, контроль 2 раза в месяц; • нормализация уровня паратгормона, контроль не реже 1 раза в 3 месяца; • улучшение общего самочувствия, повышение аппетита, ИМТ. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков: 1) Нигматуллина Назым Бакытбековна – кандидат медицинских наук, детский нефролог, и.о. доцента кафедры нефрологии НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 2) Рахимжанова Салтанат Сагындыковна – детский нефролог, заведующая Программы нефрологии и диализа и трансплантации КФ «UMC» Национальный научный центр материнства и детства. 3) Исаков Самат Ергалиевич – детский нефролог, ординатор Программы нефрологии и диализа и трансплантации КФ «UMC» Национальный научный центр материнства и детства. 4) Хван Марина Афанасьевна – детский нефролог, инструктор кафедры медицины, Школа Медицины Назарбаев Университета. 5) Жетимкаринова Гаухар Ерлановна – клинический фармаколог КФ «UMC» Национальный научный центр материнства и детства. 6) Алиулы Султан – клинический фармаколог КФ «UMC» Национальный научный центр материнства и детства. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Туганбекова Салтанат Кенесовна – доктор медицинских наук, профессор НАО «Медицинский университет Астана» заведующая кафедрой внутренних болезней №4, главный внештатный взрослый, детский нефролог МЗ РК. 2) Диканбаева Сауле Алкеевна – доктор медицинских наук, профессор кафедры педиатрических дисциплин с курсом детских инфекционных болезней КазахстанскоРоссийского медицинского университета, детский нефролог. 6.4 Условия пересмотра протокола: пересмотр протокола через 5 лет и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 6.5 Список использованной литературы: 1) Clinical Practice Guideline for the Evaluation and Management of Chronic Kidney Disease. Kidney International Supplements Volume 3| Issue 1| January 2013; 36 doi:10.1038/kisup.2012.48 http://www.kidney-international.org ©2013 KDIGO 2) KDIGO 2012 по диагностике и лечению Хронической болезни почек. Нефрология и диализ Т. 19, № 1 2017 3) GFR estimation in adolescents and young adults. Selistre L1, De Souza V, Cochat P, Antonello IC, Hadj-Aissa A, Ranchin B, Dolomanova O, Varennes A, Beyerle F, Bacchetta J, Dubourg L. J Am Soc Nephrol. 2012 Jun;23(6):989-96. doi: 10.1681/ASN.2011070705. Epub 2012 Apr 12. 4) Jander A, Nowicki M, Tkaczyk M et al. Does a late referral to a nephrologist constitute a problem in children starting renal replacement therapy in Poland? – A nationwide study. Nephrol Dial Transplant. 2006 Apr;21(4): 957-961. 5) Wuhl E, Schaefer F. Therapeutic strategies to slow chronic kidney disease progression. Pediatr Nephrol 2008; 23: 705-716 6) Mattoo TK. Epidemiology, risk factors, and etiology of hypertension in children and adolescents. In UpToDate Online 16.1. UpToDate1, Inc. Niaudet P (eds.). 2008 7) Association IPH: Blood Pressure Limits Chart. In, 2008 http://www.pediatrichypertension.org/BPLimitsChart.pdf 8) Strict blood-pressure control and progression of renal failure in children. ESCAPE Trial Group, Wuhl E, Trivelli A, Picca S et al. N Engl J Med. 2009 Oct22; 361(17): 163950 9) Rene G. VanDeVoorde, Bradley A. Warady. Management of Chronic Kidney Disease, from Pediatric Nephrology; 1676-1677; Springer 2009 10) Clinical practice recommendations for anemia in chronic kidney disease in children. Am J Kidney Dis 2006;47:86–108. 11) Rene G. VanDeVoorde, Bradley A. Warady. Management of Chronic Kidney Disease, from Pediatric Nephrology; 1666-1670; Springer 2009 12) Boehm M, Riesenhuber A, Winkelmayer WC, Arbeiter K, Mueller T, Aufricht C. Early erythropoietin therapy is associated with improved growth in children with chronic kidney disease. Pediatr Nephrol. 2007 Aug;22(8):1189-93 13) Jabs K. the effect of recombinant human erythropoietin on growth and nutritional status. Pediatr Nephrol 10: 324-327 14) Gerson A, Hwang W, Fiorenza J et al. Anemia and health-related quality of life in adolescents with chronic kidney disease. Am J Kidney Dis. 44: 1017-1023 15) Приказ и.о. министра здравоохранения Республики Казахстан от 6 ноября 2009 года №666 «Об утверждении номенклатуры, правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также правил хранения, переливания крови, ее компонентов и препаратов.»; 16) Strivaths PR, Wong C, Goldstein SL. Nutrition aspects in children receiving maintenance hemodialysis: impact on outcome. Pediatr Nephrol 2008 Feb 22 17) Foster BJ, McCauley L, Mak RH. Nutrition in infants and very young children with chronic kidney disease. Pediatr Nephrol. 2011 Aug 28. 18) Wingen AM, Fabian-Bach C, Schaefer F et al. Randomised multi-centre study of a low-protein diet on the progression of chronic renal failure in children. European Study Group of Nutritional Treatment of Chronic Renal Failure in Childhood. Lancet 349: 11171123 37 19) Pereira AM, Hamani N, Nogueira PC, Carvalhaes JT. Oral vitamin intake in children receiving long-term dialysis. J Ren Nutr. Jan;10(1): 24-9 20) Кучер А.Г., Каюков И.Г., Есаян Е.М., Ермаков Ю.А. Настольная книга по птианию для больных с хронической почечной недостаточностью. Санкт-Петербург, 2010. 21) Lesley Ress, Vanessa Shaw. Nutrition in children with CRF and on dialysis. Pediatr Nephrol. 2007; 22:1689 – 1702 22) Mehls O, Wuhl E, Tonshoff B et al. Growth hormone treatment in short children with chronic kidney disease. Acta Paediatr. 2008 Sep; 97(9): 1159-64 23) KDOQI US Commentary on the 2009 KDIGO Clinical Practice Guideline for the Diagnosis, Evaluation, and Treatment of CKD–Mineral and Bone Disorder (CKD-MBD). Am J Kidney VOL 55, NO 5, MAY 2010. 24) National Kidney Foundation. K/DOQI clinical pracrice guidelines for bone metabolism and disease in chronic kidney disease. Am J Kidney Dis.2009 Oct; 42(4 Suppl 3):S1-201 25) Shah SN, Abramowitz M, Hostetter TH et al. Serum bicarbonate level and the ptogression of Kidney Disease: A Cohort Study. Am J Kidney Disease, Vol 54 No 2, 2009:270-277 26) Clinical practice guidelines for nutrition in chronic renal failure. K/DOQI, National Kidney Foundation. Am J Kidney Dis 2010;35:S1–140. 27) Seikaly MG, Salhab N, Browne R. Patterns and time of initiation of dialysis in US children. Pediatr Nephrol 2005; 20:982-988 28) National Kidney Foundation. K/DOQI. 2006 updates clinical practice guidelines and recommendations.http://www.kidney.org/professionals/kdoqi/pdf/12-50-0210 JAG_DCP_Guidelines-HD_Oct06_SectionA_ofC.pdf 29) KDIGO for Anemia in Cronic Kidney Disease. 2012. 30) Милованов Ю.С., Александрова И.И., Милованова Л.Ю., Добросмыслов И.А. Нарушения питания при диализном лечении острой и хронической почечной недостаточности, диагностика, лечение (практические рекомендации). Клин. нефрол. 2012; 2: 22 – 31 31) Milovanov Y. S., Milovanova L.Y., Mikhailov A.A., Aleksandrova I.I. Influence of Diet Balanced with Essential Amino Acids / Keto Acid Analogs and High-Nutrient Blend on the Progression of Renal Failure in Patients in the Pre-Dialysis Stage of Chronic Kidney Disease Caused by Systemic Autoimmune Diseases //International Journal of BioMedicine -2013.-№3(3).-С.184-187. 32) Denis F. Geary and Franz Schaefer. Pediatric Kidney Disease. 2nd ed. 2016. SpringerVerlag Berlin Heidelberg 2016 33) Christina L. Nelms Optimizing Enteral Nutrition for Growth in Pediatric Chronic Kidney Disease (CKD) 34) ESPEN Guidelines on Parenteral Nutrition: Adult Renal Failure N.J.M. Cano a,b,c , M. Aparicio d , G. Brunori e , J.J. Carrero f , B. Cianciaruso g , E. Fiaccadori h , B. Lindholm f , V. Teplan i , D. Fouque j , G. Guarnieri k. 35) Recombinant human erythropoietin versus placebo or no treatment for the anaemia of chronic kidney disease in people not requiring dialysis Monitoring Editor: June D 38 Cody, Elisabeth M Hodson, and Cochrane Kidney and Transplant Group University of Aberdeen, Cochrane Incontinence Review Group, 2nd Floor, Health Sciences Building, Health Sciences Building, ForesterhillAberdeenUK, AB25 2ZD/ 36) Susan Furth, MD, PhD. Blood Pressure Control and Progression of CKD in Children. 37) Kelsey L. Richardson,1 Donald J. Weaver, Jr,2 Derek K. Ng,3 Megan K. Carroll,3 Susan L. Furth,4 Bradley A. Warady,5 and Joseph T. Flynn6. L-type calcium channel blocker use and proteinuria among children with chronic kidney diseases. 38) Claire M Gallibois,1,2 Natasha A Jawa,1 Damien G Noone Hypertension in pediatric patients with chronic kidney disease: management challenges. 39) Piotr Czarniak and Aleksandra Zurowska. Treatment Strategies to Prevent Renal Damage in Hypertensive Children. 40) Charlotte Hadtstein and Franz Schaefer. Hypertension in children with chronic kidney disease: pathophysiology and management. 41) Benjamin Lazarus, MBBS,1,2 Yuan Chen, MS,1 Francis P. Wilson, MD, MS,3 Yingying Sang, MS,1 Alex R. Chang, MD, MS,4 Josef Coresh, MD, PhD,1,5 and Morgan E. Grams, MD, PhD. Proton Pump Inhibitor Use and Risk of Chronic Kidney Disease. 42) F F Horber, F J Frey, C Descoeudres, A T Murray, and F C Reubi. Differential effect of impaired renal function on the kinetics of clavulanic acid and amoxicillin. 43) BV Gandhi, MM Bahadur, H Dodeja, V Aggrwal, A Thamba, M Mali. Systemic fungal infections in renal diseases. 44) Elena Laura Iliescu, Adriana Mercan-Stanciu, and Letitia Toma. Safety and efficacy of direct-acting antivirals for chronic hepatitis C in patients with chronic kidney disease 45) Viviana Aursulesei 1 and Irina Iuliana Costache 1Anticoagulation in chronic kidney disease: from guidelines to clinical practice. 46) Serum albumin and hospitalization among pediatric patients with end-stage renal disease who started dialysis therapy. Yusuke Okuda,1 Yoshitsugu Obi,1 Elani Streja,1 Marciana Laster,2 Connie Rhee,1 Craig B. Langman,3 Stephanie M. Jernigan,4 Isidro B. Salusky,2 Francesca Tentori,5 Martin J. Schreiber,5 Steven M. Brunelli,5 and Kamyar Kalantar-Zadeh1 47) Rukshana Shroff,1 Mandy Wan,1 Evi V. Nagler,2 Sevcan Bakkaloğlu,3 Dagmar-C. Fischer,4 Nicholas Bishop,5 Mario Cozzolino,6 Justine Bacchetta,7 Alberto Edefonti,8 Constantinos J. Stefanidis,9 Johan Vande Walle,10 Dieter Haffner,11 Günter Klaus,12 Claus Peter Schmitt. Clinical practice recommendations for native vitamin D therapy in children with chronic kidney disease Stages 2–5 and on dialysis 48) Larry A. Greenbaum, 1 Nikola Jeck,2 Günter Klaus,2 Marc Fila,3 Cristina Stoica,4 Sahar Fathallah-Shaykh,5 Ana Paredes,6 Larysa Wickman,7 Raoul Nelson,8 Rita D. Swinford,9 Carolyn Larkins Abitbol,10 Mihaela Balgradean,11 Augustina Jankauskiene,12 Amandine Perrin,13 Milica Enoiu,13 and Sun-Young Ahn14. Safety and efficacy of sucroferric oxyhydroxide in pediatric patients with chronic kidney disease. 49) Cinacalcet use in pediatric chronic kidney disease. A survey study. Rafif A. AlAhmed, MD, Areej A. Sheerah, MD, Khalid A. Alhasan, MD, and Jameela A. Kari, FRCPCH. 39 50) Susan M. Koshy and Denis F. Geary. Anemia in children with chronic kidney disease. 51) Monitoring Editor: Elisabeth M Hodson, Narelle S Willis, Jonathan C Craig, and Cochrane Kidney and Transplant Group.The Children's Hospital at Westmead, Centre for Kidney Research, Locked Bag 4001, WestmeadNSWAustralia, 2145. University of Sydney, Sydney School of Public Health, SydneyNSWAustralia, 2006The Children's Hospital at Westmead, Cochrane Renal Group, Centre for Kidney Research, Locked Bag 4001, WestmeadNSWAustralia, 2145 Growth hormone for children with chronic kidney disease. 52) Yuanxuan Cai, Linhui Yang, Xiaofang Shangguan, † Yuhang Zhao, † and Rui Huang*.Status and Safety Signals of Cephalosporins in Children: A Spontaneous Reporting Database Study. 53) Xiaojiang Guo, Xiguang Qi, Peihao Fan, Michael Gilbert, Andrew D. La, Zeyu Liu, Richard Bertz, John A. Kellum, Yu Chen & Lirong Wang .Effect of ondansetron on reducing ICU mortality in patients with acute kidney injury. 54) Mehmet B. Yilmaz, 1 Elena Grossini,2 José C. Silva Cardoso,3 István Édes,4 Francesco Fedele,5 Piero Pollesello,6 Matti Kivikko,6 Veli-Pekka Harjola,7 Julia Hasslacher,8 Alexandre Mebazaa,9 Andrea Morelli,5 Jos le Noble,10 Anders Oldner,11 Ignacio Oulego Erroz,12 John T. Parissis,13 Alexander Parkhomenko,14 Gerhard Poelzl,15 Sebastian Rehberg,16 Sven-Erik Ricksten,17 Luís M. Rodríguez Fernández,12 Markku Salmenperä,18 Mervyn Singer,19 Sascha Treskatsch,20 Bojan Vrtovec,21 and Gerhard Wikström22. Renal Effects of Levosimendan: A Consensus Report; 55) European best practice guidelines for the management of anaemia in patients with chronic renal failure; 56) Руководство по диализу, Джон Т. Даугирдас, Питер Дж. Блейк, Тодд С. Инг. 40 Приложение 1 к клиническому протоколу «Хроническая болезнь почек у детей» ГЕМОДИАЛИЗ У ДЕТЕЙ I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 1. Цель проведения процедуры/вмешательства: для длительного жизнеобеспечения заместительной почечной терапией лиц с терминальной стадией хронической почечной недостаточности. Методы заместительной почечной терапии (МЗПТ) разделяются на экстракорпоральные - гемодиализ (ГД), гемофильтрацию (ГФ), гемодиафильтрацию (ГДФ), перитонеальный диализ (ПД) и трансплантация почки. Все методы имеют свои преимущества и недостатки, поэтому выбор использования МЗПТ определяется в каждом конкретном случае в зависимости от возраста больного, заболевания, тяжести состояния, опыта персонала. 2. Показания и противопоказания к процедуре/вмешательству: 2.1 Показания к гемодиализу: • нарушения азотистого баланса - мочевина сыворотки крови свыше 30 ммоль/л, снижение скорости клубочковой фильтрации по эндогенному креатинину ниже 10 мл/мин (у больных сахарным диабетом ниже 15 мл/мин); • развитие декомпенсированного метаболического ацидоза - рН капиллярной крови менее 7,35 стандартного бикарбоната (далее - SB) - ниже 20 ммоль/л, дефицита буферных оснований (далее - ВЕ) - меньше - 10 ммоль/л; • гиперкалиемия свыше 6,5 ммоль/л; • уремический перикардит; • анурия более 24 часов; • угрожающие клинические проявления в виде отека головного мозга и легких, уремическое коматозное или предкоматозное состояние. 2.2 Противопоказания к гемодиализу: Абсолютных противопоказаний к проведению гемодиализа нет. Относительными противопоказаниями являются: • геморрагический синдром любого происхождения; • выраженная сердечно-сосудистая или полиорганная недостаточность; • инфекционные заболевания любой локализации с активно текущим воспалительным процессом; • онкологические заболевания любой локализации с метастазированием; • нарушения психического состояния больного. 3. Требования к проведению процедуры: 41 Особенности гемодиализа у детей: 1) У детей младшего возраста при невозможности успешной катетеризации одного магистрального сосуда, возможно проведение ГД по системе «single needle», рекомендуется катетеризировать бедренную вену 2-х просветным катетером, что позволяет использовать циркулярную систему. Однако довольно часто и в этом случае перфузия ограничена малым диаметром сосуда, а в дальнейшем развитием частичного или полного тромбоза катетера. Также при планировании трансплантации почки катетеризация бедренной вены не желательна. 2) У детей в ряде случаев довольно затруднительна установка артериовенозной фистулы. Но и наличие фистулы не гарантирует достаточную (т.е. максимальную) перфузию, что обусловлено малым диаметром сосудов. Поэтому в таких случаях довольно часто наблюдается эффект «подсасывания» стенки сосуда к фистульной игле, с уменьшением давления в артериальной части и остановкой работы аппарата. У этих детей скорость перфузии вынужденно устанавливается в пределах до появления отрицательного давления в артериальной части системы. Поэтому в отличие от взрослых при назначении программного гемодиализа по kt/V, достижение необходимого коэффициента (1,2) не регулируется повышением скорости перфузии. 3) Перфузия крови на гемодиализе не должна превышать 5мл/мин/кг массы. 4) Объем заполнения должен быть не более 10% ОЦК (экстракорпоральный контур должен использоваться с минимальным объемом). В качестве замещения при заполнении контура возможно использование препаратов крови, плазмы, альбумина, кристаллоидов. 5) Во время ГД у детей требуется точная волюметрическая ультрафильтрация - постепенность выведения жидкости, а также строгий мониторинговый контроль. 6) Синдром «нарушенного равновесия» или «дисэквилибриум синдром»: • при быстром снижении азотемии во время ГД могут отмечаться - отек мозга. Это серьезное осложнение ГД требует минимальной скорости перфузии крови во время начальных процедур ГД (до 3 мл/мин), сокращения диализного времени первых сеансов (от 1 до 3 часов), невысоких клиренсов выведения (до 30% азота), а также введение в процессе диализа гиперосмолярных растворов - 40% глюкоза, 20% альбумин. • замедленная отдача мочевины из малоперфузируемых органов (кожа, кости, мышцы). иимммЭто неравномерное распределение мочевины по секторам организма (компраментация мочевины) приводит к повышению концентрации азота мочевины в плазме через 30-60 мин. после завершения диализа, определяемого термином «rebound». 7) Гепаринизация в значительно больших дозах с обязательной региональной гепаринизацией диализатора с помощью перфузора. 8) Геморрагические осложнения могут развиться вследствие необходимой гепаринизации в ходе диализа, особенно на фоне имеющегося ДВС синдрома. В этом случае проводят «минимальную гепаринизацию», т.е. дозу гепарина уменьшают вдвое - 25 ед/кг/час. Однако в этом случае возрастает опасность тромбоза сосудистых доступов и диализатора. С целью профилактики этого 42 осложнения применяется только регионарная гепаринизация, при которой гепарин вводится в артериальную линию до диализатора в дозе 25 ед/кг/час, а гепарин блокируется введением протамин-сульфата в венозную линию после диализатора в дозе 0,25 мг/кг/час. 9) Вводные диализы или начало программного гемодиализа у детей: клиренс мочевины не должен превышать 3 мл/мин на кг, а продолжительность – не более 1,52 часа. Интенсивный диализ в этот период может привести к развитию гипокалиемии, гипофосфатемии, алкалозу, т. к. чаще всего у этих больных имеется длительное уремическое истощение, сопровождающееся рвотой, отсутствием аппетита, и ограничением белка в питании. Только после этого, при снижении шлаков до стабильных цифр и адаптации к диализу, проводится гемодиализ с программным управлением, но с учетом основных правил и особенностей для проведения детского гемодиализа. Параметры детского гемодиализа по M. Broyer (по Е.А.Стецюку) Возрас т Вес кг. S тела V S Объем V Клирен t, ч г. м2 крови мембра ЭКК, мл кровото с Ur мл н ка мл/мин м2 мл/мин 2 11 0,50 770 0,37 75 125 44 3 4 17 0,75 1190 0,56 115 145 68 3 9 28 1,00 1960 0,75 190 170 112 3 – 5 14 43 1,30 3010 0,98 300 190 172 3 – 5 Максимальный уровень перфузии у детей составляет до 5 мл/ мин на кг массы, но обычно для снижения отрицательных перфузионных эффектов начальную скорость перфузии рекомендуется держать не более 2-3 мл / мин на кг., снижения уровня мочевины до 25-30% от исходных цифр. Эмпирически длительность начальных гемодиализов у детей около 1,5-2 часов. Более точно можно рассчитать длительность процедуры диализа по выбранным исходным данным - клиренса диализатора, скорости перфузии крови, снижения мочевины за диализ с помощью формулы: t – время диализа n – возраст ребенка С – измеренная концентрация мочевины перед диализом С – желаемая 1 0 концентрация мочевины в конце диализа V – общее содержание воды организма К – клиренс используемого диализатора. Контроль дефицита ОЦК при ультрафильтрации можно оценить по снижению гематокрита: считается безопасным снижение Ht не более 10% (т.е. не более 10% 43 ОЦК). Очень осторожно применение ультрафильтрации необходимо у детей с низким ЦВД, а при появлении отрицательного ЦВД лучше УФ не проводить. Учитывая различия в размерах тела, возраста у больных с ХПН, при программировании гемодиализа принят как стандарт показатель, характеризующий очищение от мочевины общего объема ее распределения в организме, т.е. Kt/V. Данный фракционный клиренс рассчитывается как произведение клиренса диализатора (K мл/мин) на время (t – длительность диализа), к объему распределения мочевины (V). Данный термин является международным обозначением для оценки адекватности гемодиализа. Программа гемодиализа: Рекомендации EBPG: • стандартная доза диализа – 3 раза в неделю по 4 часа, даже если стандартная адекватная доза выраженная Kt/V достигнута. • продолжительность и кратность процедур гемодиализа могут быть увеличены у детей с гемодинамической нестабильностью и сердечно-сосудистыми проблемами. • независимо от применяемых программ общий Kt/V должен соответствовать или быть больше недельного стандартного значения, т.е Кt/V=1,2 для 4 часового 3 кратного в неделю диализа, или Kt/V=0,4-0,3 для ежедневного диализа. Подготовка к сеансу гемодиализа. • предварительно у пациента готовится один из видов сосудистого доступа – устанавливается временный катетер или формируется подкожная артериовенозная фистула. • антикоагуляция (гепаринизация) производится с учетом состояния свертывающей системы пациента, массы тела, наличия скрытых очагов кровотечения. Предпочтение отдается дозированной гепаринизации, при которой болюсно вводится часть дозы 25-50 ЕД/кг нагрузочная доза и остальное вводится дозировано в течение всего диализа при помощи гепаринового насоса 10ЕД/кг/час, или гепарин непрерывно вводится 20 до 30 МЕ/кг/ч через артериальную линию. Тщательно должно мониторироваться время свертывание крови, особенно при вводном гемодиализ. Низкомолекулярный гепарин можно вводить в дозе 1 мг/кг в виде болюса в начале сеанса диализа. • Пункция артерио-венозной фистулы. Расстояние между иглами должно составлять не менее 5 см, что предотвращает рециркуляцию и ухудшение качества очищения крови. • Болюсное введение антикоагулянта производится в венозную иглу сразу после пункции (либо в венозный отвод катетера), дозированное введение начинается параллельно заполнению магистралей кровью. • Скорость кровотока в зависимости от возможностей сосудистого доступа и состояния сердечно-сосудистой системы - в пределах 100-200 мл/мин. • Возврат крови после окончания процедуры осуществляется путем вытеснения ее стерильным 0,9% раствором хлорида натрия, объем которого должен учитываться 44 при программировании ультрафильтрации. атем останавливается перфузионный насос и пережимается венозная магистраль. • Контроль биохимических показателей уремии производится в зависимости от состояния пациента и стабильности параметров процедуры (эффективный кровоток в диализаторе, эффективное время диализа), но не реже одного раза в месяц. Оцениваются, главным образом, преддиализные показатели, позволяющие вносить коррекцию в режимы очищения крови. • Средняя длительность процедуры. Время каждого сеанса диализа устанавливается исходя из расчета минимум 12 часов в неделю в зависимости от остаточной функции почек, массы и роста, особенностей метаболизма. Используется трехкратный режим гемодиализа в неделю по 4 часа каждый. У детей с большой массой тела, имеющих стойко повышенное АД, гиперкалиемию и другие признаки тяжелой уремии увеличивают время каждого диализа до 4,5 и даже 5 часов и/или вводят дополнительные сеансы. Основным критерием адекватности считается коэффициент Kt/V, равный величине не менее 1,2 при каждом сеансе или 3,6 в неделю. 3.4 Лечение осложнений гемодиализа: 1) Артериальная гипотензия во время сеанса гемодиализа - пациента необходимо поместить в позицию Тренделенбурга (если нет дыхательной недостаточности) и назначить вдыхание увлажненного 30% кислорода. Затем в вену (венозную магистраль) болюсно вводится 100-150 мл 0,9% раствора хлорида натрия, а ультрафильтрация убирается до минимума. Кроме изотонического 0,9% раствора хлорида натрия можно вводить гипертонический 10% раствор хлорида натрия, 40% раствор декстрозы, коллоидные растворы. 2) Артериальная гипертензия. Лечение высокого артериального давления у диализных пациентов должно начинаться с достижения ―сухого веса‖. Для купирования гипертонического криза используются лекарственные средства нескольких групп: блокаторы кальциевых каналов, препараты центрального типа действия. 3) Мышечные судороги. Рекомендуется введение 0,9% раствора хлорида натрия в объеме до 100 мл, однако предпочтительней вводить гипертонический раствор (1020%) хлорида натрия или декстрозы (40%) по 20-40 мл, что быстро снимает судорожный синдром. 4) Тошнота и рвота встречаются в 10% планового диализа. Для лечения этого осложнения необходимо устранить причины гипотензии, у части пациентов требуется снижение скорости кровотока в диализаторе в первый час диализа на 2030%. 5) Головная боль – частый симптом на диализе и связана, чаще всего, с подъемом или падением АД. Она может быть первым симптомом начинающегося отека головного мозга при синдроме нарушенного осмотического равновесия, реже – опухолей головного мозга. Лечение заключается в нормализации артериального давления, снижении скорости кровотока (при этом следует увеличить время диализа), введении анальгетиков внутрь или парэнтерально. 6) Боль за грудиной и нарушения ритма сердца. Лечение заключается в 45 нормализации АД, снижении скорости кровотока и ультрафильтрации, вдыхании увлажненного кислорода. 7) Кожный зуд - рекомендовано применение седативных лекарственных средств во время сеанса, в сочетании с антигистаминными средствами. 8) Нефрогенная анемия. При более выраженной анемии у диализных пациентов (Нв менее 70 г/л, Ht – ниже 25%) требуется экстренное лечение – гемотрансфузии эритроцитарной массы или отмытых эритроцитов, параллельно начинается парентеральное введение эритропоэтинов. Целевым уровнем гемоглобина у пациентов на хроническом диализе является 110 г/л. Показания для консультации специалистов: • консультация сосудистого хирурга - при осложнениях сосудистого доступа; • консультация кардиолога – при прогрессировании сердечной недостаточности. 4. Аппаратура для программного гемодиализа Для обеспечения проведения программного гемодиализа применяется комплекс аппаратуры, включающий: 4.1 Системы очистки водопроводной воды состоят из двух главных блоков – блок предварительной очистки и блок обратного осмоса для окончательной обработки воды. Комбинация элементов ― предочистки устанавливается в зависимости от исходного качества входной (водопроводной) воды и включает в себя: • картриджные и песчаногравийные фильтры для удаления грубых механических примесей; • фильтры удаления железа как в сочетании с песчано-гравийными в • виде дополнительной засыпки, так и в виде отдельных устройств (обезжелезивание применяется при содержании растворенного в водопроводной воде двухвалентного железа выше 0,3-0,5 мг/л); • угольные фильтры для удаления хлора, токсинов и др.; • смягчитель для удаления ионов жесткости воды (кальция и магния). Блок обратного осмоса через полупроницаемую мембрану под большим давлением (14-20 бар) пропускает только химически чистую воду (пермеат), отсекая концентрат, содержащий соли и другие, оставшиеся после ―предочистки‖, компоненты водопроводной воды. Качество очищения воды на выходе из системы контролируется по ее электропроводности, отражающей содержание ионов. Полная замена компонентов системы водоочистки проводится 1 раз в 3-5 лет в зависимости от качества исходной воды. Таблица 1- Безопасность воды для гемодиализа в эпидемическом отношении Наименование показателя Значение показателя Метод испытания Общее микробное число, КОЭ/см3, менее 100 По ГОСТ 31942 Общее микробное число, КОЭ/см3, менее 50 По ISO13959-2014 Содержание эндотоксинов, ЕЭ/см3, менее 0,25 По 5.2 46 Таблица 2 Максимальное содержание химических примесей в воде для гемодиализа, мг/л) Загрязнитель Уровень мг/дл Загрязнитель Уровень мг/дл Алюминий 0,01 Ртуть 0,0002 Барий 0,1 Свинец 0.005 Кадмий 0,001 Селен 0,09 Калий 8 Серебро 0,005 Кальций 2 Сульфаты 100 Магний 4 Фтор 0,2 Медь 0,1 Хлорамин 0,1 Мышьяк 0.005 Хлор свободный 0,5 Натрий 70 Хром 0,014 Нитраты (N) 2 Цинк 0,1 Расходные материалы для гемодиализа: К расходным материалам, необходимым для проведения сеанса гемодиализа относятся: диализатор, артериальная и венозная кровопроводящие магистрали, артериальная и венозная фистульные иглы, а так же диализирующие растворы. Выбор диализатора: Гемодиализатор (диализатор) – предпочтительней синтетические мембраны. Диализатор должен иметь максимальную площадь (но соответственно возрасту), с условием заполнения объема экстракорпорального контура не более 10% ОЦК ребенка. Эффективность и безопасность сеанса гемодиализа связаны с индивидуально подобранным диализатором, определяемым по массе тела, величине артериального давления, выраженности уремической интоксикации и прочим клиниколабораторным показателям (таблица 3). Таблица 3. Характеристика диализаторов. 1 2 Клиренсы не менее, мл/мин м2 V, Моче Креати Фос Цианокоб КУ, Показания к применению в мл вина нин фор аломин мл/час практике 0,3- 35 125 95 50 20 1,7 Дети, подростки с массой тела до 40 0,5 кг 0,6- 155 125 75 30 2,8 Пациенты с массой тела до 60 кг, 0,8 45 лица с ОПН 1 – площадь поверхности мембран 2 – объем заполнения кровью, мл КУ – коэффициент ультрафильтрации (при кровотоке 200 мл/мин, потоке диализата 500 мл/мин). Эффективность современных диализаторов зависит также от вида диализирующей мембраны. Обычные сеансы гемодиализа проводятся на полупроницаемых мембранах с относительно низким коэффициентом массопереноса (К0А 300-600) – т.н. low flux мембраны. При развитии ряда осложнений, связанных с накоплением в 47 организме класса среднемолекулярных токсинов, плохо проходящих через обычные полупроницаемые мембраны, используют диализаторы с высоко проницаемыми (high flux) мембранами, у которых К0А свыше 600. Обязательным условием при этом является тип аппарата ― искусственная почка, в котором осуществляется строго контролируемая ультрафильтрация, что предотвращает как излишнюю потерю жидкости, так и обратную фильтрацию. Сосудистый доступ для проведения гемодиализа: Существуют временные и постоянные сосудистые доступы для обеспечения программного гемодиализа. Первые применяются для экстренного подключения пациента к аппаратуре при угрожающих состояниях или невозможности использовать постоянные доступы, вторые - в течение длительного времени обеспечивают очищение крови пациентов и тем самым возможность полноценной жизни. Основным временным доступом является катетеризация магистральных вен специальными двухпросветными катетерами, обеспечивающими забор крови и возврат ее после очищения в диализаторе. Используется катетеризация бедренных вен (не допускается при планировании трансплантации донорской почки) и внутренней яремной вены. Последняя методика имеет существенные преимущества, поскольку реже ведет к стенозированию сосудов и обеспечивает высокий уровень кровотока. Срок использования временных катетеров 14-21 день. Существуют и так называемые перманентные катетеры для длительной диализотерапии. Они применяются в случаях рецидивирующего тромбоза артериовенозных фистул, при низком артериальном давлении (АД) у пациента, при малом калибре периферических сосудов, препятствующих формированию постоянных доступов для гемодиализа. Артерио-венозные фистулы (АВФ) для программного гемодиализа – основной вид сосудистого доступа для подключения аппаратов ―искусственная почка‖. Формирование АВФ при этом проводится в плановом порядке и выдерживается срок на их ―созревание‖. 5. Индикаторы эффективности процедуры: Kt/V мочевина Средний показатель 6 месячных измерений Kt/V должен быть не ниже 1.2 (≥1.2) для больных на ГД, при этом количество больных с уровнем Kt/V ниже 1.2 (≤1.2) не должно превышать 30%. В этот критерий не входят пациенты, вновь начавшие лечение с ГД (менее 3 месяцев). Kt/V рассчитывается по формуле Daugirdas-2. Данный фракционный клиренс рассчитывается как произведение клиренса диализатора (K мл/мин) на время (t – длительность диализа), к объему распределения мочевины (V). Сывороточный альбумин 48 В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Средний показатель 6-месячных измерений альбумина ниже 35 г/л не должно превышать 25%. Гемоглобин Средний показатель 6-месячных измерений гемоглобина должен быть в пределах 110 – 120 г/л, при этом количество больных с уровнем гемоглобина ниже 100 г/л не должно превышать 25% и уровнем гемоглобина ниже 110 г/л – 40%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Фосфор Средний показатель 6-месячных измерений фосфора должен быть в пределах 1.13 – 1.78 ммоль/л, при этом количество больных с уровнем фосфора выше 1.78 ммоль/л не должно превышать 40% и уровнем фосфора выше 2.1 ммоль/л – 20%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Гепатиты B и C Средний 6-месячный показатель прироста пациентов с HBsAg (+) и anti-HCV (+) не должен превышать 5%, за исключением вновь взятых пациентов. 49 Приложение 2 к клиническому протоколу «Хроническая болезнь почек у детей» ПЕРИТОНЕАЛЬНЫЙ ДИАЛИЗ I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 1. Цель проведения процедуры/вмешательства: для длительного жизнеобеспечения заместительной почечной терапией лиц с терминальной стадией хронической почечной недостаточности. 2. Показания и противопоказания к процедуре/вмешательству Основные показания к выбору метода перитонеального диализа: • выраженные сердечно-сосудистые заболевания; • сложности сосудистого доступа для гемодиализа; • сахарный диабет в терминальной стадии; • пожилой возраст; • детский возраст; • отдаленность места жительства больных от центров диализа или потребность в большей свободе передвижения; • предпочтение пациента (родителей) выбор ПД. Абсолютные противопоказания для ПД: • документированная потеря функции перитонеальной мембраны/выраженные спайки в брюшной полости, препятствующие перемещению диализата; • отсутствие подходящего помощника – физическая/умственная неспособность проводить перитонеальный диализ; • некорригируемые механические дефекты, препятствующие проведению эффективного перитонеального диализа/увеличивающие риск инфекций (т.е., хирургически неустранимая грыжа, пупочная грыжа, несращение передней брюшной стенки, диафрагмальная грыжа и экстрофия мочевого пузыря); • онкологические заболевания любой локализации; • туберкулез внутренних органов; • язва желудочно-кишечного тракта в фазе обострения; • тяжелые поражения печени. Относительные противопоказания для ПД: • недавно введенные в брюшную полость инородные тела (например, на 4 месяца следует отложить ПД после сосудистого протезирования в брюшной полости, недавнего вентрикулярно-перитонеального шунтирования); • подтекание диализата из брюшной полости; 50 • ограничения размеров тела; • непереносимость объемов диализата, необходимых для достижения адекватной дозы ПД; • воспалительные или ишемические заболевания кишечника; • инфекции кожи или брюшной стенки; • болезненная тучность (у невысоких субъектов); • тяжелое истощение (кахексия); • частые эпизоды дивертикулита; • дыхательная недостаточность. Противопоказаниями к самостоятельному ПД: • отсутствие у пациента достаточного интеллекта и мотивации; • ограничение движений/зрения у больного; • тяжелые социальные/санитарно-гигиенические условия жизни. 3. Перечень основных и дополнительных диагностических мероприятий: Основные диагностические исследования Кратность применения Определение мочевины 1 раз в месяц Определение креатинина 1 раз в месяц Определение калия/натрия 1 раз в месяц Общий анализ крови (6 параметров) 1 раза в месяц Определение общего кальция 1 раз в месяц Определение фосфора 1 раз в месяц Определение ферритина 1 раз в 3 месяца Общая железа связывающая способность плазмы 1 раз в 3 месяца Определение сывороточного железа 1 раз в 3 месяца Определение общего белка 1 раз в месяц Глюкоза крови 1 раз в месяц Альбумин крови 1 раз в месяц Определение АлТ 1 раз в месяц Определение АсТ 1 раз в месяц Определение парат-гормона 1 раз в 3 месяца ИФА: вирус гепатита С (HCV total подтверждающий) 1 раз в год Исследование крови на ВИЧ 1 раз в год ИФА - HBsAg 1 раз в год Kt/V мочевины (тест на адекватность ПД) 1 раз в 3 месяцев Дополнительные диагностические исследования Кратность применения ЭКГ 1 раз в 6 месяцев Обзорная рентгенограмма грудной клетки 1 раз в 6 месяцев УЗИ органов брюшной полости 1 раз в год Количественное определение С-реактивного белка 1 раз в месяц 51 КЩС венозный 1 раз в 3 месяца PET тест 2 раза в год Мазок из зева и носа на пат флору 1 раз в год Коагулограмма 1 (протромбиновое время, 1 раз в год фибриноген, тромбиновое время, АЧТВ) 4. Методика проведения процедуры/вмешательства: Этап - 1. Подготовка к процедуре ПД: Необходимые элементы для смены раствора: • пакет с раствором, подогретый до температуры 36 °с. проверьте срок годности раствора и целостность наружной упаковки, процент глюкозы в растворе, объем пакета; • дезинфицирующий колпачок перитонеального катетера; • антисептик для обработки рук; • маска лицевая; • два зажима для катетера; • марлевый шарик для обработки рабочей поверхности; • полотенце. Этап - 2. Подсоединение системы для проведения ПД: • снимите внешнюю оболочку с нового пакета с раствором и положите его на стол; • обработайте руки антисептиком; • проверьте пакет с раствором на герметичность, слегка надавив на него руками; • снимите ленту с дренажного пакета. разверните его и поместите в положение дренирования ниже уровня диализного катетера; • возьмите магистраль в руку; • снимите фиксаторы и расправьте магистраль; • положите магистраль под пакет с раствором; • установите зажим на магистраль заполнения; • сломайте прозрачный пластиковый фиксатор; • введите магистраль в пакет с раствором; • извлеките из-под одежды удлинитель и положите на полотенце высвобождение удлинителя выполняется только после соответствующей обработки поверхности стола, рук и надевания маски, закрывающей ротовое и носовые отверстия; • обработайте руки антисептиком; возьмите в одну руку часть магистрали с вытяжным кольцом, в другую удлинитель; • любым пальцем руки, в которой держите удлинитель, возьмитесь за вытяжное кольцо; • снимите вытяжное кольцо и колпачок с удлинителя и немедленно соедините магистраль с переходной трубкой; • подвесьте пакет с раствором на стойку. При этом, мешок с раствором помещается на уровне 1,5 м от пола, сливной – ложится на пол. 52 Этап - 3. Дренирование брюшной полости для ПД: • откройте роликовый зажим на удлинителе для проведения дренирования брюшной полости; • визуально оцените прозрачность слитого раствора и убедитесь в отсутствии нитей фибрина. Этап - 4. Промывка и введение раствора для ПД в брюшную полость: • по завершении дренирования обработайте руки антисептиком, закройте роликовый зажим на удлинителе; • снимите зажим с магистрали заполнения и медленно сосчитайте до пяти, наблюдая за тем, как свежий раствор стекает в дренажный контейнер (идет процесс промывки магистралей после слива); • после завершения промывки пережмите дренажную магистраль зажимом; • обработайте руки антисептиком; • откройте роликовый зажим на удлинителе (идет процесс заливки); • по окончании заливки пережмите магистраль заполнения синим зажимом. Этап - 5. Завершение процедуры: • обработайте руки антисептиком; • закройте роликовый зажим на удлинителе; • откройте упаковку с отсоединяемым колпачком. Оцените на глаз влажность губки в колпачке; • возьмите колпачок в руку, отсоедините магистраль от удлинителя (при этом удлинитель направлен вниз, а колпачок – вверх) и навинчивайте колпачок на переходную трубку до упора; • взвесьте пакет со слитым раствором и зафиксируйте вес (жидкости в граммах) в дневнике. a. Техника имплантации перитонеального катетера для ПД: Для проведения ПД применяются пункционный и оперативный методы установки катетера в брюшную полость. Грыжи следует прооперировать до/во время имплантации. Перед имплантацией мочевой пузырь следует опорожнить. Для проведения имплантации обычно достаточно местной анестезии с внутривенной седацией. Имплантация выполняется в операционной/в амбулаторном хирургическом отделении. Рекомендуется предоперационная профилактика антибиотиками. Для всех методик имплантации катетера можно использовать Цефалоспорины первого поколения (цефазолин, 1 грамм, per os за 1-2 часа или в/в за полчаса до операции). Альтернативой может быть ванкомицин 1 гр внутривенно. Перед имплантацией катетера рекомендуется выявлять носителей Staphylococcus aureus, выполняя посевы мазков из носа, и лечить их мупироцином (бактробаном) интраназально дважды в день в течение 5 дней. Чаще всего используются катетеры Тенкхофа прямые/с завитком, но с меньшим размером внутрибрюшного отрезка (10-15см до внутренней манжетки). Место введения выбирается с таким расчетом, чтобы конец катетера располагался в малом тазу, и у детей грудного и младшего возраста располагается справа/слева от пупка. При введении силиконового катетера Тенкхофа открытым способом, разрез 53 производится в параректальной области на уровне пупка/немного выше, обнажается и вскрывается брюшина, вводится катетер в брюшную полость в направлении малого таза, дакроновая манжетка располагается сразу над брюшиной, брюшина ушивается кисетным швом. Тщательно проверяется герметичность и функционирование катетера. Далее катетер проводится в подкожном канале передней брюшной стенки и выводится через отдельный разрез. Срок между имплантацией катетера и началом ПАПД должен составлять предпочтительно не менее двух недель для исключения ранних протечек. Однако, возможно и немедленное начало, особенно, если катетер был имплантирован лапароскопически. В этом случае следует назначать интермиттирующий автоматический перитонеальный диализ с малыми объемами заливки 10 – 20 мл/кг (для взрослых – 1 литр). После имплантации перитонеального катетера в брюшную полость отрабатывается режим ПД, обучение самого пациента/родителей. Затем возможен перевод на амбулаторный ПД в домашних условиях. b. Растворы для ПД: • сбалансированные солевые растворы для перитонеального диализа (производятся промышленным способом в пластиковых мешках контейнерах, пакетах различного объема – от 0,5 до 3,0 л для ПАПД и 3-5 л для АПД). c. Другие компоненты для ПАПД: Комплект для проведения перитонеального диализа: • удлинитель-адаптор, меняющийся один раз в 6 месяцев; • колпачки с дезинфицирующими вкладышами, меняющиеся при каждой смене раствора; • многоразовые зажимы для пережатия магистралей; • дезинфектанты для обработки поверхности стола и обработки рук; • нагреватели перитонеального раствора; • маски для лица; • использование всех компонентов технологии ПАПД носит обязательный характер и предотвращает развитие инфекционных осложнений при лечении больных с терминальной стадией ХПН. Осложнения ПАПД и их лечение: Перитонит при перитонеальном диализе (ДП) – это осложнение, характеризующееся воспалительной реакцией брюшины на микробное загрязнение брюшной полости или другие раздражающие факторы. 54 Таблица 1. Симптомы диализного перитонита (ДП) [56] Симптомы/признаки Частота, % Мутная перитонеальная жидкость 99 Боли в животе 95 Болезненность живота при пальпации 80 Симптомы раздражения брюшины 10-50 Повышение температуры тела 33-53 Ощущение жара 30 Тошнота и рвота 30 Озноб 20 Лейкоцитоз 25 Запор или диарея 7-15 Диагностика перитонита основывается на присутствии хотя бы двух из следующих признаков: • боль в животе; • мутная перитонеальная жидкость с увеличенным числом клеток (более 100 в мм3) с преимущественным (более 50%) содержанием нейтрофилов; • положительный результат микроскопии по Граму и (или) посева клеточного осадка диализата. Лечение перитонита при ПАПД складывается из ряда мероприятий: • промывание брюшной полости - проводится три быстрых обмена для снятия болей в животе и удаления продуктов воспаления. Для этого используется раствор Рингер-лактат в объеме до 2л, имеющий более физиологичный рН (6,5), в который необходимо добавлять гепарин и антибиотики. • гепаринотерапия - гепарин добавляется из расчета 1000 ЕД/л диализного раствора при всех обменах до исчезновения симптомов перитонита с целью предотвращения образования фибриновых сгустков и обструкции катетера. • антимикробная терапия - Цефалоспорины первого поколения широко используют для инициального лечения перитонитов при ПАПД. В настоящее время необходимо избегать применения аминогликозидов у пациентов с остаточной функцией почек из-за опасности ее полного угнетения. Антибактериальная терапия ПД Антибиотик для эмпирической терапии должен покрывать как Граммположительные, так и Грамм-отрицательные микроорганизмы (Таблица 2). Граммположительные микроорганизмы могут покрываться ванкомицином или цефалоспорином 1-го поколения, а Грамм-отрицательные – цефалоспоринами третьего поколения и аминогликозидами. 55 Таблица 2 Алгоритм лечения перитонита при ПД Клинические симптомы перитонита Диализат: − анализ на цитоз + потеря белка; − лейкоцитограмма; − окрашивание по Граму; − посев. Начальная эмпирическая терапия Если у пациента: Если у пациента: • отсутствует температура; • высокая температура тела, умеренные или • отсутствует или слабой сильные боли в животе или возраст до 2-х лет; интенсивности боль в животе; • в анамнезе MRSA** инфекция или еѐ нет факторов риска развития тяжѐлой носительство; инфекции. • имеется или повторно возникла инфекция наружного выходного отверстия / тоннельная инфекция. Цефалоспорин 1-го поколения Гликопептиды (ванкомицин или (цефазолин) + цефтазидим тейкопланин) + цефтазидим интраперитонеально* интраперитонеально * У пациента с впервые возникшим перитонитом в домашних условиях нередко достаточно применения только цефалоспоринов 1поколения, в то время как дети с врождѐнными аномалиями мочевой системы, с рецидивирующими пиелонефритами и при наличии других очагов хронической инфекции требуют назначения 2-х препаратов (например: цефазолина и цефтазидима). ** MRSA – метициллин-резистентный стафилококк. При интермиттирующем интраперитонеальном введении раствор, содержащий антибиотик, должен задерживаться в перитонеальной полости на 6 часов для обеспечения адекватного всасывания антибиотика в системную циркуляцию. В Таблице 3 представлены дозы, как для постоянного, так и для интермиттирующего введения при ПАПД. Таблица 3 Дозирование антибиотиков при интраперитонеальном лечении перитонитов Препарат Интермиттирующее Постоянное (мг/л, во все (однократно в день) обмены) в один обмен нагрузочная поддерживающая доза доза Аминогликозиды Амикацин 2 мг/кг 25 12 Гентамицин 0,6 мг/кг 8 4 Нетилмицин 0,6 мг/кг 8 4 Тобрамицин 0,6 мг/кг 8 4 Цефалоспорины 56 Цефазолин 15 мг/кг 250 125 Цефепим 1 г 500 125 Цефотаксим 30 мг/кг 500 125 Цефтазидим 15 мг/кг 250 125 Цефтизоксим - 250 125 Пенициллины Азлоциллин - 500 250 Ампициллин - - 125 Оксациллин - - 125 Пиперациллин 150 мг/кг в/в - 250 Нафциллин - - 125 Амоксициллин - 250-500 50 Ампициллин/сульбакта - 1000 100 Хинолоны Ципрофлоксацин - 50 25 Другие Ванкомицин 30 мг/кг каждые 500 30 Азтреонам - 1000 250 Клиндамицин - 300 150 Метронидазол 15 мг/кг/сут per os, per - - rectum, в/в в 3 Противогрибковые Амфотерицин В - 1 мг/кг в/в 1 мг/кг в/в Флюконазол 3-6 мг/кг и/п, в/в, per os через 24-48 Комбинации Ампициллин/сульбакта - 1000 100 Имипенем/цилистатин - 500 200 Триметоприм/сульфамет - 320/1600 80/400 оксазол Таблица 4 Интермиттирующее введение антибиотиков при автоматическом перитонеальном диализе Препарат Доза для интраперитонеального введения Ванкомицин Нагрузочная доза 30 мг/кг в длительную заливку, повторное введение 15 мг/кг каждые 3-5 дней в длительную заливку, Цефазолин 20 мг/кг каждый день в длительную заливку Тобрамицин Нагрузочная доза 1,5 мг/кг интраперитонеально в длинную заливку, затем 0,5 мг/кг каждый день в длинную заливку Флюконазол 200 мг интраперитонеально в 1 обмен в день каждые 2448 Цефепим 1 г интраперитонеально в 1 обмен в день Таблица 5 Тактика антибактериальной терапии при выявлении Грам57 положительной флоры. Грам-положительный возбудитель ↓ Прекратить введение цефтазидима ↓ Энтерококк Staphilococcus aureus. Другой Грам+ возбудитель ↓ ↓ ↓ через 24-48 часов через 24-48 часов: через 24-48 часов прекратить введение 1.Прекратить введение 1. Прекратить введение цефалоспорина, добавить аминогликозидов аминогликозидов; ампициллин в каждый пакет 2.продолжить цефалоспорины 2. продолжить Ванкомицин 0,5г/с 1 цефалоспорины 1 поколения поколения каждые 6-7 часов каждые 6-8 часов; 3. MRSA или отсутствии 3. при MRSA или отсутствии эффекта назначить эффекта назначить ванкомицин + ванкомицин или добавить рифампицин до 600 мг/с. Рифампицин до 600мг/с ↓ ↓ ↓ Длительность терапии: 21 дней Длительность терапии: Длительность терапии: 14 дней 21 день ↓ ↓ ↓ через 96 часов при через 96 часов при Длительность терапии: отсутствии улучшения отсутствии улучшения – 14 дней – повторный посев, исключение повторный посев, инфекции места выхода исключение инфекции катетера, туннельной инфекции места выхода катетера, и др. Окончательный выбор туннельной инфекции и др. тактики терапии после Окончательный выбор определения чувствительности к тактики терапии после антибиотикам определения чувствительности к антибиотикам Таблица 6 Тактика антибактериальной терапии при выявлении Грамотрицательной флоры Грам-отрицательный возбудитель ↓ Прекратить введение цефазолина или ванкомицина ↓ Pseudomonas/Xanthomonas E. coli, proteus и другие Множественные цефтазидимчувствительные возбудители и/или бактерии анаэробы ↓ ↓ ↓ 58 1.Продолжить Продолжить цефтазидим 1.Продолжить цефтазидим до 3г/с. цефтазидим до 3г/с. или 2. диурез ≥ 100мл/с цефотаксим 2.Добавить добавить ципрофлоксацин метронидозол 500мг х 3р/с 500мг внутрь внутрь, в/в 3.Иметь ввиду 3. диурез ≤ 100мл/с возможность хирургического амикацин 10мг/кг/с вмешательства ↓ ↓ ↓ Длительность терапии: Длительность терапии: Длительность 21 день 14 дней терапии: 21 день через 96 часов при через 96 часов при отсутствии через 96 часов при отсутствии улучшения – улучшения – повторный посев, отсутствии улучшения повторный посев, исключение инфекции места – повторный посев, исключение инфекции места выхода катетера, туннельной исключение инфекции выхода катетера, инфекции и др. места выхода катетера, туннельной инфекции и др. Окончательный выбор туннельной инфекции Окончательный выбор тактики терапии после и др. Окончательный тактики терапии после определения чувствительности выбор тактики терапии определения к антибиотикам после определения чувствительности к чувствительности к антибиотикам. Оценить антибиотикам. необходимость раннего Оценить удаления катетера. необходимость раннего удаления катетера Тактика ведения перитонита при отсутствии клинического улучшения в течение 72 часов терапии: • необходимо повторить анализ диализата на цитоз, посев диализата и отделяемого из места выхода перитонеального катетера, окраску по Граму, оценить динамику воспалительной реакции по общему анализу крови (лейкоцитоз, сдвиг формулы влево) и биохимическому (уровень С-реактивного белка); • исключить наличие абдоминальной и гинекологической патологии; • взять повторные анализы на грибы и микобактерии; • у пациентов с перитонитом, вызванным золотистым стафилококком и синегнойной палочкой, необходимо иметь в виду вероятность туннельной инфекции, для верификации которой могут применяться УЗИ, компьютерная томография; • у пациентов с мутным диализатом через 4-5 дней подходящей антибактериальной терапии следует констатировать рефрактерный (устойчивый к 59 лечению) перитонит, и катетер должен быть удален. I. Выявление грамотрицательных микроорганизмов, даже если наступает клиническое улучшение, требует учета следующих обстоятельств: • грамотрицательную флору, особенно Pseudomonas, трудно уничтожить полностью и необходимо применение нескольких антисинегнойных антибиотиков в течение длительного времени; • грамотрицательная флора может быть проявлением скрытой патологии кишечника; • при продолжительном лечении аминогликозидами: амикацин 10 мг/кг/сут (более 7-10 суток) может проявиться их ототоксический эффект. В том случае, если выявляется инфекция места выхода катетера и/или туннельная инфекция, целесообразно удалить катетер с последующей заменой на новый. • При наличии необходимости в назначении Ванкомицина, Амикацина, Гентамицина – назначение проводить с определением концентрации в крови (терапевтический лекарственный мониторинг) и с консультацией клинического фармаколога Фибринолитическая терапия применяется при рецидивирующих перитонитах. Стрептокиназа до 200000 МЕ используется для освобождения бактерий, заключенных в фибрин внутри брюшины или вдоль катетера, тем самым, способствуя излечению перитонита. При обструкции просвета катетера фибриновыми сгустками также можно получить положительный эффект в короткие сроки после начала терапии. 60 Инфекция места выхода катетера Таблица 7. Лечебная тактика при инфекции места выхода катетера: Гнойное отделяемое из места выхода ↓ Выполнить посев и окраску по Граму ↓ ↓ В случае Грам (+) флоры В случае Грам (-) флоры пенициллиназорезистентные назначить ципрофлоксацин* 500 мг 2 пенициллины (оксациллин до раза/сут внутрь г/сут.) или комбинированные пенициллины (амоксициллин плюс клавулановая кислота* 3,6 г/сут.) ↓ ↓ через 48-72 часов - через 48-72 часов - антибактериальная антибактериальная терапия в терапия в соответствии с результатом посева соответствии с результатом посева на чувствительность к антибиотикам на чувствительность к антибиотикам ↓ ↓ через 7 суток (если нет через 7 суток - если высеяны Pseudomonas улучшения) - добавить рифампицин и нет улучшения, добавить второй 600 мг/сут. внутрь антибиотик антисинегнойного действия ↓ ↓ через 14 суток - повторная оценка через 14 суток - повторная оценка 1.Разрешение инфекции: остановить 1.Разрешение инфекции: остановить терапию. терапию. 2.Улучшение течения: продолжить 2.Улучшение течения: продолжить терапию терапию еще две недели с повторной еще две недели с повторной оценкой. оценкой. 3.Нет улучшения: рассмотреть 3. Нет улучшения: рассмотреть необходимость ревизии/удаления катетера необходимость ревизии/удаления катетера 5. Индикаторы эффективности процедуры: • нормализация электролитного баланса, контроль 1 раз в неделю; • нормализация АД, контроль 2 раза в сутки; • коррекция ацидоза, контроль 1 раз в неделю; • нормализация уровня гемоглобина, контроль 2 раза в месяц; • нормализация уровня паратгормона, контроль не реже 1 раза в 3 месяца; • улучшение общего самочувствия, повышение аппетита, хороший рост, ИМТ. 61 Шаблоны полугодового отчета медицинской огранизации, выполняющих перитонеальный диализ: Kt/V мочевина Рассчитывается недельное значение общих показателей перитонеальной и резидуальной почечной KT/V. Общий объем жидкости тела рассчитывается по формуле Ватсона. Количество пациентов с общим KT/V ниже 1,7 не должен превышать 40%. Сывороточный альбумин В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Средний показатель 6-месячных измерений альбумина ниже 30 г/л не должно превышать 25% Гемоглобин Средний показатель 6-месячных измерений гемоглобина должен быть в пределах 110 – 120 г/л, при этом количество больных с уровнем гемоглобина ниже 100 г/л не должно превышать 25% и уровнем гемоглобина ниже 110 г/л – 40%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Фосфор Средний показатель 6-месячных измерений фосфора должен быть в пределах 1.13 – 1.78 ммоль/л, при этом количество больных с уровнем фосфора выше 1.78 ммоль/л не должно превышать 40% и уровнем фосфора выше 2.1 ммоль/л – 20%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Гепатиты B и C Средний 6-месячный показатель прироста пациентов с HBsAg (+) и anti-HCV (+) не должен превышать 5%, за исключением вновь взятых пациентов. Алгоритм проведения стандартного РЕТ Перитонеальный эквиллибрационный тест (РЕТ) является методикой, определяющей транспортные свойства перитонеальной мембраны пациента. РЕТ дает информацию, благодаря которой возможно подобрать индивидуальную диализную программу пациенту и оптимизировать клиренс веществ и удаление жидкости. Сущность РЕТ заключается в непрямом измерении скорости транспорта двух малых молекул (креатинина и глюкозы) через мембрану. Результаты сравниваются со стандартизованными показателями для разделения пациентов в группы по скорости транспорта на высокие, средневысокие, средне-низкие и низкие транспортеры. Мембранный транспорт креатинина определяется скоростью удаления креатинина из кровяного русла. Математически это определяется отношением 62 концентрации креатинина диализата (D) после 2х и 4х-часовой задержки и концентрацией креатинина плазмы, представленным как D/P creatinine. Чем выше соотношение D/P creatinine (максимальный – 1), тем больше креатинина транспортируется в диализат. Точно также, мембранные транспорт глюкозы определяется скоростью абсорбции глюкозы из диализата, что определяется соотношением концентрации глюкозы диализата после 2х или 4х-часовой задержки (D) к концентрации глюкозы диализата на 0 часе (в начале теста) - (D ), 0 представленным как D/D glucose. Чем меньше соотношение D/D glucose, тем больше 0 0 глюкозы адсорбируется в системный кровоток. Также 4х-часовой D/P creatinine сам является точным индикатором скорости транспорта малых молекул, а полный РЕТ дает дополнительную информацию в оценке абсорбции жидкости, ультрафильтрации и функции катетера. Подготовка для проведения Стандартного РЕТ. В ночь перед проведением РЕТ необходимо провести задержку и пациент не должен производить дренаж до прибытия в диализный центр. Задержка до проведения РЕТ должна быть не менее 8 – 12 часов при использовании PD Adequest для расчета УФ-способности мембраны, и не менее 3х часов, если не определяется УФ-способность с помощью PD Adequest. Если пациент обычно использует айкодекстрин для длинной задержки, то перед проведением РЕТ ночная задержка должна быть выполнена с использованием диализирующего р-ра с декстрозой (предпочтительно 2,27% декстрозой) вместо экстранила. У детей берется 35-45мл/кг (в среднем 40мл/кг) для ночного залива с р-ром 2,27% декстрозой. Для самого 4х-часового РЕТ берется 1100мл/м2 площади поверхности тела (расчет площади поверхности тела по DuBois and DuBois). Условия для более точного кинетического моделирования и ПДадекватности, рекомендуемые для соблюдения: 1) Использовать одинаковый объем заполнения и концентрацию глюкозы для задержки перед выполнением РЕТ и при выполнении самого теста (у взрослых предпочтительно 2,0 литра 2,5% глюкозой); 2) Избегать использования 4,25% глюкозы для задержки перед проведением РЕТ. Условия выполнения РЕТ: 1. Помещение/палата, где пациент мог бы комфортно провести время между заборами образцов на анализы, с кушеткой/кроватью при заливе диализирующего р-ра. 2. Проверить наличие: • маркировочного карандаша; • пробирок для сбора анализов; • наклеек на пробирки; • регистрационного листа с информацией о пациенте, длинной задержке до проведения РЕТ и самого теста РЕТ; 63 • шарики, смоченные в повидоне иодиде; • лабораторный регистрационный лист. 3. Промаркировать пробирки: • ночной диализат; • 0 часовой диализат; • 2 часовой диализат; • 4 часовой диализат; • 2 часовая кровь; • свежий диализат. На каждой пробирке указать ФИО пациента, ID номер и дату забора После завершения РЕТ, должны быть собраны образцы согласно Таблице 8: Таблица 8 Результаты РЕТ-теста время образец Что определяется мочевина креатинин глюкоза до Свежий диализат Х Х начала (фактор коррекции) начало Диализат (0 часов) Х* Х* Х* Диализат (2х часов) Х* Х Х Через 2 Кровь (2х часов) Х* Х Х** часа Диализат (ночная Х* Х* задержка) Через 4 Диализат (4х часов) Х* Х Х часа * необходимо для кинетического моделирования с использованием программы PD Adequest, не нужен при ручном подсчете перитонеального транспорта ** обеспечивает контроль глюкозы крови у пациентов с сахарным диабетом, если уровень глюкозы крови выше 250 – 300мг/дл. Возможно, будет необходимо повторить РЕТ, когда уровень глюкозы крови будет адекватным. Процедура стандартного РЕТ: 1. Приготовить 2,0 л пакет р-ра Дианил 2,5% UltraBag System, подогретого до температуры комфорта. 2. Подсоединить пациента к системе UltraBag System. 3. Произвести слив ночного диализата in UltraBag System так, чтобы он не смешивался со свежим (не использованным) диализирующим раствором. При этом пациент должен сидеть, а время слива должно быть не менее 20 минут: А) записать информацию о ночной задержке (концентрацию глюкозы, объем залива, время залива); Б) посчитать и записать длительность задержки (в минутах); В) измерить и записать объем (в мл) диализата в дренажном пакете; 64 4. Взять 10 мл образца из ночного диализа по следующей схеме: • расположить SUPPLY BAG (пакет для слива) так, чтобы маркировка находилась внизу, а порт для инъекций справа; • используя шарик, смоченный в повидоне иодине, капнуть 1 каплю на порт и экспонировать (выдержать) 5 минут; • используя другой шарик, смоченный в повидоне иодине, высушить порт; • проколоть центр порта иглой со шприцем и взять 10 мл диализата; • удалить иглу из порта; • поместить образец в пробирку с маркировкой «ночной диализат». Указать на пробирке время сбора диализата; • отложить пробирку до окончания проведения РЕТ (см. «Хранение образцов»); • утилизировать шприц и иглу по требованиям данного отделения 5. В положении лежа, залить пациенту свежий диализирующий раствор из пакета в течение 10 минут (скорость инфузии около 200мл/мин). После инфузии каждых 400мл (приблизительно каждые 2 минуты), необходимо просить пациента переворачиваться с одного бока на другой, для более ровного распределения раствора в брюшной полости. А) записать реальное время, которое потребовалось для полного залива и время окончания залива (это будет 0 часов теста). 6. Незамедлительно собрать 0 часовой образец диализата: А) подключить пациента к новой системе UltraBag System. Б) слить 200мл раствора из брюшной полости в SUPPLY BAG of the UltraBag System. В) тщательно перемешать диализат в SUPPLY BAG и взять 10 мл образца по следующей схеме: • расположить SUPPLY BAG так, чтобы маркировка находилась внизу, а порт для инъекций справа; • используя шарик, смоченный в повидоне иодине, капнуть 1 каплю на порт и экспонировать (выдержать) 5 минут; • используя другой шарик, смоченный в повидоне иодине, высушить порт; • проколоть центр порта иглой со шприцем и взять 10 мл диализата; • удалить иглу из порта; • поместить образец в пробирку с маркировкой «Диализат – 0 часов». Указать на пробирке время сбора диализата; • отложить пробирку до окончания проведения РЕТ (см. «Хранение образцов»); • утилизировать шприц и иглу по требованиям данного отделения. Г) реинфузировать оставшиеся 190мл диализата обратно в брюшную полость. Д) Не отсоединять пациента от UltraBag System 7. Взять 10мл образца из остатка свежего диализирующего р-ра, который был залит пациенту в пробирку «свежий диализат» (для подсчета фактора коррекции) 8. После 2х часовой задержки: А) собрать 2хчасовой образец диализата, используя шаги 6Б-Г, за 65 исключением помещения образца в пробирку, промаркированную «диализат 2 часа» Б) взять образец крови в пробирку «Кровь 2 часа» В) Отсоединить пациента от системы UltraBag System 8. После 4х часовой задержки: А) приготовить диализирующий раствор, предписанный врачом, и согретый до температуры комфорта; Б) подсоединить пациента к системе; В) в положении сидя произвести полный слив диализата в дренирующий пакет не менее чем за 20 мин. Зафиксировать реальное время слива диализата; Г) провести промывку системы так, чтобы свежий диализирующий раствор не попал в слитый диализат; Д) залить прописанный объем диализирующего р-ра в брюшную полость; Е) отсоединить пациента от системы; Ж) измерить и записать объем слитого диализата в дренажном пакете; З) зажать коннектор UltraBag System, ведущий к пациенту, и перелить диализат из дренажного пакета в SUPPLY BAG; И) собрать образец 4х часового диализата, используя Шаг 6В, за исключением помещения образца в пробирку, промаркированную «Диализат 4 часа». Подписать на пробирке время сбора образца. 9. Заполнить регистрационную форму и отправить пробирки в лабораторию. Хранение и отправка образцов. 1. Образцы должны быть проанализированы как можно скорее после сбора, не более 24 часов с момента забора. Предпочтительный метод хранения – замораживание, однако не исключены проблемы, которые могут возникнуть при заморозке и оттаивании диализата. 2. Большинство лабораторий при подсчете креатинина проводят анализ с поправкой на влияние глюкозы на уровень креатинина. Если лаборатория провела коррекцию по глюкозе, при подсчете результатов РЕТ нет необходимости использовать Фактор Коррекции (при ручном подсчете или в программе PD Adequest). При необходимости определить Фактор коррекции креатинина, нужно определить уровень глюкозы и креатинина в свежем диализирующем р-ре 2,27%. В таком образце не должно быть креатинина. Любой уровень креатинина выше нуля говорит о необходимости использования Фактора Коррекции при определении правдивого уровня креатинина. Для установления Фактора Коррекции необходимо разделить уровень креатинина на уровень глюкозы в свежем диализирующем растворе. Подсчет и оценка результатов РЕТ. Для ручного подсчета D/P креатинин и D/D глюкозы и определения 0 категории, необходимо сделать следующие шаги: 1. Подсчитать D/P креатинин на 0, 2 и 4 часах 0 часовой D/P креатинин = скоррегированнный креатинин в диализате 0 часов С креатинина сыворотки в 2х часовой крови 66 2 часовой D/P креатинин = скоррегированный креатинин в диализате 2 часов С креатинина сыворотки в 2х часовой крови 4 часовой D/P креатинин = скоррегированный креатинин в диализате 4 часов С креатинина сыворотки в 2х часовой крови 2. Подсчитать D/D глюкозу на 2 и 4 часах 0 2 часовой D/D глюкозы = концентрация глюкозы в диализате 2 часов 0 Концентрация глюкозы в диализате 0 часов 4 часовой D/D глюкозы = концентрация глюкозы в диализате 4 часов 0 Концентрация глюкозы в диализате 0 часов 3. Выстроить полученные результаты D/P креатинина (0, 2 и 4 часов) на стандартной РЕТ кривой креатинина. Отметить категорию транспорта, в область которую выпали результаты. В том случае, если 2х и 4х часовые результаты выпадают в разные транспортные категории, для классификации пациента следует использовать 4хчасовой результат. Если определяемые транспортные группы различны по D/P креатинину и D/D глюкозе, необходимо выбрать одну из групп, 0 наиболее часто выбирается группа по D/P креатинину. Таблица 9 Подсчет и оценка результатов РЕТ Транспортная категория 4х часовой 4х часовой D/P креатинина D/D глюкозы 0 Высокий 0,81 – 1,03 0,12 – 0,25 Средневысокий 0,65 – 0,80 0,26 – 0,37 Средненизкий 0,50 – 0,64 0,37 – 0,48 Низкий 0,34 – 0,49 0,49 – 0,61 67",
  "query": "Здравствуйте. Мне 14 лет. Примерно полгода как что‑то странное: постоянно хочу пить, таскаю бутылку с водой, и очень часто бегаю в туалет, даже ночью встаю по 2 раза, из‑за этого не высыпаюсь. Утром под глазами мешки, лицо будто припухшее, к вечеру полегче. Аппетит какой-то плохой, устаю быстро, на тренировках сил не хватает, голова ноет тупо. Мама говорит, что я вытянулся мало за год. Уже переживаю. Это вообще что может быть и к кому идти — к нефрологу?",
  "gt": "N18.1"
}