{
  "protocol_id": "p_c1dfc0436f",
  "source_file": "Недостаточность аортального клапана.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "I06.0",
    "I08",
    "I08.0",
    "I08.2",
    "I08.3",
    "I08.8",
    "I09",
    "I09.8",
    "I25",
    "I25.5",
    "I33",
    "I35",
    "I35.0",
    "I35.8",
    "I35.9",
    "I42",
    "I42.0",
    "I50",
    "I50.0",
    "I50.1",
    "I50.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «27» октября 2016 года Протокол №14 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НЕДОСТАТОЧНОСТЬ АОРТАЛЬНОГО КЛАПАНА 1. Содержание: 1 Содержание 2 2 Соотношение кодов МКБ-10 и МКБ-9 2 3 Дата разработки 2 4 Пользователи протокола 2 5 Категория пациентов 2 6 Шкала уровня доказательности 2 7 Определение 2 8 Классификация 3 9 Диагностика и лечение на амбулаторном уровне 4 10 Показания для госпитализации 23 11 Диагностика и лечение на этапе скорой неотложной помощи 23 12 Диагностика и лечение на стационарном уровне 23 14 Медицинская реабилитация 32 15 Паллиативная помощь 32 16 Сокращения, используемые в протоколе 32 17 Список разработчиков протокола 34 18 Конфликт интересов 34 19 Список рецензентов 34 20 Список использованной литературы 34 1 2. Соотношение кодов МКБ-10 и МКБ-9:смотреть Приложение 1 к КП. 3. Дата разработки протокола: 2016 г. 4. Пользователи протокола: кардиохирурги, кардиологи, аритмологи, терапевты, врачи общей практики. 5. Категория пациентов: взрослые 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 2 7. Определение: Недостаточность аортального клапана (аортальная недостаточность, аортальная регургитация) — клапанный порок, при котором во время диастолы створки аортального клапана полностью не смыкаются, вследствие чего возникает диастолическая регургитация крови из аорты обратно в левый желудочек 8. Классификация: 9. Согласно рекомендациям по менеджменту клапанных патологий сердца Американской коллегии кардиологов и Американской Ассоциации Сердца 2014г. - недостаточность аортального клапана делится на 4 стадии: Классификация по стадиям развития недостаточности аортального клапана (СirculationACC/АHA): Стадия Название Описание А В зоне риска (atrisk) Пациенты (лица) имеющие факторы риска развития клапанной патологии сердца B Формирующегося порока Пациенты с прогрессирующим клапанным (progressive) пороком сердца лёгкой-умеренной степени выраженности. Симптомы заболевания отсутствуют C Тяжёлого бессимптомного порока Наличие выраженного (тяжёлого) порока (asymptomaticsevere) клапана сердца, протекающего без клинических проявлений: С1 при сохранном (compensated) ЛЖ и/ ПЖ (адаптивное ремоделирование) 3 С2 С развитием истощения (decompensation) ЛЖ и /ПЖ (дезадаптивное ремоделирование) D Тяжёлого симптомного порока Наличие симптомов, обусловленных пороком (symptomaticsevere) клапана сердца Классификация СН на фоне недостаточности аортального клапана по функциональным классам NYHA используется практически во всех крупных рандомизированных исследованиях и, следовательно, используется для оценки эффективности терапии. Пациентов, у которых отсутствуют признаки патологии сердца, относят к I классу по NYHA, пациентов, у которых имеются признаки СН относят к II, III, IV классам по NYHA, иногда говорят о легкой, средней и тяжелой СН соответственно. Классификация СН по функциональным классам NYHA, основанная на степени тяжести симптомов и физической активности Класс I Нет ограничения физической активности. Обычные физические нагрузки не вызывают усталости, одышки или учащенного сердцебиения. Класс II Незначительное ограничение физической активности. В состоянии покоя пациенты чувствуют себя комфортно (какие-либо патологические симптомы отсутствуют). Обычная физическая нагрузка вызывает усталость, одышку или учащенное сердцебиение. Класс III Выраженное ограничение физической активности. Пациенты чувствуют себя комфортно только в состоянии покоя. Малейшие физические нагрузки приводят к появлению усталости, учащенного сердцебиения, одышки. Класс IV Невозможность выполнять какие-либо нагрузки без появления дискомфорта. Симптомы сердечной недостаточности имеются в покое и усиливаются при любой физической нагрузке 10. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии Жалобы: пациенты с аортальной недостаточностью в стадии компенсации не отмечают субъективных симптомов. Латентное течение порока может быть длительным – иногда на протяжении нескольких лет. Исключение составляет остро развившаяся аортальная недостаточность, обусловленная расслаивающейся аневризмой аорты, инфекционным эндокардитом и другими причинами. Симптоматика аортальной недостаточности обычно манифестирует с ощущений пульсации в сосудах головы и шеи, усиления сердечных толчков, что связано с 4 высоким пульсовым давлением и увеличением сердечного выброса. Характерная для аортальной недостаточности синусовая тахикардия субъективно воспринимается больными как учащенное сердцебиение. При выраженном дефекте клапана и большом объеме регургитации отмечаются мозговые симптомы:  головокружение;  головные боли;  шум в ушах;  нарушения зрения;  кратковременные обморочные состояния (особенно при быстрой смене горизонтального положения тела на вертикальное). В дальнейшем присоединяется:  стенокардия;  аритмия (экстрасистолия);  одышка;  повышенное потоотделение. На ранних стадиях аортальной недостаточности эти ощущения беспокоят, главным образом, при нагрузке, а в дальнейшем возникают и в покое. Присоединение правожелудочковой недостаточности проявляет себя отеками на ногах, тяжестью и болями в правом подреберье. Анамнез: Уточнить в анамнезе наличие заболевания и состояний, приводящих к АР: − инфекционный эндокардит, − идиопатическое расширение аорты, врожденные пороки аортального клапана (наиболее встречающийся двустворчатый клапан), склеротическая дегенерация, ревматизм, инфекционный эндокардит, системная гипертензия, миксоматозная дегенерация, расслоение восходящей аорты и синдром Марфана, − анкилозирующий спондилит, сифилитический аортит, ревматоитдный артрит, деформирующий остеоартроз, гигантоклеточный аортит, синдром Ehlers-Danlos, синдром Рейтера, непостоянный субаортальный стеноз, − дефект межжелудочковой перегородки с пролапсом аортального клапана, − прием аноректических препаратов (также могут вызвать АР), − травмы грудной клетки, − расслоение аорты и травма Расслоение аорты и травм чаще приводят к острой тяжелой АР, которая может вызвать внезапное катастрофическое повышение давления наполнения ЛЖ и снижение сердечного выброса Физикальное обследование: 5 При аортальной регургитации в связи с повышением ударного объема ЛЖ могут развиваться многочисленные объективные симптомы. Увеличение пульсового давления и высокий ударный объем вызывают появление ряда физикальных признаков аортальной регургитации:  кивание головы при каждом ударе сердца (симптом Мюссе);  при аускультации бедренных артерий может выслушиваться «пистолетный» тон - если куполом фонендоскопа сдавить бедренную артерию можно выслушать двойной поступательно-возвратный шум Дюрозье;  при сдавлении ногтевого ложа можно заметить его покраснение в систолу и побледнение в диастолу (пульс Квинке);  усиленный верхушечный толчок смещен влево и вниз и часто заметен с некоторого расстояния от пациента. Аускультация: Диагноз хронической тяжелой АР обычно ставится на основании диастолического шума, смещения пульсации ЛЖ, увеличенного пульсового давления и характерных периферических симптомов, отражающих большое пульсовое давление. Третий тон сердца часто выслушивается как проявление перегрузки объемом, а не обязательно как признак сердечной недостаточности. Шум ОстинаФлинта – специфичный признак тяжелой АР. У многих пациентов с АР от легкой до умеренной, осмотр может определить регургитацию, но будет менее точным в определении ее тяжести. Когда диастолический шум АР громче в третьем и четвертом межреберье справа, чем в третьем и четвертом межреберье слева, АР вероятнее всего является следствием расширения корня. Лабораторные исследования:  общий анализ крови (с целью исключения признаков воспаления, анемии и т.д.);  общий анализ мочи (с целью исключения признаков воспаления);  биохимический анализ крови (с целью определения/исключения печеночной, почечной недостаточности, уровня белка крови, сахара крови);  коагулограмма (с целью определения свертываемости крови);  анализы на гепатиты В, С, микрореакция (с целью исключения специфической инфекционной патологии);  анализы крови на маркеры ВИЧ;  определение группы крови и резус принадлежности. Инструментальные исследования:  Электрокардиография:выявляются признаки выраженной гипертрофии ЛЖ без его систолической перегрузки, т.е. без изменения конечной части желудочкового комплекса.Депрессия сегмента RS–Т и сглаженность или инверсия Т наблюдаются только в 6 период декомпенсации порока и развития сердечной недостаточности.При \"митрализации\" аортальной недостаточности, помимо признаков гипертрофии ЛЖ, на ЭКГ могут появляться признаки гипертрофии левого предсердия (Р-mitrale).  Фонокардиография: отмечается диастолический шум, который следует сразу же за II тоном и может захватывать всю диастолу, угасая к ее концу. У части больных выявляется ромбовидный по формы систолический шум; I тон часто не ослаблен, II тон сохранен при слабой и средней степени недостаточности, а при выраженной недостаточности ослаблен или совершенно отсутствует. Рисунок 2.Типы фонокардиограмм при аортальной недостаточности: 1 - незначительная недостаточность аортального клапана. Тоны без особенностей, систолического шума относительного аортального стеноза нет. Диастолический шум начинается дикротическим; 2 - фонокардиограмма при выраженной аортальной недостаточности (АН), изолированной или с незначительным аортальным стенозом (АС). Тон I раздвоен за счет появления тона растяжения аорты. Ослабление аортального компонента II тона необязательно. Пульмональный компонент скрыт за шумом. Продолжительный безынтервальный убывающий диастолический шум без дикротического усиления. Систолический шум относительного аортального стеноза при изолированной аортальной недостаточности, веретенообразный систолический шум нерезкого аортального стеноза при сочетанном пороке 7  Рентгенография:при хронической недостаточности клапана аорты умеренной и выраженной степени отмечается различная степень увеличения левого желудочка. Верхушка смещена книзу и влево во фронтальной проекции. Часто тень сердца выходит за пределы левого купола диафрагмы. Увеличенный левый желудочек визуализируется также в левой передней косой и латеральной проекциях, наблюдается его смещение кзади и наложение на позвоночник. У больных с недостаточностью клапана аорты вследствие его первичного поражения восходящая аорта и дуга аорты умеренно расширены. (Рисунок 2 - Рентгенограмма грудной клетки больного с аортальной недостаточностью).  Эхокардиография: Показания на эхокардиографию Рекомендации КД УД Эхокардиография показана для подтверждения наличия и тяжести острой I B или хронической АР Эхокардиография показана для диагноза и оценки причины хронической АР I B (включая морфологию клапана, морфологию и размер корня аорты) и для оценки гипертрофии, размера (или объема) и систолическая функция ЛЖ Эхокардиография показана пациентам с расширением корня аорты для I B оценки регургитации и тяжести аортальной дилатации Эхокардиография показана для периодической переоценки размеров и I B функции ЛЖ у бессимптомных пациентов с тяжелой АР Радионуклидная ангиография или магнитно-резонансная томография I B показаны для начальной и последующей оценки объемов и функции ЛЖ в покое у пациентов с АР и неоптимальными эхокардиограммами Эхокардиография показана для переоценки легкой, умеренной или тяжелой I B АР у пациентов с новыми или измененными симптомами Нагрузочные тесты при хронической АР могут быть показаны для оценки IIа В функциональной возможности и симптомного ответа у пациентов с анамнезом сомнительных симптомов Нагрузочные тесты у пациентов схронической АР могут быть показаны для IIа С оценки симптомов и функциональной возможности перед участием в спортивных соревнованиях Магнитно-резонансная IIа В томографияможетбытьпоказанадляоценкитяжестиАРупациентов с неудовлетворительнымиэхокардиограммами Нагрузочный тест с радионуклидной ангиографией может быть рассмотрен IIb C для оценки функции ЛЖ у бессимптомных или симптомных пациентов с хронической АР Эхокардиография показана: − чтобы подтвердить диагноз АР, если диагноз, основанный на данных осмотра, сомнителен; 8 − чтобы оценить причину АР и оценить морфологию клапана; − чтобы обеспечить полуколичественную оценку тяжести АР; − чтобы оценить размеры, массу и систолическую функцию ЛЖ; − чтобы оценить размер корня аорты. Главным признаком аортальной регургитации при одномерной эхокардиографии (М-режим) является диастолическое дрожание передней створки митрального клапана, возникающее под действием обратного турбулентного потока крови из аорты в ЛЖ (рисунок 3). Рисунок 3 - Изменение одномерной эхокардиограммыпри аортальной недостаточности: асхема, поясняющая возможный механизм диастолического дрожания передней створки Мк; б - одномерная эхокардиограмма при аортальной недостаточности (заметно диастолическое дрожание передней створки митрального клапана) (L.J. Olson, A.J.Tojik,1996) Следует, однако, иметь в виду, что этот признак выявляется только в том случае, если регургитирующая струя крови направлена в сторону передней створки митрального клапана. В остальных случаях диастолическое дрожание створки не регистрируется. Другой признак -несмыкание створок аортального клапана в диастолу - выявляется не столь часто. Косвенным признаком тяжелой аортальной недостаточности является также раннее смыкание створок митрального клапана в результате значительного повышения давления в ЛЖ. Двухмерная эхокардиография при аортальной недостаточности несколько уступает в информативности М-модальному исследованию из-за более низкой временной разрешающей способности и невозможности во многих случаях зарегистрировать диастолическое дрожание передней створки митрального клапана. На ЭхоКГ выявляется, как правило, значительное расширение ЛЖ. Наибольшей информативностью в диагностике аортальной недостаточности и определении ее тяжести обладает допплер-эхокардиография, особенно цветное допплеровское сканирование. 9 Аортальная диастолическая регургитация при использовании апикальной или левой парастернальной позиции допплеровского цветного сканирования выглядит как пестрый поток, начинающийся от аортального клапана и проникающий в ЛЖ. Следует отличать этот патологический регургитирующий диастолический поток крови от нормального физиологического тока крови в диастолу из ЛП в ЛЖ через левое атриовентрикулярное отверстие. В отличие от трансмитрального диастолического потока крови, регургитирующая из аорты струя крови исходит от аортального клапана и появляется в самом начале диастолы, сразу после закрытия створок аортального клапана (II тон). Нормальный диастолический ток крови через митральный клапан возникает чуть позже, только после окончания фазы изоволюмического расслабления ЛЖ (рисунок4). Рисунок 4 -Допплер - эхокардиографические признаки аортальной недостаточности: а - схема двух диастолических потоков крови в левый желудочек (нормальный - из ЛП и регургитирующий - из аорты); б - доплеровское исследование потока аортальной регургитации (время полуспада давления составляет 260 мс). Количественное определение степени аортальной недостаточности основано на измерении времени полуспада (Т1/2) диастолического градиента давления между аортой и ЛЖ. Скорость регургитации потока крови определяется градиентом давления между аортой и ЛЖ. Чем быстрее уменьшается эта скорость, тем быстрее выравнивается давление между аортой и желудочком и тем более выражена аортальная недостаточность (при митральном стенозе имеются обратные отношения). Если время полуспада градиента давления (T1/2) меньше 200 мс, имеет место тяжелая аортальная недостаточность. При значениях T1/2 больше 400 мс, речь идет о малой степени аортальной недостаточности (рисунок 5). 10 Рисунок 5- Определение степени аортальной недостаточности по данным допплеровского исследования регургитирующего диастолического потока крови через аортальный клапан: а — схема расчета количественных показателей; б — пример расчета времени полуспада диастолического градиента давлений в аорте и левом желудочке. Т 1/2 составляет 540 мс, что соответствует малой степени аортальной недостаточности. 2) Диагностический алгоритм 11 12 Дифференциальный диагнози обоснование дополнительных исследований: Обоснование для Критерии исключения Диагноз дифференциальной Обследования диагноза диагностики Аортальная Схожесть Аускультация, Шум Дующий, диастолический недостаточность клинической фонокардиография I тон Ослаблен, II тон Не картины изменен Другие признаки Высокое пульсовое АД, систолическая АГ Шум усиливается при приседаниях Аортальный Схожесть Аускультация, Шум Средне или стеноз клинической фонокардиография позднесистолический, при картины тяжелом стенозе может быть тихим или отсутствовать. I тон Не изменен, II тон - парадоксальное расщепление. Другие признаки: пульс на сонных артериях замедлен и ослаблен; могут быть III и IV тоны, после выполнения пробы Вальсальвы шум становится тише Митральный Схожесть Аускультация, Шум диастолический, с стеноз клинической фонокардиография пресистолическим усилением, I картины Громкий, «хлопающий», II тон не изменен. Другие признаки – щелчок открытия, шум усиливается после кратковременной физической нагрузки Митральная Схожесть Аускультация, Шум голосистолический, I тон недостаточность клинической фонокардиография ослаблен, II тон не изменен картины или расщеплен. Другие признаки: может быть III тон; пульс на сонных артериях живой, шум усиливается после пробы Вальсальвы Пролапс Схожесть Аускультация, Шум - Средне или митрального клинической фонокардиография позднесистолический, I тон – клапана картины не изменен, II тон неизменен. Другие признаки: Среднесистолический щелчок, шум усиливается в положении стоя 4) Тактика лечения: Нет − Немедикаментозное лечение 13 − Немедикаментозное лечение касетельно - образа жизни и уровню физической активности (противопоказаны тяжелые физические нагрузки и психоэмоциональные перегрузки, переохлаждения, необходима своевременная санация очагов острой и хронической инфекции, - режима питания (питание должно быть полноценным и содержать достаточное количество белка, витаминов, микроэлементов, рекомендуется ограничивать употребление животных жиров, поваренной соли и жидкости, исключается употребление алкогольных напитков, курения, крепкого чая и кофе). − Медикаментозное лечение При лечении артериальной гипертензии (систолическое АД >140 мм рт.ст.) у пациентов с хронической АР (стадия В и С) лучше использовать дигидропиридиновые блокаторы кальциевых каналов или ингибиторы ангиотензинпревращающего фермента (иАПФ)/блокаторы рецепторов ангиотензина ІІ (БРА) (класс рекомендации І, уровень достоверности В). Терапия иАПФ/БРА и блокаторами β-адренорецепторов (β-адреноблокаторами) целесообразна у больных с тяжелой АР с симптомами и/или дисфункцией ЛЖ (стадии C2 и D), если операция не проводится из-за сопутствующей патологии (класс рекомендации IIa, уровень достоверности В). Следует признать, что в настоящее время существует больше теоретических предпосылок, чем практических доказательств в пользу длительного применения ингибиторов АПФ при пороках сердца, сопровождающихся процессами дилатации. Учитывая наличие компенсаторной вазодилатации при аортальной недостаточности, необходимо соблюдать умеренные и индивидуально подобранные дозировки ингибиторов АПФ. Медикаментозное лечение застойной сердечной недостаточности проводят в соответствии с общими принципами лечения с учетом современных рекомендаций. Основными средствами являются ингибиторы АПФ, диуретики и сердечные гликозиды. Средства, значительно замедляющие частоту сердечных сокращений — β-адреноблокаторы, нецелесообразны, так как это способствует увеличению объема аортальной регургитации. Диуретики назначаются по обычным схемам лечения сердечной недостаточности в сочетании с препаратами калия. В связи с повышенной чувствительностью изношенного миокарда следует пользоваться сердечными гликозидами с высоким коэффициентом элиминации (изоланид, целанид, строфантин). Для улучшения метаболических процессов в условиях хронической ишемии миокарда оправдано назначение триметазидина. Терапия вазодилататорами разработана для увеличения ударного объема и уменьшения объема регургитации. Эти эффекты должны привести к снижению КДО ЛЖ, пристеночного напряжения и постнагрузки, что, в свою очередь, ведет к восстановлению и сохранению систолической функции ЛЖ и уменьшению массы 14 ЛЖ. Можно указать 3 возможные области применения вазодилататоровпри хронической АР. Надо подчеркнуть, что этикритерии применимы только у пациентов с тяжелой АР. Первая область: длительное лечение пациентов стяжелой АР, которые имеют симптомы и/или дисфункцию ЛЖ и являются маловозможными кандидатами на операцию из-за дополнительных сердечных или внесердечных факторов. Вторая – улучшение гемодинамического профиля пациентов с симптомами тяжелой сердечной недостаточности и с тяжелой дисфункцией ЛЖ краткосрочной терапией вазодилятаторами перед проведением ПАК. Надо избегать применения вазодилататоров с отрицательным инотропным эффектом у таких пациентов. Третья - продление фазы компенсации у бессимптомных пациентов, имеющих перегрузку объемом левый желудочек при нормальной систолической функции.Если применяется лечение вазодилататорами, цель которых состоит в том, чтобы уменьшить систолическое артериальное давление, то доза препарата должны контролироваться степенью снижения артериального давления или возможным появлением побочных эффектов. Редко возможноуменьшить систолическое артериальное давление до нормального из-за увеличенного ударного объема, и доза препарата не должна увеличиваться чрезмерно в попытке достигнуть этой цели. Терапия вазодилататорами не рекомендуется бессимптомным пациентам с легкой или умеренной АР и нормальной функцией ЛЖ в отсутствии системной гипертензии, потому что эти пациенты имеют хороший прогноз и без терапии. У бессимптомных или симптомных пациентов с тяжелой АР и систолической дисфункцией лечение вазодилятаторами не может быть альтернативой операции. Если ПАК не противопоказано из-за дополнительных сердечных или внесердечных факторов, такие пациенты должны быть кандидатами на операцию, а не кандидатами на долговременную медикаментозную терапию. Рекомендации по медикаментозной терапии пациентов с АР Рекомендации КД УД Лечение вазодилататорами показано для постоянной терапии пациентам I B стяжелой АР, у которых есть симптомы или дисфункция ЛЖ, когда операция не рекомендуется из-за дополнительных сердечных или внесердечных факторов Лечение вазодилататорами может быть рекомендовано для краткосрочной IIa С терапии с целью улучшения гемодинамического профиля пациентов с симптомами тяжелой сердечной недостаточности и тяжелой дисфункции ЛЖ перед ПАК Лечение вазодилататорами может быть рассмотрено для длительной IIb В терапии бессимптомным пациентам с тяжелой АР, имеющим дилатацию ЛЖ и нормальную систолическую функцию Лечение вазодилататорами не показано для длительной терапии у III В бессимптомных пациентов с легкой и умеренной АР и нормальной систолической функцией ЛЖ 15 Лечение вазодилататорами не показано для длительной терапии у III C бессимптомных пациентов с систолической дисфункцией ЛЖ, которым может быть проведено ПАК Лечение вазодилататорами не показано для длительной терапии у III C симптомных пациентов с нормальной функцией ЛЖ или умеренной систолической дисфункцией ЛЖ, которым может быть проведено ПАК Перечень основных лекарственных средств МНН Форма выпуска Разовая доза Кратность Длительность лекарственных применения (кол- применения препаратов во раз в день) (кол-во дней) Основные лекарственные средства Бисопролол Таб. 5 мг 1,25-5 мг. 1 раз. Длительно, пожизненно. Метопролол, Таб. 50, 100 мг. 25-100 мг. 1 раз. Длительно, пролонгированна пожизненно, я форма Метопролол Таб. 25, 50 мг. 6,25-50 мг. 2 раза. Длительно, пожизненно, Бетаксолол Таб. 20 мг. 5-20 мг. 1 раз. Длительно, пожизненно, Верапамил Таб. 40, 80 мг. 40-80 мг. 2-3 раза Длительно, пожизненно, Верапамил, Таб. 240 мг. 120-240 мг. 1 раз Длительно, пролонгированна пожизненно, я форма Дилитазем Таб. 90 мг. 90 мг. 2 раза Длительно, пожизненно, Антикоагулянты Варфарин Таблетки 2,5мг; 1,25-7,5мг 1 раз. Пожизненно, под контролем МНО 2,0-3,0 Дабигатрана Капсулы 75, 110, 75-150 мг 2 раза Длительно, этексилат 150 мг пожизненно Ривароксабан Таблетки 2,5, 10, 15-20мг 1 раз. Длительно, 15, 20 мг пожизненно Апиксабан Таблетки 2,5 и 5 2,5 мг. 2 раза Длительно, мг. пожизненно Ацетилсалицило Таблетки 75, 150 75-150 мг. 1 раз. Длительно, вая кислота мг. пожизненно Дополнительные лекарственные средства Фуросемид Раствор для 20-100 мг. 1-3 раза Длительно инъекций 20 16 мг/мл, таб. 40 мг Торасемид Таб. 5-10 мг. 2,5-20 мг 1-2 раза Длительно Спиролактон Таб. 25, 50, 100 мг 12,5-200 мг 1-2 раза Длительно Дигоксин Таб. 2,5 мг 1,25- 2,5 мг 1 раз Длительно 5) Показания для консультации специалистов:  консультация стоматолога – для санации полости рта;  консультация отоларинголога – для санации хронических очагов воспаления уха, горла и носа;  консультация гастроэнтеролога – гепатолога – для исключения противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях печени и желчевыводящих путей;  консультация нефролога – для исключения противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях почек и мочевыводящих путей;  консультация хирурга – для исключения противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях ЖКТ;  консультация невропатолога – для исключения противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях нервной системы и эпизодах ОНМК в анамнезе;  консультация фтизиатра и пульмонолога – для исключения противопоказаний к операции на сердце с искусственным кровообращением при заболевании легких и верхних дыхательных путей;  консультация эндокринолога – для исключения противопоказаний к операции на сердце с искусственным кровообращением при эндокринной патологии. 6) Профилактические мероприятия: Профилактика эндокардита. КЛАСС IIA Профилактика инфекционного эндокардита целесообразна у следующих пациентов с самым высоким риском неблагоприятных последствий инфекционного эндокардита, которые проходят стоматологические процедуры, связанные с манипуляциями на десневой ткани, на периапикальной области зуба или перфорацией слизистой оболочки полости рта:  пациенты с протезированным клапаном сердца или протезированным материалом, использованным для восстановления сердечного клапана (УД – B);  пациенты с предыдущим инфекционным эндокардитом (УД – B);  пациенты с врожденным пороком сердца (УД –B);  нелеченный цианотичный врожденный порок сердца, включая паллиативные шунты и каналы (УД –B);  полностью восстановленный врожденный порок сердца в течение первых 6 месяцев после процедуры; восстановление проведено с помощью протезного 17 материала или устройства, установленного хирургическим или катетерным вмешательством (УД –B);  восстановленный врожденный порок сердца с остаточными дефектами протезированного участка или смежной с участком протезной заплатке или самого протезного устройства (оба из которых препятствуют эндотелизации) (УД –B);  реципиенты сердечного трансплантанта с клапанной регургитацией в результате структурной патологии клапана (УД –C). КЛАССIII В отсутствии активной инфекции профилактика инфекционного эндокардита при нестоматологических процедурах не рекомендуется (таких как, чреспищеводнаяЭхоКГ, эзофагогастродуоденоскопия или колоноскопия) (уровень достоверности B) Профилактика эндокардита при стоматологических процедурах Целесообразно Не рекомендуется Профилактика эндокардита Профилактика эндокардита не рекомендуется: целесообразна у пациентов с 1. при рутинных анестезирующих инъекциях через самым высоким риском незараженную ткань; неблагоприятных последствий, 2. стоматологические рентгенографии; которые подвергаются 3. установление или удаление простодонтических стоматологическим процедурам, или ортодонтических материалов; связанным с манипуляциями, как 4. корректировка ортодонтических материалов; на десневой ткани, так и 5. установление ортодонтическихбрекетов; периапикальной области зубов или 6. удаление зубов; перфорацией слизистой оболочки 7. кровотечение от травмы губ или слизистой полости рта. полости рта. Режимы при стоматологических процедурах: Режим: однократная доза за 30-60 мин Ситуация Препарат до процедуры Взрослые Дети Перорально амоксициллин 2 г 50 мг/кг При невозможности ампициллин 2 г в/м или в/в 50 мг/кг в/м или перорального приема или в/в цефазолин или 1 г в/м или в/в 50 мг/кг в/м или цефтриаксон в/в 18 Аллергия на пероральные цефалексин 2 г 50 мг/кг пенициллины или ампициллин или клиндамицин 600 мг 20 мг/кг или азитромицин или 500 мг 15 мг/кг кларитромицин Аллергия на пенициллины и цефазолин или 1 г в/м или в/в 50 мг/кг в/м или ампициллин и невозможность цефтриаксон в/в перорального приема или перапартов клиндамицин 600 мг в/м или в/в 20 мг/кг в/м или в/в Профилактика ревматической лихорадки. Первичная профилактика ревматической лихорадки Доза Способ Препарат Продолжительность введения бензатин/пенициллин G пациенты 27 кг (60 внутримышечно однократно фунтов) или меньше: 600 000 ЕД пациенты больше 27 кг (60 фунтов): 1 200 000 ЕД или пенициллин V дети: 250 мг 23 перорально 10 дней (феноксиметипенициллин) раза в день подростки и взрослые: 500 мг 2-3 раза в день у лиц с аллергией на пенициллин эритромицин эстолат 20-40 мг/кг в день перорально 10 дней 2-4 раза в день (максимум 1 г в день) или этилсукцинат 40 мг/кг в день перорально 10 дней 2-4 раза в день (максимум 1 г в день) или азитромицин 500 мг в первый перорально 5 дней день 19 250 мг в день в течение 4 дней Вторичная профилактика ревматической лихорадки. КЛАСС I Пациенты, перенесшие ревматическую лихорадку без или с кардитом (включая пациентов с митральным стенозом), должны получать профилактику рецидива ревматической лихорадки (УД –B). Пациенты, у которых были эпизоды ревматической лихорадки, имеют высокий риск развития повторных эпизодов острой ревматической лихорадки. Пациенты, у которых развивается кардит, особенно подвержены аналогичным эпизодам при последующих атаках. Любой, кто перенес ревматическую лихорадку без или с кардитом (включая пациентов с митральным стенозом), должен получать профилактику рецидивов ревматической лихорадки. Препарат Доза Способ введения пенициллин G бензатин 1 200 000 ЕД каждые 4 недели (каждые 3 внутримышечно недели при высоком риске* пациенты, такие как с остаточным кардитом) или пенициллин V 250 мг дважды в день перорально или сульфадиазин 0.5 г однократно, раз в день для пациентов с перорально весом до 27 кг (60 фунтов) или меньше; 1.0 г однократно, раз в день для пациентов больше 27 кг (60 фунтов) для лиц с аллергией на пенициллин и сульфадиазин эритромицин 250 мг дважды в день перорально Продолжительность вторичной профилактики ревматической лихорадки Категории Продолжительность Ревматическая лихорадка с кардитом и 10 лет или больше со времени последнего эпизода остаточной болезнью сердца и, по крайней мере, до 40 лет; иногда (персистирующая клапанная болезнь) пожизненная профилактика Ревматическая лихорадка с кардитом, но без 10 лет или до достижения зрелого возраста, как остаточной болезни сердца (нет клапанной бы ни было долго патологии) Ревматическая лихорадка без кардита 5 лет или до возраста 21 года, как бы ни было долго 7) Мониторинг состояния пациента: Мониторинг системы кровообращения. 20 Мониторинг кровообращения предусматривает своевременное выявление аритмий сердца и ишемии миокарда посредством использования электрокардиографии. Аритмии сердца можно определить по зубцу Р и комплексу QRS на электрокардиомониторе в отведениях V1 и V2 стандартного отведения от конечностей или их модификаций. Ишемию миокарда можно определить по возникшей депрессии сегмента ST на ЭКГ:  в грудном отведении V5, а также на одной из ее модификаций — ишемия перегородки левой боковой стенки;  стандартное 2 отведение от конечностей — ишемия базальной зоны миокарда в бассейне правой коронарной артерии. Косонисходящая депрессия ST (элевация) является индикатором ишемии под воздействием стресса. Мониторинг гемодинамики осуществляют путем:  измерения АД;  измерения ЦВД;  определения давления в легочной артерии и давления заклинивания (ДЗЛА) с помощью флотирующего катетера легочной артерии — более точный метод для оценки внутрисосудистого объема, чем ЦВД, а также может служить мерой преднагрузки левого желудочка;  определение сердечного выброса посредством термодилюционной методики, методом Фика (СO = VCO2 / CaCO2), различными модификациями методики Доплера (пищеводная доплеровская эхокардиография), ЭхоКГ сердца. Мониторинг дыхания. Клинические признаки нарушения дыхания: − частое (более 24—30 в мин для взрослых) поверхностное дыхание, − участие в дыхании дополнительных мышц (грудино-ключично-сосцевидных, абдоминальных и других, что проявляется втягиванием межреберных промежутков, раздуванием крыльев носа, − вынужденным полусидячим положением), − потливостью, − цианозом, − изменением пульса (сначала учащение, а затем может быть аритмия) − повышение или снижение АД − изменением сознания от эйфории до комы Газы крови: 21 − гиповентиляцию (увеличение концентрации СО2в конечно выдыхаемом воздухе — FetCO2> 6,4%), − гипервентиляцию (FetCO2< 4,9%), неравномерность вентиляции (угол наклона альвеолярного плато капнограммы — 5°). При ИВЛ, если отсутствует капнограф, объем вентиляции контролируется по минутному объему дыхания (Vист.), измеряемому с помощью волюмоспирометра, который устанавливается на пути выдоха. Кроме этого, осуществляется контроль за минутным вдыхаемым объемом (Vаппар.), который необходим для расчета концентрации кислорода во вдыхаемой смеси газов и определения герметичности данной системы — «аппарат ИВЛ—больной». Пульсоксиметрия позволяет своевременно выявить нарушение оксигенации в легких, гипоксемию (SaO2< 94%). Дополнительное исследование газов крови помогает оценить степень нарушения газообмена в легких (по величине альвеоло артериального градиента напряжения кислорода. Некоторые мониторы могут обеспечивать во время проведения ИВЛ оценку биомеханики дыхания на основании величины податливости легких и грудной клетки (С, в норме 60—100 мл) и сопротивления (резистентности) дыхательных путей (R, в норме 2—3 см). Мониторинг неврологических функций Мониторинг неврологических функций осуществляют путем оценки сознания по шкале Глазго (на основании реакции открывания глаз, двигательного и словесного ответов на возрастающий по силе стимул: 15 баллов — норма, 3 балла — смерть мозга). Баллы 4 3 2 1 0 1 2 3 4 Возраст <45 46-55 56-65 66-75 >65 Пульс >180 140- 110- 70-109 55-69 40-54 <40 179 139 САД, >190 150/189 80-149 55-79 <55 мм.рт.ст. Т°,С >41 39,0- 38,5- 36,0- 34,0- 32,0- 30,0- <30 40,9 38,9 38,4 35,9 33,9 31,9 ЧДД, в мин. >50 35-49 25-34 12-24 10-11 6-9 <6 ИВЛ - - - - - - - Да - Мочевина, >55,0 36,0- 29,0- 7,5- 3,5-7,4 <3,5 ммоль/л 54,9 35,9 28,9 Гематокрит, >60,0 50,0- 46,0- 30,0- 20,0- <20,0 % 59,9 49,9 45,9 29,9 Лейкоциты, >40 20,0- 15,0- 3,0- 1,0-2,9 <1,0 109/л 39,9 19,9 14,9 Глюкоза, >44,5 27,8- 14,0- 3,9- 2,8-3,8 1,6-2,7 <1,6 моль/л 44,4 27,7 13,9 Калий, >7,0 6,0-6,9 5,5-5,9 3,5-5,4 3,0-3,4 2,5-2,9 2,0-2,4 <2,0 мэкв/л 22 Натрий, >180 161- 156- 151- 130- 120- 110- <118 мэкв/л 179 160 155 150 129 119 НСО2, >40,0 30,0- 20,0- 10,0- 5,0-9,9 <5,0 мэкв/л 39,9 29,9 19,9 Шкала 13-15 10-12 7-9 4-6 3 Глазго, баллы 8) Индикаторы эффективного лечения:  стабильное состояние в течение длительного периода;  достижение симптоматического улучшения и снижение функционального класса СН;  улучшение качества жизни и снижение частоты госпитализаций;  увеличение продолжительности жизни;  улучшение прогноза. 11. ПОКАЗАНИЯ К ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 11.1 Показания к плановой госпитализации:  наличие клинической симптоматики вариабельной с СН (одышка, стенокардия);  рефрактерность к проводимому лечению;  появление и прогрессирование признаков полиорганной недостаточности, не корригируемой с помощью амбулаторной терапии;  данные подтвержденные ЭхоКГ о наличии повреждения аортального клапана стадии В, С и D. 11.2 Показания к экстренной госпитализации: нет. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ:этап скорой неотложной помощи категории пациентов с АР отсутствует. 13. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ[3]: 1) Диагностические критерии:смотреть пункт 9, подпункт 1. Зондирование сердца, коронарография. Показания для зондирования сердца, коронарографии Рекомендации КД УД Зондирование сердца с ангиографией корня аорты и с измерением давления в I B ЛЖ показано для оценки тяжести регургитации, функции ЛЖ или определения размера корня аорты, когда неинвазивные тесты являются неинформативными или противоречат клиническим данным у пациентов с АР Коронарная ангиография показана перед ПАК у пациентов с признаками I С 23 ИБС Зондирование сердца с ангиографией корня аорты и с измерением давления в III С ЛЖ не показано для оценки функции ЛЖ, определения размера корня аорты или тяжести регургитации перед ПАК, когда неинвазивные тесты являются адекватными и согласуются с клиническими данными и коронарная ангиография не обязательна Зондирование сердца с ангиографией корня аорты и с измерением давления в III C ЛЖ не показано для оценки функции ЛЖ и тяжести регургитации у бессимптомных пациентов, когда неинвазивные тесты являются адекватными 2) Диагнстический алгоритм (схема) 3) Перечень основных диагностических мероприятий:  Эхокардиография;  Рентгенография органов грудной клетки; 24  Электрокардиограмма;  Спирография. 4) Перечень дополнительных диагностических мероприятий;  УЗДГ брахицефальных артерий, артерий нижних конечностей;  Зондирование сердца;  Коронарография;  Компьютерная ангиокардиография;  МРТ сердца. 5) Тактика лечения: Подготовка к плановому опертивному вмешательству. − Медикаментозное лечение: Медикаментозное лечение застойной сердечной недостаточности, развившейся на фоне АР, проводят в соответствии с общими принципами лечения с учетом современных рекомендаций. Основными средствами являются ингибиторы АПФ, диуретики и сердечные гликозиды. Средства, значительно замедляющие частоту сердечных сокращений — β-адреноблокаторы, нецелесообразны, так как это способствует увеличению объема аортальной регургитации. Терапия иАПФ/БРА и блокаторами β-адренорецепторов (βадреноблокаторами) целесообразна у больных с тяжелой АР с симптомами и/или дисфункцией ЛЖ (стадии C2 и D), если операция не проводится из-за сопутствующей патологии (класс рекомендации IIa, уровень достоверности В). Следует признать, что в настоящее время существует больше теоретических предпосылок, чем практических доказательств в пользу длительного применения ингибиторов АПФ при пороках сердца, сопровождающихся процессами дилатации. Учитывая наличие компенсаторной вазодилатации при аортальной недостаточности, необходимо соблюдать умеренные и индивидуально подобранные дозировки ингибиторов АПФ. Диуретики назначаются по обычным схемам лечения сердечной недостаточности в сочетании с препаратами калия. В связи с повышенной чувствительностью изношенного миокарда следует пользоваться сердечными гликозидами с высоким коэффициентом элиминации (изоланид, целанид, строфантин). Для улучшения метаболических процессов в условиях хронической ишемии миокарда оправдано назначение триметазидина. Терапия вазодилататорами разработана для увеличения ударного объема и уменьшения объема регургитации. Эти эффекты должны привести к снижению КДО ЛЖ, пристеночного напряжения и постнагрузки, что, в свою очередь, ведет к восстановлению и сохранению систолической функции ЛЖ и уменьшению массы ЛЖ. Можно указать 3 возможные области применения вазодилататоровпри хронической АР. Надо подчеркнуть, что этикритерии применимы только у 25 пациентов с тяжелой АР. Первая область: длительное лечение пациентов стяжелой АР, которые имеют симптомы и/или дисфункцию ЛЖ и являются маловозможными кандидатами на операцию из-за дополнительных сердечных или внесердечных факторов. Вторая – улучшение гемодинамического профиля пациентов с симптомами тяжелой сердечной недостаточности и с тяжелой дисфункцией ЛЖ краткосрочной терапией вазодилятаторами перед проведением ПАК. Надо избегать применения вазодилататоров с отрицательным инотропным эффектом у таких пациентов. Третья - продление фазы компенсации у бессимптомных пациентов, имеющих перегрузку объемом левый желудочек при нормальной систолической функции.Если применяется лечение вазодилататорами, цель которых состоит в том, чтобы уменьшить систолическое артериальное давление, то доза препарата должны контролироваться степенью снижения артериального давления или возможным появлением побочных эффектов. Редко возможноуменьшить систолическое артериальное давление до нормального из-за увеличенного ударного объема, и доза препарата не должна увеличиваться чрезмерно в попытке достигнуть этой цели. Терапия вазодилататорами не рекомендуется бессимптомным пациентам с легкой или умеренной АР и нормальной функцией ЛЖ в отсутствии системной гипертензии, потому что эти пациенты имеют хороший прогноз и без терапии. У бессимптомных или симптомных пациентов с тяжелой АР и систолической дисфункцией лечение вазодилятаторами не может быть альтернативой операции. Если ПАК не противопоказано из-за дополнительных сердечных или внесердечных факторов, такие пациенты должны быть кандидатами на операцию, а не кандидатами на долговременную медикаментозную терапию. Рекомендации по медикаментозной терапии пациентов с АР Рекомендации КД УД Лечение вазодилататорами показано для постоянной терапии I B пациентам стяжелой АР, у которых есть симптомы или дисфункция ЛЖ, когда операция не рекомендуется из-за дополнительных сердечных или внесердечных факторов Лечение вазодилататорами может быть рекомендовано для IIa С краткосрочной терапии с целью улучшения гемодинамического профиля пациентов с симптомами тяжелой сердечной недостаточности и тяжелой дисфункции ЛЖ перед ПАК Лечение вазодилататорами может быть рассмотрено для IIb В длительной терапии бессимптомным пациентам с тяжелой АР, имеющим дилатацию ЛЖ и нормальную систолическую функцию Лечение вазодилататорами не показано для длительной терапии у III В бессимптомных пациентов с легкой и умеренной АР и нормальной систолической функцией ЛЖ Лечение вазодилататорами не показано для длительной терапии у III C бессимптомных пациентов с систолической дисфункцией ЛЖ, 26 которым может быть проведено ПАК Лечение вазодилататорами не показано для длительной терапии у III C симптомных пациентов с нормальной функцией ЛЖ или умеренной систолической дисфункцией ЛЖ, которым может быть проведено ПАК - Хирургическоевмешательство: Показания для протезирования/пластики аортального клапана Рекомендации КД УД ПАК показано у симптомных пациентов с выраженной АР вне I В зависимости от систолической функции ЛЖ. Стадия D. ПАК показано у асимптомных пациентов с выраженной АР и I В сниженной систолической функции ЛЖ (ФВ < 50%). Стадия С2. ПАК показано у пациентов с выраженной АР нуждающихся в I С другой операции на сердце. Стадия С и D. ПАК целесообразно у асимптомных пациентов с выраженной АР и IIa B нормальной систолической функции ЛЖ (ФВ > 50%), но выраженной дилатацией ЛЖ (КСР > 50 мм). Стадия С2. ПАК целесообразно у пациентов с умеренно выраженной АР IIа C нуждающихся в другой операции на сердце. Стадия В. ПАК может быть рассмотрено у асимптомного пациента с IIb C выраженной АР и нормальной систолической функцией ЛЖ (ФВ ЛЖ > 50%, Стадия С1), но при прогрессирующей выраженной дилатации ЛЖ (КСР > 65 мм) при условии низкого операционного риска Решение о протезировании АК у пациентов с умеренной АР, которым проводится АКШ или операция на митральном клапане, должно приниматься с учетом индивидуальных факторов — этиологии и прогрессирования АР, возраста, возможности клапаносохраняющего вмешательства.  Реконструктивные операции Пластика аортального клапана - клапаносберегающие операции при умеренных изменениях на клапане:  комиссуротомия, 27  париетальная резекция,  аннулопластика  Операция по методике Дэвида - отпрепарированный аортальный клапан имплантируется после удаления ткани синусов в дакроновый протез. Створки клапана сохраняются.  Операция по методике Якуба - аортальные синусы заменяются вырезанным в форме короны дакронвелюровым протезом таким образом, что функциональная связь корня аорты и створок клапана в отличие от операции Дэвида не изменяется. Следовательно срок функциональной жизни клапана дополнительно увеличивается.  Протезирование аортального клапана (механическим или биологическим протезом). 28 механический протез биологический протез Имплантированный биологический протез в аортальную позицию Выбор протеза клапана сердца Рекомендации КД УД Выбор типа вмешательства на клапанном аппарате и выбор типа протеза I С должен осуществляться совместным решением Протезирование биологическим клапаном рекомендуется у пациентов любого I С возраста, которым противопоказана антикоагулянтная терапия, или последняя не может быть адекватно поддерживаться, или не желанна Протезирование АК или МК механическим клапаном целесообразно у IIа B пациентов < 60 лет, не имеющих противопоказаний к антикоагулянтной терапии Протезирование биологическим клапаном целесообразно у пациентов старше IIа B 70 лет У пациентов в возрасте от 60 до 70 лет возможно использование как IIа B механических, так и биологических протезов Операции проводятся в условиях искусственного кровообращения. Антикоагулянтная терапия после протезирования АК Рекомендации КД УД Антикоагулянтная терапия антагонистами витамина К и контроль МНО I А показаны у пациентов с механическими протезами клапанов сердца Антикоагулянтная терапия антагонистами витамина К с целевым МНО 2,5 I В рекомендована у пациентов с механическим протезом в аортальной позиции 29 (двухстворчатым или современным дисковым с опрокидывающимся запирательным элементом) без факторов риска тромбоэмболий Антикоагулянтная терапия антагонистами витамина К с целевым МНО 3,0 I B рекомендована у пациентов с механическим протезом в аортальной позиции при наличии факторов риска тромбоэмболий (ФП, тромбоэмболии в анамнезе, дисфункция ЛЖ, гиперкоагуляционные состояния) или протеза прошлых генераций (шарик в клетке) Антикоагулянтная терапия антагонистами витамина К с целевым МНО 3,0 I B рекомендована у пациентов с механическим протезом в митральной позиции Аспирин в дозировке 75 – 100 мг в день в дополнение к терапии антагонистами I А витамина К всем показан пациентам с наличием механического протеза клапана сердца Аспирин в дозировке 75 – 100 мг в день в дополнение к терапии антагонистами IIa В витамина К всем показан пациентам с наличием биологического протеза клапана сердца Антикоагулянтная терапия антагонистами витамина К на протяжении 3 месяцев IIа С с целевым МНО 2,5 целесообразна у пациентов после пластики или с биологическим протезом в митральной позиции Антикоагулянтная терапия антагонистами витамина К на протяжении 3 месяцев IIb B с целевым МНО 2,5 целесообразна у пациентов с биологическим протезом в аортальной позиции Целесообразно добавление Клапидогреля на протяжении 6 месяцев после TAVI IIb С к пожизненной терапии Аспирином в дозировке 75 – 100 мг в день Антикоагулянтную терапию прямыми ингибиторами Тромбина или Ха-фактора III B не следует применять у пациентов с механическими протезами клапанов сердца 6) Показания для перевода в отделение интенсивной терапии и реанимации:  Острая дыхательная недостаточность, требующая механической поддержки;  Эмболия легочной артерии с нестабильной гемодинамикой;  Удудшение имеющейся дыхательной недостаточности;  Массивное кровохарканье;  Острый инфаркт миокарда;  Кардиогенный шок;  Аритмии, требующие тщательного мониторинга;  Острая сердечная/застойная недостаточность с дыхательной недостаточностью, требующая гемодианмической поддержки;  Гипертонический криз;  Нестабильная стенокардия, сопровождающая аритмиями, гемодианмческой нестабильностью; 30  Остановка сердца, состояние после сердечно-легочной реанимации;  Необходимость инвазивного АД, ЦВД, и давления в ЛА;  Необходимость временной кардиостимуляциипри впервые возникшей брадиаритмии или с нестабильной навязкой ЭКС;  Острое нарушение мозгового нарушения;  Эпилептический статус;  Тяжелые черепно-мозговые травмы;  Настабильностьгемодинамки, вызванная приемом лекарственных препаратов;  Прием и передозировка лекарственных препаратов (наркотических средств), вызвавших выраженные нарушения психического статуса, либо нарушение функции дыхания;  Диабетическийкетоацидоз, осложненный нестабильностью гемодинамики;  Тиреотиксический криз при гипертиреозе, мексидематозная (гипотиреодная) кома с нестабильной гемодинамикой;  Тяжелые электролитные нарушения, сопровождаемые аритмиями. 7) Индикаторы эффективного лечения:  Протезирование аортального клапана с соблюдением принципов соответствия размеров протеза к площади поверхности тела пациента приводит к ремоделированию левого желудочка независимо от типа протеза.  Достижение симптоматического улучшения и снижение функционального класса СН.  Улучшение качества жизни и снижение частоты госпитализаций.  Стабильное состояние в течение длительного периода.  Увеличение продолжительности жизни.  Улучшение прогноза. 8) Дальнейшее ведение: Диспансерное наблюдение Первые 6 месяцев после операции – 2 раза в месяц Следующий год – 1 раз в месяц, Затем – 1 раз в 6-12 месяцев. ЭхоКГ через 6 месяцев после операции, затем 1 раз в год ЭКГ при каждом визите к кардиологу Профитактика ревматизма и инфекционного эндокардита При мерцательной аритмии: гликозиды, амиодарон, бетаблокаторы (по назачению кардиолога) Призадержке жидкости: ежедневный прием диуретиков (по назначению кардиолога) При АГ: предпочтительны диуретики и бета-блокаторы, 31 ингибиторы АПФ. Алгоритм диагностики и лечения ИЭ 14. Медицинская реабилитация: смотреть Приложение 2 к КП. 15. Паллиативная помощь:смотреть Приложение 3 к КП. 16. Сокращения, используемые в протоколе: AHA – AmericanHeartAssociation 32 BNP – натрий-уретический пептид В-типа NYHA – Нью-Йоркская Ассоциация сердца АВК – антагонисты витамина К β-АБ – бета-адреноблокаторы АВ-проведение – атрио-вентрикулярное проведение (блокада) (блокада) АГ – артериальная гипертония АД – артериальное давление АЛТ – аланинаминотрансфераза АРА II – антагонисты рецепторов ангиотензинаII АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время БАБ – бета-адреноблокаторы БМКК – блокаторы медленных кальциевых каналов ВТЛЖ – выводной тракт левого желудочка ЕОК – Европейское общество кардиологов ЗСМК – задняя створка митрального клапана иАПФ – ингибиторы ангиотензин превращающего фермента ИКД – имплантированный кардиовертер-дефибриллятор ИМТ – индекс массы тела КДО – конечно-диастолический объем КДР – конечно-диастолический размер КСО – конечно-систолический объем КСР – конечно-систолический размер КР – класс рекомендаций МН – митральная недостаточность МС – митральный стеноз ПАК – протезирование аортального клапана ПЖ – правый желудочек S. аureus – Staphylococcus aureus САД – систолическое артериальное давление СДЛА – систолическое давление в легочной артерии СН – сердечная недостаточность Сред. ДЛА – среднее давление в легочной артерии ТЗСЛЖ – толщина задней стенки левого желудочка ТМЖП – толщина межжелудочковой перегородки ТТЭ – трансторакальная эхокардиография ТЭЭ – трансэзофагеальная эхокардиография УЗДГ – ультразвуковая допплерография ФВ – фракция выброса левого желудочка ЧСС – частота сердечных сокращений ЭКГ – электрокардиография ЭКС – электрокардиостимулятор ЭхоКГ – эхокардиография 33 17. Список разработчиков: 1) КуатбаевЕрмагамбетМуканович – кандидат медицинских наук, врачкардиохирург, руководитель кардиохирургической службы АО «Национальный научный кардиохирургический центр». 2) Лесбеков Тимур Достаевич – кандидат медицинских наук, врач кардиохирург, заведующий отделением кардиохирургии №1 АО «Национальный научный кардиохирургический центр». 3) ЫдырышеваАрайгульКенесхановна - кандидат медицинских наук, врач кардиохирург, старший ординатор отделения кардиохирургии №1 АО «Национальный научный кардиохирургический центр». 18. Конфликт интересов: отсутствует. 19. Список рецензентов: 1) Джошибаев Сейтхан Джошибаевич – доктор медицинских наук, профессор, председатель Ассоциации кардиохирургов Республики Казахстан. 20.Список использованной литературы: 1) AHA/ACC Guideline for the Management of Patients WithValvular Heart Disease: Executive Summary: A Report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines, 2014 г. 2) Vahanian A., Baumgartner H., Bax J. et al.; Task Force on the Management of Valvular Hearth Disease of the European Society of Cardiology; ESC Committee for Practice Guidelines. Guidelines on the management of valvular heart disease: The Task Force on the Management of Valvular Heart Disease of the European Society of Cardiology. Eur Heart J 2007; 28 (2): 230-68. 3) Aguiar-Souto P., Mirelis J.G., Silva-Melchor L. Guidelines on the management of valvular heart disease. Eur Heart J 2007; 28 (10): 1267. 4) Bonow R.O., Carabello B.A., Chatterjee K. et al.; 2006 Writing Committee Members; American College of Cardiology/American Heart Association Task Force. 2008 Focused update incorporated into the ACC/AHA 2006 guidelines for the management of patients with valvular heart disease: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to Revise the 1998 Guidelines for the Management of Patients With Valvular Heart Disease): endorsed by the Society of Cardiovascular Anesthesiologists, Society for Cardiovascular Angiography and Interventions, and Society of Thoracic Surgeons. Circulation 2008; 118 (15): e523-661; J AmCollCardiol 2008; 52 (13): e1142. 5) American College of Cardiology/American Heart Association Task Force on Practice Guidelines; Society of Cardiovascular Anesthesiologists; Society for Cardiovascular Angiography and Interventions; Society of Thoracic Surgeons, Bonow R.O., Carabello B.A., Kanu C. et al. ACC/AHA 2006 guidelines for the management of patients with valvular heart disease: a report of the American College of Cardiology/American Heart 34 Association Task Force on Practice Guidelines (writing committee to revise the 1998 Guidelines for the Management of Patients With Valvular Heart Disease): developed in collaboration with the Society of Cardiovascular Anesthesiologists: endorsed by the Society for Cardiovascular Angiography and Interventions and the Society of Thoracic Surgeons.Circulation 2006; 114 (5): e84-231; J Am CollCardiol 2006; 48 (3): e1-148 6) Warnes C.A., Williams R.G., Bashore T.M. et al.; American College of Cardiology; American Heart Association Task Force on Practice Guidelines (Writing Committee to Develop Guidelines on the Management of Adults With Congenital Heart Disease); American Society of Echocardiography; Heart Rhythm Society; International Society for Adult Congenital Heart Disease; Society for Cardiovascular Angiography and Interventions; Society of Thoracic Surgeons. ACC/AHA 2008 guidelines for the management of adults with congenital heart disease: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to Develop Guidelines on the Management of Adults With Congenital Heart Disease). Developed in Collaboration With the American Society of Echocardiography, Heart Rhythm Society, International Society for Adult Congenital Heart Disease, Society for Cardiovascular Angiography and Interventions, and Society of Thoracic Surgeons. Circulation 2008; 118 (23): e714-833; J Am CollCardiol 2008; 52 (23): e1121. 7) Horstkotte D., Follath F., Gutschik E. et al. Task Force Members on Infective Endocarditis of the European Society of Cardiology; ESC Committee for Practice Guidelines (CPG); Document Reviewers. Guidelines on Prevention, Diagnosis and Treatment of Infective Endocarditis Executive Summary: The Task Force on Infective Endocarditis of the European Society of Cardiology. Eur Heart J 2004; 25: 267-276. 8) Nishimura R.A., Carabello B.A., Faxon D.P. et al. ACC/AHA 2008 guideline update on valvular heart disease: focused update on infective endocarditis: a report of the American College of Cardiology/ American Heart Association Task Force on Practice Guidelines. Circulation 2008; 118 (8): 887-96; J Am CollCardiol 2008; 52 (8): 676-85. 9) Zoghbi WA, Enriquez-Sarano M, Foster E, et al. Recommendations for evaluation of the severity of native valvular regurgitation with two-dimensional and Doppler echocardiography. J Am SocEchocardiogr 2003;16:777– 802. 10) Tornos P, Sambola A, Permanyer-Miralda G, Evangelista A, Gomez Z, Soler-Soler J. Long-term outcome of surgically treated aortic regurgitation: influence of guideline adherence toward early surgery. J Am CollCardiol 2006;47:1012–7. 11) Tarasoutchi F, Grinberg M, Spina GS, et al. Ten-year clinical laboratory follow-up after application of a symptom-based therapeutic strategy to patients with severe chronic aortic regurgitation of predominant rheumatic etiology. J Am CollCardiol 2003;41:1316 –24. 12) Evangelista A, Tornos P, Sambola A, Permanyer-Miralda G, Soler-Soler J. Longterm vasodilator therapy in patients with severe aortic regurgitation. N Engl J Med 2005;353:1342–9. 13) Sondergaard L, Aldershvile J, Hildebrandt P, Kelbaek H, Stahlberg F, Thomsen C. Vasodilatation with felodipine in chronic asymptomatic aortic regurgitation. Am Heart J 2000;139:667–74. 35 14) Borer JS, Bonow RO. Contemporary approach to aortic and mitral regurgitation. Circulation 2003;108:2432– 8. 15) Enriquez-Sarano M, Tajik AJ. Clinical practice: aortic regurgitation. N Engl J Med 2004;351:1539 – 46. 16) Gaasch WH, Schick EC. Symptoms and left ventricular size and function in patients with chronic aortic regurgitation. J Am CollCardiol 2003;41:1325– 8. 17) Mathew RK, Gaasch WH, Guilmette NE, Schick EC, Labib SB. Anthropometric normalization of left ventricular size in chronic mitral regurgitation. Am J Cardiol 2003;91:762– 4. 36 Приложение 1 к клиническому прооколу диагностикик и лечения Соотношение кодов МКБ-10 и МКБ-9 МКБ-10 МКБ-9 Код Название Код Название I50 Сердечная 35.11 Открытаявальвулопластика недостаточность аортального клапана без его замены I50. Застойная сердечная 35.21 Замена аортального клапана с 0 недостаточность использованием тканевого трансплантата I50. Левожелудочковая 35.22 Закрытая и другая замена аортального 1 недостаточность клапана I50. Сердечная 35.99 Другие операции на клапанах сердца 9 недостаточность неуточненная I42. Дилатационнаякардиомиоп 35.990 Протезирование клапанов сердца с 0 атия 0 использованием интраоперационнойрадиочастотнойаб лации. I42 Кардиомиопатия 39.98 Остановка кровотечения I25. Ишемическая 5 кардиомиопатия I33. Острый и подострый 0 инфекционный эндокардит I08 Поражения нескольких клапанов сердца I08. Сочетанное поражение 0 митрального и аортального клапанов I08. Сочетанное поражение 2 аортального и трехстворчатого клапанов I08. Сочетанное поражение 3 митрального, аортального и трехстворчатого клапанов I08. Другие множественные 8 болезни клапанов I09 Другие ревматические 37 болезни сердца I09. Ревматический миокардит 0 I09. Ревматические болезни 1 эндокарда, клапан не уточнен I09. Другие уточненные 8 ревматические болезни сердца 38 Приложение 2 к клиническому прооколу диагностикик и лечения Описание медицинской реабилитации 1. Название этапа медицинской реабилитации: ранняя стационарная реабилитация после хирургического лечения АН 2. Цель реабилитации: является восстановление здоровья, трудоспособности, личностного и социального статуса, предупреждение осложнений, достижение материальной и социальной независимости, интеграции, реинтеграции в обычные условия жизни общества. 3. Показания для медицинской реабилитации: в соответствии с международными критериями согласно Стандарту организации оказания медицинской реабилитации населению Республики Казахстан, утвержденной приказом Министра здравоохранения Республики Казахстан от 27.12.2014 года №759 № Нозологическая форма Международные п/п (код по МКБ-Х) критерии (степень нарушения био-социальных функций и (или) степень тяжести заболевания) I50 Сердечная недостаточность 1-3 ФК (NYHA) I50.0 Застойная сердечная недостаточность I50.1 Левожелудочковая недостаточность I50.9 Сердечная недостаточность неуточненная I42.0 Дилатационнаякардиомиопатия I25.5 Ишемическая кардиомиопатия I06.0 Ревматический аортальный стеноз I08.0 Сочетанное поражение митрального и аортального клапанов I08.2 Сочетанное поражение аортального и трехстворчатого клапанов I08.3 Сочетанное поражение митрального, аортального и трехстворчатого клапанов 39 I08.8 Другие множественные болезни клапанов I09 Другие ревматические болезни сердца I09.8 Другие уточненные ревматические болезни сердца I35 Неревматические поражения аортального клапана I35.0 Аортальный стеноз (неревматический) I35.8 Другие поражения аортального клапана (неревматические) I35.9 Поражение аортального клапана (неревматическое) неуточненное Восстановление здоровья пациентов после протезирования АК требует длительного времени. 4. Противопоказания к медицинской реабилитации: Общие противопоказания:  часто повторяющиеся или обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее 80 г/л);  частые генерализованные судороги различной этиологии;  острые инфекционные заболевания;  активная стадия всех форм туберкулеза (A 15.0–1; A 15.5; A 15.7–9);  злокачественные новообразования (III-IV стадии);  недостаточность функции дыхания более III степени (за исключением отделения пульмонологической реабилитации);  фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения;  наличие сложных сопутствующих заболеваний;  заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени;  заболевания, передающие половым путем (сифилис, гонорея, трихомоноз и другие);  гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие);  психологические заболевания с десоциализацией личности (F 00; F 02; F 03; F 05; F 10–F 29; F 60; F 63; F 65; F 72–F 73);  осложненные нарушения ритма сердца, СН согласно IV ФК по классификации NYHA; 40  различные гнойные (легочные) заболевания, при значительной интоксикации (J 85; J 86);  эхинококк любой локализации и другие паразиты (B 67);  острый остеомиелит;  острый тромбоз глубоких вен;  при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день. Специальные противопоказания:  Выраженный болевой синдром в области послеоперационной раны;  Дыхательная недостаточность 3 ст., SpO2 <93% в покое;  SpO2<88% при физической нагрузке;  4 ФК (NYHA). 5. Объемы медицинской реабилитации, предоставляемые в течение 10 рабочих дней: 5.1 Основные:  лечение ХСН, нарушений ритма сердца;  профилактика инфекционных осложнений. 5.2 Дополнительные:  лечение послеоперационной боли;  лечение постгипоксической энцефалопатии;  профлактика пролежней, тугоподвижности суставов;  улучшение нутритивного статуса. Поликлинический (диспансерный) этап реабилитации осуществляется в лечебных учреждениях по месту наблюдения больного (кардиолог, кардиоревматолог). Длительность этого этапа обычно составляет 1-2 года, после чего проводят заключительную оценку состояния пациента и определение его трудоспособности. Медицинский аспект реабилитации. Для пациентов с ревматическими пороками сердца после протезирования аортального клапана важной задачей является вторичная профилактика и лечение ревматизма. Она проводится в соответствии с современными принципами. Известные трудности в ранние сроки после операции представляет дифференциация активности ревматизма с неспецифической реакцией на операционную травму (посткардиотомный, послеоперационный синдром). Основными проявлениями послеоперационного синдрома являются боли в грудной клетке, миалгии, шум трения плевры и перикарда, лейкоцитоз, ускорение СОЭ. Профилактика рецидивов эндокардита включает в себя тщательную санацию очагов инфекции, адекватную терапию интеркурреитной инфекции, повторные противорецидивные курсы лечения. При рецидиве эндокардита пациент должен быть госпитализирован для лечения и обследования (в частности для оценки состояния функции протеза клапана). Программу реабилитации на этот период прерывают. Лечение и профилактика 41 недостаточности кровообращения занимают важное место в медицинском аспекте программы реабилитации больных после хирургической коррекции приобретенных пороков сердца. Та или иная степень недостаточности кровообращения может сохраняться после операции в результате значительных миокардиальных изменений (поздние операции у пациентов с кардиомегалией); при наличии фибрилляций предсердий, гипертензии малого круга. Терапию проводят в соответствии с современными принципами применения препаратов разнонаправленного действия для устранения нарушения кровообращения. Физический аспект реабилитации. В раннем послеоперационном периоде, как указывалось выше, проводят дыхательную гимнастику, постепенное расширение двигательного режима и лечебную гимнастику. Программа физической реабилитации на последующих этапах включает различные виды нагрузок: дозированную ходьбу, лечебную гимнастику в расширенном объеме, велоэргометрические тренировки и т. п. Велоэргометрическая проба проводится с субмаксимальной нагрузкой до 75% от уровня максимального потребления кислорода. Этим достигается достаточная информативность исследования и его безопасность. Обычно проба может быть проведена через 15 и более дней после операции. Противопоказанием к проведению ВЭП являются: хирургические и другие осложнения (незажившая рапа, плеврит и т. п.), недостаточность кровообращения более II ст., активность ревматизма, острая респираторная инфекция, выраженная тахикардия - более 100-110 в 1 мин (у взрослых) и существенные нарушения ритма (кроме постоянной формы фибрилляций предсердий), сСрок менее 3-4 нед после неосложненного инфаркта миокарда, срок менее 1-1,5 мес после мозговой тромбоэмболии при условии восстановления нарушенных функций, срок менее 3 мес после перенесенного гепатита. Как правило, проводят ступенчато возрастающую непрерывную пробу с длительностью ступени от 3 до 5 мин. Контроль за достижением субмаксимального уровня можно осуществлять по частоте сердечных сокращений. Нагрузку прекращают раньше, если возникают симптомы, ограничивающие ее, - пороговая нагрузка, критерии которой определены рекомендациями ВОЗ. Оценка результатов ВЭП основывается па таких показателях, как физическая работоспособность на субмаксимальном или пороговом уровне, частота сердечных сокращений, артериальное давление, ЭКГ, легочная вентиляция и потребление кислорода (и ряд производных величин). В настоящее время получили распространение также методы неинвазивной оценки состояния гемодинамики, насосной и сократительной функций сердца. Существуют другие методы тренирующих нагрузок: лечебная гимнастика, дозированная ходьба, подъемы по ступеням лестницы и т. д. На результаты физической реабилитации влияют такие факторы, как исходная тяжесть состояния пациентов, степень дстреиированности, длительность существования порока и др. Психологический аспект реабилитации.У значительной части больных с приобретенными пороками сердца в до- и послеоперационном периодах наблюдаются различные по характеру и степени выраженности нарушения 42 нервно-психической сферы, которые могут принимать стойкий, затяжной характер, что весьма отрицательно сказывается на результатах реабилитации, особенно на восстановлении трудоспособности. Кроме того, сама операция, искусственное кровообращение, стрессовая ситуация вызывают ряд изменений в психологическом статусе пациентов. Наблюдается широкий спектр нарушений: астенизация, депрессия, кардиофобия («кардиопротезный синдром»), нарушение памяти, сна, трудная реадаптация и т. п. Все это должно быть предметом рассмотрения специалистов - психотерапевтов и психологов. Методы реабилитации здесь направлены на восстановление нормального психологического статуса пациента, что может быть достигнуто как психокоррекцией, так, в необходимых случаях, и применением психотропных препаратов. Трудовой аспект реабилитации. Основной задачей программы реабилитации является возвращение пациента к активной социальной жизни, к труду. Трудовая деятельность пациента должна соответствовать его состоянию и его физическим возможностям. 43 Приложение 3 к клиническому прооколу диагностикик и лечения Описание паллиативной помощи 1. Название паллиативной помощи: мероприятия для пациентов с неоперабельным АН или персистирующей ХСН после хирургического лечения, 4 ФК (NYHA) . 2. Показания для госпитализации в организацию по оказанию паллиативной помощи: поддержание качества жизни пациентов с неизлечимыми, угрожающими жизни и тяжело протекающими заболеваниями, на максимально возможном, при данном состоянии пациента, комфортном для человека уровне. Паллиативная помощь призвана сопровождать пациента до конца его дней. 3. Условия для госпитализации в организацию по оказанию паллиативной помощи:  если медикаментозное лечение приносит временное улучшение до 3-6 месяцев;  если пациент не согласен на трансплантацию легких или сердечно-легочного комплекса. 4. Тактика оказания паллиативной помощи: для неоперабельных больных, с AН 4 ФК (NYHA) 5. Немедикаментозное лечение:  диета №10а;  режим - постельный или полупостельный. 6. Медикаментозное лечение:  Симптоматическая терапия направленная на компенсация функции печени и почек.  Лечение отечного синдрома (петлевые диуретики непрерывная внутривенная инфузия, комбинированная диуретическая терапия).  Улучшение нутритивного статуса ( при ИМТ <20 кг/м2).  При наличии гипоксемии (SpO2<90% в покое) –амбулаторная оксигенотерапия 2-3 л/мин, через назальные катетеры, не менее 20 часов в сутки. 44",
  "query": "Здравствуйте. Мне 47 лет. Примерно полгода как стало странно с сердцем: будто стучит в горле и в висках, пульс прям ощущаю, особенно когда поднимаюсь по лестнице или просто быстро иду. Появилась одышка — раньше спокойно доходил до магазина, а теперь останавливаюсь, задыхаюсь, пот льет. Ночью пару раз просыпался от того, что не хватает воздуха, приходится садиться. Бывают приступы сжимающей боли за грудиной минут на пять-десять, бросает в холодный пот. Часто кружится голова, пару раз темнело в глазах, чуть не упал. К вечеру отекают лодыжки, носки отпечатываются. Становится страшно, будто хуже с каждым месяцем. Это сердце? Что мне делать и к кому бежать побыстрее?",
  "gt": "I50.9"
}