{
  "protocol_id": "p_c2943d0e66",
  "source_file": "Лапароскопическая робот-ассистированная нефрэктомия.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C53",
    "C53.0",
    "C53.1",
    "C53.8",
    "C53.9",
    "C55",
    "D25",
    "D26",
    "D27",
    "D29.1",
    "D30.0",
    "D35.0",
    "D41.0",
    "K80.0",
    "K81.0",
    "K82.0",
    "K82.2",
    "N13",
    "N13.5",
    "N32.3",
    "N40",
    "N83.0",
    "N83.1",
    "N83.2",
    "Q50.5",
    "Q62",
    "Q62.2",
    "Q62.8",
    "Q64.6"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «21» декабря 2023 года Протокол №200 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ ХИРУРГИЯ (брюшной полости, малого таза и забрюшинного пространства) Лапароскопическая робот-ассистированная аденомэктомия ............................. 2 Лапароскопическая робот-ассистированная радикальная простатэктомия ...... 7 Лапароскопическая робот-ассистированная парциальная нефрэктомия ........ 16 Лапароскопическая робот-ассистированная нефрэктомия ............................... 28 Лапароскопическая робот-ассистированная пластика лоханочномочеточникового сегмента ................................................................................... 39 Лапароскопический робот-ассистированный уретероцистонеоанастамоз ..... 46 Лапароскопическая робот-ассистированная резекция кисты почки ............... 56 Лапароскопическая робот-ассистированная нефропексия ............................... 62 Лапароскопическая робот-ассистированная адреналэктомия .......................... 67 Лапароскопическая робот-ассистированная холецистэктомия ........................ 74 Лапароскопическая робот-ассистированная фундопликация (с устранением грыжи пищеводного отверстия диафрагмы) ...................................................... 83 Лапароскопическая робот-ассистированная гистерэктомия ............................ 91 Лапароскопическая робот-ассистированная кистэктомия яичника ............... 101 3. Организационные аспекты протокола .......................................................... 109 1 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ АДЕНОМЭКТОМИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название D29.1 Доброкачественное новообразование предстательной железы N40 Гиперплазия предстательной железы 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ДГПЖ Доброкачественная гиперплазия предстательной железы СНМП Симптомы со стороны нижних мочевыводящих путей УД Уровень доказательности 1.4 Пользователи протокола: врач-уролог. 1.5 Категория пациентов:  взрослые пациенты с доброкачественной гиперплазией предстательной железы (ДГПЖ) больших размеров (более 80 см3) (УД 1а) [1]. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная аденомэктомия является минимально инвазивной операцией для хирургического лечения пациентов с ДГПЖ и доброкачественным новообразованием предстательной железы. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии). В клинической практике в настоящее время считают, что нормальный объем простаты – до 25–30 см3, малым называют объем простаты от 30 до 40 см3, средним – от 40 до 80 см3, более 80 см3 – крупным, превышающий 250 см3 – гигантским. 2 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Устранение ДГПЖ как причины инфравезикальной обструкции, дренирование с целью разгрузки нижних мочевых путей. В течение госпитализации больного определяется объем необходимого дообследования с целью определения объема ДГПЖ и сопутствующей патологии, что предопределяет объем и вид оперативного вмешательства, а также меры предоперационной подготовки и особенностей послеоперационного ведения больных [3]. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы [4].Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе, очень большие размеры простаты [5]. 2.3 Показания к процедуре и вмешательству: Критерии для проведения робот-ассистированной аденомэктомии аналогичны критериям для проведения открытой простой простатэктомии. Согласно Европейской и Американской ассоциациям урологов показания к процедуре имеют пациенты, отвечающие следующим критериям: увеличение простаты более чем на 80 см3, неудачная медицинская терапия и трансуретральное эндоскопическое лечение, вместе с рецидивирующей инфекцией мочевыводящих путей, камнями в мочевом пузыре, дивертикулом мочевого пузыря, почечной недостаточностью, вторичной обструкцией, выраженной гематурией, или различные трудности при мочеиспускании после удаления катетера. Также подходят пациенты с тяжелым заболеванием уретры, которое не поддается лечению трансуретральным вмешательством [3, 5, 6]. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и на стационарном уровне проводятся согласно Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 3 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальности «Урология и андрология (взрослая, детская)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной аденомэктомии на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. Техника проведения робот-ассистированной аденомэктомии выполняется по различным методикам, адаптированных для роботизированных систем, разработанных на основе транскапсулярной (по Миллину) или чрезпузырной (по Фрейеру) открытой аденомэктомии [1]. 1) Под эндотрахеальным наркозом в положении больного на спине, после классической обработки операционного поля, выполняется разрез под пупком. 2) Тракционными движениями фаланги создается забрюшинная полость для проведения процедуры. 3) Под пупком устанавливается троакар 10 мм, через который вводится лапароскоп. Дополнительно под контролем зрения устанавливаются три троакапорта 5 мм и один троакопорт 10 мм классически для работы на простате. 4) Инструменты фиксируются к «рукам» роботизированной системы, устанавливается точка упора. Рейтцево пространство максимально оголено. Оперирующий хирург переходит к хирургической консоли. Ассистирующий хирург располагается с левой стороны пациента и управляет лапароскопическими инструментами. 5) Тупым и острым путем осуществляется доступ к предстательной железе, к передней и боковым поверхностям, мочевой пузырь отодвигается медиально. 4 6) На расстоянии срединного размера простаты от мочевого пузыря вскрывается хирургическая капсула. Тупым и острым путем вылущиваются правая и левая доли простаты. 7) Ушивается хирургическая капсула, налагается непрерывный шов от 3 до 9 часах условного циферблата. 8) В Рейтцево пространство устанавливается раневой дренаж. Троакопорты удаляются. 9) Наносятся швы на кожу, асептические повязки. Операционная бригада в общем состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет 168 минут (варьируется от 90 до 241 минуты) [8]. Проведение робот-ассистированной аденомэктомии выполняется условно в несколько этапов [2]: 1 этап. Подготовка и расположение пациента на столе, установка катетера в уретру, установка робот-системы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врачанестезиолог. 2 этап. Проведение собственно операции робот-ассистированной адномэктомии. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированной аденомэктомии. Производится закрытие операционной раны, замена катетера в уретре, удаление аденомы простаты, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры:  Уменьшение или отсутствие объема остаточной мочи, свободное мочеиспускание, светлая моча;  При аденомэктомии – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана; 5  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренные снижение уровней гемоглобина и эритроцитов. 6 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ РАДИКАЛЬНАЯ ПРОСТАТЭКТОМИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название С61 Злокачественное новообразование предстательной железы 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: РПЖ Рак предстательной железы РПЭ Радикальная простатэктомия ТЛАЭ Тазовая лимфаденэктомия УД Уровень доказательности 1.4 Пользователи протокола: врач-онколог, врач-уролог, хирург. 1.5 Категория пациентов:  взрослые пациенты с раком предстательной железы. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная радикальная простатэктомия является минимально инвазивной операцией для хирургического лечения пациентов со злокачественным новообразованием предстательной железы. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии). Международная гистологическая классификация рака предстательной железы. Гистологическая классификация: Выделяют следующие гистологические типы РПЖ;  Аденокарцинома (мелкоацинарная, протоковая, крупноацинарная, крибриформная, солидная или трабекулярная и прочие);  Переходно-клеточный рак;  Плоскоклеточный рак; 7  Саркомотоидный;  Недифференцированный рак. Рак железистой структуры (аденокарцинома) является наиболее распространенным. На его долю приходится 90% всех злокачественных эпителиальных опухолей предстательной железы. Гистопатологическая градация (дифференцировка по шкале Глиссон): Применима только для аденокарцином. Соответствие между показателем суммы по Gleason и степенью дифференцировки аденокарциномы (G):  Gleason Х - дифференцировка опухоли по Глисону не может быть оценена;  Gleasonscore 2–6 – высокодифференцированная аденокарцинома (незначительная клеточная анаплазия) G1;  Gleasonscore 7 – умеренно-дифференцированная аденокарцинома (умеренная клеточная анаплазия) G2;  Gleasonscore 8–10 – низкодифференцированная/ недифференцированная аденокарцинома (выраженная клеточная анаплазия) G3–4. Классификация РПЖ по клиническим метастазам в опухолевые узлы (TNM): Представленная ниже классификация по системе TNM применима только для аденокарциномы. Переходно-клеточную карциному предстательной железы классифицируют как опухоль уретры. Т – первичная опухоль: ТХ – недостаточно данных для оценки первичной опухоли; Т0 – первичная опухоль не определяется; Т1 – опухоль клинически не проявляется, не пальпируется и не визуализируется специальными методами; Т1а – опухоль случайно обнаруживается при гистологическом исследовании и составляет менее 5% резецированной ткани; Т1b – опухоль случайно обнаруживается при гистологическом исследовании и составляет более 5% резецированной ткани; Т1с – опухоль диагностируется с помощью игольной биопсии (производимой в связи с высоким уровнем простатспецифического антигена); Т2 – опухоль ограничена предстательной железой или распространяется в капсулу (но не за ее пределы); Т2а – опухоль поражает половину одной доли или меньше; Т2b – опухоль поражает более половины одной доли, но не обе доли; T2c – опухоль поражает обе доли; Примечание. Опухоль, диагностированная с помощью игольной биопсии в одной или обеих долях, но непальпируемая и невизуализируемая, классифицируется как Т1с; Т3 – опухоль распространяется за пределы капсулы предстательной железы. 8 Т3а – опухоль распространяется за пределы капсулы (одно- или двустороннее), включая микроскопическое проростание в шейку мочевого пузыря; Т3b – опухоль распространяется на семенной пузырек (или оба пузырька). Примечание. Распространение опухоли на верхушку предстательной железы или в капсулу (но не за ее пределы) предстательной железы классифицируется как Т2, а не Т3; Т4 – несмещаемая опухоль или опухоль, распространяющаяся на соседние структуры (помимо семенных пузырьков): наружный сфинктер, прямую кишку, мочевой пузырь, мышцу, поднимающую задний проход, и/или тазовую стенку; N – регионарные лимфатические узлы: Регионарными лимфатическими узлами для предстательной железы являются лимфатические узлы малого таза, расположенные ниже бифуркации общих подвздошных артерий. Категория N не зависит от стороны локализации регионарных метастазов. NX – недостаточно данных для оценки регионарных лимфатических узлов; N0 – метастазы в регионарных лимфатических узлах отсутствуют; N1 – имеются метастазы в регионарных лимфатических узлах; Примечание. Метастазы не больше чем 0,2 см должны обозначаться как pN1mi. М – отдаленные метастазы: МX – определить наличие отдаленных метастазов не представляется возможным; М0 – признаки отдаленных метастазов отсутствуют; М1 – отдаленные метастазы; M1a – поражение нерегионарных лимфоузлов; M1b – поражение костей; M1c – другие локализации отдаленных метастазов. В зависимости от сочетания критериев T, N, M и G определяется стадия заболевания (таблица 1). Таблица 1. Распределение по стадиям. Стадия T N M ПСА Показатель Глиссона I T1а-с N0 M0 ПСА<10 ≤6 Т2а IIА T1а-с N0 M0 ПСА<20 7 T1а-с N0 M0 ПСА≥10<20 <6 T2а,b N0 M0 ПСА≥10<20 ≤7 IIВ T2c N0 M0 Любой Любой Т1-2 N0 M0 ПСА≥20 Любой Т1-2 N0 M0 любой ≥8 III T3а-b N0 M0 любой любой IV T4 N0 M0 Любой Любой 9 любая T N1 M0 Любой Любой любая T любая N M1 любой любой 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Вне зависимости от доступа целью РПЭ является удаление опухоли с сохранением удержания мочи и, если возможно, эректильной функции [9]. Операция включает удаление всей предстательной железы с интактной капсулой и семенными пузырьками с последующим созданием пузырноуретрального анастомоза. Техника операции значительно изменилась с момента первого описания в 1904 г. Открытый промежностный и позадилонный доступ сменился лапароскопическим и роботассистированным; при создании анастомоза вместо сопоставляющих швов по Vest используют непрерывный герметичный шов под контролем зрения; картирование анатомии дорзального венозного комплекса (ДВК) и кавернозных нервов позволило улучшить визуализацию и способствует сохранению эректильной функции.  при локализованном раке простаты – радикальное удаление опухоли или полная регрессия;  при местно-распространенном процессе – стабилизация, частичная, а иногда и полная регрессия рака простаты;  при метастатическом раке простаты – стабилизация процесса, увеличение продолжительности жизни, улучшение общего состояния. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы [4]. Также противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе, очень большие размеры простаты [5]. 2.3 Показания к процедуре и вмешательству. Радикальная простатэктомия (РПЭ) является рекомендуемым методом терапии для больных локализованным РПЖ с ожидаемой продолжительностью жизни > 10 лет. Радикальная операция включает удаление всей предстательной железы, семенных пузырьков, простатического отдела уретры и шейки мочевого пузыря [10, 11]. Показания:  Ожидаемая продолжительность жизни больного > 10 лет;  Локализованный РПЖ; 10  РПЖ низкого и промежуточного риска или клинически незначимый РПЖ при ожидаемой продолжительности жизни > 15 лет;  Местно-распространенный РПЖ стадии Т3а-Т3b, T4 N0 или любая ТN1 при ожидаемой продолжительности жизни > 10 лет;  Отсутствие выраженной сопутствующей патологии и анестезиологических противопоказаний;  Отсутствие множественных метастазов в лимфатических узлах;  Отсутствие отдаленных метастазов. У больных РПЖ низкого риска нет необходимости выполнять ТЛАЭ по причине невысокой (<5%) вероятности наличия метастазов в ЛУ. ТЛАЭ в расширенном объеме с удалением наружных, обтураторных, внутренних и общих подвздошных ЛУ следует выполнять всем больным промежуточного или высокого риска. Расширенная ТЛАЭ обладает существенным диагностическим преимуществом по сравнению со стандартной ТЛАЭ. Нервосберегающая радикальная простатэктомия в некоторых случаях позволяет сохранить потенцию. Однако после нервосберегающей радикальной простатэктомии чаще наблюдаются рецидивы заболевания, поэтому показания для этой операции ограничены. Основным критерием для выполнения нервосберегающей простатэктомии является наличие нормальной половой функции у мужчины до начала всех видов лечения рака простаты. Пациентам с низкодифференцированными опухолями, поражением верхушки простаты и интраоперационно пальпируемой опухолью нервосберегающая радикальная простатэктомия не показана. Показания к применению нервосберегающей техники:  Уровень ПСА < 10 нг/мл;  Дифференцировка опухоли по шкале Глисона ≤ 6 баллов;  Клиническая стадия ≤ T2b;  Процент позитивныхбиоптатов< 50%;  Отсутствие периневральной инвазии в биоптате;  Отсутствие эректильной дисфункции до операции (сумма баллов по вопроснику МИЭФ-5 ≥ 20);  Желание больного сохранить эректильную функцию. Радикальная простатэктомия при местно-распространенном раке простаты: относится к группе высокого риска (клиническая стадия ≥T3a, сумма Глисона 8-10, уровень ПСА >20 нг/мл). Радикальная простатэктомия может являться методом выбора у тщательно отобранной подгруппе больных, в клинике с большим опытом проведения подобных операций, подготовленным персоналом и при хорошей информированности пациентов. РПЭ у больных высокого риска:  Удовлетворительные отдаленные и функциональные результаты;  Возможность применения мультимодального подхода;  Отказ от нервосберегающей техники в группе высокого риска; 11  Методика обширной резекции прилегающих тканей при подозрении на наличие экстракапсулярного распространения опухоли;  Вероятность назначения адъювантной гормональной или лучевой терапии после операции. Таблица 2. Рекомендации по хирургическому лечению больных РПЖ. Рекомендации Уровень доказате льности Хирургическое лечение показано больным РПЖ низкого или А промежуточного риска (клиническая стадия T1a-T2c, дифференцировка опухоли по шкале Глисона ≤ 7, уровень ПСА ≤ 20 нг/мл) и ожидаемой продолжительности жизни > 10 лет Хирургическое лечение может быть выполнено у отобранных С пациентов группы высокого риска (клиническая стадия Т3а, дифференцировка опухоли по шкале Глисона 8-10, уровень ПСА > 20 нг/мл) при ожидаемой продолжительности жизни > 10 лет Хирургическое лечение также может быть проведено у тщательно С отобранных пациентов группы очень высокого риска (клиническая стадия Т3b-T4 или N1, уровень ПСА > 20 нг/мл) в качестве этапа мультимодальной терапии, при ожидаемой продолжительности жизни больного > 10 лет Нервосберегающая техника РПЭ может быть применена у С больных с сохраненной до операции эректильной функцией и при наличии РПЖ низкого риска, а также низкой вероятности наличия экстракапсулярной экстензии согласно данным предоперационных номограмм (клиническая стадия Т1с, дифференцировка опухоли по шкале Глисона ≤ 6, уровень ПСА < 10 нг/мл, процент позитивных биоптатов< 50%, отсутствие в биоптате периневральной инвазии) Унилатеральная нервосберегающая техника возможна у D отобранных больных РПЖ клинической стадии Т2а-Т3а Расширенная ТЛАЭ улучшает диагностическую эффективность C при оценке состояния тазовых ЛУ у больных РПЖ и может способствовать увеличению безрецидивной выживаемости 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 12 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Урология и андрология» (взрослая, детская)», «Онкология (взрослая)», «Общая хирургия (онкологическая хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной радикальной простатэктомии на роботизированной хирургической системе [2]: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. 1) Под эндотрахеальным наркозом в положении больного на спине, после классической обработки операционного поля, выполняется разрез под пупком, рассечение фасции. 2) Тракционными движениями фаланги создается забрюшинная полость для проведения процедуры. 3) Под пупком устанавливается троакар 10 мм., через который вводится лапароскоп. Дополнительно под контролем зрения устанавливаются три троакапорта 5 мм и один троакопорт 10 мм. классически для работы на простате. 4) Инструменты фиксируются к «рукам» роботизированной системы, устанавливается точка упора. Рейтцево пространство максимально оголено. Оперирующий хирург переходит к хирургической консоли. Ассистирующий хирург располагается с левой стороны пациента и управляет лапароскопическими инструментами. 5) Тупым и острым путем осуществляется доступ к предстательной железе, к передней и боковым поверхностям, мочевой пузырь отодвигается медиально. 6) Производится разрез внутри тазовой фасции с обеих сторон от пубопростатической связки до ножки простаты. Вскрытие передней части шейки мочевого пузыря биполярным способом и ножницами. Вскрытие задней стороны мочевого пузыря биполярными или ультразвуковыми 13 ножницами. Идентификация и разрезание семявыносящего протока и семенных пузырьков (биполярными или ультразвуковыми ножницами). Боковое рассечение ножек простаты до мочеиспускательного канала (биполярным или ультразвуковыми ножницами). Разделение комплекса пубопростатических связок и дорсальной вены (биполярными или ультразвуковыми ножницами). Простата мобилизуется, помещается в контрейнер и вытягивается под 10 мм троакар. 7) Проводится проверка гемостаза. Формирование пузырноуретрального анастомоза, затем производится проверка аностомоза. Устанавливается катетер. 8) В Рейтцево пространство устанавливается раневой дренаж. Троакопорты удаляются. 9) Швы на кожу, асептические повязки. Операционная бригада в общем состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет около 217 минут (варьируется от 150 до 300 минут) [2]. Проведение робот-ассистированной радикальной простатэктомии выполняется условно в несколько этапов: 1 этап. Подготовка и расположение пациента на столе, установка роботсистемы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врач-анестезиолог. 2 этап. Проведение собственно операции робот-ассистированной радикальной простатэктомии. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированной радикальной простатэктомии. Производится закрытие операционной раны, установка катетера в уретру, удаление простаты, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 14 2.6 Индикаторы эффективности процедуры [11]:  без рецидивная выживаемость (до трех и/или пятилетняя);  улучшение «качества жизни» включает кроме психологического, эмоционального и социального функционирования человека, физическое состояние организма больного. 15 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ ПАРЦИАЛЬНАЯ НЕФРЭКТОМИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название С64.0 Злокачественное образование почки кроме почечной лоханки Злокачественное образование почки кроме почечной лоханки С64.9 неуточненной локализации D30.0 Доброкачественное новообразование почки D41.0 Новообразование неопределенного или неизвестного характера почки 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ПКР Почечно-клеточный рак сПКР Светлоклеточный вариант почечно-клеточного рака почки пПКР Папиллярный вариант почечно-клеточного рака почки хПКР Хромофобный вариант почечно-клеточного рака почки НПВ Нижняя полая вена ХПН Хроническая почечная недостаточность 1.4 Пользователи протокола: врач-уролог, врач-онколог, хирург. 1.5 Категория пациентов:  взрослые пациенты с новообразованиями почек диаметром менее 4 см, пациенты с единственной почкой, двусторонними новообразованиями или плохой функцией почек. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная парциальная нефрэктомия является минимально инвазивной операцией для хирургического лечения пациентов с новообразованиями почек, при которой производится частичная резекция почки для достижения максимального органосохраняющего эффекта. 16 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [12, 13, 14]. К настоящему времени для стандартизации описания опухолей почки предложены объективные анатомические системы классификации, такие как система классификации PADUA (Preoperative Aspects and Dimensions Used for an Anatomical – Дооперационные аспекты и измерения, используемые для анатомической оценки), нефрометрическая шкала R.E.N.A.L, С-индекс и Zonal NePhRО. Эти системы включают оценку размера опухоли, экзофитных / эндофитных свойств, близость к чашечно-лоханочной системе и почечному синусу, расположение по передней/задней поверхности, в нижнем/верхнем полюсе. Нефрометрическая шкала R.E.N.A.L: Показатель нефрометрии R.E.N.A.L состоит из пяти анатомических рентгенологических характеристик: (R - raduis) диаметр / максимальный диаметр опухоли, (E - exophytic/endophytic) экзофитные / эндофитные свойства, (N - nearness) близость к собирательной системе или пазухе почки, (A - anterior(a)/posterior(p)) спереди (a) / задний (p) / не передний или задний (x) признак и (L - location) положение относительно полярной линии. Полярные линии определяются плоскостями, в которых впервые видна медиальная губа паренхимы. Суффикс hilar (h) добавляется к опухолям, примыкающим к главной почечной артерии или вене (таблица 1). Для каждой переменной, кроме A, присваивается от одного до трех баллов, что дает всего 3 балла за наименее сложную массу и 12 баллов за наиболее сложную массу. Оценка читается как каждая отдельная переменная (например, 1 + 2 + 2 + A + 3), суммируемая с оценкой, за которой следует полярное положение (например, 8A). Массы классифицируются как низкая сложность (оценка 4–6 по RENAL), средняя сложность (7–9 баллов) или высокая сложность (10–12 баллов). Классификация PADUA: состоят из шести параметров оценки и переднего/заднего признака. Переменные включают полярное расположение, степень экзофитности/эндофитности, почечный край, поражение почечного синуса, вовлечение мочевыводящей системы и максимальный размер опухоли (Таблица 1). Полярные линии определяются как верхняя и нижняя относительно края жировой ткани почечного синуса. Классификация дается как единая сумма этих параметров с минимальным баллом 6 и максимальным 14. Стратификация делится на низкую сложность (6–7 баллов), среднюю сложность (8–9 баллов) или высокую сложность (10–14 баллов). При этом учитывается факт корреляции с риском общих осложнений [15]. Таблица 1. Обзор параметров по шкалам R.E.N.A.L и PADUA Переменная R.E.N.A.L PADUA Максимальный 1 балл: ≤4 см 1 балл: ≤4 см диаметр опухоли 2 балла:> 4 - <7 см 2 балла: 4–7 см 3 балла: ≥7 см 3 балла:> 7 см 17 Степень 1 балл: ≥50% 1 балл: ≥50% экзофитности / эндофитности 2 балла: <50% 2 балла: <50% 3 балла: эндофитный 3 балла: эндофитный Собирательная Или почечный синус 1 балл: не задействован система 1 балл: близость > 7 мм 2 балла: вывих / 2 балла: приближение инфильтрация 4–7 мм 3 балла: близость ≤4 мм Полярное 1 балл: полностью выше 1 балл: выше / ниже2 положение или ниже полярных линий1 2 точки: пересекает 2 точки: середина полярную линию 3 балла: > 50% пересекает полярную линию или пересекает осевую срединную линию почки или полностью между полярными линиями Почечный край - 1 балл: латеральный 2 балла: средний Почечный синус Включен в собирательную 1 балл: не задействован систему 2 балла: участвует Передний / задний Нет баллов Нет баллов С-индекс: индекс центральности (CI) существенно отличается от оценки по шкале R.E.N.A.L и классификации PADUA. CI - это непрерывный индекс, основанный на размере опухоли и расстоянии от периферии опухоли до центра почки, которые считаются наиболее важными факторами, определяющими сложность резекции. CI определяется как отношение c к радиусу опухоли r (диаметр / 2). Переменная c уравнивает расстояние от центра опухоли до центра почек и может быть вычислена в соответствии с теоремой Пифагора на аксиальных изображениях. Для опухоли в центре почек CI = 0. CI увеличивается с увеличением расстояния периферии опухоли от центра почек, и хирургическая резекция становится проще. Зональная система оценки NePhRO: состоит из 4 компонентов, где Ne – Nearness (Расположение), Ph – Physical Zones (Физиолоические зоны), R – Radius (Радиус), O – Organization (Организацяи роста). Первые 2 компонента разделяют почку на анатомические зоны, а последние 2 компонента делят опухоль на зоны для облегчения оценки. Всем анатомическим компонентам 1 Полярные линии определяются как плоскость почки, выше или ниже которой медиальная губа паренхимы прерывается жиром почечного синуса, сосудами, или собирательная система на осевом изображении 2 Полярные линии определяются в соответствии с почечным синусом 18 присваивается оценка 1, 2 или 3. После того, как все 4 параметра были оценены, подсчитываются индивидуальные числа. Окончательный совокупный балл классифицирует опухоль почки как опухоль почки низкой, средней или высокой сложности. Первый почечный компонент - это связь опухоли с собирательной системой. Его количественно определяют не по длине в сантиметрах, а по архитектуре паренхимы почек, такой как кортикальный или медуллярный, или по ее контакту с собирательной системой. Каждый сегмент почечной архитектуры обозначается как зона, как показано на рисунке 1, а почечной единице присваивается номер в зависимости от ее расположения в данной зоне. Если опухоль расположена исключительно в пределах коры, ей присваивается 1 балл; если он находится в мозговом веществе почки, дается 2 балла. Наконец, если опухоль находится в контакте с собирательной системой или внутренней выстилкой почечной паренхимы, ей дается 3 балла. Рисунок 1. Зональная система оценки NePhRO [14] 19 Классификация TNM рака почки [16] T – первичная опухоль Тх – нельзя оценить первичную опухоль Т0 – первичная опухоль не определяется Т1 – опухоль ˃7 см в наибольшем измерении Т1а – опухоль ≤4 см в наибольшем измерении, ограниченная почкой Т1б – опухоль ˃4 см, но ≤7 см в наибольшем измерении Т2 – опухоль ˃7 см в наибольшем измерении, ограниченная почкой Т2а – опухоль ˃7 см, но ≤10 см в наибольшем измерении Т2б – опухоль ˃10 см, ограниченная почкой Т3 – опухоль распространяется в крупные вены или паранефральную клетчатку, но не прорастает надпочечник и не выходит за пределы фасции Герота Т3а – опухоль макроскопически распространяется на почечную вену или ее сегментарные (содержащие гладкомышечную ткань) ветви или прорастает паранефральную клетчатку или клетчатку почечного синуса, но не выходит за пределы фасции Герота Т3б – опухоль макроскопически распространяется на НПВ до уровня ниже диафрагмы Т3с - опухоль макроскопически распространяется на НПВ выше уровня диафрагмы или прорастает стенку НПВ Т4 – инвазия опухоли за пределы фасции Герота (в т.ч. смежное распространение на ипсилатеральный надпочечник) N – регионарные лимфатические узлы Nx – нельзя оценить регионарные лимфатические узлы N0 – нет метастазов в регионарных лимфатических узлах N1 – метастаз(ы) в регионарном(ых) лимфатическом(их) узле(ах) М – отдаленные метастазы М0 – нет отдаленных метастазов М1 – отдаленные метастазы имеются Таблица 2. Группировка по стадиям I стадия Т1 N0 М0 II стадия Т2 N0 М0 III стадия Т3 N0 М0 IV стадия Т1, Т2, Т3 N1 М0 Т4 Любая N М0 Любая Т Любая N М1 20 Классификация кист почки по Bosniak [16, 17] По классификации Bosniak кисты почки подразделяются на 5 категорий на основании их характеристик на КТ с целью прогнозирования риска малигнизации. В системе Bosniak также приводится рекомендуемое лечение для каждой из категорий (таблица 1). Таблица 3. Классификация кист почки по Bosniak Категория по Характерные черты Тактика ведения Bosniak I Простая доброкачественная Доброкачественный тонкостенная киста без характер перегородок, кальцификатов или солидных включений. Ее плотность равна плотности воды, она не накапливает контраст II Доброкачественная киста, может Доброкачественный содержать несколько тонкостенных характер перегородок. В стенках или перегородках возможно наличие мелких кальцификатов. Образования с однородным высоким значением коэффициента поглощения размером менее 3 см с четкими границами, не накапливающие контраст IIF Эти кисты могут содержать Динамическое большое количество тонкостенных наблюдение до 5 лет. перегородок. Иногда отмечается Часть образований незначительное накопление имеет контраста в перегородках или злокачественный стенках. Возможно незначительное характер утолщение перегородки или стенки. Киста может содержать кальцификаты, которые могут изменить узловой характер и плотную структуру, но не накапливают контраст. Отсутствует мягкотканный компонент, накапливающий контраст. В эту категорию также включены полностью паренхиматозные образования почки, не накапливающие контраст, с высоким значением коэффициента 21 поглощения, размером 3 см и более. Эти образования, как правило, имеют четкие границы. III Эти новообразования представляю Хирургическое собой неопределенные кистозные вмешательство или образования с неровными активное наблюдение. утолщенными стенками или Более 50% перегородками, которые образований имеют накапливают контраст. злокачественный характер IV Эти новообразования имеют Хирургическое злокачественный характер с вмешательство. мягкотканным компонентом, Преимущественно накапливающим контраст злокачественные опухоли 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Для достижения максимального органосберегающего эффекта и снижения хирургической агрессии доступа и, тем самым, улучшение течения послеоперационного периода. Основные сложности в хирургии рака почки связаны с обеспечением надежного гемостаза и особенностями его локализации: близком расположении к крупным сосудам и надпочечникам. Кроме того, при злокачественных новообразованиях нередко изменяется скелетотопия и синтопия почек, образуются сращения с окружающими органами, диафрагмой, крупными сосудами, что требует особой прецизионности и ювелирной хирургической техники при работе в данной зоне. Это необходимо учитывать при выборе оперативного доступа, который должен обеспечить максимально хорошую визуализацию зоны новообразования почки и свободу манипулировании в этой области. 2.2 Противопоказания к процедуре и вмешательству: Робот-ассистированная парциальная нефрэктомия не должна проводится пациентам с опухолями на больших стадиях (более Т2, с распространением на НПВ или с очевидным поражением лимфатических узлов) [18]. Сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы [4]. Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе, выраженный спаечный процесс [5]. 22 2.3 Показания к процедуре и вмешательству: Критерии для проведения робот-ассистированной парциальной нефроэктомии аналогичны критериям для проведения лапароскопической парциальной нефроэктомии. Европейская ассоциация урологов рекомендует парциальную нефрэктомию, когда это возможно, в качестве золотого стандарта лечения пациентов с небольшой карциномой почек [12]. Также подходят пациенты с опухолями почек, при которой размер опухоли менее 4 см, новообразованиях в обеих почках, опухоли единственной почки, а также опухолях почек как проявление симптомов [17]. Американской ассоциацией урологов рекомендовано проведение парциальной нефрэктомии пациентам с опухолями со стадией cT1a, когда показано проведение вмешательства (Умеренная рекомендация; уровень доказательности: степень B); пациентам с солидными или сложными кистозными образованиями почек, с разновидностями ПКР, при состояниях, предсуществующим ХПН и протеинурией (Умеренная рекомендация; уровень доказательности: степень C) [17]. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно клиническому протоколу диагностики и лечения «Почечно-клеточный рак» и Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Урология и андрология» (взрослая, детская)», «Онкология (взрослая)», «Общая хирургия (онкологическая хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной парциальной нефэктомии на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с 23 различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. При выполнении лапароскопической робот-ассистированной парциальной нефрэктомии используются как трансперитонеальный, так и забрюшинный доступы. Чаще всего применяется трансперитонеальный доступ. Применение забрюшинного доступа оправдано при расположении опухоли по латеральной или по задней поверхности почки. При этом имеется низкая вероятность повреждения кишки и развития послеоперационного пареза кишечника. Выбор доступа, как правило, определяется хирургом на основе его индивидуальных предпочтений и опыта. При локализации опухоли на передней поверхности органа целесообразно применять трансабдоминальный доступ, тогда как при расположении опухоли по задней поверхности предпочтительнее выполнение забрюшинного доступа, чтобы избежать ротации почки. Пациент находится в положении частично на боку (при парциальной нефрэктомии слева пациента укладываю на правый бок, при правосторонней парциальной нефрэктомии – на левый бок), предплечье приведено вдоль бока и бедра. 1) Под эндотрахеальным наркозом в положении больного на боку, после классической обработки операционного поля, выполняется разрез на расстоянии 8-10 см ниже реберной дуги по оси 90 град. к реберному краю. Предварительно по нижнему краю пупочного кольца вводят игу Вереша и накладывают пневмоперитонеум 12 мм рт. ст. Вводится троакпорт камеры для визуализации операционного поля. Для того чтобы получить беспрепятственный доступ к воротам почек и опухоли, хирургом определяется точки для установки роботизированных манипуляционных троакпортов. На практике правый и левый роботизированные троакпорты размещаются примерно на передней подмышечной линии. Дополнительный манипулятор робота устанавливается при необходимости в области нижнего квадранта в случае сложных опухолей почки или отсутствии квалифицированного ассистента хирурга [18]. Важно, чтобы установленные роботизированные руки не мешали друг другу и не ограничивали движения хирурга и ассистента, необходимо минимизировать вероятность столкновения рук во время проведения манипуляций. 2) Доступ к почке производится посредством отведения вниз петель толстого кишечника с помощью инструментов. Ассистент хирурга проводит тракцию кишечника вниз, в то время как оперирующий хирург обеспечивает восходящее противодействие, чтобы максимально обнажить промежуточные структуры. Следует проявлять осторожность при идентификации и выборочного пересечения связочного аппарата почки, чтобы минимизировать 24 риск повреждения селезенки и печени. Боковые связки почки и фасция Герота остаются нетронутыми [18]. 3) Доступ к воротам почки проводится после тщательной идентификации, после которой производится рассечение почечной сосудистой сети. В случае затруднения доступа к воротам почки напрямую, подход обеспечивается посредством идентификации мочеточника, гонадной вены и нижнего большого сосуда на соответствующей стороне с осторожным продвижением вверх к воротам. С помощью инструментов производится отделение сосудов почки от окружающих тканей для обеспечения беспрепятственного размещения зажимов типа «бульдог» на сосуды. Полная свобода сосудов от подлежащих тканей имеет решающее значение для обеспечения эффективного сосудистого контроля. Включение любых лишних тканей в зажим может предотвратить полную окклюзию и ухудшить кровотечение и визуализацию во время резекции опухоли [18]. 4) После получения полного доступа к воротам почки производится мобилизация почки. Получение широкого доступа к опухоли имеет важное значение, вследствие чего рекомендуется, чтобы по крайней мере 2-3 см по краям предполагаемой резекции были освобождены от околопочечной жировой ткани и были доступны оперирующему хирургу. При опухолях заднего или верхнего полюса почки, вероятно, потребуется полная свобода почки, чтобы почка могла быть перевернута или повернута в благоприятную позицию. Вводится фасция Герота и производится отделение периренальной жировой клетчатки от почечной капсулы. После полного высвобождения почки она может быть перемещена в оптимальную позицию для резекции. При необходимости могут быть использованы дополнительные инструменты и приспособления для поддержки и стабилизации почки, обеспечивая абсорбирующую среду при любом кровотечении. 5) Выявление опухоли почки. В случае экзофитных масс опухоль обычно может быть идентифицирована визуально во время тщательного рассечения фасции Герота. При эндофитных и внутрипочечных опухолях почки при необходимости проводятся интраоперационные диагностические процедуры для определения границ опухоли и целей резекции. 6) Зажимы «бульдог» накладываются на почечную артерию и, при необходимости, на почечные вены. Перед непосредственно резекцией почки необходимо убедиться, что артериальное давление пациента не повышено. Эта часть операции обеспечивается анестезиологом. Она необходима для минимизации кровотечения. Используя ножницы «холодным» способом, чтобы обеспечить оптимальную визуализацию паренхимы, капсула разрезается и быстро вводится в нижележащую нормальную паренхиму. По возможности, удаление опухоли должно быть выполнено менее чем за 5 минут. 7) После иссечения опухоли немедленно приступают к реноррафии (ушиванию почки). Инструменты заменяются на иглодержатели. Наложение швов производится начиная за пределами ложа резекции. Затем производится 25 ушивание капсулы почки. Сосудистые зажимы следует снимать как можно скорее, чтобы свести к минимуму время ишемии. Как правило, зажимы снимают, как только наложены первые 3 капсульных шва. Целью должно быть снятие зажимов до истечения 20 минут теплой ишемии. Однако онкологический успех процедуры никогда не должен ставиться под угрозу, чтобы сократить время ишемии. Оптимальные результаты достигаются при времени зажима сосудов в течение менее 25 минут. Есть большая вероятность нарушения почечной функции при наличии у пациента сопутствующих заболеваний, таких как сахарный диабет или артериальная гипертензия. 8) После снятия сосудистых зажимов проводится проверка ложа резекции на гемостаз. При необходимости накладываются дополнительные швы или используются другие приспособления и кровоостанавливающие средства. Иссеченную массу опухоли помещают в пакет и выводят наружу, которая впоследствии направляется на гистологическое исследование. 9) Роботизированные манипуляторы и троакпорты отстыковываются. Проводится проверка кровотечения из раны, при необходимости устанавливается дренаж. Наносятся швы на кожу, асептические повязки. Операционная бригада, в общем, состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет 197 минут (± 58 минут) [19]. Следует учитывать тот факт, что некоторым специалистам, возможно, потребуется время для установки робота, которое может увеличиваться для тех специалистов, которые имеют небольшой опыт проведения подобных операций и управления роботом. Проведение операции робот-ассистированной парциальной нефрэктомии выполняется условно в несколько этапов: 1 этап. Подготовка и расположение пациента на столе, установка катетера в уретру, установка робот-системы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врачанестезиолог. 2 этап. Проведение собственно операции робот-ассистированной парциальной нефрэктомии. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического 26 инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в состоянии наркоза. 3 этап. Завершение операции робот-ассистированной парциальной нефрэктомии. Производится закрытие операционной раны, удаление иссеченной массы опухоли почки, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры [12]:  Сохранение почечной функции;  При парциальной нефрэктомии – наличие отрицательного хирургического края, заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренное снижение уровней гемоглобина и эритроцитов. 27 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ НЕФРЭКТОМИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название С64.0 Злокачественное образование почки кроме почечной лоханки Злокачественное образование почки кроме почечной лоханки С64.9 неуточненной локализации D30.0 Доброкачественное новообразование почки D41.0 Новообразование неопределенного или неизвестного характера почки 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ПКР Почечно-клеточный рак сПКР Светлоклеточный вариант почечно-клеточного рака почки пПКР Папиллярный вариант почечно-клеточного рака почки хПКР Хромофобный вариант почечно-клеточного рака почки НПВ Нижняя полая вена ХПН Хроническая почечная недостаточность 1.4 Пользователи протокола: врач-уролог, врач-онколог, хирург. 1.5 Категория пациентов:  взрослые пациенты с новообразованиями почек диаметром более 4 см, с опухолями стадии Т2 и выше и локализованным ПКР, при которых нельзя выполнить резекцию почки. [18]. 1.6 Определение Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная нефрэктомия является минимально инвазивной операцией для хирургического лечения пациентов с новообразованиями почек, при которых невозможно проведение парциальной нефрэктомии с органосохраняющей функцией. 28 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [13, 14, 15]. К настоящему времени для стандартизации описания опухолей почки предложены объективные анатомические системы классификации, такие как система классификации PADUA (Preoperative Aspects and Dimensions Used for an Anatomical – Дооперационные аспекты и измерения, используемые для анатомической оценки), нефрометрическая шкала R.E.N.A.L, С-индекс и Zonal NePhRО. Эти системы включают оценку размера опухоли, экзофитных / эндофитных свойств, близость к чашечно-лоханочной системе и почечному синусу, расположение по передней/задней поверхности, в нижнем/верхнем полюсе. Нефрометрическая шкала R.E.N.A.L: Показатель нефрометрии R.E.N.A.L состоит из пяти анатомических рентгенологических характеристик: (R - raduis) диаметр / максимальный диаметр опухоли, (E - exophytic/endophytic) экзофитные / эндофитные свойства, (N - nearness) близость к собирательной системе или пазухе почки, (A - anterior(a)/posterior(p)) спереди (a) / задний (p) / не передний или задний (x) признак и (L - location) положение относительно полярной линии. Полярные линии определяются плоскостями, в которых впервые видна медиальная губа паренхимы. Суффикс hilar (h) добавляется к опухолям, примыкающим к главной почечной артерии или вене (таблица 1). Для каждой переменной, кроме A, присваивается от одного до трех баллов, что дает всего 3 балла за наименее сложную массу и 12 баллов за наиболее сложную массу. Оценка читается как каждая отдельная переменная (например, 1 + 2 + 2 + A + 3), суммируемая с оценкой, за которой следует полярное положение (например, 8A). Массы классифицируются как низкая сложность (оценка 4–6 по RENAL), средняя сложность (7–9 баллов) или высокая сложность (10–12 баллов). Классификация PADUA: состоят из шести параметров оценки и переднего/заднего признака. Переменные включают полярное расположение, степень экзофитности/эндофитности, почечный край, поражение почечного синуса, вовлечение мочевыводящей системы и максимальный размер опухоли (Таблица 1). Полярные линии определяются как верхняя и нижняя относительно края жировой ткани почечного синуса. Классификация дается как единая сумма этих параметров с минимальным баллом 6 и максимальным 14. Стратификация делится на низкую сложность (6–7 баллов), среднюю сложность (8–9 баллов) или высокую сложность (10–14 баллов). При этом учитывается факт корреляции с риском общих осложнений. Таблица 1. Обзор параметров по шкалам R.E.N.A.L и PADUA Переменная R.E.N.A.L PADUA Максимальный 1 балл: ≤4 см 1 балл: ≤4 см диаметр опухоли 2 балла:> 4 - <7 см 2 балла: 4–7 см 3 балла: ≥7 см 3 балла:> 7 см 29 Степень 1 балл: ≥50% 1 балл: ≥50% экзофитности / эндофитности 2 балла: <50% 2 балла: <50% 3 балла: эндофитный 3 балла: эндофитный Собирательная Или почечный синус 1 балл: не задействован система 1 балл: близость > 7 мм 2 балла: вывих / 2 балла: приближение инфильтрация 4–7 мм 3 балла: близость ≤4 мм Полярное 1 балл: полностью выше 1 балл: выше / ниже4 положение или ниже полярных линий3 2 точки: пересекает 2 точки: середина полярную линию 3 балла: > 50% пересекает полярную линию или пересекает осевую срединную линию почки или полностью между полярными линиями Почечный край - 1 балл: латеральный 2 балла: средний Почечный синус Включен в собирательную 1 балл: не задействован систему 2 балла: участвует Передний / задний Нет баллов Нет баллов С-индекс: индекс центральности (CI) существенно отличается от оценки по шкале R.E.N.A.L и классификации PADUA. CI - это непрерывный индекс, основанный на размере опухоли и расстоянии от периферии опухоли до центра почки, которые считаются наиболее важными факторами, определяющими сложность резекции. CI определяется как отношение c к радиусу опухоли r (диаметр / 2). Переменная c уравнивает расстояние от центра опухоли до центра почек и может быть вычислена в соответствии с теоремой Пифагора на аксиальных изображениях. Для опухоли в центре почек CI = 0. CI увеличивается с увеличением расстояния периферии опухоли от центра почек, и хирургическая резекция становится проще. Зональная система оценки NePhRO: состоит из 4 компонентов, где Ne – Nearness (Расположение), Ph – Physical Zones (Физиолоические зоны), R – Radius (Радиус), O – Organization (Организацяи роста). Первые 2 компонента разделяют почку на анатомические зоны, а последние 2 компонента делят опухоль на зоны для облегчения оценки. Всем анатомическим компонентам 3 Полярные линии определяются как плоскость почки, выше или ниже которой медиальная часть паренхимы прерывается жировой оболочкой почечного синуса, сосудами, или собирательной системой на осевом изображении 4 Полярные линии определяются в соответствии с почечным синусом 30 присваивается оценка 1, 2 или 3. После того, как все 4 параметра были оценены, подсчитываются индивидуальные числа. Окончательный совокупный балл классифицирует опухоль почки как опухоль почки низкой, средней или высокой сложности. Первый почечный компонент - это связь опухоли с собирательной системой. Его количественно определяют не по длине в сантиметрах, а по архитектуре паренхимы почек, такой как кортикальный или медуллярный, или по ее контакту с собирательной системой. Каждый сегмент почечной архитектуры обозначается как зона, как показано на рисунке 1, а почечной единице присваивается номер в зависимости от ее расположения в данной зоне. Если опухоль расположена исключительно в пределах коры, ей присваивается 1 балл; если он находится в мозговом веществе почки, дается 2 балла. Наконец, если опухоль находится в контакте с собирательной системой или внутренней выстилкой почечной паренхимы, ей дается 3 балла. Рисунок 1. Зональная система оценки NePhRO [15] 31 Классификация TNM рака почки [12] T – первичная опухоль Тх – нельзя оценить первичную опухоль Т0 – первичная опухоль не определяется Т1 – опухоль ˃7 см в наибольшем измерении Т1а – опухоль ≤4 см в наибольшем измерении, ограниченная почкой Т1б – опухоль ˃4 см, но ≤7 см в наибольшем измерении Т2 – опухоль ˃7 см в наибольшем измерении, ограниченная почкой Т2а – опухоль ˃7 см, но ≤10 см в наибольшем измерении Т2б – опухоль ˃10 см, ограниченная почкой Т3 – опухоль распространяется в крупные вены или паранефральную клетчатку, но не прорастает надпочечник и не выходит за пределы фасции Герота Т3а – опухоль макроскопически распространяется на почечную вену или ее сегментарные (содержащие гладкомышечную ткань) ветви или прорастает паранефральную клетчатку или клетчатку почечного синуса, но не выходит за пределы фасции Герота Т3б – опухоль макроскопически распространяется на НПВ до уровня ниже диафрагмы Т3с - опухоль макроскопически распространяется на НПВ выше уровня диафрагмы или прорастает стенку НПВ Т4 – инвазия опухоли за пределы фасции Герота (в т.ч. смежное распространение на ипсилатеральный надпочечник) N – регионарные лимфатические узлы Nx – нельзя оценить регионарные лимфатические узлы N0 – нет метастазов в регионарных лимфатических узлах N1 – метастаз(ы) в регионарном(ых) лимфатическом(их) узле(ах) М – отдаленные метастазы М0 – нет отдаленных метастазов М1 – отдаленные метастазы имеются Таблица 2. Группировка по стадиям I стадия Т1 N0 М0 II стадия Т2 N0 М0 III стадия Т3 N0 М0 IV стадия Т1, Т2, Т3 N1 М0 Т4 Любая N М0 Любая Т Любая N М1 32 Классификация кист почки по Bosniak [12] По классификации Bosniak кисты почки подразделяются на 5 категорий на основании их характеристик на КТ с целью прогнозирования риска малигнизации. В системе Bosniak также приводится рекомендуемое лечение для каждой из категорий (таблица 1). Таблица 3. Классификация кист почки по Bosniak Категория по Характерные черты Тактика ведения Bosniak I Простая доброкачественная Доброкачественный тонкостенная киста без характер перегородок, кальцификатов или солидных включений. Ее плотность равна плотности воды, она не накапливает контраст II Доброкачественная киста, может Доброкачественный содержать несколько тонкостенных характер перегородок. В стенках или перегородках возможно наличие мелких кальцификатов. Образования с однородным высоким значением коэффициента поглощения размером менее 3 см с четкими границами, не накапливающие контраст IIF Эти кисты могут содержать Динамическое большое количество тонкостенных наблюдение до 5 лет. перегородок. Иногда отмечается Часть образований незначительное накопление имеет контраста в перегородках или злокачественный стенках. Возможно незначительное характер утолщение перегородки или стенки. Киста может содержать кальцификаты, которые могут изменить узловой характер и плотную структуру, но не накапливают контраст. Отсутствует мягкотканный компонент, накапливающий контраст. В эту категорию также включены полностью паренхиматозные образования почки, не накапливающие контраст, с высоким значением коэффициента 33 поглощения, размером 3 см и более. Эти образования, как правило, имеют четкие границы. III Эти новообразования представляю Хирургическое собой неопределенные кистозные вмешательство или образования с неровными активное наблюдение. утолщенными стенками или Более 50% перегородками, которые образований имеют накапливают контраст. злокачественный характер IV Эти новообразования имеют Хирургическое злокачественный характер с вмешательство. мягкотканным компонентом, Преимущественно накапливающим контраст злокачественные опухоли 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства [12]: Нефрэктомия или полное удаление почки производится в тех случаях, когда проведение парциальной нефрэктомии невозможно вследствие значительного нарушения функциональности и анатомического строения почки. Нефрэктомия проводится с целью полного удаления почки вместе с опухолью в случаях, когда проведение частичной резекции не представляется возможным. Кроме того, нефрэктомия проводится с целью извлечения почки у живого донора. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы [4].Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе, выраженный спаечный процесс [5]. Не рекомендуется проведение нефрэктомии при опухолях почки Т3 и Т4 с поражением лимфатических узлов и полостей. 2.3 Показания к процедуре и вмешательству: Проведение операции показано пациентам с новообразованиями почек диаметром более 4 см, с опухолями почек стадии Т2 и выше и локализованном ПКР, при которых нельзя выполнить резекцию почки. Кроме того, Европейской ассоциацией урологов отмечается, что в рамках установленных программ трансплантации почки предпочтительным для нефрэктомии у 34 живого донора является эндоскопический (лапароскопический доступ), который включает среди прочих и робот-ассистированный трансперитонеальный или ретроперитонеальный доступ [12]. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно клиническому протоколу диагностики и лечения «Почечно-клеточный рак» и Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Урология и андрология» (взрослая, детская)», «Онкология (взрослая)», «Общая хирургия (онкологическая хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения лапароскопической робот-ассистированной нефрэктомии на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. При выполнении лапароскопической робот-ассистированной нефрэктомии используются как трансперитонеальный, так и забрюшинный доступы. Чаще всего применяется трансперитонеальный доступ. Применение забрюшинного доступа оправдано при расположении опухоли по латеральной или по задней поверхности почки. При этом имеется низкая вероятность повреждения кишки и развития послеоперационного пареза кишечника. Выбор доступа, как правило, определяется хирургом на основе его индивидуальных предпочтений и опыта. При локализации опухоли на 35 передней поверхности органа целесообразно применять трансабдоминальный доступ, тогда как при расположении опухоли по задней поверхности предпочтительнее выполнение забрюшинного доступа, чтобы избежать ротации почки. Пациент находится в положении частично на боку (при нефрэктомии слева пациента укладываю на правый бок, при правосторонней нефрэктомии – на левый бок), предплечье приведено вдоль бока и бедра. 1) Под эндотрахеальным наркозом в положении больного на боку, после классической обработки операционного поля, выполняется разрез на расстоянии 8-10 см ниже реберной дуги по оси 90 град. к реберному краю. Предварительно по нижнему краю пупочного кольца вводят игу Вереша и накладывают пневмоперитонеум 12 мм рт. ст. Вводится троакпорт камеры для визуализации операционного поля. Для того чтобы получить беспрепятственный доступ к воротам почек и опухоли, хирургом определяется точки для установки роботизированных манипуляционных троакпортов. На практике правый и левый роботизированные троакпорты размещаются примерно на передней подмышечной линии. Дополнительный манипулятор робота устанавливается при необходимости в области нижнего квадранта в случае сложных опухолей почки или отсутствии квалифицированного ассистента хирурга [18]. Важно, чтобы установленные роботизированные руки не мешали друг другу и не ограничивали движения хирурга и ассистента, необходимо минимизировать вероятность столкновения рук во время проведения манипуляций. 2) Доступ к почке производится посредством отведения вниз петель толстого кишечника с помощью инструментов. Ассистент хирурга проводит тракцию кишечника вниз, в то время как оперирующий хирург обеспечивает восходящее противодействие, чтобы максимально обнажить промежуточные структуры. Двенадцатиперстная кишка отводится по Кохеру до тех пор, пока не будет четко визуализирована НПВ. Следует проявлять осторожность при идентификации и выборочного пересечения связочного аппарата почки, чтобы минимизировать риск повреждения селезенки и печени. Боковые связки почки и фасция Герота остаются нетронутыми [18]. 3) Доступ к воротам почки проводится после тщательной идентификации, после которой производится рассечение почечной сосудистой сети. В случае затруднения доступа к воротам почки напрямую, подход обеспечивается посредством идентификации мочеточника, гонадной вены и нижнего большого сосуда на соответствующей стороне с осторожным продвижением вверх к воротам. С помощью инструментов производится отделение сосудов почки от окружающих тканей. Полная свобода сосудов от подлежащих тканей имеет решающее значение для обеспечения эффективного сосудистого контроля [18]. 4) После получения полного доступа к сосудам почки, производится перевязка гонадной вены, чтобы свести к минимуму риск тракционного отрыва и кровотечения. После этого диссектором производится мобилизация 36 почечной артерии по окружности и клипирование или перевязка ее. Затем производится клипирование или перевязка почечной вены. Поясничная и надпочечниковая вены коагуляционным путем перерезаются и разделяются. Все фиброзно-жировые ткани с лимфатическими узлами вокруг ворот почек рассекаются вверх. Почка мобилизуется с фасцией Герота из окружающих структур. Затем производится отделение почки от боковой стенки живота. 5) Рассечение мочеточника. Сухожилие поясничной мышцы является надежным ориентиром при поиске гонадной вены и мочеточника. После обнаружения мочеточник поднимается над поясничной мышцей, клипируется и отсекается. 6) Проводится проверка гемостаза. При необходимости накладываются дополнительные швы или используются другие приспособления и кровоостанавливающие средства. Удаленный орган помещается в контейнер и выводится наружу. 7) Роботизированные манипуляторы и троакпорты отстыковываются. Проводится проверка кровотечения из раны, при необходимости устанавливается дренаж. Наносятся швы на кожу, асептические повязки. Операционная бригада, в общем, состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет 242,3 минут [20, 21]. Следует учитывать тот факт, что некоторым специалистам, возможно, потребуется время для установки робота, которое может увеличиваться для тех специалистов, которые имеют небольшой опыт проведения подобных операций и управления роботом. Проведение операции лапароскопической робот-ассистированной нефрэктомии выполняется условно в несколько этапов: 1 этап. Подготовка и расположение пациента на столе, установка катетера в уретру, установка робот-системы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врачанестезиолог. 2 этап. Проведение собственно операции лапароскопической роботассистированной нефрэктомии. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит 37 подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в состоянии наркоза. 3 этап. Завершение операции лапароскопической роботассистированной нефрэктомии. Производится закрытие операционной раны, удаление иссеченной массы опухоли почки, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры [12]:  При нефрэктомии – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренное снижение уровней гемоглобина и эритроцитов. 38 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ ПЛАСТИКА ЛОХАНОЧНО-МОЧЕТОЧНИКОВОГО СЕГМЕНТА 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название Гидронефроз, обусловленный стриктурой лоханочноN13.0 мочеточникового сегмента (ЛМС) N13 Обструктивная уропатия и рефлюкс-уропатия. Гидронефроз. Врожденные нарушения проходимости почечной лоханки и Q62 врожденные аномалии мочеточника. Врожденный гидронефроз. МКБ-9 Реконструктивно-пластическая коррекция гидронефроза с 17.4419 применением роботизированной системы 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ЛМС лоханочно-мочеточниковый сегмент ЧЛС чашечно-лоханочная система ПМР пузырно-мочеточниковый рефлюкс ИМП инфекция мочевыводящих путей МЦУГ микционная цистоуретрография 1.4 Пользователи протокола: врач-уролог. 1.5 Категория пациентов:  взрослые пациенты с обструкцией лохано-мочеточникового сегмента почки с функционально значимым нарушением оттока мочи [22, 23]. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная пластика лоханочно-мочеточникового сегмента (ЛМС) является минимально инвазивной операцией для хирургического лечения пациентов с обструкциями чашечно-лоханочного сегмента почки, характеризующихся функционально значимым нарушением оттока мочи 39 вследствие внешнего или внутреннего сдавления области, где лоханка почки переходит в мочеточник. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [24]. Гидронефроз подразделяют на две формы: 1) первичный или врожденный, гидронефроз, развивающийся вследствие какой-либо аномалии верхних мочевых путей; 2) вторичный, или приобретенный, гидронефроз как осложнение какого-либо заболевания (например, мочекаменная болезнь, опухоли почки, лоханки или мочеточника, повреждения мочевых путей). Гидронефроз может быть односторонним и двусторонним. Различают 4 степени гидронефроза: 1) 1 степень – паренхима сохранена; 2) 2 степень – незначительное повреждение паренхимы; 3) 3 степень – значительное повреждение; 4) 4 степень – отсутствие паренхимы, почка не функционирует. Различают 3 стадии гидронефроза: 1) 1-я стадия (начальная) – признаки гидрокаликоза, экскреторная функция почек не страдает; 2) 2-я стадия (ранняя) – признаки пиелоэктазии, умеренная атрофия паренхимы почки, функция почки страдает умеренно; 3) 2-я стадия (поздняя) – функция почки страдает, признаки расширения лоханки и чашечек на всем протяжении, атрофия паренхимы почки; 4) 3-я стадия (терминальная) – отсутствие функции почки, значительная атрофия паренхимы, значительное расширение чашечно-лоханочной системы. Таблица 1. Группы гидронефроза Группа Категория факторов Примеры факторов риска риска 1 препятствия, ▪ заболевания, вызывающие локализованные в уретре инфравезикальную обструкцию и и мочевом пузыре нарушающие, при длительном существовании, пассаж мочи из верхних мочевыводящих путей (ВМП): ▪ стриктуры; ▪ дивертикулы; ▪ врождённые и приобретённые клапаны уретры; ▪ аденома простаты (за исключением ретротригонального роста); ▪ заболевания мочевого пузыря как причина гидронефроза: ▪ опухоли; 40 ▪ дивертикулы; ▪ уретероцеле; ▪ пузырно-мочеточниковый рефлюкс; ▪ нейрогенный мочевой пузырь (атония стенок мочевого пузыря). 2 препятствия по ходу ▪ аденома простаты при мочеточника, но вне его ретротригональном росте (симптом просвета «рыболовных крючков»); ▪ РПЖ со сдавлением устьев мочеточников; ▪ опухолевые процессы в малом тазу и забрюшинной клетчатке (саркомы, лимфомы, опухоли кишечника и др.); ▪ увеличенные лимфатические узлы забрюшинного пространства (опухолевые метастазы); ▪ воспалительные процессы забрюшинного пространства (болезнь Ормонда, тазовый липоматоз); ▪ заболевания кишечника (болезнь Крона, неспецифический язвенный колит); ▪ последствия лучевой терапии при новообразованиях органов малого таза (шейка матки, прямая кишка). 3 препятствия, вызванные ▪ перегибы и искривления; отклонением положения и ▪ перекручивание вокруг продольной хода мочеточника оси; ▪ ретрокавальное расположение мочеточника; ▪ обтурация просвета. Эти причины ведут к возникновению одностороннего гидроуретеронефроза. 4 препятствия (сдавления) ▪ высокое отхождение мочеточника от по ходу мочеточника или лоханки; зоны лоханочно- ▪ добавочный почечный сосуд, идущий мочеточникового к нижнему сегменту почки и сегмента перекрещивающий мочеточник у места отхождения его от лоханки, — одна из наиболее частых причин гидронефроза. Сосуд сдавливает мочеточник и воздействует на его нервно-мышечный аппарат. Кроме того, в результате воспалительной реакции в этой области 41 образуются периваскулярные и периуретеральные рубцовые спайки, создающие фиксированные перегибы или сдавливающие ЛМС. В самой стенке мочеточника в этом месте формируется рубцовая зона с резко суженным просветом — странгуляционная борозда; ▪ камни; ▪ опухоли; ▪ клапаны и шпоры на слизистой оболочке в области ЛМС и мочеточника; ▪ стриктуры мочеточника (при наличии стриктур верхней трети мочеточника стоит исключить так называемое овариковарикоцеле); ▪ дивертикулы мочеточника; ▪ кистозный уретерит; ▪ полипы мочеточника 5 изменения в стенках ▪ нейромышечная дисплазия мочеточника или лоханки, мочеточника с обструкцией просвета, вызывающие нарушение первичным мегауретером; оттока мочи ▪ посттравматические изменениям и стриктуры мочеточника в результате повреждения его стенки (огнестрельные ранения, повреждения при гинекологических операциях). 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Устранение обструкции и сохранение или восстановление почечной функции с минимизацией риска пиелонефрита. Решение о хирургическом лечении принимается с учетом динамики заболевания и нарушения функции почек. [22]. Европейской ассоциацией урологов рекомендовано проведение открытой пластики ЛМС (пиелопластика) с одновременным удалением камня в качестве допустимого варианта у пациентов с обструкцией ЛМС [25]. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной 42 системы [4].Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе [5]. 2.3 Показания к процедуре и вмешательству: Критерии для проведения лапароскопической робот-ассистированной пластики ЛМС аналогичны критериям для проведения лапароскопической пиелопластики [26]. Пиелопластика показана при клиническом и инструментальном подтверждении обструкции ЛМС и нарушении или снижении функции почки. Показания к хирургическому лечению включают нарушение раздельной функции почек (до уровня ˂40%), снижение раздельной функции почек на более 10% при динамическом наблюдении, увеличение переднезаднего диаметра на УЗИ и дилатацию III и IV степени, согласно определению Общества фетальной урологии (Уровень доказательности 2, степень рекомендаций – слабая) [22]. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно клиническому протоколу диагностики и лечения «Гидронефроз почек» и Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальности «Урология и андрология» (взрослая, детская)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной пластики ЛМС на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может 43 легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. Техника проведения лапароскопической робот-ассистированной пластики ЛМС выполняется в соответствии со стандартизованной открытой методикой Hynes и Anderson. Робот-ассистированная пиелопластика обладает всеми преимуществами лапароскопии, но также дает маневренность, качество визуализации, легкость в наложении швов и повышенную эргономику, ценой более высоких расходов. При проведении робот-ассистированных операций необходимо учитывать длительность операций, стоимость, ограниченность рабочего пространства у астеников, опыт хирурга и анестезиолога [22]. Пиелопластика Андерсона-Хайнса считается стандартной процедурой лечения обструкции ЛМС, поскольку она широко применяется в различных сценариях обструкции ЛМС, за исключением случаев с длительными или множественными проксимальными стриктурами мочеточника и пациентов с анинтраренальным тазом [27]. Эта процедура включает отделение мочеточника от лоханки, иссечение закупоренного сегмента и избыточной почечной лоханки, а также анастомоз мочеточника с избыточной лоханкой после адекватной спатуляции. Лоскутные процедуры особенно полезны у пациентов с аномальной анатомией. Популярные лоскутные процедуры включают Y-V-пластику по Фолею, которая обычно выполняется при высоком отхождении мочеточника, а также процедуры спирального лоскута по Кальпаде Вирда и вертикального лоскута по Скардино-Принсу при стриктурах проксимального отдела мочеточника на протяженном сегменте. Процедура может выполняться чрезбрюшинно или забрюшинно [27]. Операция проводится под общим наркозом. Доступ к почке и мочеточнику осуществляется при помощи 3 маленьких отверстий около 0,5-1 см. на передней брюшной стенке. Пациента укладывают в положение на боку, противоположном стороне поражения. Создается пневмоперитонеум (брюшная полость заполняется углекислым газом) с помощью иглы Вереша через небольшое отверстие в околопупочной области. Первой в брюшную полость вводится троакпорт с камерой, а затем уже инструменты под контролем лапароскопических троакпортов, для того чтобы не травмировать соседние органы. Всего будет введено 3-4 инструмента, включая лапароскопический троакпорт. Затем к троакпортам устанавливаются роботизированные манипуляторы, после чего оперирующий хирург переходит к роботизированной консоли. Далее начинается процесс выделения почки, ее лоханки и мочеточника. После этого производится пластика одним из известных методов (по Андерсену-Хайнсу, Кальпа-де Вирда и т.д.). При выполнении пластики по Андерсену-Хайнсу отсекают часть мочеточника и лоханки, ниже и выше обструкции, соответственно, далее накладывается анастомоз между ними. Непосредственно перед накладыванием анастомоза в мочеточник вводят катетер-стент, который удаляется через 3 недели после операции. Операцию 44 заканчивают дренированием зоны анастомоза, удаляются инструменты и зашивается кожа. Операционная бригада в общем состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет 154 минуты (варьируется от 108 до 200 минут) [27]. Проведение робот-ассистированной пластики ЛМС выполняется условно в несколько этапов [2]: 1 этап. Подготовка и расположение пациента на столе, установка катетера в уретру, установка робот-системы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врачанестезиолог. 2 этап. Проведение собственно операции лапароскопической роботассистированной пластики ЛМС. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции лапароскопической роботассистированной пластики ЛМС. Производится закрытие операционной раны, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры [28]:  Уменьшение выраженности гидронефроза и симптомов, подтвержденное на ренограмме или урографии;  При пластике ЛМС – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренные снижение уровней гемоглобина и эритроцитов. 45 ЛАПАРОСКОПИЧЕСКИЙ РОБОТ-АССИСТИРОВАННЫЙ УРЕТЕРОЦИСТОНЕОАНАСТАМОЗ 1. Вводная часть 1.1 Код(ы) МКБ-10, МКБ-9: МКБ-10 Код Название N13 Обструктивная уропатия и рефлюкс-уропатия. Гидронефроз. N32.3 Дивертикул мочевого пузыря Врожденные нарушения проходимости почечной лоханки и Q62 врожденные аномалии мочеточника. Врожденный гидронефроз. Q62.2 Врожденное расширение мочеточника (врожденный мегалоуретер); Q62.8 Другие врожденные аномалии мочеточника Q64.6 Врожденный дивертикул мочевого пузыря МКБ-9 Реконструктивно-пластическая коррекция гидронефроза с 17.4419 применением роботизированной системы 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: МУ Мегауретер ПМР Пузырно-мочеточниковый рефлюкс ПМС Пузырно-мочеточниковый сегмент 1.4 Пользователи протокола: врач-уролог. 1.5 Категория пациентов:  взрослые пациенты с нарушениями пассажа мочи вследствие патологий нижних отделов мочеточника, мочевого пузыря [29, 30, 31]. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированный уретероцистонеоанастомоз является минимально инвазивной хирургической операцией по искусственному соединению мочевого пузыря и мочеточника для восстановления пассажа мочи. 46 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии). Международная классификация: 1) Обструктивный мегауретер; 2) Рефлюксирующий мегауретер; 3) Обструктивный и рефлюксирующий мегауретер; 4) Необструктивный и нерефлюксирующий мегауретер. Рефлюксирующий МУ Первичный – мочевой пузырь, уретра без органических и функциональных изменений. Имеются аномалии дистального отдела мочеточника: внутрипузырная эктопия устья, короткий подслизистый тоннель или его отсутствие и, связанное с этим, недоразвитие треугольника Льето, синдром «аплазии мышц передней брюшной стенки». Вторичный – имеются органические или функциональные нарушения в работе мочевого пузыря и/или уретры (инфравезикальная обструкция, неврогенный мочевой пузырь и др.). Обструктивный МУ Первичный – имеется органическая или функциональная обструкция, связанная непосредственно со стенкой дистального отдела мочеточника. Органическая обструкция – стриктура дистального отдела мочеточника, шеечная и внепузырная эктопия устья, уретероцеле; функциональная обструкция – мышечная недостаточность (гиподинамия) дистального сегмента (или на большем протяжении) мочеточника. Вторичный – внемочеточниковая обструкция в результате действия внешних по отношению к мочеточнику факторов – последствия травмы, опухоль, фиброз, сосуд; подуретральная обструкция: неврогенные расстройства и опухоли мочевого пузыря; клапаны, стриктуры, опухоли уретры и др. Нерефлюксирующий – необструктивный МУ Первичный – диспластические мочеточник и мочевой пузырь: нет обструкции и ПМР, но есть МУ и мегалоцист. Вторичный – временно расширенные мочеточники вследствие полиурии или как результат воздействия эндотоксинов на мышечную стенку мочеточника при инфекции мочевых путей или других интоксикациях, постоперационный – остаточная дилятация не восстановившегося после операции на ПМС мочеточника или после ликвидации причины инфравезикальной обструкции. Классификация нарушений уродинамики при обструкции в тазовом отделе мочеточника (авторы В.С. Карпенко и А.С. Переверзев) [29]. Классификация основана на изменении тонуса и перистальтики верхних мочевыводящих путей и их влиянии на состояние почечной ткани. Классификация включает в себя 5 стадий. На I стадии наблюдается расширение мочеточника на расстоянии 10 – 12 см над зоной стриктуры. Гипотония тазовой части мочеточника происходит без снижения функциональной активности почки. Почка адекватно и 47 своевременно экскретирует контрастное вещество. Хорошо прослеживаются верхние мочевыводящие пути на всем своём протяжении. Эктазия визуализируется только в тазовом отделе мочеточника на расстоянии до 10 – 12 см над зоной стриктуры. При рентгеноскопии и кинорентгенографии четко визуализируется чередование лоханочных систол и диастол; сокращения мочеточника активные, 6 – 8 раз в минуту, контрастное вещество перемещается до зоны сужения. Наибольшее расширение просвета тазового отдела мочеточника над местом обтурации наблюдается в момент спазма средней трети мочеточника. II стадия – уменьшение тонуса и перистальтики верхних мочевых путей, сопровождающееся нарушением экскреторной функции почки. Почка экскретирует контрастированную мочу с определенным опозданием. Отчетливая визуализация верхних мочевыводящих путей достигается через 25– 30 минут с момента начала исследования. Сократительная деятельность лоханки и мочеточника еще немного учащена (5 – 6 сокращений за минуту). Перистальтические волны остаются сильными. Верхняя половина мочеточника при перистальтике полностью избавляется от контрастированной мочи. При этом происходит полноценное смыкание его стенок, но в нижней половине мочеточник остается расширенным и заполненным контрастным веществом, находящимся в моче. Периодически отмечается попадание контрастированной мочи через зону стриктуры мочеточника в мочевой пузырь. Периодически отчетливо визуализируются антиперистальтические волны с регургитацией мочи в вышерасположенные отделы мочеточника. III стадия сопровождается значительным снижением тонуса и перистальтики верхних мочевыводящих путей, уменьшением секреторной и экскреторной почечных функций. Вопреки значительному снижению экскреторной функции почки, контрастирование чашечек, лоханки и мочеточника остается хорошим из-за достаточно низкой локализации окклюзии (тазовый отдел мочеточника). При кинорентгеноскопии отчетливая визуализация лоханки и мочеточника наблюдается через 1-1,5 часа с момента введения контраста. Над зоной окклюзии отмечается тотальная каликопиелоуретероэктазия. Наблюдаются перегибы мочеточника. Перистальтика мочеточника и лоханки вялая, перистальтические волны периодически слабо заметны (3 – 4 раза за минуту). Визуализируются антиперистальтические волны и заброс мочи в вышележащие отделы верхних мочевых путей. Полноценное смыкание стенок мочеточника при перистальтических движениях отмечается лишь в области лоханочномочеточникового сегмента. По всей дальнейшей длине мочеточника его просвет в результате сокращений смыкается не полностью, происходит только его частичное сужение. Поступление мочи в мочевой пузырь происходит не после каждой перистальтической волны. При IV стадии происходило последующее уменьшение тонуса и нарушение перистальтики верхних мочевыводящих путей, сопровождающееся повышением интралюминального давления и почти тотальным снижением 48 почечной функции. На этой стадии качественное контрастирование верхних мочевыводящих путей не происходит в течение 1 – 2 часов. В таких случаях исследование уродинамики осуществляется путем ретроградной и антеградной пиелоуретерографии. После освобождения лоханки и мочеточника от мочи получается визуализировать сужение их просветов, появление перистальтических волн до 4 – 5 раз за минуту. V (терминальная) стадия характеризуется снижением тонуса верхних мочевых путей приводит к необратимым нарушениям секреторной, экскреторной и резорбционной почечных функций. При внутривенном контрастировании чашечно-лоханочный сегмент не наполняется им в течение 4– 6 часов. При антеградной уретерографии визуализируется существенное расширение полостей почки и мочеточника без признаков перистальтических сокращений. Пациентам с вышеуказанной стадией нецелесообразно проводить реконструктивно-пластические операции, показано проведение нефрэктомии в плановом порядке. Клиническая классификация ПМР [32]: Виды ПМР: • односторонний; • двусторонний; • в единственную почку. Формы ПМР: • активный; • пассивный. По генезу ПМР: • врожденный, (первичный); • приобретенный (вторичный). По клиническому течению: • постоянный; • интерметирующий. По уровню ПМР: • низкий ПМР; • высокий ПМР. По степени снижения функции почек: • I (степень нарушения функции почек в пределах 20-30%); • II (степень нарушения функции почек в пределах 30-60%); • III(степень нарушения функции почек в пределах более 60%). Осложнения: • уретерогидронефроз; • острый и хронический пиелонефрит; • артериальная (нефрогенная) гипертония; • ХПН. 49 Таблица 1. Балльная система классификации ПМР по данным МЦУГ, предложенная Международным комитетом по изучению рефлюкса [22] Степень I Рефлюкс не достигает почечной лоханки; различная степень расширения мочеточника Степень II Рефлюкс достигает почечной лоханки; нет расширения ЧЛС; нормальные форниксы Степень III Небольшое или умеренное расширение мочеточника, с изгибом или без; умеренное расширение ЧЛС; нормальные или минимально деформированные форниксы Степень IV Умеренное расширение мочеточника, с изгибом или без; умеренное расширение ЧЛС; сглаживание форниксов, но вдавления сосочков сохранены Степень V Сильное расширение или изгиб мочеточника; выраженное расширение ЧЛС; вдавления сосочков не визуализируются; интрапаренхиматозный рефлюкс Классификация дивертикулов мочевого пузыря [31]: Различают врожденные и приобретенные дивертикулы мочевого пузыря. У детей дивертикулы чаще бывают врожденного характера (истинные) и реже – приобретенного. Классификация дивертикулов мочевого пузыря у детей основана на их этиологии: 1) Дивертикулы, ассоциированные с инфравезикальной обструкцией; 2) Дивертикулы, развившиеся после хирургических вмешательств на мочевом пузыре; 3) Дивертикулы, ассоциированные с различными синдромами: синдром Игла-Баррета (синдром живота в виде чернослива), синдром Элерса-Данло; 4) Первичные врожденные идиопатические дивертикулы. 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства [29]: Роботизированный уретероцистонеоанастомоз проводится в целью восстановления пассажа мочи. Непосредственный выбор хирургической тактики зависит от множества факторов, таких как причина повреждения мочеточника, наличие, степень и продолжительность гидронефротических изменений лоханочно-мочеточниковой системы, общесоматического статуса больного. При стриктурах предпузырной части мочеточника (располагающихся на расстоянии до 5 см от устьев) наиболее часто применяются экстравезикальные методы создания уретероцистонеоанастомоза, так как в таких случаях вновь сформированное устье не препятствует оттоку мочи из почки и обеспечивает отсутствие пузырно-мочеточникового рефлюкса. При более протяженных поражениях нижней трети мочеточника в мировой практике рекомендуется создавать непрямой уретероцистонеоанастомоз вследствие отсутствия возможности 50 сопоставления дистальной и проксимальной культи мочеточника из-за чрезмерного натяжения, чреватого его отрывом. При поражении тазовых отделов обоих мочеточников проводится двусторонняя операция Боари: рассечение мочевого пузыря производят по средней линии с дальнейшим отведением полученных краев раны и анастомозированием с ними мочеточников по типу конец в бок [25]. При распространении патологии на весь тазовый отдел применяется модификация R. Demel, при которой за счет мочевого пузыря замещаются сразу средняя и нижняя трети мочеточника. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы [4]. Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе [5]. К противопоказаниям к формированию уретероцистонеоанастомозов относят значительно уменьшенный в объеме мочевой пузырь и отличающиеся значительной протяженностью дефекты дистального отдела мочеточника [29]. 2.3 Показания к процедуре и вмешательству [29]: Показаниями к проведению процедуры роботизированного уретероцистонеоанастомоза являются повреждения мочеточников вследствие опухолей, происходящих как непосредственно из самих мочевыводящих путей, так и из прилежащих органов и тканей; нарушение оттока мочи в мочеточниках вследствие анатомических особенностей, сопутствующих патологий инфекционного и спаечного характера; обструкция мочеточников вследствие патологического изменения окружающей клетчатки забрюшинного пространства по типу фиброматоза, например болезнь Ормонда; ятрогенные повреждения органов при оперативных вмешательствах в малом тазу; постлучевой фиброз мочеточников. Кроме того, показаниями для хирургического лечения МУ у детей являются: частые рецидивирующие инфекции мочевыводящих путей; прогрессивное нарастание диаметра мочеточника; признаки нарушения функции почек. Выполнение уретероцистоанастомоза показано пациентам со стриктурами дистального отдела мочеточника небольшой протяженности (до 5 см). Реимплантацию мочеточника предпочтительно выполнять с антирефлюксной защитой [33]. 51 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно клиническому протоколу диагностики и лечения «Гидронефроз почек», «Врожденный пузырно-мочеточниковый рефлюкс», «Дивертикул мочевого пузыря» и Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальности «Урология и андрология» (взрослая, детская)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированного уретероцистоанастомоза на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. Техника проведения лапароскопического робот-ассистированного уретероцистонеоанастомоза выполняется по различным методикам, адаптированных для роботизированных систем. Хирургическая техника [34, 35]: 1) Подготовка пациента и размещение троакпортов. Пациент размещается на столе в модифицирование положение для дорсальной литотомии (положение лежа на спине, в котором бедра и колени полностью согнуты, ноги разведены и подняты, а ступни лежат на ремнях [36]. Под руки пациента подложены мягкие подставки и подобраны под туловище. Предварительно проводится предоперационное профилактическое введение антибиотиков. Устанавливается катетер Фоллея 18 Fr. Подготавливается игла 52 Вереша для проведения пневмоперитонеума. Операция проводится под общим наркозом. Производится установка троакпортов роботизированной системы. Всего может устанавливаться до 5 портов размерами от 5 до 10 мм. Первый троакпорт устанавливается у пупка и предназначен для роботизированной камеры. Второй и третий порты предназначены для роботизированных лапароскопических инструментов и устанавливаются левее от первого порта (расстояние между троакпортами – 8 мм). Четвертый и пятый порты также предназначены для использования инструментов, устанавливаются правее от первого порта (расстояние между троакпортами – 8 мм). 2) Диссекция мочеточника. Используется камера под углом 0 град., биполярные зажимы, зажим Кобра и инструменты для прижигания. Производится идентификация мочеточника. Для обнажения мочеточника необходимо может потребоваться мобилизация толстого кишечника справа и слева. После полного обнажения мочеточника производится его рассечение в месте его соединения с подвздошными сосудами. Мочеточник рассекается и обрезается до здоровых краев с помощью роботизированных ножниц. Затем мочеточник прослеживается дистально. Помощь ассистента хирурга может понадобится при рассечении фиброзных тканей при наличии воспаления или фиброза, которые часто сопровождают лежащую в основе патологию мочеточника и затрудняют проведение операции. 3) Диссекция мочевого пузыря Мочевой пузырь отделяется от передней брюшной стенки и освобождается от брюшины. Контралатеральная верхняя пузырная артерия отсекается и разделяется, чтобы полностью мобилизовать мочевой пузырь в сторону пораженного мочеточника. Затем мочевой пузырь заполняется 400 мл физиологического раствора, и оценивается его анатомическое строение, чтобы определить, была ли мобилизация мочевого пузыря достаточной для анастомоза без натяжения с рассеченным и подготовленным мочеточником. В случае наличия натяжения перед проведением наложением анастомоза производится поясничная фиксация (psoas-hitch). При стриктурах предпузырной части мочеточника (располагающихся на расстоянии до 5 см от устьев) наиболее часто применяются экстравезикальные методы создания уретероцистонеоанастомоза, так как в таких случаях вновь сформированное устье не препятствует оттоку мочи из почки и обеспечивает отсутствие ПМР. При более протяженных поражениях нижнего трети мочеточника в мировой практике рекомендован непрямой уретероцистонеоанастомоз без возможности сопоставления дистальной и проксимальной культи мочеточника из-за чрезмерного натяжения, чреватого его отрывом [29]. Проведение поясничной фиксации (psoas-hitch) показано в случаях, когда оставшийся после резекции мочеточник не может легко достичь стенки мочевого пузыря для создания анастомоза без натяжения. Техника данной 53 манипуляции начинается с проникновения в Ретциево пространство. Брюшина рассекается латеральнее пупочных связок, затем освобождается урахус, и мочевой пузырь опускается с передней брюшной стенки. Мочевой пузырь мобилизуется в головном направлении к ипсилатеральной поясничной мышце. Поясничную мышцу и стенку мочевого пузыря сшивают рассасывающейся нитью. Игла должна перемещаться неглубоким, но длинным способом, чтобы обеспечить максимальную силу натяжения шва при минимальном риске защемления генитофеморального нерва. Этот шов можно повторно наложить два-три раза, чтобы он не порвался [34, 35]. 4) Первичная реимплантация мочеточника Дистальный конец мочеточника оттесняется книзу в позицию 6 часов, после чего делается вертикальный разрез около 2 см на задней стенке мочевого пузыря до тех пор, пока из мочевого пузыря не потечет прозрачная моча. В этом момент операционная медсестра освобождает фиксатор катетера, чтобы опорожнить мочевой пузырь. Рассасывающийся шовный материал сначала накладывается на 6 часов, где был оттеснен мочеточник, а затем он пришивается к стенке мочевого пузыря рефлексивным анастомозом. Еще два узловых шва накладываются на 3 и 9 часов аналогичным образом. Далее в мочеточник по направлению к верхним мочевым путям и в мочевой пузырь вводится стент с двойной J-образной конструкцией 7Fr. Наконец, последний шов накладывается на 12 часов, чтобы завершить анастомоз. Затем мочевой пузырь заполняется физиологическим раствором, чтобы проверить целостность анастомоза на предмет протечки. Катетер Фолея оставляется на 5 дней после операции, стенты оставляются в мочеточнике на срок до 6 недель. [34, 35]. Роботизированные манипуляторы и троакпорты отстыковываются. Проводится проверка кровотечения из раны, при необходимости устанавливается дренаж. Наносятся швы на кожу, асептические повязки. Последующее обследование состоит в проведении урограммы и компьютерной томографии для оценки дренажа почек через 2 недели, 3 месяца, 6 месяцев и 1 год. Операционная бригада в общем состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет 225,8 минут (варьируется от 126 до 336 минут) [36, 37, 38]. Проведение робот-ассистированного уретероцистонеоанастомоза выполняется условно в несколько этапов [2]: 1 этап. Подготовка и расположение пациента на столе, установка катетера в уретру, установка робот-системы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит 54 хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врачанестезиолог. 2 этап. Проведение собственно операции робот-ассистированного уретероцистонеоанастомоза. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированного уретероцистонеоанастомоза. Производится закрытие операционной раны, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.7 Индикаторы эффективности процедуры [35]:  Подтверждение проходимости анастомоза в операционной во время удаления стента при проведении ретроградной уретеропиелограммы;  При уретероцистонеоанастомозе – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренные снижение уровней гемоглобина и эритроцитов. 55 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ РЕЗЕКЦИЯ КИСТЫ ПОЧКИ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название N 28.1 Киста почки 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: УД Уровень доказательности 1.4 Пользователи протокола: врач-уролог, врач-онколог, хирург. 1.5 Категория пациентов:  взрослые пациенты с кистой почки [39]. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная резекция кисты почки является минимально инвазивной операцией для хирургического лечения пациентов с диагностически подтвержденной кистой почки. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [39]. Виды: Кистозные заболевания, отличающиеся по наследственному признаку. Морфологии и клиническим проявлениям на следующие: - простая киста почки; - парапельвикальная киста почки; - мультилокулярная киста почки; - мультикистозная почка; - губчатая почка; - дермоидная киста почки. 56 Кистозные образования почки по классификации Bosniak [12] По классификации Bosniak кисты почки подразделяются на пять категорий на основании их характеристик на КТ с целью прогнозирования риска малигнизации (УД:3). В системе Bosniak также приводится рекомендуемое лечение для каждой из категорий. Таблица 1. Классификация кист почки по Bosniak Категория Характерные черты Тактика ведения по Bosniak I Простая доброкачественная тонкостенная Доброкачественный киста без перегородок, кальцификатов или характер солидных включений. Ее плотность равна плотности воды, она не накапливает контраст. II Доброкачественная киста, может содержать Доброкачественный несколько тонкостенных перегородок. В характер стенках или перегородках возможно наличие мелких кальцификатов. Образования с однородным высоким значением коэффициента поглощения размером менее 3 см с четкими границами, не накапливающие контраст. IIF Эти кисты могут содержать большое Динамическое количество тонкостенных перегородок. наблюдение до 5 лет. Иногда отмечается незначительное Часть образований накопление контраста в перегородках или имеет стенках. Возможно незначительное злокачественный утолщение перегородок или стенки. Киста характер может содержать кальцификаты, которые могут иметь узловой характер и плотную структуру, но не накапливают контраст. Отсутствует мягкотканный компонент, накапливающий контраст. В эту категорию также включены полностью интрапаренхиматозные образования почки, не накапливающие контраст, с высоким значением коэффициента поглощения, размером 3 см и более. Эти образования, как правило, имеют четкие границы. III Эти новообразования представляют собой Хирургическое неопределенные кистозные образования с вмешательство или неровными утолщенными стенками или активное перегородками, которые накапливают наблюдение. Более контраст. 50% образований имеют злокачественный характер 57 IV Эти новообразования имеют явный Хирургическое злокачественный характер с мягкотканным вмешательство. компонентом, накапливающим контраст Преимущественно злокачественные опухоли 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Хирургическое удаление кистозного образования почки с целью устранения симптомов и восстановления нормальной функции почки [29]. Для достижения максимального органосберегающего эффекта и снижения хирургической агрессии доступа и, тем самым, улучшение течения послеоперационного периода. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы [4]. Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе, выраженный спаечный процесс [5]. 2.3 Показания к процедуре и вмешательству: Наличие кисты почки категории I-III классификации по Bosniak. Показаниями к операции при кисте почек являются следующие клинические проявления: сдавление кистой мочевыводящих путей, сдавление кистой ткани почки, инфицирование полости кисты и формирование абсцесса, разрыв кисты, большие размеры кисты, болевой симптом и злокачественная гипертония. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно клиническому протоколу диагностики и лечения «Киста почки» и Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими: 58  сертификат по специальностям «Урология и андрология» (взрослая, детская)», «Онкология (взрослая)», «Общая хирургия (онкологическая хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной резекциии кисты почки на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. Техника проведения лапароскопической робот-ассистированной резекциии кисты почки выполняется по различным методикам, адаптированных для роботизированных систем. Применяется как трансперитонеальный, так и забрюшинный доступы. Чаще всего применяется трансперитонеальный доступ. Применение забрюшинного доступа оправдано при расположении кисты по латеральной или по задней поверхности почки. При этом имеется низкая вероятность повреждения кишки и развития послеоперационного пареза кишечника. Выбор доступа, как правило, определяется хирургом на основе его индивидуальных предпочтений и опыта. При локализации кисты на передней поверхности органа целесообразно применять трансабдоминальный доступ, тогда как при расположении кисты по задней поверхности предпочтительнее выполнение забрюшинного доступа, чтобы избежать ротации почки. Пациент находится в положении частично на боку (при резекции кисты слева пациента укладываю на правый бок, при правосторонней резекции кисты – на левый бок), предплечье приведено вдоль бока и бедра. 1) Под эндотрахеальным наркозом в положении больного на боку, после классической обработки операционного поля, выполняется разрез на расстоянии 8-10 см ниже реберной дуги по оси 90 град. к реберному краю. Предварительно по нижнему краю пупочного кольца вводят игу Вереша и накладывают пневмоперитонеум 12 мм рт. ст. Вводится троакпорт камеры для визуализации операционного поля. Для того чтобы получить беспрепятственный доступ к воротам почек и опухоли, хирургом определяется точки для установки роботизированных манипуляционных троакпортов. На 59 практике правый и левый роботизированные троакпорты размещаются примерно на передней подмышечной линии. Дополнительный манипулятор робота устанавливается при необходимости в области нижнего квадранта в случае сложных расположений кист почки или отсутствии квалифицированного ассистента хирурга [18]. Важно, чтобы установленные роботизированные руки не мешали друг другу и не ограничивали движения хирурга и ассистента, необходимо минимизировать вероятность столкновения рук во время проведения манипуляций. 2) Доступ к почке производится посредством отведения вниз петель толстого кишечника с помощью инструментов. Ассистент хирурга проводит тракцию кишечника вниз, в то время как оперирующий хирург обеспечивает восходящее противодействие, чтобы максимально обнажить промежуточные структуры. Следует проявлять осторожность при идентификации и выборочного пересечения связочного аппарата почки, чтобы минимизировать риск повреждения селезенки и печени. Боковые связки почки и фасция Герота остаются нетронутыми [18]. 3) Киста очищается от подлежащего жира и ткани, при наличии жидкости в кисте, она аккуратно аспирируется из кисты без разлива и отправляется для последующего цитологического анализа. Кистозная стенка иссекается по окружности электрокоагулятором и также будет отправлена для последующего гистологического анализа. Электрокоагулятором обеспечивается гемостаз по краю кисты. Чтобы исключить дополнительные кисты или любые подозрительные участки, а также для исключения злокачественных новообразований проводится визуализация внутренней стенки кисты. Устанавливается дренаж [40, 41]. 4) Роботизированные манипуляторы и троакпорты отстыковываются. Проводится проверка кровотечения из раны. Наносятся швы на кожу, асептические повязки. Операционная бригада в общем состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет 83 минуты [41]. Проведение роботассистированной резекции кисты почки выполняется условно в несколько этапов [2]: 1 этап. Подготовка и расположение пациента на столе, установка катетера в уретру, установка робот-системы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под 60 эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врачанестезиолог. 2 этап. Проведение собственно операции робот-ассистированной резекции кисты почки. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированной резекции кисты почки. Производится закрытие операционной раны, установка катетера в уретру, удаление патологического материала, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры [39]:  Облегчение симптомов, свободное мочеиспускание, светлая моча;  При резекции кисты почки – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренные снижение уровней гемоглобина и эритроцитов. 61 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ НЕФРОПЕКСИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название N13.5 Перегиб и стриктура мочеточника без гидронефроза 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ВВУ Внутривенная урография 1.4 Пользователи протокола: врач-уролог. 1.5 Категория пациентов:  взрослые пациенты с опущением почек или блуждающей почкой, у которых наблюдается боли в боку течение продолжительного времени (более 1 года). 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная лапароскопическая нефропексия является минимально инвазивной операцией для хирургического лечения пациентов с опущением почек или блуждающей почкой, клинически проявляющейся болью в боку в течение длительного периода и нарушению функции почек [42]. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [43]. В развитии нефроптоза выделяют 3 стадии. I стадия — на вдохе отчетливо пальпируется нижний полюс почки, который при выдохе уходит в подреберье, клинических проявлений на этой стадии нет. II стадия — вся почка в вертикальном положении тела выходит из подреберья, в горизонтальном положении возвращается (или перемещается 62 рукой) на обычное место. На этой стадии появляются клинические проявления болезни. III стадия — почка полностью выходит из подреберья и может смещаться ниже гребня подвздошной кости. Появляются осложнения нефроптоза. На второй стадии заболевания к собственно опущению почки присоединяется ее ротация вокруг сосудистой ножки, при этом вытягиваются и перекручиваются ее сосуды. На III стадии из-за вовлечения в воспалительный процесс паранефральной клетчатки может возникнуть фиксированный перегиб мочеточника, который проявляется стойким нарушением оттока мочи из почки с расширением ее чашечно-лоханочной системы, уже не зависящим от положения тела. Из-за рубцового процесса почка может плотно срастаться с окружающими тканями и приводить к возникновению фиксированного нефроптоза, при котором подвижность почки отсутствует. Нефроптоз II и III стадий сопровождается значительным нарушением почечной гемо-, уро- и лимфодинамики, что способствует нарушению трофики почки, прогрессированию пиелонефрита, нефросклерозу, камнеобразованию и другим осложнениям. 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Устранение болевого синдрома и восстановление функции почек. Степень нарушения функции почки при его опущении, не всегда проявляется клинически. Необходимо выделять пациентов с бессимптомным нефроптозом с патологической подвижностью почки, не сопровождающейся: болевым синдромом; гематурией, ренальной гипертензией, не осложненной пиелонефритом и мочекаменной болезнью. Динамика болевого синдрома должна учитываться при оценке эффективности оперативного лечения. Выбор наиболее оптимальных способов нефропексии должен решаться на основании полученных исследований и характера опущений, т.е. наличия или отсутствия ротации почки. [42, 44, 45]. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы [4].Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе, выраженный спаечный процесс [5]. Противопоказаниями к нефропексии являются общий спланхноптоз и неврастения с истероидными реакциями при наличии выраженных интеркуррентных заболеваний (ревматизм активная фаза, активная форма 63 туберкулеза легких, порок сердца с нарушением кровообращения, эпилепсия с частыми припадками), когда данные заболевания значительно отягощают общее состояние больных [44]. 2.3 Показания к процедуре и вмешательству: Процедура показана пациентам с клинически подтвержденным нефроптозом, у которых наблюдаются симптомы в виде постоянных болей в боку в течение продолжительного времени (более 1 года). Кроме того, показаниями служат приступы почечной колики, повторяющиеся атаки пиелонефрита, вазоренальная артериальная гипертензия, периодическая примесь крови в моче, нарушение пассажа мочи из опущенной почки [42]. При сочетании нефроптоза с энтероптозом 1-2 степени оперативное вмешательство показано при наличии осложнений [44]. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальности «Урология и андрология» (взрослая, детская)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной нефропексии на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 5 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. 64 Техника проведения лапароскопической робот-ассистированной нефропексии выполняется по различным методикам, адаптированных для роботизированных систем. 1) Под эндотрахеальным наркозом в положении больного на боку, после классической обработки операционного поля, выполняется разрез на расстоянии 8-10 см ниже реберной дуги по оси 90 град. к реберному краю. Предварительно по нижнему краю пупочного кольца вводят игу Вереша и накладывают пневмоперитонеум 12 мм рт. ст. Вводится троакпорт камеры для визуализации операционного поля. Для того чтобы получить беспрепятственный доступ к воротам почек и опухоли, хирургом определяется точки для установки роботизированных манипуляционных троакпортов [42]. 2) Остальные необходимые для работы троакарпорты и инструменты вводятся под контролем изображения на мониторе, устанавливается 5 миллиметровый троакар на стороне больной почки и один 5 миллиметровый троакар в средней подмышечной области [42]. 3) Инструменты фиксируются к «рукам» роботизированной системы, устанавливается точка упора. Рейтцево пространство максимально оголено. Оперирующий хирург переходит к хирургической консоли. Ассистент располагается со стороны пациента противоположной оперируемой почке. На против ассистента операционная сестра [42]. 4) В режиме монополярной коагуляции рассекается париетальная брюшина - мобилизуется печеночный угол восходящей ободочной кишки в проекции правой почки или селезеночный угол нисходящей ободочной кишки в проекции левой почки. Фасция боковой стенки пришивается к почечной капсуле серией из нескольких узловых проленовых нитей. Фасциальные разрезы в области троакара закрываются викриловыми швами, накладываются асептические повязки. 5) При необходимости устанавливается раневой дренаж. Троакопорты удаляются. Операционная бригада в общем состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Средняя длительность проведения операции составляет 193 минуты [46, 47, 48]. Проведение роботассистированной нефропексии выполняется условно в несколько этапов [2]: 1 этап. Подготовка и расположение пациента на столе, установка катетера в уретру, установка робот-системы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука [2]. Установка роботизированных рук на пациенте производится под 65 эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врачанестезиолог. 2 этап. Проведение собственно операции робот-ассистированной нефропексии. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированной нефропексии. Производится закрытие операционной раны, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры [47, 48]:  Свободное мочеиспускание, светлая моча, устранении гематурии;  При нефропексии – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренные снижение уровней гемоглобина и эритроцитов. 66 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ АДРЕНАЛЭКТОМИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название Доброкачественное новообразование других и неуточненных D35.0 эндокринных желез / Надпочечника С74 Злокачественное новообразование надпочечника 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: АКТГ Адренокортикотропный гормон PAA Робот-ассистированная адреналэктомия ENSAT European Network for the Study of Adrenal Tumors - Европейская сеть по изучению опухолей надпочечников TNM аббревиатура классификации опухолей (T – tumor, N – nodes, M – metastasis) УД Уровень доказательности ВОЗ Всемирная организация здравоохранения 1.4 Пользователи протокола: врач-уролог, врач-онколог, хирург. 1.5 Категория пациентов:  взрослые пациенты с гормонально-активными опухолями надпочечников любого размера;  взрослые пациенты со злокачественными новообразованиями надпочечников;  взрослые пациенты с гормонально-неактивными опухолями надпочечников, более 3 см в диаметре, имеющие тенденцию к росту;  взрослые пациенты с АКТГ-зависимым гиперкортицизмом, требующим выполнения двусторонней адреналэктомии. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. 67 Робот-ассистированная адреналэктомия является минимально инвазивной операцией для хирургического лечения пациентов с доброкачественными и злокачественными новообразованиями надпочечников. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии). Первичные и метастатические опухоли надпочечников объединяют собой различные варианты опухолей. Наиболее целесообразной является классификация, предложенная в 1990 году ВОЗ и основанная на гистогенетическом принципе: 1) эпителиальные опухоли коры надпочечников: аденома, карцинома; 2) мезенхимальные опухоли: миелолипома, липома, фиброма, ангиома; 3) опухоли мозгового слоя вещества надпочечников: феохромоцитома, нейробластома, ганглиома – симпатогониома. Руководящие принципы Национальной комплексной онкологической сети (NCCN) рекомендуют определять стадию рака надпочечников в соответствии с 7-м изданием Руководства по стадированию рака AJCC Американского объединенного комитета по раку. Тем не менее, Европейское общество медицинской онкологии (ESMO) рекомендует Европейскую сеть по изучению опухолей надпочечников (ENSAT) 2009 г. по системе опухоль / узел / метастаз (TNM) вместо системы AJCC [49]. Таблица 1. Классификация опухоль – узел – метастаз (TNM), предложенная сетью ENSAT (European Network for the Study of Adrenal Tumors) [49] ENSAT TNM Описание I T1, N0, M0 Опухоль ≤ 5 см II T2, N0, M0 Опухоль > 5 см III T1–T2, N1, M0 Поражение лимфатических узлов и / или инфильтрация опухоли в окружающие ткани и / или T3–T4, N0–N1, M0 опухолевый тромб в полой вене и / или почечной вене IV T1–T4, N0–N1, M1 Метастатическое заболевание 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Робот-ассистированная адреналэктомия проводится для минимально инвазивного хирургического лечения новообразований надпочечников и может быть эффективно проведена с учетом времени операции и частотой осложнений, аналогичной при лапароскопической операции, но с возможным более коротким пребыванием в больнице и меньшей кровопотерей [50, 51]. 68 2.2 Противопоказания к процедуре и вмешательству [52]: Относительными противопоказаниями являются: ожирение, предшествующие абдоминальные хирургические вмешательства. К абсолютным противопоказаниям относят: ненадлежащее лечение коагулопатией, тяжелую запущенную сердечно-легочную болезнь или любое другое состояние, исключающее применение общей анестезии [53]. PAA также противопоказано при: обострении гнойного перитонита; печеночной недостаточности; заболеваниях сердечно-сосудистой системы; прогрессирующих воспалительных процессах; нарушениях мозгового кровообращения; аллергических реакциях на анестезию. 2.3 Показания к процедуре и вмешательству: Робот-ассистированная адреналэктомия, в основном, выполняется для лечения доброкачественных заболеваний надпочечников (аденома надпочечника, доброкачественная феохромоцитома, альдостеронома, синдром Кушинга, миелолипома). Применение робот-ассистированной адреналэктомии также было упомянуто у особых групп населения: у беременных женщин и детей. Технология применяется при раке надпочечников, онкоцитоме и метастазировании в надпочечники. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Урология и андрология» (взрослая, детская)», «Онкология (взрослая)», «Общая хирургия (онкологическая хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной адреналэктомии на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, 69 эргономичной хирургической консолью и тактильной обратной связью (haptic feedback) [2]. Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты [2]. Доступные инструменты имеют диаметр от 3 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. К пациенту, лежащему на операционном столе направляются интерактивные «руки», которые фиксируются к троакарам. При роботассистированной адреналэктомии делается всего 4 маленьких отверстия. Через троакары вводятся инструменты, предоставляющие оператору естественную ловкость при большей амплитуде движений, чем у человеческой руки. Это обеспечивает большую точность при манипулировании в минимально инвазивной среде. Оператор работает сидя, за консолью хирурга на некотором удалении от операционного стола в нестерильной зоне. Объемное трехмерное изображение с большой степенью увеличения обеспечивает беспрецедентную визуализацию анатомических структур и виртуально переносит глаза и руки хирурга в операционное поле. Кроме того, комфортная работа хирурга достигается: положением сидя, наличием подлокотников, эргономично сконструированным портом стереоскопического окуляра, обеспечивающим поддержку головы и шеи оператора, конструкцией главных контроллеров, регулировкой высоты окуляра и расстояния между глазами, позволяет минимизировать усталость и напряжение в течение операции. Это облегчает выполнение оперативных вмешательств, ускоряет обучение и приобретение мануальных навыков. Робот-ассистированная адреналэктомия является усовершенствованной разновидностью лапароскопической операции. Робот-ассистированная адреналэктомия проводится без разреза брюшной стенки и на сегодняшний день является наиболее эффективным сберегающим методом хирургического лечения рака надпочечника. Основные сложности в хирургии надпочечников связаны с особенностями топографии забрюшинного пространства. Следует учитывать близкое расположение правого надпочечника к нижней полой, воротной, правой почечной венам, левого — ко дну желудка с его сосудами, воротам селезенки, хвосту поджелудочной железы, сосудам левой почки и аорте. Кроме того, при злокачественных опухолевых поражениях нередко изменяется скелетотопия и синтопия надпочечников, образуются сращения с окружающими органами, диафрагмой, крупными сосудами. Первоочередной задачей является максимально быстрое отключение опухоли от центрального кровотока при минимальном ее травмировании. Это одинаково важно, как при гормонально-активных опухолях, так и при инциденталомах, так как последние также могут оказаться гормонпродуцирующими. Это необходимо учитывать при выборе 70 рационального оперативного доступа, который должен обеспечивать хорошую визуализацию зоны надпочечника и свободу манипулирования в этой области. Свобода движений хирургических инструментов размером в несколько миллиметров за счет функции масштабирования и увеличенного трехмерного изображения, дает наилучший операционный результат с минимальными шансами на осложнения. Правосторонняя робот-ассистированная трансабдоминальная латеральная адреналэктомия [54, 55] Осуществляют предоперационную подготовку, пациента укладывают в определенную позу и создают портовые участки аналогичные как при лапароскопической боковой трансабдоминальной адреналэктомии. Пациент лежит на левом боку. В операции применяются четыре троакара - хирургические инструменты, предназначенные для проникновения в полости человеческого организма через покровные ткани с сохранением их герметичности в ходе манипуляций. 12-мм порт камеры располагают посередине между пупком и правым подреберьем. Два роботизированных инструментальных порта, по 8 мм, располагают вдоль линии на 2 пальца от края ребра. 10-мм печеночный ретракционный порт располагают по срединной линии в эпигастрии. Вспомогательный 10/12 мм порт иногда располагается вблизи пупка. Этапность хирургических вмешательств воспроизводит этапы лапароскопической процедуры, включая полное разделение гепатоколической связки, определение правого надпочечникового перехода, разделение правой надпочечниковой вены, рассечение и удаление надпочечников по окружности. Таким образом, после первоначального лапароскопического исследования, треугольная связка разделяется при помощи роботизированного монополярного крюка. Правая доля печени оттягивается лапароскопическим ретрактором и обнажается нижняя полая вена. Хирург, сидящий за пультом, использует роботизированный крючок для точного рассечения полой вены вдоль ее бокового края между нижней полой веной и печенью. Ориентирами являются верхний полюс правой почки и задняя мышца поясницы. Правая надпочечниковая вена изолирована и разделена между зажимами в начале нижней полой вены. Расслоение околонадпочечного пространства завершается с помощью роботизированного крючка и биполярных щипцов, вводимых из вспомогательного троакара. Образец доставляется в пакете для извлеченных образцов. Левосторонняя робот-ассистированная латеральная трансабдоминальная адреналэктомия [54, 55] При левосторонней робот-ассистированной латеральной трансабдоминальной адреналэктомии пациент лежит на правом боку. В ходе операции воспроизводится этапность лапароскопической техники. Селезеночно-ободочные и диафрагмальнолиенальные связки разделяют с помощью роботизированной крючкообразной диатермии; селезеночный изгиб ободочной кишки оттягивают вниз. 71 Рассечение продолжают до околонадпочечниковой жировой оболочки с целью выявления операционных ориентиров, необходимых для проведения процедуры: левая почечная вена; сбоку - верхний полюс почки; медиально - хвост поджелудочной железы и сосуды селезенки, и поясничная мышца. Состояние гемостаза достигается с помощью чередующегося применения, роботизированного монополярного крючка и лапароскопических биполярных щипцов, вводимых через вспомагательный троакар. Левая надпочечниковая вена разделена между зажимами из вспомогательного троакара в начале с почечной веной. После завершения диссекции надпочечниковой области, образец помещается в мешок для извлечения образцов и доставляется через вспомогательный порт. Многими авторами сообщается о широком диапазоне времени проведения операции роботизированной адреналэктомии, который варьируется от 89 до 215 минут [50, 51, 55, 56]. Длительность операции была вычислена на основе суммирования показателей разных исследований и выведения среднего значения. Общая длительность проведения операции составляет 153,5 минут. Операционная бригада состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. 1 этап. Подготовка и расположение пациента на столе, установка роботсистемы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука. Установка роботизированных рук на пациенте производится под эндотрахеальным наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врач-анестезиолог. 2 этап. Проведение собственно операции робот-ассистированной адреналэктомии. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированной адреналэктомии. Производится закрытие операционной раны, установка катетера в уретру при необходимости, удаление массы, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры [50, 51, 52]: 72  Низкая кровопотеря, отсутствие показаний к переливанию компонентов крови, отсутствие интраоперационных осложнений;  При адреналэктомии – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренное снижение уровней гемоглобина и эритроцитов. 73 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ ХОЛЕЦИСТЭКТОМИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название K80.0 камни желчного пузыря с острым холециститом K81.0 острый холецистит K82.0 закупорка желчного пузыря K82.2 прободение желчного пузыря К 80.1 Камни желчного пузыря с другим холециститом 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ОХ Острый холецистит ХЭ Холецистэктомия ЖКБ Желчно-каменная болезнь ЖП Желчный пузырь ЖКХ Хронический калькулезный холецистит СНГ Содружество независимых государств 1.4 Пользователи протокола: хирург. 1.5 Категория пациентов [57]:  взрослые пациенты с ЖКБ, осложненным острым холециститом, закупоркой желчного пузыря;  взрослые пациенты с прободением желчного пузыря;  взрослые пациенты, страдающие хроническим калькулезным холециститом. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная холецистэктомия является минимально инвазивной операцией для хирургического удаления патологически измененного желчного пузыря. 74 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [58]. В Казахстане и других странах СНГ наиболее распространена клиникоморфологическая классификация холецистита: 1) Неосложненый (калькулезный, бескаменный) - катаральный, флегмонозный, гангренозный холецистит 2) Осложненный холецистит - перфорация ЖП, околопузырный инфильтрат, абсцесс, перитонит, механическая желтуха, холагнит, наружный или внутренний желчный свищ, острый панкреатит. Данная классификация удобна для формирования клинического диагноза. В то же время принятие тактических решений в клинических рекомендациях других стран, в частности в Японии, зависит от классификации по степени тяжести ОХ: 1) Легкая степень (Mild) - отсутствие критериев для более тяжелых форм, от-сутствие органной дисфункции 2) Средней тяжести (Moderate) - наличие хотя бы одного признака из: лейко-цитоз свыше 18*10 /л, пальпируемый желчный пузырь, срок 9 заболевания свыше 72 часов, наличие признаков местного воспалительного процесса, включая желчный перитонит, перивезикальный абсцесс, абсцесс печени, гангренозный или эмфизема-тозный холецистит. 3) Тяжелая (Severe) наличие хотя бы одного признака органной дисфункции: - Сердечно-сосудистая система (гипотензия, требующая введения допамина в дозе 5 мг или более на кг веса в минуту или добутамина в любой дозировке); - Нервная система (нарушение сознания); - Респираторная система (отношение PaO2/FiO2 <300) - Почечная дисфункция (олигурия; уровень креатинина >176.8 мкмоль/л) - Печеночная дисфункция (протромбиновое время >1.5) - Гематологическая дисфункция (тромбоцитопения <100*10 /л) 9 Патоморфологическая классификация этих же авторов мало чем отличается от принятой в СНГ. Выделяют следующие формы: 1) Отечная форма (2-4 суток, отек субсерозного слоя). 2) Некротическая форма (3-5 суток отек с участками кровоизлияний и некрозов, некроз не вовлекает все слои стенки ЖП) 3) Гнойная форма (7-10 суток, лейкоцитарная инфильтрация стенки ЖП с участками некроза и абсцедирования на всю толщу стенки, наличие перевезикального абсцесса) 4) Эмфизематозная форма (эмфизема стенки ЖП на фоне инфекции, вызванной газообразующей анаэробной флорой). Наиболее часто выявляется у больных сахарным диабетом. 5) Хроническая форма (атрофия слизистой и фиброз стенки). Возникает после нескольких рецидивирующих приступов ОХ. 75 Клиническая классификация Хронического калькулезного холецистита [57]: По течению: - бессимптомная (латентная) - симптомная Стадия по наличию желчных камней: - билиарный сладж (предкаменная) - камень(и) (каменная)* По количеству камней: - одиночный - множественные По локализации: - желчный пузырь - желчные протоки** Осложнения: - холецистит:  острый  хронический - острый холецистит - эмпиема желчного пузыря - околопузырный абсцесс - острая перфорация желчного пузыря или пузырного протока - свищ желчного пузыря - водянка желчного пузыря - холангит:  острый  хронический - механическая желтуха - стриктуры желчных протоков и сфинктера Одди - синдром Мириззи - перфорация общего желчного протока - свищ общего желчного протока - холангиогенные абсцессы - непроходимость кишечника, обусловленная желчным камнем - билиарный панкреатит *Название каменной стадии в диагноз не выносится, указываются только ее характеристики по количеству и локализации желчных камней. **По возможности указать какие Проявление дискинезии желчных путей у пациентов, перенесших ХЭ (независимо от показаний к операции), традиционно связывали с нарушением функции сфинктера Одди. Для обозначения типа дисфункции сфинктера Одди в течение последних трех десятилетий применяли Милуокскую классификацию, в основу создания которой были положены работы W.J. Hogan и J.E. Geenen. Согласно этой классификации, выделяли билиарный и 76 панкреатический типы дисфункции сфинктера Одди. По тяжести поражения сфинктера различали дисфункцию I типа (которая фактически соответствовала стенозу, а не дискинезии и сопровождалась значительными, хотя и преходящими, нарушениями оттока желчи/панкреатического секрета с признаками повреждения печени/поджелудочной железы), II типа (дискинезия с элементами стенозирования, при которой наблюдались преходящее расширение протоковой системы и/или лабораторные признаки повреждения органов) и III типа («чистая» дискинезия, проявляющаяся приступами боли в отсутствие изменений согласно результатам лабораторных исследований и визуализации). На основании результатов EPISOD (Evaluating Predictors and Interventions in Sphincter of Oddi Dysfunction) и других исследований в 2016 г. предложены новая классификация и новые Римские критерии IV функциональных билиарных расстройств: Е1. Билиарная боль Е1а. Функциональное расстройство желчного пузыря Е1b. Функциональное расстройство сфинктера Одди билиарного типа Е2. Функциональное расстройство сфинктера Одди панкреатического типа. В таблице ниже представлено соотношение определений Римских критериев IV и более ранних классификаций. Таблица 1. Соотношение различных классификаций функциональных билиарных расстройств [59] «Традиционная» Милуокская классификация с классификация менее Римские Римские дисфункции СО отчетливыми критерии III критерии IV (2012 г.) критериями (2005 г.) Rome-III (2016 г.) Rome-IV Milwaukee «Traditional» criteria (2005) criteria (2016) classification of classification with SO dysfunction less definite (2012) criteria Е1. Билиарная Дисфункция СО - - боль E1. Biliary III типа SO of the pain III type Дискинезия ЖП Е1. Е1а. Не применима по гипо- или Функциональное Функциональное Not applicable гипермоторному расстройство ЖП расстройство ЖП типу GB E1. GB functional E1a. GB functional dysfunction of disorder disorder hypo and hyperkinetic types Дискинезия Е2. Е1b. Дисфункция 77 желчевыводящих Функциональное Функциональное билиарной путей Biliary расстройство СО расстройство СО порции СО II dyskinesia билиарного типа билиарного типа типа Dysfunction E2. SO functional E1b. Functional of biliary segment disorder of biliary biliary sphincter of of SO, II type type Oddi disorder Е2. Е3. Функциональное Дисфункция Функциональное расстройство СО панкреатической расстройство СО панкреатического порции СО II панкреатического типа E2. типа Dysfunction типа E3. SO Functional of pancreatic functional disorder pancreatic segment of SO, II of pancreatic type sphincter of Oddi type disorder 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Робот-ассистированная холецистэктомия проводится с целью минимально инвазивного хирургического удаления патологически измененного желчного пузыря. Поскольку робототехника в общей хирургии считается новой технологией, робот-ассистированная холецистэктомия может использоваться для перехода к более сложным операциям [60]. 2.2 Противопоказания к процедуре и вмешательству [52]: ХЭ не показана больным с бессимптомными камнями желчного пузыря и полипами желчного пузыря размером ≤5 мм (сильная рекомендация, основанная на доказательствах среднего качества) [61]. К абсолютным противопоказаниям относятся [62]: • Неспособность переносить общую анестезию. • Подозрение на рак желчного пузыря. 2.3 Показания к процедуре и вмешательству [61]: ОХ является показанием к ХЭ, которая должна быть выполнена как можно в более короткие сроки от начала заболевания. Исключением являются случаи критического состояния пациента (тяжелая степень ОХ по классификации), а также, в случае если пациент поступает с уже длительным периодом воспаления ЖП (более 7 суток), так как в этом случае риск операции связан с опасностью повреждения печени и интраоперационного кровотечения. Показания к проведению холецистэктомии с использованием лапароскопической техники [57]:  Хронический калькулезный холецистит;  Полипы и холестероз желчного пузыря; 78  Острый калькулезный холецистит (в первые 2-3 сут от начала заболевания);  Хронический бескаменный холецистит;  Бессимптомный холецистолитиаз (крупные и мелкие конкременты). Согласно рекомендациям Европейской ассоциации по изучению болезней печени проведение ХЭ рекомендовано больным с полипами желчного пузыря ≥1 см при наличии или в отсутствие камней желчных путей и вне зависимости от наличия клинической симптоматики (сильная рекомендация, основанная на доказательствах среднего качества). Также следует рассматривать возможность ХЭ у больных с бессимптомными камнями и полипами желчного пузыря размером 6–10 мм, а также при растущих полипах (слабая рекомендация, основанная на доказательствах очень низкого качества). Можно рекомендовать ХЭ в отсутствие симптомов больным с первичным склерозирующим холангитом и полипами желчного пузыря вне зависимости от размера полипов (слабая рекомендация, основанная на доказательствах низкого качества). По данным Barrera и др. показания к холецистэктомии включают [62]: • Симптоматический холелитиаз. • Дискинезия желчевыводящих путей. • Острый холецистит. • Желчнокаменный панкреатит. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Общая хирургия (абдоминальная хирургия, онкологическая хирургия)», «Онкология (взрослая)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Порядок выполнения робот-ассистированной холецистэктомии на роботизированной хирургической системе: Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы 79 позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback). Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты. Доступные инструменты имеют диаметр от 3 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. К пациенту, лежащему на операционном столе направляются интерактивные «руки», которые фиксируются к троакарам. Во время классической (полосной) холецистэктомии делается большой разрез на животе, в то время как при робот-ассистированной холецистэктомии, делается всего 4 маленьких отверстия. Через троакары вводятся инструменты, предоставляющие оператору естественную ловкость при большей амплитуде движений, чем у человеческой руки. Это обеспечивает большую точность при манипулировании в минимально инвазивной среде. Оператор работает сидя, за консолью хирурга на некотором удалении от операционного стола в нестерильной зоне. Объемное трехмерное изображение с большой степенью увеличения обеспечивает беспрецедентную визуализацию анатомических структур и виртуально переносит глаза и руки хирурга в операционное поле. Кроме того, комфортная работа хирурга достигается: положением сидя, наличием подлокотников, эргономично сконструированным портом стереоскопического окуляра, обеспечивающим поддержку головы и шеи оператора, конструкцией главных контроллеров, регулировкой высоты окуляра и расстояния между глазами, позволяет минимизировать усталость и напряжение в течение операции. Это облегчает выполнение оперативных вмешательств, ускоряет обучение и приобретение мануальных навыков. Робот-ассистированная холецистэктомия является усовершенствованной разновидностью лапароскопической операции. Робот-ассистированная холецистэктомия проводится без разреза брюшной стенки и на сегодняшний день является наиболее эффективным сберегающим методом хирургического лечения патологически измененного желчного пузыря. Техника проведения робот-ассистированной холецистэктомии [62] 1) Подготовка пациента Пациента помещают в положение лежа на спине с поджатыми руками. Операция проводится под общей анестезией, затем брюшная полость подготавливается и покрывается драпировкой, обнажается весь живот. Если будет выполнена визуализация желчевыводящих путей, индоцианин зеленый вводится внутривенно (2,5 мг). 2) Размещение порта, стыковка После интубации операционный стол поворачивается на 90°. Робот стыкуется справа от пациента, а анестезиолог находится у изголовья кровати 80 слева от пациента. Слева от пациента может стоять асисстирующий хирург. Делается пупочный разрез диаметром 10 мм и устанавливается роботизированный троакар диаметром 10 мм. После инсуффляции брюшной полости до 15 мм рт.ст. дополнительные три порта помещаются под прямую визуализацию. Расстояние между троакпортами составляет 8-10 см. 3) Иссечение После идентификации желчного пузыря, ассистент хирурга производит втягивание дна желчного пузыря в головку над печенью с помощью третьей роботизированной руки. Хирург сидит за операционным пультом. Спайки удаляются с помощью диссектора Мэриленда. Используя дополнительный зажим, желчный пузырь втягивается снизу и сбоку, чтобы обнажить треугольник Кало. Пузырный проток и пузырная артерия идентифицируются и далее рассекаются тупым методом. Затем правый инструмент хирурга заменяют на приспособление для наложения клипаппликатора. Проток и артерия зажимаются по три раза, чтобы два зажима оставались на проксимальном конце артерии и протока. Затем приспособление для наложения зажимов заменяется изогнутыми ножницами для разделения пузырной артерии и пузырного протока. Затем желчный пузырь отсекают от поверхности печени при помощи крючка. Если встречается задняя ветвь пузырной артерии, ее также можно клипировать или прижечь. Дополнительным вариантом является биполярное прижигание пузырного протока и артерий, эффективность которого доказана, однако использование ограничено дополнительными расходами. Перед отделением желчного пузыря его можно использовать для втягивания печени с целью проверки на кровотечение. Дополнительно можно исследовать пузырную артерию и культи протока. После завершения резекции желчного пузыря его можно поместить в мешок эндобаг и удалить через пупочный порт. Роботизированные манипуляторы и троакпорты отстыковываются. Проводится проверка кровотечения из раны, при необходимости устанавливается дренаж. Наносятся швы на кожу, асептические повязки. Общая длительность проведения операции составляет 89,6 минут (в диапазоне 34-235 мин) [60]. Операционная бригада состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. 1 этап. Подготовка и расположение пациента на столе, установка роботсистемы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука. Установка роботизированных рук на пациенте производится под эндотрахеальным 81 наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врач-анестезиолог. 2 этап. Проведение собственно операции робот-ассистированной холецистэктомии. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированной холецистэктомии. Производится закрытие операционной раны, установка катетера в уретру при необходимости, удаление массы, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры:  Устранение симптомных проявлений ОХ, Отсутствие желтухи, лихорадки, болевого и других симптомов, указывающих на осложненное течение послеоперационного периода;  При адреналэктомии – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренное снижение уровней гемоглобина и эритроцитов. 82 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ ФУНДОПЛИКАЦИЯ (С УСТРАНЕНИЕМ ГРЫЖИ ПИЩЕВОДНОГО ОТВЕРСТИЯ ДИАФРАГМЫ) 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название К 21.0 Гастроэзофагеальный рефлюкс с эзофагитом К 21.9 Гастроэзофагеальный рефлюкс без эзофагита 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ГЭРБ Гастроэзофагеальная рефлюксная болезнь НЭРБ Неэрозивная рефлюксная болезнь ИПП ингибиторы протонной помпы УД Уровень доказательности ГПОД Грыжа пищеводного отверстия диафрагмы 1.4 Пользователи протокола: хирург. 1.5 Категория пациентов:  взрослые пациенты с ГЭРБ;  взрослые пациенты с грыжей пищеводного отверстия диафрагмы. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная эзофагофундопликация является минимально инвазивной операцией для хирургического лечения пациентов с грыжей пищеводного отверстия диафрагмы и гастро-эзофагеальной рефлюксной болезнью. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии). ГЭРБ может классифицироваться относительно наличия или отсутствия эрозий; симптомы ГЭРБ без эрозий при эндоскопическом исследовании 83 говорят о неэрозивной рефлюксной болезни (НЭРБ), в то время как симптомы ГЭРБ с эрозиями свидетельствуют об эрозивном эзофагите. Всемирной гастроэнтерологической организацией (ВГО) рекомендовано применять ЛосАнджелесскую классификацию для описания эндоскопической картины эрозивного эзофагита [63]. Таблица 1. Лос-Анжелесская классификация эрозивного эзофагита Стадия A Одно или более повреждений слизистой, не длиннее 5 мм, ограниченное одной складкой слизистой оболочки Стадия B Одно или несколько повреждений слизистой оболочки пищевода длиной более 5 мм, ограниченное складками слизистой оболочки, повреждения не распространяются между двумя складками Стадия C Повреждения слизистой, которые располагаются между двумя или более складками слизистой, но занимают менее 75% окружности пищевода Стадия D Повреждения слизистой, которые занимают минимум 75% окружности пищевода Клиническая классификация [64]: 1) Эрозивная ГЭРБ (эндоскопически позитивный вариант, ГЭРБ с эзофагитом):  неосложненная;  осложнения эрозивной ГЭРБ (пептическая язва пищевода; кровотечение; стриктуры пищевода). 2) Неэрозивная ГЭРБ (НЭРБ, эндоскопически негативный вариант, ГЭРБ без эзофагита, симптоматческая ГЭРБ). 3) Пищевод Баррета (кишечная метаплазия неполного типа в дистальном отделе пищевода) Таблица 2. Модифицированная классификация эзофагитов по SavaryMiller [64] Степени Эндоскопическая картина тяжести I Одна или несколько изолированных овальных или линейных эрозий расположены только на одной продольной складке слизистой оболочки пищевода. II Множественные эрозии, которые могут сливаться и располагаться более, чем на одной продольной складке, но не циркулярно. III Эрозии расположены циркулярно (на воспаленной слизистой). IV Хронические повреждения слизистой оболочки: одна или несколько язв, одна или несколько стриктур и/или короткий пищевод. Дополнительно могут быть или отсутствуют изменения, характерные для I-III степени тяжести эзофагита. 84 V Характеризуется наличием специализированного цилиндрического эпителия (пищевод Barrett), продолжающегося от Z–линии, различной формы и протяженности. Возможно сочетание с любыми изменениями слизистой оболочки пищевода, характерными для I-IV степени тяжести эзофагита. Осложнения ГЭРБ [64]:  пептический эрозивно- язвенный эзофагит;  пептическая язва пищевода;  пептическая стриктура пищевода;  пищеводное кровотечение (острое или хроническое);  пищевод Баррета;  аденокарцинома пищевода Клиническая классификация [65]: Выделяют три основные типа ГПОД: 1) Скользящая (аксиальная), встречается почти в 90% случаях, в этом случае кардия лежит выше пищеводного отверстия диафрагмы, в связи с чем изменяется соотношение между пищеводом и желудком, и резко нарушается замыкательная функция кардии; 2) Параэзофагеальная грыжа, встречается приблизительно в 5% случаях, характеризуется тем, что кардия не изменяет своего положения, а через расширенный хиатус выходят дно и большая кривизна желудка; 3) Короткий пищевод, как самостоятельное заболевание встречается редко и представляет собой или аномалию развития, или встречается в сочетании со скользящей грыжей и является следствием спазма, воспалительных изменений и рубцовых процессов в стенке пищевода; Осложнения ГПОД:  Рефлюкс-эзофагит;  Пептическая язва пищевода;  Пептическая стриктура пищевода;  Пищеводное кровотечение (острое или хроническое);  Выпадение слизистой оболочки желудка в пищевод;  Ущемление грыжи;  Перфорация пищевода. 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Робот-ассистированная эзофагофундопликация проводится для минимально инвазивного хирургического лечения с целью устранения заброса содержимого желудка обратно в пищевод, вследствие неправильного функционирования пищеводного сфинктера. Согласно практическим рекомендациям ВГО лапароскопическая антирефлюксная хирургия при стриктурной болезни (грыже пищеводного отдела диафрагмы) или объемной 85 регургитации, вызывающей рефлюкс, аспирации, стриктуре, или персистирующих ночных симптомах несмотря на прием ИПП 2 раза в день является одним из стратегий ведения ГЭРБ (средний ресурс) [63]. Хирургическое вмешательство направлено на устранение симптомов ГЭРБ путем хирургического создания антирефлюксного механизма, препятствующего забросу желудочного содержимого в пищевод [64]. Хирургическое лечение (патогенетическое) ГПОД направлено на восстановление нормальных анатомических отношений в области пищевода и желудка путем устранения грыжи (ушивание пищеводного отверстия диафрагмы до нормального размера 4 см путем крурорафии) [65]. 2.2 Противопоказания к процедуре и вмешательству [64]:  легочно-сердечная недостаточность III-IV степени;  тяжелые формы сопутствующих заболеваний (декомпенсированный сахарный диабет, обострение язвенной болезни желудка и двенадцатиперстной кишки, печеночная/почечная недостаточность, врожденные и приобретенные пороки сердца с декомпенсации, алкоголизм и др);  острые и хронические заболевания печени и почек с функциональной недостаточностью. 2.3 Показания к процедуре и вмешательству [63]: Хирургическое вмешательство (обычно фундопликация) для пациентов с ГЭРБ показано редко, но может рассматриваться при наличии большой грыжи пищеводного отверстия диафрагмы, вызывающего выраженные симптомы рефлюкса, или при наличии доказательства аспирации или дисфункции кардии. Другие показания могут включать несогласие на медикаментозную терапию, связанные с ней побочные эффекты, эзофагит, рефрактерный к лечению, или персистирующие симптомы, связанные с рефрактерной ГЭРБ [63]. Неэффективность адекватной медикаментозной терапии; осложнения ГЭРБ (стриктура пищевода); пищевод Барретта с дисплазией эпителия (облигатный предрак). Операцией, направленной на устранение рефлюкса, служит фундопликация, в том числе, эндоскопическая [64]. Показания для плановых операций (УД - B) [64, 65]:  осложнения ГЭРБ (например, пищевод Барретта, пептические структуры);  экстра-пищеводные проявления ГЭРБ (астма, осиплость, кашель, боль в груди, аспирация).  неэффективность медикаментозного лечения в виде неадекватного контроля симптомов, тяжелая регургитация, не контролируемое подавление кислотности и/или побочные эффекты медикаментозного лечения/тяжелое течение ГЭРБ, требующее высокие дозы лекарственных средств; 86  молодой возраст до 40 лет или выбор пациентом оперативного лечения несмотря на успешное медикаментозное лечение из соображений улучшения качества жизни и не желании на протяжении всей жизни принимать медикаментозные средства от ГЭРБ;  наличие диагностированной ГПОД для проведения планового оперативного вмешательства;  наличие осложнений ГПОД. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно Стандарту организации оказания хирургической (абдоминальной, торакальной, колопроктологической) помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Общая хирургия (абдоминальная хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback). Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты. Доступные инструменты имеют диаметр от 3 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. К пациенту, лежащему на операционном столе направляются интерактивные «руки», которые фиксируются к троакарам. При роботассистированной эзофагофундопликации делается всего 4 маленьких отверстия. Через троакары вводятся инструменты, предоставляющие оператору естественную ловкость при большей амплитуде движений, чем у человеческой руки. Это обеспечивает большую точность при манипулировании в минимально инвазивной среде. 87 Оператор работает сидя, за консолью хирурга на некотором удалении от операционного стола в нестерильной зоне. Объемное трехмерное изображение с большой степенью увеличения обеспечивает беспрецедентную визуализацию анатомических структур и виртуально переносит глаза и руки хирурга в операционное поле. Кроме того, комфортная работа хирурга достигается: положением сидя, наличием подлокотников, эргономично сконструированным портом стереоскопического окуляра, обеспечивающим поддержку головы и шеи оператора, конструкцией главных контроллеров, регулировкой высоты окуляра и расстояния между глазами, позволяет минимизировать усталость и напряжение в течение операции. Это облегчает выполнение оперативных вмешательств, ускоряет обучение и приобретение мануальных навыков. Робот-ассистированная эзофагофундопликация является усовершенствованной разновидностью лапароскопических операци». Виды оперативных вмешательств (УД - А) [65]:  лапароскопическая фундопликация по Ниссен с крурорафией;  лапароскопическая фундопликация по floppy- Ниссен с крурорафией;  лапароскопическая фундопликация по Тупе с крурорафией. Робот-ассистированная эзофагофундопликация проводится как трансторакальным, так и трансабдоминальным подходами. Трансторакальные доступы выполняются редко и обычно проводятся пациентам, у которых в анамнезе есть ранее перенесенные хирургические вмешательства, проникающая травма живота или сепсис. Трансабдоминальное заднее обертывание на 360 градусов, или фундопликация по Ниссену, является наиболее часто выполняемой антирефлюксной операцией во всем мире, при этом лапароскопия является стандартным подходом [66, 67]. Техника проведения операции [66]: 1) Подготовка пациента Пациента помещают в положение лежа на спине с поджатыми руками. Операция проводится под общей анестезией, затем брюшная полость подготавливается и покрывается драпировкой, обнажается весь живот. 2) Размещение троакпортов, стыковка Порт камеры устанавливается через разрез ниже пупка. Анестезиолог находится у изголовья пациента. Слева от пациента может стоять асисстирующий хирург. После инсуффляции брюшной полости до 15 мм рт.ст. дополнительные три порта помещаются под прямую визуализацию. Расстояние между троакпортами составляет 8-10 см. 3) Проведение операции Левая доля печени втягивается кпереди чтобы обеспечить более широкий доступ к пищевому отверстию. Затем широко открывается желудочно-печеночная связка и обнажается правая ножка диафрагмы. Брюшину вскрывают вдоль правой ножки диафрагмы и прослеживают кпереди. Ассистент хирурга помогает оперирующему хирургу ручными 88 пособиями. Проводится идентификация гастроэзофагеального перехода на поверхности пищевода. Рассечение проводится слева и кзади по левой ножке диафрагмы. Ассистент хирурга захватывает дно желудка и втягивает его вправо. Левая ножка полностью очищается от брюшины, забрюшинного жира и соединительной ткани. Затем пространство широко открывается для проведения фундопликации. Жировая прослойка желудочно-пищеводного соединения (ГЭП) приподнята, начиная с кардии желудка. Ассистент помогает втягивать дно сначала влево, чтобы обнажить желудочную часть жировой прослойки. Как только желудочная часть приподнята над желудком и определен угол Гиса, ассистент отводит дно еще вправо. Гастроэзофагеальный переход определяется в месте разветвления продольных мышечных волокон пищевода. Объем внутрибрюшного пищевода измеряется от перерыва до этой точки. Измерение можно облегчить, пометив длинное лапароскопическое отсасывающее устройство маркером через каждые 1 см от кончика. Если внутрибрюшная длина слишком короткая, потребуется рассечение средостения, чтобы освободить дополнительную длину пищевода. Далее производится отделение коротких желудочных сосудов. Сальник отделяется до сальниковой сумки. Затем сальник разделяется проксимально вдоль дна через короткие желудочные артерии. Ассистент помогает отводить сальник влево. Как только короткие желудочные сосуды разделены, дно желудка становится полностью подвижным. Затем проводится оценка размера отверстия. Выполняется фундопликация. Ушивание выполняется с помощью швов 2-0, и все швы фиксируются с помощью длинного узла. Определяется угол Гиса, и определяется подходящее место на дне для обертывания. Шов должен быть с заднего конца, чтобы избежать повреждения пищевода. Хирург должен снова приблизить фундопликацию к пищеводу, чтобы избежать чрезмерного натяжения. Через правую сторону обертывания, пищевод и правую ножку диафрагмы накладывают швы. Средняя длительность операции составляет 135 минут (±27 минут) [68]. Операционная бригада состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. 1 этап. Подготовка и расположение пациента на столе, установка роботсистемы. Правильное расположение троакпортов и роботизированных рук является обязательным условием, поскольку роботизированные руки и инструменты относительно велики и требуют достаточного пространства для идеального функционирования. Если они расположены слишком близко и мешают друг другу, система оповестит хирурга, что движение ограничено. Ассистент хирурга располагается с той стороны пациента, в которой установлена только одна роботизированная рука. Установка роботизированных рук на пациенте производится под эндотрахеальным 89 наркозом. В установке робот-системы участвуют оперирующий хирург, ассистент хирурга, оперирующая медсестра, врач-анестезиолог. 2 этап. Проведение собственно операции робот-ассистированной эзофагофундопликации. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3 этап. Завершение операции робот-ассистированной эзофагофундопликации. Производится закрытие операционной раны, установка катетера в уретру при необходимости, удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной. 2.6 Индикаторы эффективности процедуры:  Низкая кровопотеря, отсутствие показаний к переливанию компонентов крови, отсутствие интраоперационных осложнений;  При эзофагофундопликации – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренное снижение уровней гемоглобина и эритроцитов. 90 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ ГИСТЕРЭКТОМИЯ 1. Вводная часть 1.1 Код(ы) МКБ-10: МКБ-10 Код Название D25 Лейомиома матки D26 Другие доброкачественные новообразования матки С53 Злокачественное новообразование шейки матки С54 Злокачественное новообразование тела матки C55 Злокачественное новообразование матки неуточненной локализации C53 Злокачественное новообразование шейки матки C53.0 Внутренней части C53.1 Наружной части C53.8 Поражение шейки матки, выходящее за пределы одной и более вышеуказанных локализаций C53.9 Шейки матки неуточненной части 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: УД Уровень доказательности РТМ Рак тела матки РШМ Рак шейки матки ВОЗ Всемирная организация здравоохранения FIGO Международная федерация акушеров и гинекологов TNM Аббревиатура, означающая Т- tumor (первичная опухоль), N – nodes (лимфатческие узлы) и M – metastases (метастазы) AJCC Американский противораковый комитет (The American Joint Committee on Cancer) РАГ Робот-ассистированная гистерэктомия 1.4 Пользователи протокола: акушер-гинеколог, хирург, врачонколог. 1.5 Категория пациентов:  Женщины с миомой матки  Женщины с доброкачественными новообразованиями матки;  Женщины с злокачественными новообразованиями матки стадий по FIGO от IA до III; 91  Женщины с раком шейки матки стадий по FIGO от CIN III до IВ2IIA. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная гистерэктомия является минимально инвазивной операцией для хирургического лечения пациентов с доброкачественными и злокачественными новообразованиями матки, шейки матки. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [69]. Онкологический комитет FIGO, рекомендует для рака эндометрия только хирургическое стадирование. Обязательным условием является морфологическая верификация. Таблица 1. Стадирование РТМ, пересмотр FIGO 2009 Стадия Описание Стадия I Опухоль ограничена телом матки IA Нет инвазии, либо инвазия менее половины толщины миометрия IB Инвазия равная или больше половины толщины миометрия Стадия II Опухоль вовлекает строму шейки матки, но не распространяется за пределы матки Стадия III Местное или регионарное распространение опухоли IIIA Опухоль прорастает серозный покров матки и/или придатки IIIB Вовлечение влагалища и/или параметрия IIIC Метастазы в тазовые и парааортальные лимфоузлы IIIC1 Метастазы в тазовые лимфоузлы IIIC2 Метастазы в парааортальные лимфоузлы Стадия IV Опухоль прорастает мочевой пузырь и/или слизистую кишечника, или отдаленные метастазы IVA Опухоль прорастает мочевой пузырь и/или слизистую кишечника IVB Отдаленные метастазы, включая метастазы в брюшной полости и в паховых лимфоузлах Стадирование лейомиосарком 92 Стадия I Опухоль ограничена маткой IA < 5.0 см IB > 5.0 см Стадия II Опухоль распространяется на малый таз IIA Вовлечение придатков IIB Другие ткани малого таза Стадия III Опухоль распространяется на ткани и органы брюшной полости IIIA Один орган IIIB Более одного органа IIIC Метастазы в тазовые и парааортальные лимфоузлы Стадия IV Опухоль прорастает в мочевой пузырь/прямую кишку и/или отдаленные метастазы IVA Опухоль прорастает в мочевой пузырь/прямую кишку IVB Отдаленные метастазы Стадирование для эндометриальной стромальной саркомы и аденосаркомы Стадия I Опухоль ограничена маткой IA Опухоль ограничена эндометрием, эндоцервиксом без инвазии в миометрий IB Инвазия менее или половина толщины миометрия IC Инвазия более половины толщины миометрия Стадия II Распространение на малый таз IIA Вовлечение придатков IIB Другие структуры малого таза Стадия III Опухоль распространяется на ткани и органы брюшной полости IIIA Один орган IIIB Более одного органа IIIC Метастазы в тазовые и парааортальные лимфоузлы Стадия IV Опухоль прорастает в мочевой пузырь/прямую кишку и/или отдаленные метастазы IVA Опухоль прорастает в мочевой пузырь/прямую кишку IVB Отдаленные метастазы Стадирование для карциносарком такое же как для карцином эндометрия Примечание: синхронные опухоли тела матки и яичников/малого таза ассоциированные с эндометриозом яичников/тазовой брюшины должны быть классифицированы как две первичные опухоли. Наличие буллезного отека слизистой не достаточно для стадирования опухоли как IVA. Международная классификация по системе TNM (VIII–й пересмотр, 2017 г.) [69] 93 Таблица 2. Классификация опухоли матки по системе TNM Т – первичная опухоль TNM FIGO Описание Т1 I Опухоль ограничена телом матки T1a Iа Опухоль до 5,0 см. в наибольшем своем размере T1b Ib Опухоль более 5,0 см. T2 II Опухоль ограничена маткой в пределах малого таза T2а IIа Опухоль распространяющаяся на придатки T2b IIb Опухоль распространяющаяся на ткани малого таза T3 Опухоль распространяющаяся на ткани брюшной полости T3a IIIа Опухоль распространяющаяся на ткани брюшной полости одного органа T3b IIIв Опухоль распространяющаяся на ткани брюшной полости больше одного органа N1 IIIC1 Метастазы в тазовых лимфатических узлах N2 IIIC2 Метастазы в парааортальных лимфатических узлах с или без поражения тазовых лимфатических узлов T4 IVа Опухоль распространяется на слизистую оболочку мочевого пузыря и/или кишки* или распространяется далеко за пределами таза M1 IVв Отдаленные метастазы N – регионарные лимфатические узлы NX недостаточно данных для оценки состояния регионарных лимфатических узлов N0 нет признаков метастатического поражения регионарных лимфатических узлов N1 метастазы в тазовых лимфатических узлах N2 метастаз в парааортальных лимфатических узлах с или без поражения тазовых лимфатических узлов Регионарные лимфатические узлы: Регионарными лимфатическими узлами для опухолей тела матки являются тазовые (параметриальные, гипогастральные [обтураторные, внутренние подвздошные], общие подвздошные, наружные подвздошные, сакральные) и парааортальные. Поражение других внутрибрюшинных лимфоузлов, а также надключичных и паховых классифицируется как отдаленные метастазы. М – отдаленные метастазы Мх данных для суждения о наличии отдаленных метастазов недостаточно М0 признаков отдаленных метастазов нет М1 имеются отдаленные метастазы (исключая метастазы во влагалище, 94 тазовую брюшину или яичники; включая метастазы в паховые лимфатические узлы, внутрибрюшные лимфатические узлы кроме парааортальных или тазовых узлов) Основные гистологические типы опухолей тела матки. Наличие опухоли во всех случаях требует морфологическои верификации. Типирование опухолей тела матки проводится согласно классификации ВОЗ/Международное общество патоморфологов в гинекологии: 1. Эпителиальные:  Эндометриоидная карцинома (аденокарцинома, аденокарцинома с плоскоклеточнои метаплазиеи);  Муцинозная аденокарцинома;  Серозно-папиллярная аденокарцинома;  Светлоклеточная аденокарцинома;  Недифференцированная аденокарцинома;  Смешанная карцинома. 2. Неэпителиальные:  эндометриальные стромальные (стромальный узел, стромальная саркома низкой злокачественности, низкодифференцированная саркома);  гладкомышечные опухоли с неустановленным злокачественным потенциалом;  лейомиосаркома (эпителиальная, смешанная);  смешанная эндометриальная стромальная и гладкомышечная опухоль;  низкодифференцированная (недифференцированная) эндометриоидная саркома;  другие опухоли мягких тканей (гомологичные, гетерологичные). 3. Смешанные эпителиальные и неэпителиальные:  аденосаркома (гомологичная; гетерологичная; с высокой степенью стромального роста;  карциносаркома – злокачественная смешанная мезодермальная опухоль и злокачественная смешанная мезенхимальная опухоль (гомологичная; гетерологичная);  карцинофиброма. 4. Прочие:  стромально-клеточные;  герминогенные;  нейроэндокринные;  лимфома 95 Стадирование РШМ [70, 71]. Для определения стадии РШМ во всем мире используется клиническая классификация Международной Федерации Гинекологов и Акушеров (FIGO) (таблица 3), случаи подвергнутые хирургическому стадированию также классифицируются по TNM. В некоторых странах также используется классификация AJCC, однако несмотря на кажущееся многоообразие систем стадирования, все они идентичны и изменения в одной из них, непременно приводят к соответствующим изменениям в другой. Таблица 3. Рак шейки матки – стадирование FIGO (2009) и TNM (8-е издание, 2017) Стадия Категория FIGO по TNM Первичная опухоль не может быть определена Tx Нет проявлений первичной опухоли T0 Преинвазивный рак (карцинома in situ) Tis I Опухоль ограничена маткой (распространение на T1 тело матки не принимается во внимание) IA Инвазивный рак диагностируется только T1a микроскопически (все макроскопически видимые поражения даже с поверхностной инвазией относятся к стадии 1В) I A1 Стромальная инвазия не более 3 мм в глубину и T1a1 горизонтальное распространение не более 7 мм* I A2 Стромальная инвазия не более 5 мм в глубину и T1a2 горизонтальное распространение не более 7 мм IB Клинически видимые поражения шейки матки или T1b микроскопическое поражение большее, чем 1А2/Т1А2 I B1 Клинически видимые поражения в наибольшем T1b1 измерении не превышающие 4 см I B2 Клинически видимые поражения в наибольшем T1b2 измерении превышающие 4 см II Опухоль ограничена телом матки без вовлечения T2 стенок таза и нижней трети влагалища IIA Без вовлечения параметриев T2a II A1 Опухоль менее 4 см в наибольшем измерении T2a1 II A2 Опухоль более 4 см в наибольшем измерении T2a2 IIB С вовлечением параметриев T2b III Опухоль, достигающая костей таза и/или нижней T3 трети влагалища и/или наличием гидронефроза или нефункционирующей почки IIIA Вовлечение нижней трети влагалища без T3a вовлечения стенок таза 96 IIIB Распространение до костей таза и/или наличием T3b гидронефроза и/или немой почки IVA Прорастание слизистой оболочки мочевого пузыря T4a и/или прямой кишки без выхода за пределы малого таза* IVB Отдаленные метастазы T4b Примечание: глубина инвазии не должна превышать мм от базальной мембраны плоского эпителия или поверхности железы, из которой она исходит. Глубина инвазии определяется измерением опухоли от места соединения эпителия и стромы от самого поверхностного участка до наиболее глубокого места инвазии. Инвазия в лимфо-васкулярное пространство не влияет на стадию. Наличие буллезного отека слизистой оболочки не достаточно для отнесения заболевания к стадии Т4. 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства [72, 73]: Процедура робот-ассистированной гистерэктомии проводится с целью удаления опухоли вместе с маткой и шейкой матки. В сравнении с традиционными хирургическими вмешательствами робот-ассистированная гистерэктомия позволяет уменьшить развитие послеоперационных осложнений, сокращает количество пребывания пациента на койке, а также снижает риск развития обширного кровотечения. 2.2 Противопоказания к процедуре и вмешательству [4, 74, 75, 76]: Единственным абсолютным противопоказанием к проведению РАГ является анестетическое противопоказание к пневмоперитонеуму. Относительные противопоказания включают необходимость проведения лапаротомии для контроля кровотечения, злокачественные опухоли на поздней стадии, плохая визуализация у пациента, перенесшего несколько абдоминальных операций и имеющего спаечную болезнь. Сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы. Женщинам с бессимптомной миомой матки, при низком уровне подозрения на злокачественный процесс, удаление матки не показано [77]. Гистерэктомию не нужно рекомендовать в качестве профилактики возможного будущего роста миомы [77]. 2.3 Показания к процедуре и вмешательству [78, 79]: Робот-ассистированная гистерэктомия проводится пациенткам с эндометриодным раком стадии I-III по классификации FIGO. Согласно руководству Национальной комплексной онкологической сети РАГ является стандартом хирургического лечения рака шейки матки ранних стадий по FIGO. 97 Показаниями для гистерэктомии служат [77]:  женщины с миомой матки, завершившие детородную функцию;  быстрый рост миомы в менопаузе у женщин, не применяющих заместительную гормональную терапию (даже при отсутствии симптоматики);  подозрение на наличие лейомиосаркомы. NB! Выбор вида гистерэктомии, вне зависимости от доступа (влагалищный, лапароскопический или лапаротомный), должен быть основан на опыте, предпочтениях хирурга и объективному статусу пациентки (размеры и количество миоматозных узлов, предшествующие оперативные вмешательства, экстрагенитальная патология и т.п.). По возможности, предпочтительнее использовать наименее инвазивный подход к лечению. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно утвержденным клиническим протоколам диагностики и лечения по акушерству-гинекологии и Стандарту организации оказания акушерско-гинекологической помощи в Республике Казахстан. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Акушерство и гинекология», «Онкология (взрослая)», «Общая хирургия (онкологическая хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Роботизированная хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback). Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты. Доступные инструменты имеют диаметр от 3 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. К пациенту, лежащему на операционном столе направляются интерактивные «руки», которые фиксируются к троакарам. Во время классической (полосной) гистерэктомии делается большой разрез внизу 98 живота, в то время как при робот-ассистированной гистерэктомии, делаются всего 4 маленьких отверстия. Через троакары вводятся инструменты, предоставляющие оператору естественную ловкость при большей амплитуде движений, чем у человеческой руки. Это обеспечивает большую точность при манипулировании в минимально инвазивной среде. Оператор работает сидя, за консолью хирурга на некотором удалении от операционного стола в нестерильной зоне. Объемное трехмерное изображение с большой степенью увеличения обеспечивает беспрецедентную визуализацию анатомических структур и виртуально переносит глаза и руки хирурга в операционное поле. Кроме того, комфортная работа хирурга достигается: положением сидя, наличием подлокотников, эргономично сконструированным портом стереоскопического окуляра, обеспечивающим поддержку головы и шеи оператора, конструкцией главных контроллеров, регулировкой высоты окуляра и расстояния между глазами, позволяет минимизировать усталость и напряжение в течение операции. Это облегчает выполнение оперативных вмешательств, ускоряет обучение и приобретение мануальных навыков [7]. Общая длительность проведения операции составляет в среднем 232,14 минут и проводится в несколько этапов [72, 73, 75]. Длительность операции была вычислена на основе суммирования показателей разных исследований и выведения среднего значения. Операционная бригада, в общем, состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Техника проведения лапароскопической робот-ассистированной гистерэктомии выполняется по методике, адаптированной для роботизированных систем. Хирургическая техника: 1) Подготовка пациента и размещение троакпортов. Пациент размещается на столе в положение для дорсальной литотомии (положение лежа на спине, в котором бедра и колени полностью согнуты, ноги разведены и подняты, а ступни лежат на ремнях. Под руки пациента подложены мягкие подложки и подобраны под туловище. Предварительно проводится предоперационное профилактическое введение антибиотиков. Подготавливается игла Вереша для проведения пневмоперитонеума. Операция проводится под общим наркозом. Производится установка троакпортов роботизированной системы. Всего может устанавливаться до 5 портов размерами от 3 до 10 мм. Традиционно применяется подход с использованием 4 тракпортов. Первый троакпорт устанавливается у пупка и предназначен для роботизированной камеры. Второй и третий порты предназначены для роботизированных лапароскопических инструментов и устанавливаются левее и правее от первого порта каждый (расстояние между троакпортами – 8 мм). Четвертый дополнительный троакпорт также предназначены для использования инструментов, устанавливаются ниже от левого порта (расстояние между троакпортами – 8 мм). 99 2) Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. Производится диссекция маточно-яичниковой связки с помощью биполярного инструмента. Следует быть осторожными с параметральными сосудами. 3) Затем производится мобилизация мочевого пузыря. Пересекается круглая связка, производится разделение передней и задней листов широкой связки. После этого идентифицируется пузырно-маточное углубление и продолжается разрез кпереди, тем самым мочевой пузырь мобилизуется от нижнего маточного сегмента. 4) Затем производится рассечение нисходящей маточной артерии биполярным инструментом на уровне внутренней шейки матки. 5) Производится отделение матки и шейки матки от вагинального угла. Удаление матки. Формирование влагалищной культи. 6) Производится закрытие операционной раны, установка катетера в уретру, отстыковка и удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной 2.6 Индикаторы эффективности процедуры [72, 73]:  Низкая кровопотеря, отсутствие показаний к переливанию компонентов крови, отсутствие интраоперационных осложнений  При гистерэктомии – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренные снижение уровней гемоглобина и эритроцитов. 100 ЛАПАРОСКОПИЧЕСКАЯ РОБОТ-АССИСТИРОВАННАЯ КИСТЭКТОМИЯ ЯИЧНИКА 1. Вводная часть 1.1 Код(ы) МКБ-10: D27 Доброкачественное новообразование яичника Q50.5 Эмбриональная киста широкой связки Фолликулярная киста яичника. Киста граафова фолликула. N83.0 Геморрагическая фолликулярная киста (яичника) N83.1 Киста желтого тела. Геморрагическая киста желтого тела Другие и неуточненные кисты яичника - ретенционная киста, N83.2 простая киста яичника 1.2 Дата разработки и пересмотра протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: ДНЯ Доброкачественные новообразования яичников 1.4 Пользователи протокола: акушер-гинеколог, хирург, врачонколог. 1.5 Категория пациентов [80]:  женщины с диагностически подтвержденными новообразованиями яичников. 1.6 Определение: Робот-ассистированная система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью [2]. Робот-ассистированная кистэктомия яичника является минимально инвазивной операцией для хирургического лечения пациентов с кистой яичника. 1.7 Клиническая классификация (наиболее распространенные подходы, по этиологии, стадии) [69]. Эпителиальные опухоли: простая серозная (цистоаденома), муцинозная, опухоли полового тяжа и стромально-клеточные: фиброма, тека – клеточная и гранулезо-клеточная опухоль 101 Таблица 1. Гистологическая классификация опухолей яичников [81] а. Эпителиальные опухоли 1.2.Серозные опухоли Доброкачественные: серозная цистаденома серозная цистаденофиброма серозная поверхностная папиллома Пограничные: серозная пограничная опухоль/ атипическая пролиферирующая серозная опухоль серозная пограничная опухоль - микропапиллярный вариант/неинвазивная высокодифференцированная серозная карцинома Злокачественные: высокодифференцированная серозная карцинома низкодифференцированная серозная карцинома 1.2. Муцинозные опухоли Доброкачественные: муцинозная цистаденома муцинозная аденофиброма Пограничные: муцинозная пограничная опухоль/атипическая пролиферирующая муцинозная опухоль Злокачественные: муцинозная карцинома 1.3. Эндометриоидные опухоли Доброкачественные: эндометриоидная киста эндометриоидная цистаденома эндометриоидная аденофиброма Пограничные: эндометриоидная пограничная опухоль/атипическая пролиферирующая эндометриоидная пограничная опухоль Злокачественные: эндометриоидная карцинома 1.4. Светлоклеточные опухоли Доброкачественные: светлоклеточная цистаденома светлоклеточная аденофиброма Пограничные: пограничная светлоклеточная опухоль/атипическая пролиферирующая светлоклеточная опухоль Злокачественные: светлоклеточная карцинома 1.5. Опухоли Бреннера Доброкачественные: опухоль Бреннера Пограничные: пограничная опухоль Бреннера/атипическая пролиферирующая 102 опухоль Бреннера Злокачественные: злокачественная опухоль Бреннера 1.6. Серомуцинозные опухоли Доброкачественные: серомуцинозная цистаденома серомуцинозная цистаденофиброма Пограничные: пограничная серомуцинозная опухоль/атипическая пролиферирующая серомуцинозная опухоль Злокачественные: серомуцинозная карцинома 1.7. Недифференцированная карцинома b. Мезенхимальные опухоли высокодифференцированная эндометриальная стромальная саркома низкодифференцированная эндометриальная стромальная саркома 2.1. Смешанные эпителиальные и мезенхимальные опухоли аденосаркома карциносаркома 3. Опухоли стромы полового тяжа 3.1. Чистые стромальные опухоли фиброма клеточная фиброма текома текома с лютеинизацией, ассоциированная со склерозирующим перитонитом фибросаркома склерозирующая стромальная опухоль перстневидно-клеточная стромальная опухоль микрокистозная стромальная опухоль опухоль из клеток Лейдига стероидоклеточная опухоль злокачественная стероидоклеточная опухоль 3.2. Чистые опухоли из клеток полового тяжа гранулезоклеточная опухоль взрослого типа гранулезоклеточная опухоль ювенильного типа опухоль из клеток Сертоли опухоль из клеток полового тяжа с трубчатыми структурами 3.3. Смешанные опухоли из клеток и стромы полового тяжа 3.3.1 Опухоли из группы Сертоли-Лейдига высокодифференцированные умеренно дифференцированные - с гетерологичными элементами низкодифференцированные - с гетерологичными элементами ретиформные - с гетерологичными элементами Опухоли стромы полового тяжа, не классифицируемые 4. Герминогенные опухоли дисгерминома 103 опухоль желточного мешка эмбриональный рак негестационная хориокарцинома зрелая тератома незрелая тератома смешанная герминогенная опухоль 5. Монодермальная тератома и органоидные опухоли, формирующиеся из дермоидных кист Струма яичника, доброкачественная Струма яичника, злокачественная Карциноид струма-карциноид муцинозный карциноид Опухоли нейроэктодермального типа Опухоли сальных желез аденома сальных желез карцинома сальных желез Другие редкие монодермальные тератомы Карциномы плоскоклеточная карцинома другие 6. Смешанные герминогенные опухоли и опухоли из клеток стромы полового тяжа гонадобластома, включающая гонадобластому со злокачественными герминогенными клетками смешанная опухоль из герминогенных клеток и клеток стромы полового тяжа, неклассифицируемая 7. Прочие опухоли - опухоли сети яичника - аденома сети яичника - аденокарцинома сети яичника - опухоль из клеток Вольфова протока - мелкоклеточная карцинома, гиперкальциемический тип - мелкоклеточная карцинома, легочный тип - опухоль Вильмса - параганглиома -солидная псевдопапиллярная опухоль 8. Мезотелиальные опухоли - аденоматоидная опухоль - мезотелиома 9. Мягкотканные опухоли - миксома - другие 10. Опухолеподобные состояния - фолликулярная киста - киста желтого тела - крупная солитарная лютеинизирующая фолликулярная киста 104 - гиперреактивная лютеинизация - лютеома беременности - стромальная гиперплазия - стромальный гипертекоз - фиброматоз - массивный отек - гиперплазия клеток Лейдига - Другие 11. Лимфоидные и миелоидные опухоли - лимфомы - плазмоцитомы - миелоидные опухоли 12. Вторичные опухоли 2. Методы, подходы и процедуры диагностики и лечения 2.1 Цель проведения процедуры и вмешательства: Цель хирургического лечения зависят от возраста, репродуктивного статуса и гистотипа опухоли.  В репродуктивном возрасте во время операции необходимо стремиться к сохранению ткани яичника и профилактики трубноперитонеального бесплодия;  В перименопаузе основная задача – радикальное лечение, позволяющее избежать рецидива и сохранить качество жизни. 2.2 Противопоказания к процедуре и вмешательству: Абсолютные противопоказания встречаются редко, но сопутствующие заболевания пациентов, такие как патологическое ожирение, острая ишемическая или клапанная болезнь сердца, острые респираторные заболевания или повышенное внутричерепное давление считаются относительными противопоказаниями к использованию роботизированной системы. Также относительными противопоказаниями, которые могут повлиять на решение о проведении процедуры, могут быть наличие обширных операций на брюшной полости или тазу в анамнезе, выраженный спаечный процесс. Также к противопоказаниям относится любое поражение яичников с подозрением на злокачественное новообразование на основании результатов клинического анамнеза и / или физического обследования, ультразвуковых исследований или повышенных уровней CA 125 [82]. 2.3 Показания к процедуре и вмешательству: Абсолютные показания к кистэктомии яичников включают следующие: окончательное диагностическое подтверждение кисты яичника, симптоматические кисты и исключение рака яичников. Дополнительные показания включают размер кисты более 7,6 см, кисты, которые не 105 рассасываются после 2-3 месяцев наблюдения, двусторонние поражения и кисты, которые отличаются от простой функциональной кисты на основании заключения ультразвукового исследования. Обратите внимание, что как возраст пациента на момент обнаружения, так и тип кисты могут влиять на показания к хирургическому вмешательству. 2.4 Перечень основных и дополнительных диагностических мероприятий: Обследования, необходимые до плановой госпитализации и в плановом стационаре проводятся согласно утвержденным клиническим протоколам диагностики и лечения и стандартам ведения пациентов. Дополнительных обследований не требуется. 2.5 Требования к проведению процедуры и вмешательства: Операции на роботизированной системе могут выполняются врачами-хирургами, имеющими:  сертификат по специальностям «Акушерство и гинекология», «Онкология (взрослая)», «Общая хирургия (онкологическая хирургия)».  стаж работы по специальности не менее 3 лет.  свидетельство о повышении квалификации по вопросам роботизированной хирургии не менее 120 часов за последние 5 лет. Роботизировання хирургическая система состоит из открытой хирургической консоли, лапароскопической колонны и имеет до четырех роботизированных рук. Конфигурация открытой платформы системы позволяет использовать существующее лапароскопическое оборудование. Система оснащена функцией зрения 3D4K, отслеживанием взгляда, эргономичной хирургической консолью и тактильной обратной связью (haptic feedback). Инструменты применяются многоразовые, доступные с различными формами браншей и аналогичные лапароскопическим инструментам. Таким образом, хирург, имеющий опыт лапароскопии, может легко адаптировать и использовать эти инструменты. Доступные инструменты имеют диаметр от 3 до 10 мм, и все они могут быть повторно стерилизованы и использованы повторно [7]. К пациенту, лежащему на операционном столе, подводятся интерактивные «руки», которые фиксируются к троакарам. Во время классической (полостной) кистэктомии яичника делается большой разрез внизу живота, в то время как при робот-ассистированной кистэктомии яичника, делаются всего 4 маленьких отверстия. Через троакары вводятся инструменты, предоставляющие оператору естественную ловкость при большей амплитуде движений, чем у человеческой руки. Это обеспечивает большую точность при манипулировании в минимально инвазивной среде. Оператор работает сидя, за консолью хирурга на некотором удалении от операционного стола в нестерильной зоне. Объемное трехмерное изображение с большой степенью увеличения обеспечивает 106 беспрецедентную визуализацию анатомических структур и виртуально переносит глаза и руки хирурга в операционное поле. Кроме того, комфортная работа хирурга достигается: положением сидя, наличием подлокотников, эргономично сконструированным портом стереоскопического окуляра, обеспечивающим поддержку головы и шеи оператора, конструкцией главных контроллеров, регулировкой высоты окуляра и расстояния между глазами, позволяет минимизировать усталость и напряжение в течение операции. Это облегчает выполнение оперативных вмешательств, ускоряет обучение и приобретение мануальных навыков [7]. Общая длительность проведения операции составляет в среднем 95 минут [83, 84]. Длительность операции была вычислена на основе суммирования показателей разных исследований и выведения среднего значения. Операционная бригада, в общем, состоит из 5 человек и включает в себя оперирующего хирурга, ассистирующего хирурга, анестезиолога, операционной медсестры и санитарного работника. Техника проведения лапароскопической робот-ассистированной кистэктомии яичника выполняется по методике, адаптированной для роботизированных систем. Хирургическая техника включает следующие этапы: 1) Подготовка пациента и размещение троакпортов. Пациент размещается на столе в положение для дорсальной литотомии (положение лежа на спине, в котором бедра и колени полностью согнуты, ноги разведены и подняты, а ступни лежат на ремнях). Под руки пациента подложены мягкие подложки и подобраны под туловище. Операция проводится под общим наркозом. Подготавливается игла Вереша для проведения пневмоперитонеума. Чаще всего используется стандартная установка робота с 3 троакпортами. Места проколов включают парапупочную локацию и 2 боковых разреза порта примерно на 3 см выше лобковой кости латеральнее прямых мышц. В целом, допускается использование 5-мм портов на всех 3-х местах прокола. В некоторых случаях для удаления стенки кисты требуется 10-12 мм порты. В брюшную полость вводят CO2 до 15 мм рт. ст. Проводится обследование всех поверхностей брюшины, печени и диафрагмы, а также яичников [82]. 2) Инструменты фиксируются к «рукам» роботизированной системы, устанавливается точка упора. Оперирующий хирург переходит к хирургической консоли, ассистент хирурга и оперирующая медсестра находятся около пациента. Ассистирующий хирург управляет лапароскопическими инструментами, оперирующая медсестра производит подачу хирургического инструментария и материалов. Анестезиолог проводит контроль за состоянием пациента в наркозе. 3) Гармоническим скальпелем или элекрокоагулятором производится разрез кисты яичника. Необходимо проявлять осторожность при надрезании, чтобы содержимое кисты не вылилось. После первого надреза стенки кисты 107 необходимо отделить от яичника с помощью тракции и тупой диссекции. При необходимости проводится аквадиссекция. Как только киста освобождена от яичника, ее можно осторожно вскрыть с помощью электрокоагуляции и аспирировать содержимое, чтобы уменьшить размер образования [82]. 4) Сдутую иссеченную стенку кисты можно удалить через один из портов. Киста помещается в мешок для эндоскопического извлечения, а затем декомпрессируется внутри мешка. Эта процедура значительно снижает вероятность попадания содержимого кисты в полость таза. Проводится проверка гемостаза. 5) Производится закрытие операционной раны, установка катетера в уретру, отстыковка и удаление троакаров и накладываются швы. Санитарный работник производит уборку операционной 2.6 Индикаторы эффективности процедуры:  Отсутствие кровотечения, отсутствие показаний к переливанию компонентов крови, отсутствие интраоперационных осложнений (разрыв кисты), сохранение целостности яичника;  При кистэктомии яичника – заживление раны первичным натяжением, состоятельность швов, сухая и чистая послеоперационная рана;  В лабораторных анализах – отсутствие высокого лейкоцитоза, допускается лейкоцитурия, умеренные снижение уровней гемоглобина и эритроцитов. 108 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Касымов Бахтияр Галыулы – врач-уролог высшей категории, заведующий хирургическим отделением №4 РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 2) Енсебаев Ерлан Жалелович – доктор медицинских наук, профессор, врач-уролог высшей категории РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 3) Габбасов Ергали Мухтарович – врач-хирург высшей категории, заведующий хирургическим отделением №2 РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 4) Башарова Гульбарам Есенбековна – кандидат медицинских наук, врач-гинеколог высшей категории, заведующий отделением гинекологии РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 5) Уразов Талгат Даутович – врач-хирург высшей категории хирургического отделения №2, руководитель Центра роботизированной хирургии РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 6) Зейтын Маржангуль Кылышбековна – Магистр бизнес администрирования, специалист Центра роботизированной хирургии РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 7) Белых Сергей Борисович – врач-хирург высшей категории, заведующий операционным отделением КГП на ПХВ «ВосточноКазахстанский областной специализированный медицинский центр» УЗ ВКО; 8) Тураханов Нартай Сейлович – врач-хирург первой категории КГП на ПХВ «Восточно-Казахстанский областной специализированный медицинский центр» УЗ ВКО; 9) Кадырбаева Алия Аркабековна – врач-гинеколог высшей категории, заведующая гинекологическим отделением КГП на ПХВ «ВосточноКазахстанский областной специализированный медицинский центр» УЗ ВКО; 10) Нурпеисова Алтын Алданышовна – клинический фармаколог, начальник клинико-фармакологического отдела РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 11) Авдеев Андрей Владиславович – доктор философии PhD, руководитель Центра оценки технологий здравоохранения и стратегического развития РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ; 109 12) Ахметова Макпал Жапаровна – магистр общественного здоровья, специалист Центра оценки технологий здравоохранения и стратегического развития РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензенты: 1) Дэвид Самади – MD (доктор медицины), заведующий отделением урологии, директор роботической хирургии больницы Ленокс-Хилл, профессор кафедры урологии в медицинской школе Ховстра Hofstra North Shore-LIJ (г. Нью-Йорк, США), сертифицированный уролог и онколог, член Американской ассоциации урологов и Американской медицинской ассоциации. 2) Оспанов Орал Базарбаевич – доктор медицинских наук, профессор, руководитель «Центра хирургии ожирения и диабета» “Green Clinic” (г. Астана, Казахстан), президент Республиканского общественного объединения «Казахстанское общество бариатрических и метаболических хирургов». 3) Токпанов Серик Имакович – доктор медицинских наук, профессор, почетный член Казахской Ассоциации хирургов, почетный член Казахской Ассоциации эндоскопических хирургов. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1. S. Gravas (Chair), J.N. Cornu, M. Gacci, C. Gratzke, T.R.W. Herrmann, C. Mamoulakis, M. Rieken, M.J. Speakman, K.A.O. Tikkinen Guidelines Associates: M. Karavitakis, I. Kyriazis, S. Malde, V. Sakalis, R. Umbach. Management of Non-Neurogenic Male Lower Urinary Tract Symptoms (LUTS), incl. Benign Prostatic Obstruction (BPO). UPDATE MARCH 2021. URL https://uroweb.org/guideline/treatment-of-non-neurogenic-male-luts. 2. Željko Kaštelan et al. Extraperitoneal radical prostatectomy with the Senhance Surgical System robotic platform. Croat Med J. 2019;60:556-9 https://doi.org/10.3325/cmj.2019.60.556. 3. Алчинбаев М.К. Клинический протокол диагностики и лечения «Доброкачественная гиперплазия предстательной железы». Утвержден протоколом заседания Экспертной комиссии по вопросам развития здравоохранения МЗ РК № 23 от 12 декабря 2013 года. 8 стр. 4. S. Pathirana, P. C. A. Kam. Anaesthetic issues in robotic-assisted minimally invasive surgery. Anaesth Intensive Care 2018 | 46:1. 110 5. Linda M. Huynh, MSc and Thomas E. Ahlering, MD. Robot-Assisted Radical Prostatectomy: A Step-by-Step Guide. JOURNAL OF ЕNDOUROLOGY. Volume 32, Supplement 1, May 2018. Mary Ann Liebert, Inc. Pp. S-28–S-32 DOI: 10.1089/end.2017.0723. 6. Урология. Российские клинические рекомендации / под ред. Ю. Г. Аляева, П. В. Глыбочко, Д. Ю. Пушкаря. — М. : ГЭОТАРМедиа, 2016. — 496 с. ISBN 978-5-9704-3649-3. 7. TransEnterix. The first in digital laparoscopy. Senhance Surgical System [Internet]. Morrisville: TransEnterix; 2020 [cited 2020 Jun 13]. Available from: https://www.senhance.com/us/digital-laparoscopy. 8. Marcio Covas Moschovas et al. Robotic surgery techniques to approach benign prostatic hyperplasia disease: A comprehensive literature review and the state of art. 2021 Editorial Office of Asian Journal of Urology. https://doi.org/10.1016/j.ajur.2020.10.002. 9. Adolfsson, J. Watchful waiting and active surveillance: the current position. BJU Int, 2008. 102: 10. https://pubmed.ncbi.nlm.nih.gov/18422774. 10. N. Mottet, P. Cornford, R.C.N. van den Bergh et. al. EAU-EANM-ESTROESUR-ISUP-SIOG Guidelines on Prostate Cancer. European Association of Urology 2021. 212 p. 11. Нургалиев Н.С., Онгарбаев Б.Т., Ишкинин Е.И. и соавт. Клинический протокол диагностики и лечения «Рак предстательной железы». Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «07» марта 2019 года, протокол №57. 73 стр. 12. Ljungberg и др. Клинические рекомендации по почечно-клеточному раку. Европейская ассоциация урологов, 2020. 13. Klatte T. et al. A Literature Review of Renal Surgical Anatomy and Surgical Strategies for Partial Nephrectomy. Eur Urol. 2015 Dec; 68(6):980-92. doi: 10.1016/j.eururo.2015.04.010. 14. Spaliviero M. et al. An Arterial Based Complexity (ABC) Scoring System to Assess the Morbidity Profile of Partial Nephrectomy. Eur Urol. 2016 Jan;69(1):729. doi: 10.1016/j.eururo.2015.08.008. 15. Hakky T.S. et al. Zonal NePhRO scoring system: a superior renal tumor complexity classification model. Clin Genitourin Cancer. 2014 Feb;12(1):e13-8. doi: 10.1016/j.clgc.2013.07.009. 16. E Jason Abel et al. Robotic-Assisted Laparoscopic Partial Nephrectomy. Medscape. Oct. 3 2018. 17. Steven Campbell et al. Renal mass and localized renal cancer: AUA guideline. American Urological Association (AUA), April 2017. 18. E Jason Abel et al. Robotic-Assisted Laparoscopic Partial Nephrectomy. Oct 03, 2018. Medscape. 19. Zhonghua Shen et al. The comparison of perioperative outcomes of robotassisted and open partial nephrectomy: a systematic review and meta-analysis. 111 World Journal of Surgical Oncology (2016) 14:220, p. 7-8. DOI 10.1186/s12957016-0971-9. 20. Anastasios D Asimakopoulos et al. Robotic radical nephrectomy for renal cell carcinoma: a systematic review. BMC Urology 2014, 14:75 http://www.biomedcentral.com/1471-2490/14/75. 21. Thekke Adiyat Kishore et al. Robot-assisted laparoscopic radical nephrectomy and inferior vena cava thrombectomy: A multicentre Indian experience. Arab Journal of Urology, 18:2, 124-128, DOI: 10.1080/2090598X.2020.1738104. 22. C. Radmayr et al. Paediatric Urology. EAU, 2020. 23. Клинический протокол диагностика и лечения. Врожденный гидронефроз у детей. Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «27» ноября 2015 года Протокол № 17, стр.2. 24. Клинический протокол диагностика и лечения. Гидронефроз почек. Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» июня 2017 года, Протокол №24. 25. Костюк, И.П. Классификация местно-распространенных новообразований малого таза и вторичного опухолевого поражение мочевого пузыря/ И.П.Костюк, Л.А.Васильев, С.С.Крестьянинов //Онкоурология. - 2014. -№1. - С. 39-43. 26. Guglielmo Mantica et al. Comparison of Safety, Efficacy and Outcomes of Robot Assisted Laparoscopic Pyeloplasty vs Conventional Laparoscopy. Research and Reports in Urology 2020:12 555–562. 27. Kulthe Ramesh Seetharam Bhat et al. The robot-assisted ureteral reconstruction in adult: A narrative review on the surgical techniques and contemporary outcomes. Asian Journal of Urology (2021) 8, 38e49. 28. Guglielmo Mantica et al. Comparison of Safety, Efficacy and Outcomes of Robot Assisted Laparoscopic Pyeloplasty vs Conventional Laparoscopy. Research and Reports in Urology 2020:12 555–562. 29. Ханалиев Б.И. Реконструктивно-пластические операции с применением васкуляризированных лоскутов на органах мочевыводящей системы. Диссертация на соискание степени доктора медицинских наук. Москва, 2017. 30. Клинический протокол диагностики и лечения. Дивертикул мочевого пузыря у детей. Одобрен объединенной комиссией по качеству медицинских услуг МЗСР РК от 13 октября 2016 года, протокол №13. 31. Федеральные клинические рекомендации по оказанию медицинской помощи детям с дивертикулом мочевого пузыря. МЗ РФ, Союз педиатров России, Межрегиональная общественная организация детских урологовандрологов, 2015. 32. Клинический протокол диагностика и лечения. Врожденный пузырномочеточниковый рефлюкс. Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства 112 здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9. 33. Поляков Н.В. и др. Оперативное лечение стриктур нижней трети мочеточника после лучевой терапии органов малого таза. Журнал Онкоурология 3’2016, Том 12. 34. Lee Z et al. Single-Surgeon Experience With Robot-Assisted Ureteroneocystostomy for Distal Ureteral Pathologies in Adults. Korean J Urol. 2013 Aug;54(8):516-521. English. Published online Aug 07, 2013. https://doi.org/10.4111/kju.2013.54.8.516. 35. Najib Isse Dirie et al. Robot-assisted laparoscopic ureteroneocystostomy in adults: A single surgeon experience and literature review. Asian Journal of Urology (2020) 7, 37e44. 36. Esteban Emiliani et al. Reperfusion and Compartment Syndrome After Flexible Ureteroscopy in a Patient with an Iliac Vascular Graft. Journal of Endourology case reports. Volume 2.1, 2016 Mary Ann Liebert, Inc. Pp. 224–226 DOI: 10.1089/cren.2016.0108. 37. Guangpu Ding et al. Experience managing distal ureteral strictures with Boari flap psoas hitch and comparison of open and laparoscopic procedures. Transl Androl Urol 2021;10(1):56-65 | http://dx.doi.org/10.21037/tau-20-789. 38. Filippos Kapogiannis et al. Laparoscopic and Robotic Management of Ureteral Stricture in Adults. in vivo 34: 965-972 (2020) doi:10.21873/invivo.11864. 39. Клинический протокол диагностики и лечения. Киста почки. Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» МЗСР РК от 12 декабря 2014 года, протокол №9. 40. Okan Bas et al. Management of Renal Cysts. JSLS, Journal of the Society of Laparoendoscopic Surgeons. 2015 Volume 19 Issue 1 e2014.00097. DOI: 10.4293/JSLS.2014.00097. 41. Yi-Chun Wang† et al. Robotic renal cyst decortication with calyceal diverticulectomy in a toddler – technical practicalities: a case report. Wang et al. Journal of Medical Case Reports (2018) 12:284 https://doi.org/10.1186/s13256018-1830-9. 42. Нестеров С.Н. и др. Современный взгляд на проблемы нефроптоза. Вестник Национального медико-хирургического Центра им. Н.И. Пирогова 2014, т. 9, № 2. 43. Антонов А. В. Эндовидеохирургическое лечение нефроптоза. Кафедра урологии Первого Санкт-Петербургского государственного медицинского университета имени акад. И. П. Павлова. Лекции для врачей. Урологические ведомости, Том III, № 2, 2013. 44. Мамбетов Ж.С. и др. Методы хирургического лечения нефроптоза. Международный научный журнал «Символ науки» №11-4/2016. 45. David W. Sobel et al. The Case of the Wandering Kidney. Case Reports in Urology. Volume 2013, Article ID 498507, 3 pages http://dx.doi.org/10.1155/2013/498507. 113 46. Marcelo Langer Wroclawski et al. Robot-Assisted Nephropexy. Video System, Vol. 44 (5): 1047-1048, September - October, 2018. doi: 10.1590/S16775538.IBJU.2017.0390. 47. Danesh Bansal et al. Pediatric robotic assisted laparoscopic nephropexy: case study. SpringerPlus 2013, 2:321 http://www.springerplus.com/content/2/1/321. 48. Miller, Eric et al. Single port robot-assisted kidney transplantation. Transplantation: September 2020 - Volume 104 - Issue S3 - p S416 doi: 10.1097/01.tp.0000700724.62445.e1. 49. Fabrice André, Daniel George Haller et al. Annals of Oncology. ww.elsevier.com/locate/annonc. 50. Brandao L.F., Autorino R., Laydner H. et al. Robotic versus laparoscopic adrenalectomy: a systematic review and meta-analysis. Eur Urol 2014;65:1154–61. 51. Mrinal Pahwa. Robot-assisted adrenalectomy: current perspectives. Robotic Surgery: Research and Reviews 2017:4 1–6, http://dx.doi.org/10.2147/RSRR.S100887. 52. Yiannakopoulou, E. (2016). Robotic assisted adrenalectomy: Surgical techniques, feasibility, indications, oncological outcome and safety. International Journal Of Surgery. 28, 169-172. doi: 10.1016/j.ijsu.2016.02.089. 53. Niglio, A., Grasso, M., Costigliola, L., Zenone, P., & De Palma, M. (2019). Laparoscopic and robot-assisted transperitoneal lateral adrenalectomy: a large clinical series from a single center. Updates In Surgery, 72(1), 193-198. doi: 10.1007/sl3304-019-00675-8. 54. Luis Felipe Brandao, Riccardo Autorino et al. Robot-assisted Laparoscopic Adrenalectomy: Step-by-Step Technique and Comparative Outcomes. 0302-2838/# 2014 European Association of Urology. http://dx.doi.org/10.1016/j.eururo.2014.04.003. 55. Alexis K. Okoh, Eren Berber et al. Laparoscopic and robotic adrenal surgery: transperitoneal approach. Gland Surgery 2015;4(5):435-441. 56. Gabriele Materazzi, Leonardo Rossi. Robot‑assisted adrenalectomy: state of the art. Updates in Surgery (2021) 73:1131–1146 https://doi.org/10.1007/s13304020-00915-2. 57. Клинический протокол диагностики и лечения. Хронический калькулезный холецистит. Утвержден протоколом заседания Экспертной комиссии по вопросам развития здравоохранения МЗ РК № 23 от «12» декабря 2013 года. 58. Клинический протокол диагностики и лечения. Острый холецистит у взрослых. Утвержден протоколом заседания Экспертной комиссии по вопросам развития здравоохранения МЗ РК №23 от 12.12.2013. 59. В.Т. Ивашкин, И.В. Маев и др. Клинические рекомендации Российской гастроэнтерологической ассоциации по диагностике и лечению дискинезии желчевыводящих путей. Клинические рекомендации, Рос.журнал гастроэнтерологии, гепатологии и колопроктологии 28(3), 2018. 114 60. Subhashini Ayloo et al. Laparoscopic versus robot-assisted cholecystectomy: A retrospective cohort study. International Journal of Surgery 12 (2014) 1077e1081. http://dx.doi.org/10.1016/j.ijsu.2014.08.405. 61. Клинические рекомендации EASL по профилактике, диагностике и лечению желчнокаменной болезни. Европейская ассоциация по изучению болезней печени (European Association for the Study of the Liver, EASL). Journal of Hepatology 2016 том 65 | 146–181. 62. Kaylene Barrera, Paul Chung and Gainosuke Sugiyama. Robotic Approach to Cholecystectomy. Intech open science, Updates in Gallbladder Diseases http://dx.doi.org/10.5772/67517. 63. Richard Hunt, David Armstrong, Peter Katelaris и др. ГЭРБ. Глобальные перспективы гастроэзофагеальной рефлюксной болезни. Практические рекомендации Всемирной Гастроэнтерологической Организации, 2015. 64. Клинический протокол диагностики и лечения. Гастроэзофагеальная рефлюксная болезнь. Рекомендовано Экспертным советом РГП на ПВХ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития от «30» сентября 2015 года Протокол №10. 65. Лапароскопическая хирургия неопухолевой патологии кардиоэзофагеальной зоны: Монография/ Оспанов О.Б., Хасенов Р.Е., Орекешева А.М. и др.; под ред. проф. д.м.н. Оспанова О.Б. – Астана, 2013. – 204 с. 66. David S. Demos, William B. Tisol. Robot-assisted laparoscopic Nissen fundoplication using the DaVinci Xi. J Vis Surg 2021;7:14 | http://dx.doi.org/10.21037/jovs.2020.02.04. 67. Peters JH. SAGES guidelines for the management of hiatal hernia. Surg Endosc 2013;27:4407-8. 68. Jonas Sanberg Jensen, Henning Kold Antonsen, Jesper Durup. Two years of experience with robot-assisted anti-reflux surgery: A retrospective cohort study. International Journal of Surgery 39 (2017) 260e266. http://dx.doi.org/10.1016/j.ijsu.2017.02.014. 69. Клинический протокол диагностики и лечения. Злокачественные неоплазии тела матки. Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития от «14» марта 2019 года Протокол №58. 70. Клинический протокол диагностики и лечения. Рак шейки матки. Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития от «1» марта 2019 года Протокол №56. 71. Клинические рекомендации. Рак шейки матки. Ассоциация онкологов России, Российское общество клинической онкологии. 2018. 72. Michelle O’Neill et al. Robot-assisted hysterectomy compared to open and laparoscopic approaches: systematic review and meta-analysis. Springer-Verlag Berlin Heidelberg 2013, Arch Gynecol Obstet DOI 10.1007/s00404-012-2681-z. 115 73. Paul Buderath et al. Robot-assisted hysterectomy: a critical evaluation. Robotic Surgery: Research and Reviews 2015:2 51–58. http://dx.doi.org/10.2147/RSRR.S50267. 74. Melissa H. Lippitt et al. Indications and Contraindications to Robotic-Assisted Hysterectomy // Hysterectomy, pp.763-769. DOI 10.1007/978-3-319-22497-855. 75. Valerio Rumolo et al. Senhance robotic platform for gynecologic surgery: a review of literature. Updates Surg. 2019, 71(3):419-427. doi:10.1007/s13304-01800620-1. 76. Hassan I. et al. Anaesthesia for Robot-Assisted Urological Surgery. https://resources.wfsahq.org/wp-content/uploads/408_english.pdf. 77. Клинический протокол диагностики и лечения. Миома матки. Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития от «9» июня 2016 года Протокол №4. 78. Shadi Haddad et al. Comparing laparoscopy and laparotomy procedures in the radical hysterectomy surgery for endometrial cancer: a basic review. Am J Transl Res 2021: 13(4):2456-2461. 79. Kiran H. Clair et al. Robotic surgery for gynecologic cancers: indications, techniques and controversies. J Obstet Gynaecol Res. 2020 June: 46(6):828-843. doi:10.1111/jog.14228. 80. Клинический протокол диагностики и лечения. Доброкачественные новообразования яичников. Утвержден протоколом заседания Экспертной комиссии по вопросам развития здравоохранения № 18 МЗ РК от 19 сентября 2013 года. 81. Kurman R.J., Cargangiu M.L., Herrington C.S. et al. IAR Lion 2014. WHO Classification of female reproductive organs. 82. Lawrence S Amesse et al. Ovarian Cystectomy. Madscape. Oct 15, 2019. https://emedicine.medscape.com/article/1848505-overview#a2. 83. Stefano Cianci et al. Senhance robotic platform for ovarian borderline tumor treatment: minimally invasive robotic approach for conservative adnexal surgery. Published: 25 September 2020. doi: 10.21037/gpm-20-27. 84. Andrew Peverini et al. Robotic - assisted surgery for bilateral synchronous ovarian teratoma and cystadenoma: A case report. Journal of Pediatric Surgery Case Reports 53 (2020) 101366. Available online 9 December. 2019 https://doi.org/10.1016/j.epsc.2019.101366. 116",
  "query": "Здравствуйте. Мне 46 лет. Уже месяц-полтора тянет справа в боку, как будто что-то там давит изнутри. То отпустит, то опять ноет, иногда отдает в пах. Пару раз замечал, что моча розоватая была, прям испугался. По ночам иногда просыпаюсь от этой тянущей боли, перевернуться неудобно. Стал быстрее уставать, к вечеру просто выжатый, и пару раз давление подскакивало без причин. Температуры нет, но чувство тревоги не отпускает — как будто что-то не так с почкой. Очень переживаю, вдруг пропускаю что-то серьезное. Подскажите, с такими симптомами к кому идти в первую очередь и насколько это срочно? Это вообще похоже на что?",
  "gt": "D41.0"
}