{
  "protocol_id": "p_c409bdbfd4",
  "source_file": "Размозжение и травматическая ампутация на уровне запястья и кисти.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S67",
    "S67.0",
    "S67.8",
    "S68",
    "S68.0",
    "S68.1",
    "S68.2",
    "S68.3",
    "S68.4",
    "S68.8"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «25» августа 2016 года Протокол №10 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ РАЗМОЗЖЕНИЕ И ТРАВМАТИЧЕСКАЯ АМПУТАЦИЯ НА УРОВНЕ ЗАПЯСТЬЯ И КИСТИ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации 4 Диагностика и лечение на этапе скорой неотложной помощи 4 Диагностика и лечение на стационарном уровне 6 Медицинская реабилитация 11 Паллиативная помощь 11 Сокращения, используемые в протоколе 11 Список разработчиков протокола 11 Конфликт интересов 12 Список рецензентов 12 Список использованной литературы 12 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название S67. Размозжение запястья и кисти 84.22 Реимплантация пальца руки S67.0 Размозжение большого и 84.23 Реимплантация другого пальца (ев) кисти предплечья, запястья или кисти. S67.8 Размозжение другой и 84.01 Ампутация и неуточненной части запястья и дезартикуляция пальца кисти руки S68. Травматическая ампутация на 84.02 Ампутация и уровне запястья и кисти. дезартикуляция большого пальца руки S68.0 Травматическая ампутация 84.03 Ампутация кисти большого пальца кисти (полная) (частичная) S68.1 Травматическая ампутация 84.04 Дезартикуляция другого одного пальца кисти лучезапястного сустава (полная) (частичная) S68.2 Травматическая ампутация двух и более пальцев кисти (полная) (частичная) S68.3 Сочетанная травматическая ампутация части пальца(ев) и других частей запястья и кисти S68.4 Травматическая ампутация на уровне запястья. S68.8 Травматическая ампутация других частей запястья и кисти S68.8 Травматическая ампутация запястья и кисти на неуточненном уровне. 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой неотложной помощи, фельдшеры, травматологи-ортопеды, хирурги, нейрохирурги, ангиохирурги, врачи общей практики. 5. Категория пациентов: взрослые. 6. Шкала уровня доказательности: 2 Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и/или общепризнаны. Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения. Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия. Класс IIb – польза/эффективность менее убедительны. Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/неэффективно и в некоторых случаях может быть вредным. А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: Размозжение и травматическая ампутация на уровне запястья и кисти - отсечение, отторжение части или всей конечности в результате механического воздействия [15]. 8. Классификация[1-5]: По механизму отчленения:  гильотинные;  электропилой;  от раздавливания;  скальпированные (при наличии обширной скальпированной раны культи — следствия травматического воздействия, обусловившего также и ампутацию);  тракционные (отрывы). Виды повреждений:  неполное отчленение; 3  полное отчленение;  обширное повреждение (дефект) костей и мягких тканей. Причины:  рельсовая травма (переезд колесом поезда или трамвая);  падение на конечность большого груза;  отсечение конечности циркулярной пилой;  попадание конечности в движущиеся части каких-либо механизмов;  взрывные повреждения. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: нет 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ 1) Показания для плановой госпитализации: нет. 2) Показания для экстренной госпитализации:  размозжение запястья и кисти;  травматическая ампутация на уровне запястья и кисти. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия:  сбор жалоб и анамнеза, клиническая диагностика повреждения;  физикальное обследование. 2) Медикаментозное лечение: Противошоковая терапия; Наркотические анальгетики:  тримеперидин 10 мг в/м, в/в; Опиоидные анальгетики:  трамадол 50 мг, в/м, в/в. Ненаркотический анальгетик: метамизол натрия 250/500 мг в/в.  оксигенотерапия. № Препарат, Дозирование Длитель Уровень формы ность доказате выпуска примене льности ния Опиоидные анальгетики 1 Тримеперидин Вводят в/в, в/м, п/к 1 мл 1% раствора, 1-3 сут. А при необходимости можно повторить через 12-24 ч. 2 Трамадол вводят внутривенно (медленно 1-3 сут. А капельно), внутримышечно по 50-100 мг (1-2 мл раствора). При отсутствии 4 удовлетворительного эффекта через 3060 минут возможно дополнительное введение 50 мг (1 мл) препарата. Кратность введения составляет 1-4 раза в сутки в зависимости от выраженности болевого синдрома и эффективности терапии. Максимальная суточная доза – 600 мг. Ненаркотический анальгетик 3 Кеторолак вводят 10-60 мг в первое введение, в/м и в/в В затем – по 30 мг каждые 6 часов применен ие не должно превы шать 2 дней. 5 Первая помощь при размозжении и травматической ампутации на уровне запястья и кисти неполное отчленение полное отчленение  противошоковая терапия;  обезболивание.  остановка кровотечения;  возвышенное положение;  наложение давящей повязки/пневматический жгут;  обработка раны;  стерильная повязка;  антибактериальная терапия;  противостолбнячную сыворотку;  охлаждение конечности (пакет со льдом).  охлаждение отчлененного сегмента перед реплантацией до +4 С. (смотрите рисунок 1,2) транспортировка в травматологическое отделение стационара NB! При неполном отчленении следует избегать скручивания тканей неповрежденного участка, что может ухудшить остаточный кровоток, а при иммобилизации нельзя допускать сдавления сегмента. 6 Рисунок – 1. Двухпакетный (один полиэтиленовый пакет вложен в другой) способ упаковки отчлененного (ампутированного) сегмента. Рисунок – 2. Трёхпакетный (полиэтиленовые пакеты вложены друг в друга) способ упаковки отчлененного (ампутированного) сегмента. NB! Продолжительность сохранения жизнеспособности отчлененного сегмента зависит от вида (полная, неполная) ампутации, «тепловой» или «холодовой» сохранности ампутированной конечности. При t° до + 4° сохранность в часах: Пальцы – 16. Кисть – 12. При t° более + 4° Пальцы – 8. Кисть – 6. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии: Жалобы и анамнез: боли в области пораженного участка кисти; • нарушения функции кисти (ограничения движения в суставах, снижение/отсутствие хватательной способности кисти); • деформация фаланг кисти; • указание на травму. Физикальное обследование: • кровотечение из области пораженного участка кисти; • пальпация сломанной кости болезненна, иногда прощупываются сместившиеся отломки (в виде ступеньки); 7 • движения в суставах кисти ограниченные, резко нарушена хватательная функция; • кисть полностью/частично отделена на уровне запястья. NB! Наиболее резистентны к травме кожа и кости, поэтому объём размозжения мягких тканей значительно превышает размер раны. Кожа культи отслоена на большом протяжении проксимальнее раны. При отрыве конечности культи нервов и сосудов могут располагаться проксимальнее уровня отрыва. Раздавленные магистральные сосуды культи тромбированы, кровоточат только мышечные ветви и сосуды кости. Лабораторные исследования: нет Инструментальные исследования: • рентгенологическое обследование в стандартных двух проекциях на уровне запястья и кисти (переднезадней и боковой) – линии переломов могут быть поперечными, косыми, спиральными, продольными, краевыми с отрывом места прикрепления сухожилий, внутрисуставными и внесуставными. 8 2) Диагностический алгоритм: Схема – 1. Размозжение и травматическая ампутация на уровне запястья и кисти Механизм травмы Жалобы Физикальное обследование Осмотр: Пальпация:  нарушения функции кисти (ограничения движения в  боли в области пораженного участка кисти болезненные, суставах, снижение/отсутствие хватательной способности кисти); особенно при отклонении кисти в лучевую и тыльную стороны;  деформация фаланг кисти;  пальпация сломанной кости болезненна, иногда  кровотечение из области пораженного участка кисти. прощупываются сместившиеся отломки (в виде ступеньки);  кисть полностью/частично отделена на уровне запястья. Предварительный диагноз Инструментальная диагностика: обследование в стандартных двух проекциях на уровне запястья и кисти Линии переломов могут быть поперечными, косыми, спиральными, продольными, краевыми с отрывом места прикрепления сухожилий, внутрисуставными и внесуставными Тактика лечения 9 3) Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  группа крови;  резус – фактор;  анализ крови на ВИЧ;  HBs–антиген;  RW;  биохимический анализ крови (билирубин общий АЛТ, АСТ, мочевина, креатинин, белок общий);  рентгенография пораженного участка кости или суставов;  ЭКГ. 4) Перечень дополнительных диагностических мероприятий:  ангиография сосудов. 5) Тактика лечения:  неотложная помощь – окончательная остановка кровотечения;  выведение пострадавшего из состояния травматического шока и стабилизация показателей гемодинамики и дыхания;  экстренное оперативное вмешательство, которое проводится по правилам неотложной хирургии. Основная цель оперативного вмешательства – реплантация кисти. Хирургическое вмешательство: Травматологический этап – остеосинтез (кости часто приходится укорачивать на длину до 1 см, чтобы предупредить натяжение сосудисто-нервных пучков). Остеосинтез отломков с помощью компрессирующих винтов-шурупов. Остеосинтез отломков с помощью титановых блокируемых пластин, спиц. Микрохирургический этап – восстановление целостности сухожилий разгибателей пальцев. Восстановление целостности сухожилий сгибателей пальцев. Ауто и аллопластика сухожилий. Перемещение сухожилий. Восстановление целостности артерий с использованием микрохирургической техники и оптики. Сшивание нервов с использованием микрохирургической техники и оптики. Восстановление целостности вен с использованием микрохирургической техники и оптики. Реконструктивное восстановление сосудисто-нервного пучка с использованием микрохирургической техники и оптики. Свободное, без натяжения ушивание кожной раны. NB! формирование культи при невозможности реплантации кисти при сильном размозжении тканей, опасности развития анаэробной инфекции Немедикаментозное лечение;  режим I,II,III; 10  диета – №15. Медикаментозное лечение (в зависимости от степени тяжести заболевания): После проведенной операции проводится медикаментозная терапия. Основными принципами проводимых консервативных мероприятий являются антикоагулянтная терапия с целью профилактики тромботических осложнений (УД – В) [10-14]. Гепарин/его фракционированные аналоги. Начальная доза гепарина составляет 5000 ЕД парентерально/подкожно под контролем АЧТВ. Антибактериальная терапия применяется для профилактики развития гнойносептических осложнений (УД – А) [15]. При воспалении послеоперационной раны и для профилактики послеоперационных воспалительных процессов применяются антибактериальные препараты. Купирование болевого синдрома: НПВС в стандартной дозировке при наличии показаний, при необходимости назначаются наркотические анальгетики. Гемотрансфузия должна проводится по показаниям (интраоперационно и\\или послеоперационном периоде). Антиагрегантная терапия с целью улучшения реологических свойств крови (УД – А) [22,23].  ацетилсалициловая кислота 75-325 мг/сут перорально;  клопидогрель 75 мг, 300 мг 1 раз в сутки перорально;  дипиридамол 50-600 мг/сут перорально. NB! Длительность антиагрегантной терапии, режим дозирования индивидуальный, с учетом мониторинга лабораторных показателей. Ангиопротекторы показаны в качестве дополнительной терапии с целью коррекции микроциркуляции (УД – В) [16,17]  алпростадил 20-60 мкг в/в 1-2 раза в сутки;  пентоксифиллин 100-300 мг/сут парентерально; или 400 мг перорально 2-3 раза в сутки. Назначаются эмпирические препараты широкого спектра действия до получения результатов бактериологического исследования. Таблица – 1. Схема эмпирической терапии. Степень Вероятный Препарат Дозировка тяжести возбудитель Умеренная Staphylococcus Амоксициллин/клавула 625 мг 3р/сут; (применяются aureus; нат 1000мг 2р/сут; пероральные Streptococcus spp Амоксициллин/сульбак 500мг2/сут. формы там антибактериальн Цефуроксим ых средств) 11 Средней степени Streptococcus Цефтриаксон 1-2 г 1р/сут тяжести spp; Цефтазидим 3-6 г/сут (ступенчатая Enterobacteriaceae; Левофлоксацин 500 мг 2р/сут терапия или obligate anaerobes Моксифлоксацин 400мг 1 р/сут только MRSA Эртапенем 1г 1р/сут парентеральная Ванкомицин 2г/сут терапия) Цефалоспорины 2-3 поколения + метронидазол NB! Продолжительность антибактериальной терапии 7-14 дней. № Препарат, Дозирование Длитель Уровень формы выпуска ность доказате примене льности ния Антикоагулянтная терапия 1 Гепарин Парентерально (профилактика и 5-7 суток А лечение). Начальная доза 5000 ME под внутривенно, затем подкожно или контроле внутривенно в виде инфузии. м АЧТВ Поддерживающие дозы: непрерывно внутривенно по 1000-1250 МЕ/ч, 1000 мл изотонического раствора натрия хлорида; регулярно внутривенно по 5000-10 000 ME каждые 4-6 ч; подкожно каждые 6 ч по 5000 ME. Периоперационная антибиотикопрофилактика при проведении оперативного вмешательства 2 Цефазолин 1-2 г в/в однократ А но за 0,51 ч до операции (если операция более 3 ч: повторно через 4 ч) При аллергии на β-лактамные антибиотики 3 Ванкомицин 1 г в/в 1 раз за 2 А часа до разреза 12 кожных покровов. Вводится не более 10 мг/мин; продолжи тельность инфузии должна быть не менее 60 мин. Антибиотикотерапия при инфицировании 4 Амоксициллин в/в 1,2 г каждые 6-8 ч. 7-10 дней А клавуланат или 5 Цефуроксим в/в и в/м 7-10 дней А 2,25-4,5 г/сут в 3 введения или 6 Цефтриаксон в/в и в/м 1,0-2,0 г/сут в одно 7-10 дней А введение или 7 Цефтазидим в/в и в/м 7-10 дней А 3,0 - 6,0 г/сут в 2-3 введения (при или синегнойной инфекции - 3 раза в сутки) 8 Ципрофлоксацин в/в по 0,4 г каждые 12 ч. 7-10 дней А Вводят путем медленной инфузии в или течение 1 ч 9 Моксифлоксацин в/в 400 мг 1 раз в сутки 7-10 дней А Опиоидные анальгетики 10 Трамадол в/в (медленно капельно), в/м по 50- 1-3 сут. А 100 мг (1-2 мл раствора). При отсутствии удовлетворительного эффекта через 30-60 минут возможно дополнительное введение 50 мг (1 мл) препарата. Кратность введения составляет 1-4 раза в сутки 13 в зависимости от выраженности болевого синдрома и эффективности терапии. Максимальная суточная доза – 600 мг. Нестероидные противоспалительные средства для купирования болевого синдрома 11 Кетопрофен суточная доза при в/в составляет Длительн В 200-300 мг (не должна превышать ость или 300 мг), далее пероральное лечения применение пролонгированные при в/в не капсулы 150мг 1 р/д, капс. таб. 100 должна мг 2 р/д превышат ь 48 часов. Длительн ость общего применен ия не должна превышат ь 5-7 дней 12 Кеторолак вводят 10-60 мг в первое введение, в/м и в/в В затем– по 30 мг каждые 6 часов применен ие не должно превышат ь 2 дней. Антиагрегантная терапия с целью улучшения реологических свойств крови 13 Ацетилсалицило 100 -300 мг/сут перорально; длительн В вая кислота о или 14 Клопидогрель 75 - 300 мг 1 раз в сутки перорально; длительн В о Ангиопротекторы показаны в качестве дополнительной терапии с целью коррекции микроциркуляции 14 15 Пентоксифиллин 100-300 мг/сут парентерально; или В 400 мг перорально 2-3 раза в сутки. Другие виды лечения: нет. 6) Показания для консультации специалистов:  консультация невропатолога: при наличии неврологической патологии;  консультация терапевта: при изменениях на ЭКГ, сопутствующей патологии;  консультация нефролога при ОПН на фоне реперфузионного синдрома. 7) Показания для перевода в отделение интенсивной терапии и реанимации:  травматический и геморрагический шок, нарушение дыхательной и сердечной деятельности. 8) Индикаторы эффективности лечения:  купирование болевого синдрома;  восстановление кровотока и чувствительности;  стабильный остеосинтез репонированных костных отломков;  восстановление двигательной и хватательной функции кисти;  первичное заживление ран. 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: смотрите протокол по медицинской реабилитации профиль «Травматология (взрослая)». 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15. Сокращения, используемые в протоколе: MRSA (methicillin- – метициллинрезистентный золотистый стафилококк resistant Staphylococcus aureus) АЧТВ – активированное частичное тромбопластиновое время ВИЧ – вирус иммунодефицита человека КТ – компьютерная томография RW – реакция Вассермана НПВС – нестероидные противовоспалительные средства ОПН – острая почечная недостаточность ЭКГ – электрокардиография 15 16. Список разработчиков протокола с указанием квалификационных данных: 1) Баймагамбетов Шалгинбай Абыжанович – доктор медицинских наук, заместитель директора по клинической работе РГП на ПХВ «Научноисследовательский институт травматологии и ортопедии» МЗСР РК. 2) Баубеков Мейрам Бейсембаевич – кандидат медицинских наук, старший научный сотрудник, заведующий отделением микрохирургии и травмы кисти РГП на ПХВ «Научно-исследовательский институт травматологии и ортопедии» МЗСР РК. 3) Игимбаев Тимур Киндешевич – кандидат медицинских наук, доцент кафедры общей хирургии, травматологии и ортопедии РГП на ПХВ «Карагандинский государственный медицинский университет» МЗСР РК. 4) Ихамбаева Айнур Ныгымановна – врач клинический фармаколог АО «Национальный центр нейрохирургии». 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: Дюсупов Ахметкали Зейнолдаевич – доктор медицинских наук, профессор, заведующий кафедрой медицина катастроф РГП на ПХВ «Государственный медицинский университет города Семей» МЗСР РК. 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Профессор В.М. Шаповалов, проф. А.И. Грицанов, доц. А.Н. Ерохов. Травматология и ортопедия / Под ред. проф. В.М. Шаповалова, проф. А.И. Грицанова, доц. А.Н. Ерохова.— 2-е изд. — СПб.: ООО \"Издательство Фоллиант\", 2004. — 544 с. 2) MedUniver,11.09.2015.(http://meduniver.com/Medical/travmi/perelomi_kostei_kisti. html ) 3) Травматология и ортопедия: Руководство для врачей / под ред. Н.В.Корнилова: в 4 томах. – СПб.: Гиппократ, 2004. – Т. 1: 4) Клюквин И.Ю., Мигулева И.Ю., Охотский В.П. Травмы кисти / Москва, 2009.- 188с 5) Кипшакбаев Р.К. Анализ новых медицинских технологий на основании доказательной медицины и фармакоэкономических показателей. Методические рекомендации, Алматы. 2008. - 125с. 6) Грицюк А.А. Реконструктивная и пластическая хирургия боевых повреждений конечностей : автореф. дис. … д-ра мед. наук / Грицюк А.А.-М.,2006.-43с. 7) Травматология: Ортопедия: национальное руководство/ под ред. С.П. Миронова, Г.П. Котельникова.-М.:ГЭОТАР-Медиа,2008.-808с. 16 8) Родоманова Л.А., Кочиш А.Ю.Реконструктивные микрохирургические операции при травмах конечностей. Руководство для врачей,- Санкт-Петербург. 2012.-115с. 9) Валетова С.В. Хирургическое реабилитационное лечение больных после реплантации (реваскуляризции) длинных пальцев кисти: автореф. дис. … канд. мед.наук/С.В. Валетова,-СПб.,2004.-23с. 10) Азолов В.В., Александров Н.М. Эффективность реконструкции пальцев кисти при последствиях травм различной этиологии // Вестн. травматологии и ортопедии.-2004.-№ 2.-С.82-88. 11) Бояршинов М.А. Оперативное лечение повреждений пальцев кисти с применением микрохирургической техники: автореф. дис. . канд. мед. наук. СПб., 2002. - 19 с. 12) The epidemiology of hand injuries in The Netherlands and Denmark / C.F. Larsen, S. Mulder, A.M. Johansen, C. Stam // Eur J Epidemiol. -2004 .-Vol. 19 .-№4 .-P.323-327. 13) Moran S.L., Berger R.A. Biomechanics and hand trauma: what you need //Hand Clin. -2003.-Vol. 19.-№1.-P.17-31. 14) Родоманова JI.A., Полькин А.Г. Реконструктивная микрохирургия верхней конечности //Травматология и ортопедия России—2006—№4 (42). — С. 15—19. 15) Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А. Е. Гуляев, Л. Г. Макалкина, С. К. Уралов и соавт., Астана,2010г, 96стр. 16) Травматология: Ортопедия: национальное руководство/ под ред. С.П. Миронова, Г.П. Котельникова.-М.:ГЭОТАР-Медиа,2008.-808с. 17) Родоманов Л.А., Кочиш А.Ю. Реконструктивные микрохирургические операции при травмах конечностей. Руководство для врачей,- Санкт-Петербург. 2012.-115с. 17",
  "query": "Здравствуйте. Вчера на работе попал рукой в механизм, все случилось за секунду. Часть одного пальца оторвало, и вроде еще кусок возле запястья сильно порвало. Меня сразу увезли, остановили кровь, зашили, наложили повязку. Сейчас дома и просто не знаю, что делать: рука горит и пульсирует, будто ломит изнутри, пальцы почти не слушаются, схватить ничего не могу. Местами как будто немеет, иногда становится холодной, потом снова горячей, цвет меняется до синюшного. Отек большой, повязка как будто давит, страшно ее трогать. Ночью почти не спал от боли, таблетки еле снимают. Это нормально после такой травмы? Когда вообще чувствительность может вернуться? Можно ли шевелить пальцами или лучше совсем не трогать? Очень переживаю за руку.",
  "gt": "S68.3"
}