{
  "protocol_id": "p_c44dd50625",
  "source_file": "ХИРУРГИЧЕСКОЕ ЛЕЧЕНИЕ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "I25.5",
    "I42",
    "I42.0",
    "I42.2",
    "I42.5",
    "I42.6",
    "I42.7",
    "I42.8",
    "I42.9",
    "I50",
    "I50.0",
    "I50.1",
    "I50.9",
    "R55",
    "S19"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «10» сентября 2020 года Протокол №115 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ХИРУРГИЧЕСКОЕ ЛЕЧЕНИЕ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ - ИМПЛАНТАЦИЯ ВСПОМОГАТЕЛЬНЫХ УСТРОЙСТВ (ИСКУССТВЕННЫЕ ЖЕЛУДОЧКИ СЕРДЦА (LVAD, RVAD, BiVAD), ИСКУССТВЕННОГО СЕРДЦА (TAH)) И ТРАНСПЛАНТАЦИЯ ДОНОРСКОГО СЕРДЦА. 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы )по МКБ-10: МКБ-10 Код Название I50 Сердечная недостаточность I50.0 Застойная сердечная недостаточность I50.1 Левожелудочковая недостаточность I50.9 Сердечная недостаточность неуточненная I42.0 Дилатационная кардиомиопатия I42 Кардиомиопатия I42.2 Другая гипертрофическая кардиомиопатия I42.5 Другая рестриктивная кардиомиопатия I25.5 Ишемическая кардиомиопатия I42.6 Алкогольная кардиомиопатия I42.7 Кардиомиопатия, обусловленная воздействием лекарственных средств и других внешних факторов I42.8 Другие кардиомиопатии I42.9 Кардиомиопатия неуточненная 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в клиническом протоколе: BTT – мост к трансплантации сердца механическое вспомогательное устройство для левого LVAD – желудочка 1 BiVAD – бивентрикулярное вспомогательное устройство NYHA – Нью-Йоркская кардиологическая ассоциация TAH – полностью искусственное сердце АИК – аппарат искусственного кровообращения АЛТ – аланинтрансфераза АСТ – аспартат аминотрансфераза ГИТ – гепарин-индуцированная тромбоцитопения ДЗЛК – давление заклинивания в легочных капиллярах ДМПК – длительная механическая поддержка кровообращения ИМТ – индекс массы тела ИРПЖ – индекс работы правого желудочка за одно сокращение КМП – кардиомиопатия ЛСС – легочное сосудистое сопротивление МВУ – механическое вспомогательное устройство МНО – международное нормализованное отношение ПВ – протромбиновое время ПЖ – правый желудочек СКФ – скорость клубочковой фильтрации СН – сердечная недостаточность ФВ – фракция выброса ХСН – хроническая сердечная недостаточность ЦВД – центральное венозное давление ЭКМО – экстракорпоральная мембранная оксигенация 1.4 Пользователи протокола: кардиологи, кардиохирурги. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. 2 D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1]: Сердечная недостаточность (СН) – это комплекс расстройств, обусловленных, главным образом, снижением сократительной способности сердечной мышцы. Это состояние, при котором сердце утрачивает выполнять свою основную, насосную функцию. Это синдром, развивающийся в результате различных заболеваний сердечно-сосудистой системы, приводящий к снижению насосной функции сердца, хронической гиперактивации нейрогормональных систем. К хирургическим методам лечения хронической сердечной недостаточности относятся: имплантация вспомогательных устройств (искусственные желудочки сердца (LVAD, RVAD, BiVAD), искусственного сердца (TAH) и трансплантация донорского сердца. 1.8 Классификация [1-4]: не применимо. Предоперационная оценка пациента, рассматриваемого для хирургического метода лечения ХСН, начинается с оценки критериев, которые определяют показания к тому или иному методу лечения. Межведомственный регистр устройств механической поддержки кровообращения (INTERMACS) установил профили пациентов, которые стратифицируют ранний риск, ожидаемую продолжительность пребывания в больнице и выживаемость (Табл. 1) [1-3]. В таблице 2 приведены определенные индикации для использования LVAD. Таблица 1. Профили пациента по классификации INTERMACS* и временные рамки начала механической поддержки кровообращения. Уровн Описание ФК по Рекомендуемые Время 1-летняя и NYHA устройства рассмотрени выживаемост я на LVAD ь с LVAD 1 Пациенты с IV ЭКМО, В пределах 52.6±5.6% критической чрескожные нескольких гипотензией, поддерживающи часов несмотря на е устройства инотропную и вазопрессорную поддержку (критический кардиогенный шок) 2 Пациенты, IV ЭКМО, LVAD В пределах 63.1±3.1% хронически нескольких зависимые от дней иноторопной стимуляции (зависимые от больших доз инотропов) 3 Пациенты с IV LVAD В пределах 78.4±2.5% 3 развитием нескольких полиорганных недель поражений при попытке прекращения иноторопной стимуляции (периодически зависимые от малых или средних доз иноторопов) 4 Пациенты, IV LVAD В пределах 78.7±3.0% требующие амбулаторно недельнеуклонного е месяцев повышения доз наблюдение диуретиков вследствие задержки жидкости 5 Пациенты, IV LVAD Варьирует 93.0±3.9% хорошо амбулаторно чувствующиеся е себя в покое, но наблюдение не переносящие физических нагрузок 6 Пациенты, III LVAD/Обсудить Варьирует - которые имплантацию физически LVAD как активны, но возможную чувствующие опцию усталость после нескольких минут значительной физической нагрузки 7 Пациенты, III Обсудить Не является - клинически имплантацию кандидатом стабильные с LVAD как приемлемым возможную уровнем опцию физической нагрузки,несмотр я на предыдущие декомпенсации INTERMACS* - Межведомственный регистр случаев тяжелой сердечной недостаточности, при которой показано применение механических устройств для вспомогательного кровообращения Таблица 2. Определенные индикации для использования LVAD [4]: Мост к решению Использование краткосрочной механической (BTD)/мост к мосту (BTB) поддержки у больных с кардиогенным шоком до стабилизации гемодинамики и перфузии органов4 мишеней, исключения противопоказаний для долгосрочной поддержки (повреждение головного мозга после реанимации) и рассмотрения дополнительных терапевтических возможностей, включая долгосрочное УМП ЛЖ или пересадку сердца. Мост к выбору (BTC) Использование LVAD улучшает функции периферических органов, что может давать право на трансплантацию тем пациентам, у которых ранее были противопоказания к данному методу лечения. Мост к трансплантации Использование LVAD в качестве поддержки у (BTT) пациентов с высоким риском смерти до процедуры трансплантации Мост к выздоровлению Использование LVAD для поддержки жизни (BTR) пациентов пока не восстановится функция собственного сердца. Целевая терапия (DT) Длительное применение LVAD в качестве альтернативы трансплантации сердца у пациентов с терминальной стадией СН, у которых имеются противопоказания к трансплантации. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1 Диагностический критерии: Физические методы медицинской диагностики: • Сбор жалоб, анамнеза, физикальное обследование; • Расчет индекса массы тела, площади поверхности тела; Лабораторные исследования: • Определение группы крови по системам АВО и резус фактор; • Общий анализ крови; • Общий анализ мочи; • Биохимические исследования крови: определение концентрации натрия, калия, хлора, кальция, магния, глюкозы, мочевины, креатинина, скорости клубочковой фильтрации по Кокрофта-Гаулта общего белка, альбумина, преальбумина, С-реактивный белок, общего билирубина, прямого билирубина, мочевой кислоты, определение активности лактатдегидрогеназы (ЛДГ), аспартатаминотрансферазы (АсАТ), аланинаминотрансферазы (АлАТ); • Исследование уровня гликемии натощак и постпрандиального уровня гликемии, определение уровня гликированного гемоглобина при наличии сахарного диабета у пациента; • Исследование показателей гемостаза: определение активированного частичного тромбопластинового времени (далее-АЧТВ), протромбинового времени (далее-ПТВ) с расчетом международного нормализованного отношения (далее-МНО), концентрации фибриногена; 5 • Определение уровня N-терминального предшественника натрий-уретического пептида В-типа (далее – NT-proBNP) • Гормоны щитовидной железы: определение концентрации тиреотропного гормона (далее-ТТГ), свободного тироксина (далее-Т4), свободного трийодтиронина (далее-Т3); • Исследование обмена железа: сывороточное железо, трансферрин, ферритин; • Онкомаркеры (основные); • Скрининг инфекционных заболеваний (иммуноферментным методом или (по показаниям) – методом ПЦР): a. Тесты на маркеры вирусного гепатита В (HBsAg, anti-HBs, anti-HBcore) b. Тесты на маркер вирусного гепатита С (anti-HCV) c. Вирус Эбштейна-Барра, герпес, цитомегаловирус, токсоплазмоз (по показаниям, при кардиомиопатии вирусной этиологии, для отбора на трансплантацию сердца). • Бактериологическое исследование мокроты на аэробные и факультативноанаэробные микроорганизмы; • Бактериологическое исследование отделяемого из носа на аэробные и факультативно-анаэробные микроорганизмы; • Бактериологическое исследование мочи на аэробные и факультативноанаэробные микроорганизмы; • Анализ кала на скрытую кровь. Инструментальные исследования • Электрокардиография: длительность QRS, QT; • Тест 6-минутной ходьбы; • Эхокардиография (полный протокол, исследование функции ПЖ) ; • Эхокардиография с пузырьковым контрастированием (Bubble test) для исключения открытого овального окна ; • Чреспищеводная эхокардиография (для оценки клапанного аппарата сердца); • Холтеровское мониторирование ЭКГ; • Суточное мониторирование АД; • Катетеризация правых отделов с тонометрией и коронарография (старше 35 лет); • Рентгенография органов грудной полости в прямой проекции (в боковой проекции если в анамнезе хирургическая операция на грудной клетке) ; • Спирография; • Ультразвуковое исследование органов брюшной полости; • Фиброгастродуоденоскопия; • Ультразвуковое исследование щитовидной железы; • Доплерография сосудов экстракрианального бассейна (брахиоцефального ствола), артерий/ вен верхних/нижних конечностей; • КТ грудной клетки/брюшной полости (если в анамнезе хирургическая операция на грудной клетке или брюшной полости); • МРТ головного мозга с захватом брахиоцефального ствола (КТ головного мозга при противопоказаниях к МРТ); 6 • УЗИ простаты и мочевого пузыря у мужчин, УЗИ органов малого таза у женщин. Таблица 3. Диагностические критерии и отклонения от нормы лабораторных показателей. Нарушение Причины Дальнейшие действия Повышение Заболевание почек, - Определите СКФ креатинина прием иАПФ/БАР, - Оцените необходимость Сыворотки (>150 антагонистов уменьшения дозы мкмоль/л) альдостерона иАПФ/БАР, антагонистов альдостерона - Определите уровень калия, остаточного азота крови Анемия (Hb: <130 г/дл Хроническая СН, - Продолжите у гемодилюция, потеря диагностичемужчин, <120 г/дл у железа или нарушение ский поиск женщин) его метаболизма, - Оцените проводимое почечная лечение недостаточность, хроническое заболевание Гипонатриемия Хроническая СН, - Оцените необходимость (<135 ммоль/л) гемодилюция, ограничения употребления высвобождение жидкости, антидиуретического - рассмотрите возможность гормона, прием уменьшения дозы диуретиков диуретиков -Оцените необходимость проведения ультрафильтрации плазмы, - назначения антагонистов вазопрессина Гипернатриемия Гипергликемия, - Оцените количество (>150 ммоль / л) дегидратация воды, употребляемой больным - Продолжите диагностический поиск Гипокалиемия (<3,5 Прием диуретиков, - Риск аритмии ммоль / л) вторичный - Оцените необходимость гиперальдостеронизм назначения калиевых добавок, иАПФ / БАР, антагонистов альдостерона Гиперкалиемия Почечная - Приостановите прием (>5,5 ммоль / л) недостаточность, препаратов, задерживаупотребление калиевых ющих калий в организме добавок, прием (иАПФ/БАР, антагонистов 7 блокаторов ренин- альдостерона) ангиотензин- -Оцените функцию почек и альдостероновой определите рН системы - Риск брадикардии Гипергликемия Сахарный диабет, - Оцените статус (>6,5 ммоль / л) резистентность к гидратации, инсулину назначьте лечение против нарушенной толерантности к глюкозе Гиперурикемия Прием диуретиков, - Назначьте аллопуринол (>500 мкмоль / л) подагра, - Уменьшите дозу злокачественные диуретиков новообразования NT-proBNP >300 пг / Высокое напряжение на - СН вероятна мл стенку желудочков -Показание для проведения ЭхоКГ - Оцените необходимость назначения терапии NT-proBNP <125пг/ мл Нормальное напряжение - Пересмотрите диагноз на стенку желудочков СН - У нелеченных больных СН маловероятна Повышение Дегидратация, -Назначьте альбумина (>45 г / л) миеломная болезнь регидратационную терапию Низкий альбумин Недостаточное питание, -Продолжите (<30 г / л) потеря почки диагностический поиск Повышение Дисфункция печени, -Продолжите трансаминаз правожелудочковая диагностический поиск недостаточность, - Застой в печени токсическое действие -Пересмотрите проводимое препаратов лечение Повышение Некроз - Оцените степень повытропонинов кардиомиоцитов, шения (незначительное Длительная ишемия повышение характерно для миокарда, тяжелой СН) тяжелая СН, миокардит, -Выполните коронарную сепсис, почечная ангиографию недостаточность, - Оцените необходимость тромбоэмолия легочной в реваскуляризации артерии миокарда Отклонение от нормы Гипер- / гипотиреоз, - Назначьте лечение по гормонов щитовидной прием кордарона поводу дисфункции железы щитовидной железы Изменение показателей Протеинурия, -Продолжите в анализе мочи глюкозурия, диагностический поиск 8 бактериемия - Исключите инфекцию МНО >3,5 Передозировка -Оцените необходимость антикоагулянтов, уменьшения дозы застой в печени антикоагулянтов -Оцените функцию печени -Оцените необходимость уменьшения дозы антикоагулянтов вч-СРБ >10 мг / л, Инфекция, воспаление - Продолжите нейтрофильный диагностический поиск лейкоцитоз Показания для консультации специалистов: • консультация аритмолога – наличие нарушений ритма сердца (пароксизмальная предсердная тахикардия, фибрилляция и трепетание предсердий, синдром слабости синусового узла), диагностированные клинически, по данным ЭКГ и ХМЭКГ; • консультация психотерапевта – определение психоэмоциального статуса и психосоциальных факторов (уровень интеллекта, обстановка в семье, степень благосостояния, личная мотивация к лечению); • консультация диетолога – коррекция нутритивного статуса; • консультация стоматолога – наличие признаков инфекционного заболевания ротовой полости (стоматиты, гингивиты и др.); • консультация инфекциониста – наличие признаков инфекционного заболевания (выраженные катаральные явления, диарея, рвота, сыпь, изменение биохимических показателей крови, положительные результаты ИФА исследований на внутриутробные инфекции, маркеры гепатитов); • консультация невролога - наличие эпизодов судорог, наличие парезов, гемипарезов и других неврологических нарушений; • консультация нефролога – наличие данных за ИМВП, признаки почечной недостаточности, снижение диуреза, протеинурия; • консультация гастроэнтеролога – наличие заболеваний желудочно-кишечного тракта (язвенная болезнь, хронические гастриты и др.); • консультация уролога (для мужчин)- наличие данных за урологическую патологию (аденомы предстательной железы, заболеваний верхних и нижних мочевых путей); • консультация гинеколога (для женщин) – наличие данных за гинекологическую патологию; • консультация онколога – наличие данных за онкологическую патологию; • консультация оториноларинголога – носовые кровотечения, признаки инфекции верхних дыхательных путей, тонзиллиты, синуситы; • консультация гематолога – наличие анемии, тромброцитоза, тромбоцитопении, нарушение свертываемости, другие отклонения гемостаза; • консультация пульмонолога – наличие сопутствующей патологии легких, снижение функции легких; • консультация офтальмолога – осмотр глазного дна. 9 2.2 Диагностический алгоритм: (схема) 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Не применимо. Перечень дополнительных диагностических мероприятий. Дополнительные лабораторные исследования: • Токсикологический анализ (по показаниям); • Тромбоэластограмма с гепариназой перед операцией. • Белок С, белок S и антикардиолипиновые антитела, свободный гемоглобин крови и мочи. Дополнительные инструментальные исследования: • Cтресс-ЭхоКГ с добутамином (по показаниям - пациентам с КМП ишемического генеза при отсутствии противопоказаний); • Cпироэргометрия (по показаниям); • Вентрикулография (по показаниям); • Эндомиокардиальная биопсия (по показаниям). 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: Смотреть Клинический протокол диагностики и лечения «Хроническая сердечная недостаточность». 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [3, 37]: 10 5.1. Карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы): Цели лечения: имплантация левого искусственного желудочка сердца (LVAD), имплантация полностью искусственного сердца (BiVAD), трансплантация сердца. Предоперационная оценка и оптимизация [37]. Предимплантационная оценка состояния сердца: • Гемодинамические параметры. Катетеризация правых отделов сердца должна быть выполнена всем пациентам для получения следующих параметров: ДЗЛК, легочное сосудистое сопротивление, транспульмональный градиент и сердечный выброс. • Визуализация сердца. Трансторакальная эхокардиография является наиболее доступным инструментом для оценки левых и правых отделов сердца, клапанного аппарата (особенно аортальный клапан) и иных структурных патологий. • Дисфункция правого желудочка. Недостаточность правого желудочка (ПЖ) является основной причиной неблагоприятных исходов и смерти после имплантации LVAD. Оценка функции ПЖ включает в себя физическое обследование, лабораторные тесты, эхокардиографию и измерение параметров гемодинамики. Пациенты из группы риска не должны быть безоговорочно исключены из числа кандидатов на терапию LVAD. Вместо этого следует провести подготовку и незамедлительное лечение дисфункции ПЖ. • Коронароангиография. Оценка коронарных артерий целесообразна у пациентов с заведомо известной ишемической болезнью или у лиц с высоким риском для исключения возможности обратимости дисфункции ЛЖ. • Нарушения ритма сердца. 11 Предсердные аритмии, особенно постоянная форма фибрилляции предсердий, может увеличить риск возникновения тромбоэмболических явлений. Целесообразно провести электрофизиологическое исследование, чтобы установить возможность предоперационной процедуры радиочастотной абляции или медикаментозного лечения. Следует рассмотреть возможность ушивания ушка левого предсердия у пациентов с фибрилляцией предсердий во время имплантации LVAD. Преимплантационная желудочковая тахикардия является распространенным фактором риска послеоперационных желудочковых аритмий. Учитывая негативное влияние желудочковых аритмий на функцию ПЖ после имплантации LVAD, пациентам с высокой частотой желудочковых аритмий, несмотря на фармакологическую терапию, необходимо рассмотреть возможность картирования и абляции субстратов желудочковой тахикардии. • Функциональные исследования. Наилучшим подтвержденным функциональным исследованием является сердечно-легочный стресс-тест (спироэргометрия), который обеспечивает стратификацию риска для пациента. В условиях максимального исследования (коэффициент обмена веществ в дыхательных путях (respiratory exchange ratio) >1,1) пиковое потребление кислорода (VO2) <14 мл/кг/мин (или <50% от прогнозируемого) и/или сдвиг вентиляции/выделения углекислого газа >36, ассоциировались с заметным ухудшением сердечного резерва и слабым краткосрочным и среднесрочным прогнозом. Оценка других систем. • Почечная функция. Почечная дисфункция является предиктором неблагоприятных исходов после имплантации LVAD. СКФ >60 не ассоциируется с дополнительным риском заболеваемости или смертности; СКФ от 30 до 60 увеличит общий риск и должен учитываться при стратификации общего риска, а СКФ <30 следует рассматривать как маркер высокого риска неблагоприятного исхода после имплантации VAD. • Желудочно-кишечный тракт. Пациентам требуется систематическая антитромботическая терапия после имплантации LVAD. Более того, желудочно-кишечное кровотечение (ЖКК) является серьезным неблагоприятным событием, ограничивающим успех современных LVAD. Следует соблюдать осторожность, прежде чем рассматривать возможность имплантации постоянно-волнового LVAD у пациентов, у которых в анамнезе наблюдались значительные ЖКК, особенно у тех, у кого имеются артериовенозные мальформации. Злокачественная опухоль желудочно-кишечного тракта в анамнезе должна побудить к тщательной оценке желудочно-кишечного тракта и поиска метастазов. Скрининговая колоноскопия должна рассматриваться у всех пациентов старше 50 лет. • Печеночная функция. Застойная гепатопатия и дисфункция печени могут возникнуть у пациентов со значительной объемной перегрузкой в результате недостаточности ПЖ и/или выраженной регургитации трехстворчатого клапана. Поскольку дисфункция печени ассоциируется с неблагоприятными последствиями после имплантации LVAD, для оценки риска может быть полезным предоперационный скрининг с помощью лабораторных анализов 12 (общий и прямой билирубины, аспартат-трансаминазы и аланинаминотрансферазы, синтетические параметры печени - профиль коагуляции и альбумин), ультразвукового исследования или даже биопсии, а также измерение давления портальной вены (при подозрении на прогрессирующий цирроз печени). При наличии цирроза печени имплантация LVAD противопоказана. При хроническом поражении печени, общий билирубин >3.0 г/дл должен рассматриваться как противопоказание для имплантации LVAD. Общий билирубин <1,0 г/дл не связан с повышенным риском. Общий билирубин от 1,0 до 3,0 г/дл увеличит общий риск и должен учитываться при стратификации общего риска. Необходимо использовать шкалы оценки терминальной стадии заболевания печени (MELD score или MELD-XI score). • Гематология и коагуляция. Перед имплантацией необходимо оценить нарушения параметров коагуляции, чаще всего протромбинового времени (ПТ)/международного нормализованного соотношения (МНО), частичного тромбопластинового времени (АЧТВ), а также наличие антител гепарининдуцированной тромбоцитопении. • Заболевания периферических сосудов. Заболевания периферических сосудов могут быть оценены перед имплантацией LVAD физическим исследованием периферической пульсации в верхних и нижних конечностях, УЗИ брюшной полости и лодыжечно-плечевого индекса. Значимые заболевания периферических сосудов были критерием исключения во многих клинических испытаниях LVAD. Обширная атеросклеротическая болезнь может быть противопоказанием к имплантации LVAD. • Функция лёгких. Хронические заболевания легких может повлиять на послеоперационное восстановление, приводя к длительной зависимости от аппарата ИВЛ, остаточной одышке, нарушению функциональных возможностей, а также увеличению заболеваемости и смертности после имплантации LVAD. В целом, если объем форсированного выдоха за 1 секунду, жизненная емкость и диффузия окиси углерода <50% от прогнозируемого, то следует поставить под сомнение кандидатуру на терапию VAD. Хроническая обструктивная болезнь легких с объемом форсированного выдоха за 1 секунду <40%, прогнозируемая во время оптимизации гемодинамики, может считаться относительным противопоказанием для имплантации LVAD. Признание сосуществования патологии легочной паренхимы с легочной сосудистой гипертензией имеет важное значение, потому что это состояние предрасполагает к периоперационной недостаточности ПЖ. Идиопатический легочный фиброз следует считать противопоказанием для имплантации LVAD. • Инфекции. Пациенты с активной системной и/или локальной инфекцией не должны рассматриваться для лечения LVAD до тех пор, пока инфекция не будет адекватно вылечена. Крайне важно выявить пациентов, которые подвержены высокому риску развития инфекций, например, страдающих сахарным диабетом, алиментарным истощением, иммунокомпрометированным состоянием, получающих механическую вентиляцию, или страдающих мультиорганной недостаточностью. • Питание/индекс массы тела. Маркеры субоптимального нутритивного статуса до имплантации LVAD включают индекс массы тела <20, альбумин <3,2 мг/дл, преальбумин <15 мг/дл, общий холестерин <130 мг/дл, количество 13 лимфоцитов <100. Ожирение остается относительным противопоказанием к имплантации LVAD. Кахексия (индекс массы тела <22) определяется в качестве фактора риска периоперационной смерти. • Неврологическая/нейрокогнитивная оценка. Поскольку неврологические осложнения могут возникнуть во время терапии LVAD, компьютерная томография головы или магнитно-резонансная томография могут быть полезны для установления исходного уровня, особенно у пациентов с инсультом в анамнезе. Детальная нейрокогнитивная оценка рекомендуется пациентам с когнитивными нарушениями, чтобы определить способность понимать и обеспечивать уход за LVAD. В целом, пациентам с существенным неврологическим дефицитом и/или нейрокогнитивными нарушениями противопоказана имплантация LVAD. • Психосоциальный статус. Даже при наличии оптимальных медицинских и анатомических особенностей, основные психосоциальные проблемы могут представлять важные барьеры для долгосрочных результатов после имплантации LVAD и требуют предоперационной оценки. Психиатрические расстройства, злоупотребление алкоголем и наркотиками, отсутствие поддержки со стороны семьи или лица, обеспечивающего уход должны быть выявлены и устранены до имплантации LVAD. Таблица 4. Характеристики пациентов, связанные с высоким риском неблагоприятного исхода после имплантации LVAD [1,3,27-36]. КР УД ДМПК может быть рассмотрена у пациентов пожилого IIa C возраста после тщательного исследования и оценки наличия сопутствующей патологии [1]. ДМПК может быть рассмотрена у пациентов с наличием IIb C заболеваний периферических сосудов, в зависимости от их тяжести. ДМПК не рекомендуется пациентам с наличием активной III B системной бактериальной/грибковой инфекции [27]. ДМПК может быть рассмотрена у пациентов с хорошо IIa B контролируемой ВИЧ-инфекцией, гепатитом В или С [27]. ДМПК может быть рассмотрена у пациентов с наличием IIb B сахарного диабета и плохим контролем уровня гликемии, или осложнениями со стороны органов-мишеней [28]. ДМПК может рассматриваться у пациентов на IIb C хроническом диализе [29]. ДМПК может рассматриваться у пациентов с дефицитом IIb B гемостаза и коагулопатиями [30]. ДМПК не рекомендуется пациентам с наличием нелеченой III C аортальной регургитации, или наличием механического аортального клапана [31]. ДМПК не рекомендуется пациентам при наличии III C нелеченого тяжелого митрального стеноза. 14 ДМПК не рекомендуется пациентам с наличием III B необратимой дисфункции печени, диагностированной с помощью лабораторных тестов печеночных ферментов и шкалы модели оценки терминальной стадии заболевания печени (MELD score или MELD-XI score) [32]. ДМПК не рекомендуется пациентам с плохой III B неврологической и когнитивной функцией [33,34]. ДМПК после тщательной оценки может быть рассмотрена IIb B у пациентов с ограниченной подвижностью [35]. ДМПК после тщательной оценки может рассматриваться у IIa C пациентов, живущих в одиночестве или страдающих от депрессии [36]. ДМПК не рекомендуется пациентам, страдающим III C деменцией [36]. ДМПК не рекомендуется пациентам, злоупотребляющим III C активными веществами в случае отказа от прекращения их употребления. ДМПК может рассматриваться у пациентов с наличием IIb C злокачественных новообразований, если ожидаемая продолжительность жизни > 1 года [29]. 5.2 Немедикаментозное лечение: • Диета №10, которая представляет собой полноценную диету с ограничением потребления поваренной соли и жидкости (до 1 литра/сутки). 5.3 Медикаментозное лечение: смотреть клинический протокол диагностики и лечения «Хроническая сердечная недостаточность». Профилактические мероприятия: Таблица 5. Рекомендации по предоперационному инфекционному контролю Область Мероприятия или метод Отбор пациентов • Обратить внимание на пациентов с заболеваниями, которые повышают риск инфекции, такие как ожирение (ИМТ >40кг/м2), нарушение питания (пре-альбумин < 15 мг/дл), Лейкоциты > 10 000 или лихорадка. Все постоянные • Замена каждые 72 – 96 часов. Если у пациента катетеры лихорадка, произвести посев крови (гемокультура). Все катетеры должны быть новыми или должны заменяться с новым местом доступа < 36 часов до имплантации LVAD/BiVAD. Отдаленные инфекции • Оценка стоматологической гигиены. • Обратить внимание на пациентов с отдаленными инфекциями, такими как инфекции придаточных пазух, мочевых путей, кишечника или кожи. 15 Установка и уход за • Практика и обеспечения хорошего мытья рук. центральными • Обучить тех, кто вводит и ухаживает за венозными катетерами катетерами. и контрольными • Использовать максимальный барьер катетерами стерильности. • Использовать 2% раствор хлоргексидина для обеззараживания кожи. • Убедитесь, что повязки герметичны и что жидкость не скапливается под прозрачными повязками. • Рассмотреть применение губки, пропитанной хлоргексидином на месте центрального венозного катетера для сохранения антисептики в месте введения. • Использовать центральные венозные катетеры, пропитанные антимикробными препаратами или антисептиками, для уменьшения риска инфицирования катетера. Введение антибиотиков • Ванкомицин (15 мг\\кг в/в) за 1 час до в периоперационный операции, затем каждые 12 часов ч 48 часов или период с альтернативный препарат, эффективный в профилактической отношении грамположительных бактерий. целью с учетом флоры • Охват грамотрицательной флоры с учетом учреждения и флоры пациента и/или чувствительности флоры чувствительности. учреждения. • Скорректировать дозы при почечной и печеночной недостаточности. Подготовка пациента • Помыть пациента с антисептическим мылом, таким как хлоргексидин вечером перед операцией и еще раз утром перед операцией. • Выбрить операционное поле непосредственно перед операцией. Профилактика • Посев мазка из носа для определения инфекций, вызванных Staphylococcus aureus должен быть проведен до Staphylococcus aureus операции. В случае положительного результата нанести 2% мупироциновую мазь для носа вечером перед операцией и затем два раза в день в течение 5 дней. 5.3 Хирургическое вмешательство [2,3,5,6-14,16-25,29,37]: Рекомендации по оценке и отбору пациентов для терапии ДМПК. Показания для имплантации механического вспомогательного устройства левого желудочка (LVAD) [2,3,29]: • Пациенты с тяжелыми симптомами более 2 месяцев, несмотря на оптимальную лекарственную и аппаратную терапию, и более чем одним из следующих условий: 16 • ХСН ФК III-IV NYHA, ФВ ЛЖ <30% и пиковое потребление кислорода VO <12-14 ml/kg/min; 2 • более 3 регоспитализаций по поводу СН в предыдущие 12 месяцев; • зависимость от в/в инотропной терапии; • уровень INTERMACS 2 – 4; • прогрессирующая недостаточность органов мишеней (ухудшение печеночной и/или почечной функции) из-за уменьшенной перфузии ине адекватное давление наполнения желудочков (PCWP >20 мм рт.ст.и систолическое давление < 80-90 мм рт. ст. или сердечный индекс <2 л/мин/м2); • отсутствие тяжелой дисфункции ПЖ при наличии тяжелой трикуспидальной регургитации; • возраст до 70 лет (относительно); • согласие и поддержка членов семьи, проживающих с рядом с пациентом. Противопоказания к имплантации LVAD: • острый кардиогенный шок или остановка сердца с неясным неврологическим статусом; • абсолютное противопоказание к трансплантации сердца, если целью лечения не является имплантация LVAD в качестве постоянной терапии (как альтернатива трансплантации сердца) или «моста к выздоровлению» (когда есть шансы на восстановление насосной функции сердца); • несистолическая сердечная недостаточность; • сопутствующие заболевания с ожидаемой продолжительностью жизни <2 лет; • терминальная тяжелая сопутствующая патология; например, заболевание почек (гемодиализ или креатинин >2,5-5 мг/дл), метастатический или распространенный рак, тяжелое заболевание печени (МНО >2,5, билирубин >3 мг/дл или цирроз или портальная гипертензия), тяжелое легочное заболевание (тяжелая обструктивная или рестриктивная болезнь), тяжелая патология периферических артерий, неразрешенный инсульт или тяжелое нейромышечное расстройство; • острая неконтролируемая системная инфекция или наличие значительного риска развития инфекции; • активное тяжелое кровотечение; • постоянное количество тромбоцитов <50 000*109/л; • гепарин-индуцированная тромбоцитопения, подтвержденная наличием антител; • правожелудочковая сердечная недостаточность, не являющаяся вторичной вследствие недостаточности левого желудочка; • тяжелая дисфункция правого желудочка; • умеренная или тяжелая аортальная недостаточность, которая не будет скорректирована; • механический протез аортального клапана, который не будет заменен на биопротез; • тромб левого желудочка, который невозможно удалить; • анатомические аспекты такие, как гипертрофическая кардиомиопатия, большой дефект межжелудочковой перегородки или врожденный порок сердца; 17 • непереносимость антикоагулянтной терапии, специфичной для данных устройств; • площадь поверхности тела 1,2-1,5 м2 или другие размерные или технические ограничения; • невозможность оценить риски и преимущества и предоставить информированное согласие; • выраженные психические расстройства; • амилоидоз; • неизлеченный сепсис с входными воротами в области стояния венозных катетеров; • значительная сердечная кахексия; • геморрагические диатезы, выраженные коагулопатии; • отказ от прекращения курения; • алкоголизм. Показания и противопоказания для внесения в лист ожидания больных, нуждающихся в трансплантации сердца [2,5]. Показания к трансплантации сердца: • Сердечная недостаточность III-IV функционального класса по классификации Нью-Йоркской ассоциации сердца (NYHA), с выраженной клинической симптоматикой, без альтернативного варианта лечения. • Мотивированный, хорошо информированный и эмоциональный устойчивый пациент. • Способный пройти интенсивное лечение, требуемое в послеоперационном периоде. Противопоказания к трансплантации сердца: • активная инфекция; • тяжелое периферическое, артериальное или цереброваскулярное заболевание; • фармакологически необратимая легочная гипертензия • текущая алкогольная или наркотическая зависимость; • лечение от рака за последние пять лет; • невылеченная пептидная язва; • недавний тромбоэмболизм; • существенная почечная недостаточность (например, клиренс креатинина <30 мл/мин); • существенная печеночная недостаточность; • системное заболевание с полиорганной недостаточностью; • другие сопутствующие заболевания с неблагоприятным прогнозом; • эмоциональная неустойчивость или невылеченное психическое заболевание; • ИМТ >35 кг/м2 (рекомендуется снижение веса для достижения ИМТ <35 кг/м2); • пациенты с недостаточной социальной поддержкой; • высокое, зафиксированное легочно-сосудистое сопротивление (>4-5 единиц Вуда и средний транслегочный градиент >15 мм рт. ст.). 18 Критерии включения пациентов в лист ожидания [5]: 1) Применение сердечно-легочного стресс-теста (спироэргометрии) для постановки в лист ожидания: • максимальный сердечно-легочный стресс-тест определяется как тест с коэффициентом дыхательного обмена (RER) более 1,05 и достижением анаэробного порога при оптимальной терапии; • пиковое потребление кислорода VO <14 ml/kg/min у пациентов с 2 непереносимостью β-блокатора является показанием для постановки в лист ожидания; • пиковое потребление кислорода VO <12 ml/kg/min у пациентов, 2 принимающих β-блокатор, является показанием для постановки в лист ожидания. 2) Использование шкал прогноза сердечной недостаточности совместно с спироэргометрией. Предполагаемая выживаемость в течение 1 года, рассчитанная с помощью Сиэтлской Модели сердечной недостаточности (Seattle Heart Failure Model) в пределах < 80% или с помощью показателя выживаемости при сердечной недостаточности (Heart Failure Survival Score) в диапазоне высокого/среднего риска, может рассматриваться для постановки в лист ожидания. 3) Пациентов следует рассматривать на предмет пересадки сердца, если им менее 70 лет. Тщательно отобранные пациенты старше 70 лет могут быть рассмотрены на предмет пересадки сердца. 4) Для пациентов, страдающих ожирением, целесообразно рекомендовать снижение веса до достижения ИМТ менее 35 кг/м2 предварительно до включения в лист ожидания. 5) Оценка хрупкости (frailty) (3 из 5 возможных симптомов, включая непреднамеренное снижение веса на 4.5 кг в течение прошедшего года, потерю мышечной массы, усталость, медленную скорость ходьбы и низкий уровень физической активности) должна быть учтена при оценке кандидатуры пациента при постановке в лист ожидания. Критерии исключения пациентов из листа ожидания [5]: • легочное сосудистое сопротивление (далее-ЛСС) > 6 единиц по Вуду и/или транспульмональный градиент (далее-ТПГ) > 20 мм ртутного столба, без реакции на вазодилататоры; • инсулин-зависимый диабет с поражением органов (ретинопатия, нефропатия, нейропатия) или сложно контролируемый диабет (эпизоды диабетического кетоацидоза в анамнезе); гликированный гемоглобин более 7,5%; • злокачественные новообразования или другие заболевания (красная волчанка, ревматоидный артрит в конечной стадии), которые могут повлиять на ожидаемую продолжительность жизни; • пневмония или остаточные явления инфаркта легкого в течение 6-8 недель; • уровень креатинина в сыворотке крови ≥ 250 мкмоль/мл, за исключением острого повышения уровня креатинина вследствие тяжелой сердечной недостаточности или клиренс креатинина < 30 мл/мин; 19 • уровень билирубина > 50 ммоль/л, за исключением острого повышения уровня билирубина вследствие венозного застоя в печени; 3-х кратное превышение нормального уровня аспартат-аминотрансферазы и/или аланинаминотрансферазы; • выраженное ожирение (ИМТ> 35); • тяжелые первичные заболевания легких; • выраженные психические расстройства; • амилоидоз; • активная инфекция: • неизлеченная бактериемия; • неизлеченный сепсис с входными воротами в области стояния венозных катетеров; • значительная сердечная кахексия; • геморрагические диатезы, выраженные коагулопатии; • отказ от прекращения курения. Показания и противопоказания к использованию бивентрикулярного вспомогательного устройства (BiVAD) [2,3,9, 37]: Показания: • NYHA класс IV, INTERMACS уровень I или II; • рефрактерная гемодинамическая недостаточность: сердечный индекс < 2.0 л/мин/м2, давление правого предсердия >17 мм рт.ст. и соотношение ЦВД/ДЗЛК >0.63; • необратимые бивентрикулярные изменения; • острый коллапс кровообращения, вызванный фульминантным миокардитом; • острая декомпенсация дилатационной кардиомиопатии; • массивный инфаркт миокарда; • инфильтративная кардиомиопатия, рестриктивная кардиомиопатия, сердечные злокачественные опухоли; • пациенты с имплантированным LVAD в качестве моста для трансплантации с прогрессирующей правожелудочковой недостаточностью. Противопоказания: • имеющиеся противопоказания к трансплантации (легочно-сосудистое сопротивление более 8 Wood Units); • левожелудочковая недостаточность при отсутствии правожелудочковой недостаточности; • высокий риск кровотечения при антикоагуляции. Показания и противопоказания к использованию полностью искусственного сердца (TAH) [2,3,6-8]: Показания: • необратимая, тяжелая бивентрикулярная недостаточность; • декомпенсированная правожелудочковая сердечная недостаточность на фоне поддержке LVAD; • отмирание или отторжение аллотрансплантата сердца; 20 • рецидивирующая / упорная желудочковая тахикардия / фибрилляция; • внутрисердечный тромб или опухоль; • постинфарктный дефект межжелудочковой перегородки; • терминальная стадия врожденного порока сердца; • аортальная недостаточность или другие проблемы с клапанами при левожелудочковой и / или правожелудочковой недостаточности; • инфильтративная и рестриктивная кардиомиопатией. Противопоказания: • имеющиеся контриндикации к трансплантации (легочно-сосудистое сопротивление более 8 Wood Units); • левожелудочковая недостаточность при отсутствии правожелудочковой недостаточности; • высокий риск кровотечения при антикоагуляции; • малый размер грудной клетки, не подходящую для установки прибора (ППТ менее 1,7 м2, расстояние между задней поверхностью грудины и передней поверхностью 10-го грудного позвонка менее 10 см). Оперативная техника зависит от особенностей устройства, а также от индивидуальных предпочтений хирурга и учреждения. Основные этапы имплантации МВУ: • подготовка места для имплантации МВУ (вскрытие перикарда, плевральной полости); • «Finger test» - под эхокардиографическим контролем определяется место установки приточной канюли на верхушке левого желудочка; • с помощью цилиндрического ножа вырезается отверстие в области верхушки ЛЖ; • ревизия полости левого желудочка на предмет тромбов, дополнительных включений; • имплантация манжеты ушивного кольца (new sewing ring); • имплантация приточной канюли LVAD параллельно межжелудочковой перегородке под эхокардиографическим контролем; • выполняется туннель для кабеля; • формирование анастомоз между отточным графтом с восходящим отделом аорты «конец в бок»; • профилактика воздушной эмболии путем введения дренажной иглы в область отточного графта; • после соединения всей системы, запускается насос. Анестезиологическое пособие 1) Мониторинг [10]: • Рекомендуется введение артериальной линии до индукции анестезии. • Рекомендуется использование центральной венозной линии. • Следует рассмотреть вопрос о катетере легочной артерии. • Церебральная перфузия может быть оценена путем подключения монитора церебральной оксиметрии. 2) Лекарственный менеджмент во время операции. 21 • Этомидат (0,2-0,3 мг/кг) или комбинация мидазолама и суфентанила являются предпочтительными индукционными агентами, так как сократимость миокарда и системная сосудистая резистентность не подвержены влиянию. Для проведения индукции анестезии не рекомендуется применение пропофола. • Обезболивание может быть обеспечено опиоидами короткого действия, такими как фентанил или суфентанил. Анестезия поддерживается с помощью непрерывной инфузии пропофола и опиоидов. • Механическая вентиляция должна избегать гипоксии и гиперкарбии, что может привести к повышению PVR. • Пациенты с риском развития недостаточности ПЖ могут получить первичную фармакологическую поддержку для повышения сократимости миокарда и снижения PVR, используя комбинацию адреналина, милринона и ингаляционных легочных вазодилататоров (например, ингаляционный оксид азота (iNO) и / или илопрост) [11]. • Во время работы АИК, предлагаемая доза гепарина составляет 400 МЕ/кг при целевом активированном времени свёртывания >400 сек. Если пациент находится на экстракорпоральной мембранной оксигенации (ЭКМО) или ЭКМО остается имплантированным в течение периода после имплантации LVAD (например, для поддержки ПЖ), рекомендуется доза 100 МЕ/кг гепарина и целевое активированное время тромбообразования 160-180 сек. Аналогичным образом, имплантация LVAD off-pump обычно выполняется при гепарине в дозировке 100 МЕ/кг. Терапия под контролем тромбоэластографии (ТЭГ) приводит к значительному снижению частоты повторных исследований и снижению частоты послеоперационных острых почечных повреждений [12]. Чреспищеводная эхокардиография во время имплантации LVAD. Чреспищеводная эхокардиография (ЧПЭХОКГ) стала важнейшим инструментом диагностики и мониторинга во время имплантации устройств механической поддержки кровообращения. Предварительное проведение ЧПЭХОКГ может выявить внутриполостной тромб, открытое овальное окно, дефекты межпредсердной и межжелудочковой перегородки. Рекомендуется оценивать функцию аортального клапана, правого желудочка не только перед операцией, но и во время работы аппарата искусственного кровообращения (АИК) [13]. В течение имплантации устройства LVAD обязательно необходимо проводить визуализацию приточной канюли и место анастомоза отточного графта и восходящей аорты. Кроме того, ЧПЭХОКГ может помочь определить необходимую лекарственную поддержку и установить оптимальную, целевую, скорость насоса, когда пациент отлучен от АИК, с особым вниманием на межжелудочковую перегородку в 4-камерной позиции. Выпячивание межжелудочковой перегородки влево и чрезмерная разгрузка левого желудочка (ЛЖ) указывают либо на высокую скорость LVAD, либо на недостаточность ПЖ. В таких случаях необходимо проведение соответствующих мероприятий [14]. Ведение пациентов после имплантации LVAD в отделении реанимации и интенсивной терапии. Успешные результаты после имплантации LVAD зависят от оптимального послеоперационного ухода в отделении интенсивной терапии. Ключевыми 22 элементами этого многогранного комплекса ухода являются: надлежащий мониторинг с особым вниманием на функцию правого желудочка, оптимизированный уровень объема и инотропная поддержка, адекватное управление седативным процессом, анальгезией и вентиляцией, а также адекватные стратегии антикоагуляции и гемотрансфузии (Табл. 6). Таблица 6. Рекомендации по послеоперационному ведению в отделении реанимации и интенсивной терапии [3]. Рекомендация Класс Уровень рекомендаций доказательности Мониторинг В послеоперационном периоде пациентам с I C имплантированным LVAD рекомендуются непрерывный мониторинг электрокардиографии, пульсоксиметрии, центрального венозного давления и инвазивный мониторинг артериального давления. Катетер легочной артерии должен быть IIa C рассмотрен для оказания помощи в управлении восполнения жидкости и для диагностики осложнений у пациентов с LVAD и подверженных риску послеоперационной правожелудочковой недостаточности [16] Транспульмональная термодилюция и измерение III C сердечного выброса по контуру пульса неадекватны при имплантированном LVAD и бивентрикулярном вспомогательном устройстве и поэтому не рекомендуются Рекомендуется послеоперационный лабораторный I C мониторинг, включающий ежедневное измерение свободного гемоглобина в крови и лактатдегидрогеназы. Правожелудочковая сердечная недостаточность у пациентов с LVAD Регулярное эхокардиографическое исследование I C должно быть рассмотрено для мониторинга функции правого желудочка у пациентов с LVAD [17]. Рекомендуется проведение эхокардиографии при I B отлучении от аппарата временной поддержки правого желудочка [18,19]. Ингаляции NO, эпопростенола (или IIb C простациклина) и ингибиторы фосфодиэстеразы 5 могут быть использованы при правожелудочковой сердечной недостаточности после имплантации LVAD [20]. Инотропная и вазопрессорная поддержка Норадреналин следует рассматривать как IIa B вазопрессор первой линии в случае послеоперационной гипотензии или шока [2]. Допамин может быть рассмотрен в случае IIb B 23 послеоперационной гипотензии или шока [2]. Сочетание норадреналина и добутамина следует IIa C рассматривать вместо адреналина в случае послеоперационной гипотензии и синдрома низкого сердечного выброса с правожелудочковой недостаточностью [2, 21]. Адреналин может быть рассмотрен в случае IIb C послеоперационной гипотензии и синдрома низкого сердечного выброса с правожелудочковой недостаточностью Ингибиторы фосфодиэстеразы 3 (Милринон, IIb C Амринон) могут быть рассмотрены у пациентов с LVAD с послеоперационным синдромом низкого сердечного выброса и правожелудочковой недостаточностью [22]. Возможно применение Левосимендана при IIb A послеоперационном синдроме низкого сердечного выброса [23, 24]. Послеоперационная механическая вентиляция легких Рекомендуется избегать гиперкапнии, I C повышающей давление в легочной артерии и постнагрузку правого желудочка Тактика при кровотечениях и гемотрансфузии При превышении отделяемого дренажа в IIa C средостении более 150-200 мл/ч в раннем послеоперационном периоде, следует рассмотреть возможность повторного хирургического вмешательства (ревизия). Активированный рекомбинантный фактор VII IIb C можно рассматривать как спасительную терапию при неразрешимых кровотечениях после коррекции факторов риска кровотечения и после исключения хирургически устранимой причины кровотечения [25]. 5.4 Дальнейшее ведение [14,16,26,42,63,64]: Послеоперационное ведение пациентов: Антибиотикотерапия с первых суток после операции (цефалоспорины III поколения, препараты группы гликопептидов (ванкомицин)). Ранняя послеоперационная антикоагуляция обязательна для предотвращения тромботических явлений. Внутривенное введение является основным выбором: обычно используется нефракционированный гепарин, но сообщается об успешном применении прямых ингибиторов тромбина. Антикоагуляцию можно начинать через 8 ч после операции на всех устройствах, если кровотечение составляет <50 мл / ч [26]. Первоначально целевое время активации частичного тромбопластина (АЧТВ) составляет 40 сек; оно постепенно увеличивается до 6080 сек в течение первых 48–72 ч после операции. Пероральную антикоагуляцию с антагонистом витамина К (Варфарин) следует начинать после того, как клиническое состояние считается стабильным, удалены дренажные трубки и 24 возможно пероральное потребление. Целевой показатель международного нормализованного отношения (МНО) устанавливается в соответствии с рекомендациями для современных устройств ДМПК. Целевой показатель МНО находится между 2,0 и 3,0 [16]. Ацетилсалициловую кислоту в дозировке 100 мг обычно вводят в соответствии с особенностями устройства. Использование новых пероральных антикоагулянтов в настоящее время не рекомендуется. Внутривенное введение гепарина рекомендуется, если МНО <2,0 и в случаях запланированных инвазивных процедур или некардиальных хирургических процедур. Следует избегать прямых пероральных антикоагулянтов у пациентов с LVAD [64]. Медикаментозное лечение пациентов с LVAD также включает в себя терапию СН, лечение артериальной гипертензии и других сопутствующих заболеваний. Компоненты терапии СН аналогичны тем, которые обычно используются при систолической СН. Многие пациенты все еще страдают от объемной перегрузки после имплантации устройства МПК. Поэтому большинству пациентов после имплантации LVAD требуются диуретики. Дозировки мочегонных средств должны регулярно пересматриваться, чтобы обеспечить объемную разгрузку и избежать исчерпания внутрисосудистого объема, что может привести к присасывающим явлениям, сигналам тревоги насоса, аритмии и обмороку [42]. Ингибитор ангиотензин-превращающего фермента или блокатор рецепторов ангиотензина II и / или бета-блокатор могут быть использованы для лечения артериальной гипертензии [64]. В качестве третьего варианта могут быть использованы антагонисты кальция, особенно дигидропиридины. Для пациентов с LVAD рекомендуемая цель среднего артериального давления ≤ 80 мм рт.ст. в соответствии с рекомендациями ISHLT [63]. Антагонист альдостерона может быть использован для уменьшения потребности в насыщении калия у пациентов с сохраненной функцией почек [64]. При нарушениях ритма с частотой сердечных сокращений > 120 уд/мин, необходимо уредить ритм, назначением антиаритмических препаратов Эхокардиографическая оценка функции искусственного желудочка. Оцениваются следующие показатели. • Положение приточной канюли в области верхушки левого желудочка. Отклонение канюли в сторону межжелудочковой перегородки грозит ее обструкцией, присасыванием. • Адекватность разгрузки левого желудочка. • Функция аортального клапана. Если искусственный левый желудочек работает нормально, аортальный клапан должен открываться на каждый 3-4 цикл. При выраженной аортальной недостаточности может потребоваться протезирование клапана. • С помощью допплеровского исследования кровотока оценивают функцию приточной канюли, исключение тромбоза. • В послеоперационном периоде особое внимание нужно обратить на перикард для исключения признаков тампонады, перикардиального выпота. • Оценивается функция правого желудочка. • ЭхоКГ периодически повторяют, чтобы исключить тромбоз, нарушение функции клапанов, оценить систолическую функцию левого желудочка, функцию правого желудочка, открытие аортального клапана, перикард. 25 Таблица 7. Распространенные осложнения, связанные с LVAD, вне непосредственного послеоперационного периода [14]. Осложнение Стратегия Инфекционные 1) Бактериологический посев отделяемого осложнения раны, крови. 2) КТ грудного/абдоминального сегментов при подозрении на инфекцию кабеля или при наличии бактериемии 3) Антибиотики по чувствительности и возможное хирургическое лечение Желудочно-кишечные 1) Отменить Варфарин и Аспирин кровотечения 2) При сильном кровотечении после консультации со специалистом LVAD рассмотреть возможность реверсирование антикоагуляции 3) Гемотрансфузия по необходимости 4) При быстром кровотечении можно рассмотреть возможность проведения КТангиографии и интервенционных рентгенологических процедур. 5) При подозрении на кровотечение в верхнем отделе ЖКТ–рассмотреть энтероскопию тонкой кишки 6) При подозрении на кровотечение в нижнем отделе ЖКТ–рассмотреть колоноскопию Желудочковые аритмии 1) Рассмотреть вопрос о противоаритмических препаратах 2) Кардиоверсия, если гемодинамически нестабильное нарушение ритма. 3) Оптимизировать состояние жидкости Неисправность устройства 1) Убедитесь, что соединения устройства LVAD надежно защищены. 2) Обзор сигналов LVAD 3) Оценка LVAD-потоков и стабильности пациента. 4) Обратиться к LVAD-координатору Тромбоз помпы LVAD 1) Рекомендуется определение уровня лактатдегидрогеназы и свободного гемоглобина в плазме крови и в моче для подтверждения либо исключения гемолиза, характерного для тромбоза помпы. 2) Рекомендуется проведение Рамп теста под контролем эхокардиографии: замедленное уменьшение конечно-диастолического размера левого желудочка в ответ на увеличение скорости насоса указывает на препятствие прохождению потока крови через помпу 26 3) Компьютерная томография сердца с контрастом является ценным инструментом для визуализации полости левого желудочка, приточной канюли и отточного графта на предмет тромбоза. 4) Оцените поток LVAD и стабильность пациента. 5) Ранний тромбоз помпы обычно требует замены насоса. 6) Рекомендуется усиленная антикоагуляция и антитромбоцитарная терапия: непрерывная инфузия гепарина (АЧТВ 60-80 сек), более высокий уровень МНО. Неврологические 1) Провести нативную КТ головного мозна и осложнения (ишемический КТ – ангиографию сосудов головного мозга или геморрагический 2) Консультация невропатолога, нейрохирурга, инсульт) эндоваскулярных специалистов 3) Ишемический инсульт-интервенционная рентгенологическая процедура, если пациент является кандидатом. В противном случае – антитромбоцитарная терапия и антикоагуляция по согласованию с инсультной бригадой и специалистом LVAD. 4) Геморрагический инсульт- консультация нейрохирурга и отмена антикоагуляции Возобновление признаков 1) Лабораторные анализы – биохимические сердечной анализы крови, коагулограмма, ЛДГ и свободный недостаточности гемоглобин в крови и моче для исключения гемолиза, NT-proBNP. 2) Эхокардиографическая оценка функции правого и левого желудочка, катетеризация полостей сердца для определения основных гемодинамических параметров 3) Рекомендуется проведение Рамп теста под контролем эхокардиографии: замедленное уменьшение конечно-диастолического размера левого желудочка в ответ на увеличение скорости насоса указывает на препятствие прохождению потока крови через помпу. При положительном результате Рамп теста, провести КТ-ангиографию для исключения тромбоза, кинкинга, твистинга отточного графта. 4) Оптимизировать скорость потока LVAD, контроль жидкостного баланса. 27 Последующее амбулаторное наблюдение: Постоянное наблюдение – ключевая часть ухода за амбулаторными пациентами с LVAD и заключается в следующем: • контроль за антикоагулятной терапией (целевой уровень МНО); • контроль за параметрами работы помпы; • профилактика инфекции выходного кабеля; • эхокардиографический контроль размеров левого желудочка, открытия аортального клапана, оценка клапанного аппарата, позиции приточной канюли помпы, положение МЖП, функции и геометрии ПЖ; • коррекция лекарственной терапии, Тест 6-минутной ходьбы, заполнение анкет по качеству жизни; • лабораторные анализы в динамике (общий анализ крови, биохимические анализы крови, свободный гемоглобин в крови и лактатдегидрогеназа). Контрольный осмотр пациента с LVAD проводится через 1, 3 и 6 месяцев после выписки из стационара и далее каждые полгода. Амбулаторные пациенты должны иметь доступ к LVAD-координатору и центру, где проводилась имплантация. 5.5 Индикаторы эффективности лечения: • достижение симптоматического улучшения и снижение функционального класса ХСН; • улучшение качества жизни и снижение госпитализаций; • стабильное состояние в течение длительного периода; • увеличение продолжительности жизни; • улучшение прогноза. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1) Пя Юрий Владимирович – доктор медицинских наук, кардиохиург, Председатель Правления АО «Национальный научный кардиохирургический центр». 2) Бекбосынова Махаббат Сансызбаевна – доктор медицинских наук, кардиолог, Первый заместитель Председатель Правления АО «Национальный научный кардиохирургический центр». 3) Бекбосынов Серик Темирханович – кардиохирург, заведующий отделением кардиохирургии №2, АО «Национальный научный кардиохирургический центр». 4) Салов Роман Владимирович – заведующий LVAD-службой, АО «Национальный научный кардиохирургический центр». 5) Смагулов Нурлан Куандыкович – анестезиолог, заведующий отделения анестезиологии, реанимации и интенсивной терапии, АО «Национальный научный кардиохирургический центр». 6) Джетыбаева Салтанат Кожиковна – кандидат медицинских наук, кардиолог, руководитель отдела кардиологии, АО «Национальный научный кардиохирургический центр». 7) Андосова Салтанат Абдижанаповна – кардиолог, заведующий клиникодиагностическим отделением, АО «Национальный научный кардиохирургический центр». 28 8) Мырзахметова Гульжан Шалатаевна – кандидат медицинских наук, заведующая отделением кардиологии №2, АО «Национальный научный кардиохирургический центр». 9) Мукаров Мурат Аманжолович – кандидат медицинских наук, заведующий отделением кардиологии №1, АО «Национальный научный кардиохирургический центр». 10) Хисамутдинов Наиль Фанильевич – кардиолог, АО «Национальный научный кардиохирургический центр». 11) Шестак Елена Сергеевна – кардиолог, АО «Национальный научный кардиохирургический центр». 12) Куатбаев Ермагамбет Муханович – кандидат медицинских наук, кардиохирург высшей категории, директор ГКП на ПХВ «Городской кардиологический центр» УЗ г. Шымкент. 13) Джошибаев Сейтхан Джошибаевич – доктор медицинских наук, профессор, кардиохирург высшей категории, директор ТОО «Научно-клинический центр кардиохирургии и трансплантологии» г. Тараз. 14) Бегдилдаев Алмас Танатарович – внештатный кардиолог Жамбылской области по ХСН, заведующий отделения кардиологии, ТОО «Научно-клинический центр кардиохирургии и трансплантологии» г. Тараз. 15) Нурпеисова Алтын Алданышевна – клинический фармаколог, Больница Медицинского центра Управления делами Президента РК. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Абзалиев Куат Баяндинович – доктор медицинских наук, кардиохирург, АО «Национальный научный центр хирургии им. А.Н. Сызганова». 6.4 Указание условий пересмотра протокола: пересмотр протокола производится не реже, чем 1 раз в 5 лет, либо при поступлении новых данных по диагностике и лечению соответствующего заболевания, состояния или синдрома. 6.5 Список использованной литературы: 1) Kirklin J.K., Naftel D.C., Pagani F.D. et al. Seventh INTERMACS annual report: 15,000 patients and counting // J Heart Lung Transplant 2015. - № 34. – Р 1495–1504. 2) Ponikowski P., Voors A.A., Anker S.D. et al. Guidelines for the diagnosis and treatment Acute and Chronic Heart Failure: The Task Force for the diagnosis and treatment of acute and chronic heart failure of the European Society of Cardiology (ESC). Developed with the special contribution of the Heart Failure Association (HFA) of the ESC // Eur Heart J. 2016. – P 1-85. 3) Potapov E.V., Antonides C., Crespo-Leiro M.G. et al. 2019 EACTS Expert Consensus on long-term mechanical circulatory support // Eur J Cardiothorac Surg 2019. - №56. – Р 230–70. 4) Stewart G.C., Givertz M.M. Mechanical circulatory support for advanced heart failure: patients and technology in evolution // Circulation 2012. – 125. – P 1304–1315. 29 5) Mehra M.R., Canter C.E., Hannan M.M. et al. The 2016 International Society for Heart Lung Transplantation listing criteria for heart transplantation: a 10-year update // J Heart Lung Transplant 2016. - №35. – Р 1–23. 6) Melton N., Soleimani B., Dowling R. Сurrent Role of the Total Artificial Heart in the Management of Advanced Heart Failure // Current Cardiology Reports 2019. - 21:142. 7) Copeland J.G. SynCardia Total Artificial Heart: update and future // Tex Heart Inst J. 2013. - №40(5). – Р 587–588. 8) Gomez C.K., Hobbs S. Total Artificial Heart Imaging and Complications: a Pictorial Review// The VAD Journal 2016. - №2. – Р 1-24. 9) Shehab S., Newton P.J., Allida S. et al. Biventricular mechanical support devices – clinical perspectives // Expert Review of Medical Devices 2016. – Р 1-44. 10) Sanjay OP. Perioperative management of left ventricular assist devices // Ann Card Anaesth 2016. - №19. - S19–20. 11) Benedetto M., Romano R., Baca G. et al. Inhaled nitric oxide in cardiac surgery: evidence or tradition? // Nitric Oxide 2015. - №49. – Р 67–79. 12) Deppe A.C., Weber C., Zimmermann J. et al. Point-of-care thromboelastography/thromboelastometry-based coagulation management in cardiac surgery: a meta-analysis of 8332 patients // J Surg Res 2016. - №203. – Р 424–33. 13) Reeves S.T., Finley A.C., Skubas N.J. et al. Basic Perioperative Transesophageal Echocardiography Examination: A Consensus Statement of the American Society of Echocardiography and the Society of Cardiovascular Anesthesiologists // J Am Soc Echocardiogr 2013, - №26. – Р 443-56. 14) Slaughter M., Pagani F., Rogers J. et al. Clinical management of continuous-flow left ventricular assist devices in advanced heart failure // J Heart Lung Transplant 2010. -№29. – Р 1–39. 15) Singhvi A., Trachtenberg B. Left Ventricular Assist Devices 101: Shared Care for General Cardiologists and Primary Care // J. Clin. Med. 2019. - № 8. -Р 1720. 16) Feldman D., Pamboukian S.V., Teuteberg J.J. et al. The 2013 International society for heart and lung transplantation guidelines for mechanical circulatory support: executive summary // J Heart Lung Transplant 2013. - №32. – P 157-187. 17) Geisen M., Spray D., Nicholas Fletcher S. Echocardiography-based hemodynamic management in the cardiac surgical intensive care unit // J Cardiothorac Vasc Anesth 2014. - №28. – Р 733–44. 18) Riebandt J., Haberl T., Wiedemann D. et al. Extracorporeal membrane oxygenation support for right ventricular failure after left ventricular assist device implantation; temporary right ventricular support following left ventricle assist device implantation: a comparison of two techniques // Eur J Cardiothorac Surg 2017. - №19. – Р 49–55. 19) Takeda K., Li B., Garan A.R. et al. Improved outcomes from extracorporeal membrane oxygenation versus ventricular assist device temporary support of primary graft dysfunction in heart transplant // J Heart Lung Transplant 2017. - №36. – Р 650– 6. 20) Sabato L.A., Salerno D.M., Moretz J.D. et al. Inhaled pulmonary vasodilator therapy for management of right ventricular dysfunction after left ventricular assist device placement and cardiac transplantation. Clinical outcomes of patients treated 30 with pulmonary vasodilators early and in high dose after left ventricular assist device implantation // Pharmacotherapy 2017. - №37. – Р 944–55. 21) Tarvasmaki T., Lassus J., Varpula M. et al. Current real-life use of vasopressors and inotropes in cardiogenic shock - adrenaline use is associated with excess organ injury and mortality // Crit Care (London, England) 2016. - №20. – Р 208. 22) You Z., Huang L., Cheng X. et al. Effect of milrinone on cardiac functions in patients undergoing coronary artery bypass graft: a meta-analysis of randomized clinical trials // Drug Des Devel Ther 2016. - №10. – Р 53–8. 23) Landoni G., Lomivorotov V.V., Alvaro G. et al. Levosimendan for hemodynamic support after cardiac surgery // N Engl J Med 2017. - №376. – Р 2021–31. 24) Mehta R.H., Leimberger J.D., van Diepen S. et al. Levosimendan in patients with left ventricular dysfunction undegoing cardiac surgery // N Engl J Med 2017. - №376. – Р 2032–42. 25) Repesse X., Au S.M., Brechot N. et al. Recombinant factor VIIa for uncontrollable bleeding in patients with extracorporeal membrane oxygenation: report on 15 cases and literature review // Crit Care 2013. - №17. - R55. 26) Slaughter M.S., Naka Y., John R. et al. Postoperative heparin may not be required for transitioning patients with a HeartMate II left ventricular assist system to long-term warfarin therapy // J Heart Lung Transplant 2010. - №29. – Р 616–24. 27) Kusne S., Mooney M., Danziger-Isakov L. et al.An ISHLT consensus document for prevention and management strategies for mechanical circulatory support infection // J Heart Lung Transplant 2017. - №36. – Р 1137–53. 28) Uriel N., Naka Y., Colombo P.C. et al. Improved diabetic control in advanced heart failure patients treated with left ventricular assist devices // Eur J Heart Fail 2011. - №13. – Р 195–9. 29) Gustafsson F., Rogers J.G. Left ventricular assist device therapy in advanced heart failure: patient selection and outcomes // Eur J Heart Fail 2017. - №19. – Р 595–602. 30) Starling R.C., Moazami N., Silvestry S.C. et al. Unexpected abrupt increase in left ventricular assist device thrombosis // N Engl J Med 2014. - №370. – Р 33–40. 31) Holley C.T., Fitzpatrick M., Roy S.S. et al. Aortic insufficiency in continuous-flow left ventricular assist device support patients is common but does not impact long-term mortality // J Heart Lung Transplant 2017. - №36. – Р 91–6. 32) Yang J,A., Kato T.S., Shulman B.P. et al. Liver dysfunction as a predictor of outcomes in patients with advanced heart failure requiring ventricular assist device support: use of the Model of End-stage Liver Disease (MELD) and MELD eXcluding INR (MELD-XI) scoring system // J Heart Lung Transplant 2012. - №31. – Р 601–10. 33) Cermakova P., Lund L.H., Fereshtehnejad S.M. et al. Heart failure and dementia: survival in relation to types of heart failure and different dementia disorders // Eur J Heart Fail 2015. - №17. – P 612–19. 34) Kato T.S., Schulze P.C., Yang J. et al. Pre-operative and post-operative risk factors associated with neurologic complications in patients with advanced heart failure 31 supported by a left ventricular assist device // J Heart Lung Transplant 2012. - №31. – Р 1–8. 35) Tse G., Gong M., Wong S.H. et al. Frailty and clinical outcomes in advanced heart failure patients undergoing left ventricular assist device implantation: a systematic review and meta-analysis // J Am Med Dir Assoc 2018. - №19. – Р 255–61 e1. 36) Wright G.A., Rauf A., Stoker S. et al. Marital status and survival in left ventricular assist device patient populations // J Heart Lung Transplant 2015. - №34. – Р 619–21. 37) Kirklin J.K., Pagani F.D., Goldstein D.J. et al. AATS/ISHLT Guidelines On Selected Topics In Mechanical Circulatory Support // J Heart Lung Transplant 2020. - Vol 00, No 00. – Р. 1-33. 32",
  "query": "Здравствуйте. Мне 45 лет. Уже где-то год как мне всё хуже с дыханием, а последние пару месяцев совсем беда: поднимаюсь на один этаж — останавливаюсь, задыхаюсь, сердце будто колотится и сбивается. Ночью сплю полусидя, если лягу — сразу давит в груди и не хватает воздуха, вскакиваю, открываю окно. Ноги к вечеру прямо наливаются, следы от носков остаются, обувь не лезет. Живот как будто надулся, тяжесть какая‑то внутри. Устаю от всего, даже тарелки помыть — и уже слабость, голова кружится, пару раз чуть не упал. Вес то вверх, то вниз — как вода уходит и опять приходит. Страшно, если честно. Сказали, что сердце «растянуто», говорили про какую‑то операцию, аж про «искусственный желудочек». Я запутался и боюсь. Это реально мне поможет? И что делать сейчас, пока жду?",
  "gt": "I42.0"
}