{
  "protocol_id": "p_c6de47c4ef",
  "source_file": "ВИЧ-ИНФЕКЦИЯ У ВЗРОСЛЫХ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "B12",
    "B20.0",
    "B20.1",
    "B20.3",
    "B20.4",
    "B20.6",
    "B20.8",
    "B21.1",
    "B22.0",
    "B23.0",
    "B23.8",
    "B24",
    "R75",
    "Z20.1",
    "Z20.6",
    "Z21",
    "Z29.2",
    "Z29.8"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «17» марта 2023 года Протокол №180 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВИЧ-ИНФЕКЦИЯ У ВЗРОСЛЫХ I. ВВОДНАЯ ЧАСТЬ: 1.1 Код (ы) МКБ-10: Код Наименование В20-24 Болезнь, вызванная вирусом иммунодефицита человека B20.0 Болезнь, вызванная ВИЧ, с проявлениями микобактериальной инфекции (Болезнь, вызванная ВИЧ, с проявлениями туберкулеза) B20.1 Болезнь, вызванная ВИЧ, с проявлениями других бактериальных инфекций В20.2 Болезнь, вызванная ВИЧ, с проявлениями цитомегало-вирусного заболевания B20.3 Болезнь, вызванная ВИЧ, с проявлениями других вирусных инфекций B20.4 Болезнь, вызванная ВИЧ, с проявлениями кандидоза В20.5 Болезнь, вызванная ВИЧ, с проявлениями других микозов B20.6 Болезнь, вызванная ВИЧ, с проявлениями пневмонии, вызванной Pneumocystis carinii В20.7 Болезнь, вызванная ВИЧ, с проявлениями множественных инфекций B20.8 Болезнь, вызванная ВИЧ, с проявлениями других инфекционных и паразитарных болезней В20.9 Болезнь, вызванная ВИЧ, с проявлениями неуточненных инфекционных и паразитарных болезней В21.0 Болезнь, вызванная ВИЧ, с проявлениями саркомы Капоши B21.1 Болезнь, вызванная ВИЧ, с проявлениями лимфомы Беркитта В21.2 Болезнь, вызванная ВИЧ, с проявлениями других неходжкинских лимфом В21.3 Болезнь, вызванная ВИЧ, с проявлениями других злокачественных новообразований лимфатической, кроветворной и родственных им тканей В21.7 Болезнь, вызванная ВИЧ, с проявлениями множественных злокачественных новообразований В21.8 Болезнь, вызванная ВИЧ, с проявлениями других злокачественных новообразований В21.9 Болезнь, вызванная ВИЧ, с проявлениями неуточненных злокачественных новообразований B22.0 Болезнь, вызванная ВИЧ, с проявлениями энцефалопатии В22.1 Болезнь, вызванная ВИЧ, с проявлениями лимфатического интерстициального пневмонита В22.2 Болезнь, вызванная ВИЧ, с проявлениями изнуряющего синдрома (с проявлениями угасания жизни; синдром резкого похудания) В22.7 Болезнь, вызванная ВИЧ, с проявлениями множественных болезней, классифицированных в других рубриках B23.0 Острый ВИЧ-инфекционный синдром В23.1 Болезнь, вызванная ВИЧ, с проявлениями (персистентной) генерализованной лимфаденопатии В23.2 Болезнь, вызванная ВИЧ, с проявлениями гематологических и иммунологических нарушений, не классифицированных в других рубриках B23.8 Болезнь, вызванная ВИЧ, с проявлениями других уточненных состояний B24 Болезнь, вызванная вирусом иммунодефицита человека (ВИЧ), неуточненная (синдром приобретенного иммунодефицита; СПИДассоциированный комплекс) О98.7 Болезнь, вызванная вирусом иммунодефицита человека [ВИЧ], осложняющая беременность, роды и послеродовой период R75 Лабораторное обнаружение вируса иммунодефицита человека [ВИЧ] (неокончательный тест на ВИЧ, выявленный у детей) Z20.1 Контакт с больным и возможность заражения туберкулезом Z20.6 Контакт с больным и возможность заражения вирусом иммунодефицита человека [ВИЧ] Z21 Бессимптомный инфекционный статус, вызванный вирусом иммунодефицита человека [ВИЧ] Z29.2 Другой вид профилактической химиотерапии Z29.8 Другие уточненные профилактические меры 1.2 Дата разработки/пересмотра протокола: 2017 год, 2019 год (пересмотр 2022 год). 1.3 Сокращения, используемые в протоколе: 3TC Ламивудин АВС Абакавир AZT, ZDV Зидовудин ATV Атазанавир BIC Биктегравир COBI Кобицистат DRV Дарунавир DRV/c Дарунавир, бустированный кобицистатом DRV/r Дарунавир, бустированный ритонавиром DTG Долутегравир EFV Эфавиренз ETV Этравирин ELV Элвитегравир FTC Эмтрицитабин HBcAg Ядерный антиген вируса гепатита B HBsAg Поверхностный антиген вируса гепатита B HLAB*5701 Аллель 5701 локуса B главного комплекса гистосовместимости человека IgG Иммуноглобулин G IgM Иммуноглобулин M LPV/r Лопинавир, бустированный ритонавиром MTB/RIF Быстрый молекулярный тест для выявления микобактерии туберкулеза, а также мутации, указывающие на устойчивость к рифампицину. NVP Невирапин RAL Ралтегравир RPV Рилпивирин RTV Ритонавир TАF Тенофовир алафенамид TDF Тенофовир дезопроксил АлАТ Аланинаминотрансфераза Анти HBcorAg Антитела к ядерному антигену вируса гепатита B Анти HBsAg Антитела к поверхностному антигену вируса гепатита B АРВП Антиретровирусный препарат АРТ Антиретровирусная терапия АсАТ Аспартатаминотрансфераза БК Бактериоскопическое исследование мокроты БАК Биохимический анализ крови ВГD Вирус гепатита D ВГВ Вирус гепатита B ВГН Верхняя граница нормы ВГС Вирус гепатита С ВИЧ Вирус иммунодефицита человека ВН Вирусная нагрузка ВСВИ Воспалительный синдром восстановления иммунитета ДКП Доконтактная профилактика ДНК Дезоксирибонуклеиновая кислота ЖКТ Желудочно-кишечный тракт ИБ Иммунный блоттинг ИБС Ишемическая болезнь сердца ИИ Ингибиторы интегразы ИП Ингибиторы протеазы ИППП Инфекции, передаваемые половым путем ИФА Иммуноферментный анализ ИХЛА Иммунохемилюминисцентный анализ ИХА Иммунохроматографический анализ КТ Компьютерная томография КФК Креатининфосфокиназа ЛЖВ Люди, живущие с ВИЧ (ВИЧ-инфицированные) ЛПВП Липопротеины высокой плотности ЛПНП Липопротеины низкой плотности МАК Микобактериумавиум комплекс МЛУ Множественная лекарственная устойчивость МНН Международное непатентованное наименование МРТ Магнитно-резонансная томография МСМ Мужчины, практикующие секс с мужчинами НИОТ Нуклеозидные/нуклеотидные ингибиторы обратной транскриптазы ННИОТ Ненуклеозидные ингибиторы обратной транскриптазы ОАК Общий анализ крови ОАМ Общий анализ мочи ОИ Оппортунистические инфекции ОПН Острая почечная недостаточность ПАВ Психоактивные вещества ПМЛ Прогрессирующая многоочаговая лейкоэнцефалопатия ПМСП Первичная медико-санитарная помощь ПППД Противовирусные препараты прямого действия ПЦР Полимеразная цепная реакция РКИ Рандомизированное клиническое исследование РНК Рибонуклеиновая кислота РНГА Реакция непрямой гемагглютинации РПГА Реакция прямой гемагглютинации СПИД Синдром приобретенного иммунодефицита CCЗ Сердечно-сосудистые заболевания УД Уровень доказательности УЗИ Ультразвуковое исследование ФГДС Фиброгастродуоденоскопия ЦМВ Цитомегаловирус ЦНС Центральная нервная система ЭКГ Электрокардиограмма, электрокардиография ЭТ Экспресс-тест ЭХЛА Электрохемилюминисцентный анализ 1.4 Пользователи протокола: врачи общей практики, терапевты, инфекционисты, специалисты лабораторий, фтизиатры, акушер-гинекологи, кардиологи, офтальмологи, невропатологи, психиатры, наркологи, дерматовенерологи, психотерапевты, фармакологи, нефрологи, гастроэнтерологи. 1.5 Категория пациентов: взрослые, беременные. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7. Определение [1]: ВИЧ-инфекция – хроническое инфекционное заболевание, вызванное вирусом иммунодефицита человека, характеризующееся специфическим поражением иммунной системы и приводящее к медленному ее разрушению до формирования синдрома приобретенного иммунодефицита. 1.8 Клиническая классификация [2]: Клинические стадии ВИЧ-инфекции по классификации ВОЗ у взрослых. Клиническая стадия 1:  бессимптомное течение ВИЧ-инфекции;  персистирующая генерализованная лимфаденопатия. Клиническая стадия 2:  необъяснимая умеренная потеря веса (<10% от предполагаемой или измеренной массы тела);  рецидивирующие инфекции дыхательных путей (синусит, ангина, средний отит, фарингит);  опоясывающий лишай;  ангулярный хейлит;  рецидивирующие язвы полости рта;  зудящая папулезная (или иная) сыпь;  онихомикозы;  себорейный дерматит. Клиническая стадия 3:  необъяснимая сильная потеря веса (>10% от предполагаемой или измеренной массы тела);  необъяснимая хроническая диарея длительностью более месяца;  необъяснимая персистирующая лихорадка (перемежающаяся или постоянная, длительностью более месяца);  персистирующий кандидозный стоматит;  волосатая лейкоплакия полости рта;  туберкулез легких;  тяжелые бактериальные инфекции (например, пневмония, эмпиема, гнойный миозит, инфекции костей и суставов, менингит, бактериемия);  острый язвенно-некротический стоматит, гингивит или периодонтит;  необъяснимые анемия (<80 г/л); нейтропения (<0.5 x 109/л) и/или хроническая тромбоцитопения (<50 x 109/л). Клиническая стадия 4:  синдром кахексии, обусловленный ВИЧ;  пневмоцистная пневмония;  тяжелая рецидивирующая бактериальная пневмония;  хронический герпес (оролабиальный, генитальный или аноректальный длительностью более месяца или висцеральный любой локализации);  кандидозный эзофагит (или кандидоз трахеи, бронхов или легких);  внелегочный туберкулез;  саркома Капоши;  цитомегаловирусная инфекция (ретинит или поражение других органов);  токсоплазмоз центральной нервной системы;  ВИЧ-энцефалопатия;  внелегочный криптококкоз, включая менингит;  диссеминированные инфекции, вызванные атипичными микобактериями;  прогрессирующая многоочаговая лейкоэнцефалопатия;  хронический криптоспоридиоз;  хронический изоспориаз;  диссеминированные грибковые инфекции (внелегочный гистоплазмоз, кокцидиоидоз);  лимфома головного мозга или B-клеточная неходжкинская лимфома;  ВИЧ-ассоциированная нефропатия;  ВИЧ-ассоциированная кардиомиопатия с клиническими проявлениями;  рецидивирующий сепсис (включая сальмонеллезный);  инвазивный рак шейки матки;  атипичный диссеминированный лейшманиоз. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [3 - 10]: 2.1 Диагностические критерии [3 - 5]: Жалобы: характерных жалоб нет, возможны длительная лихорадка, потеря веса, увеличение лимфатических узлов. При первичном обращении, с пациентом проводится психосоциальное консультирование о положительном ВИЧ статусе. Пациент подписывает лист конфиденциального собеседования, форма № 095/у (приказ МЗ РК № 175 от 30.10.2020 года). Проводится активный скрининг на туберкулёз по четырем клиническим симптомам: кашель, лихорадка, ночная потливость и потеря массы тела. Далее скрининг на туберкулёз проводится при каждом обращении пациента. Анамнез: Заболевание начинается постепенно. Эпидемиологический анамнез: Источник ВИЧ-инфекции – зараженный человек, находящийся в любой стадии болезни, в том числе и в периоде инкубации. Анализ степени контакта с лицами с подобными заболеваниями с учетом состоявшегося механизма и пути передачи инфекции. Таблица 1. Уровень доказательности путей передачи ВИЧ Пути передачи Характеристика УД* Половой половой контакт с инфицированным партнером с В определяемой вирусной нагрузкой Парентеральный немедицинские и медицинские инвазивные В процедуры, гемотрансфузии, трансплантация органов, тканей и клеток Вертикальный от ВИЧ-инфицированной матери ребенку во время В беременности, в родах, после родов Примечание - *уровень доказательности Предрасполагающие факторы:  признаки выраженного иммунодефицита у ВИЧ-инфицированного партнера. Таблица 2. Классификация ВИЧ-ассоциированного иммунодефицита Классификация Уровни лимфоцитов CD4 у пациентов разного возраста ВИЧассоциированного иммунодефицита ≤ 11 месяцев 12—35 36—59 ≥ 5 лет (в (%) месяцев (%) месяцев (%) кл/мкл)* Незначительный >35 >30 >25 >500 Умеренный 30—35 25—30 20—25 350—499 Выраженный 25—29 20—24 15—19 200—349 Тяжелый <25 <20 <15 <200 или <15% * Включая подростков и взрослых  высокая вирусная нагрузка у ВИЧ-инфицированного партнера;  развернутая клиническая стадия у ВИЧ-инфицированного партнера. Факторы риска:  наличие заболеваний, передаваемых половым путем;  контакт с биоматериалом ВИЧ-инфицированного при наличии повреждений кожных покровов и слизистых;  незащищённые половые контакты;  использование нестерильного медицинского и немедицинского инструментария при инвазивных вмешательствах;  гемотрансфузии, трансплантация органов, тканей, клеток;  перинатальный контакт ребёнка с ВИЧ-инфицированной матерью на протяжении периода гестации, родов и грудного вскармливания. Физикальные обследования:  потеря веса - потеря веса (<10%), сильная потеря веса (>10%), кахексия;  температура тела (лихорадка более месяца);  частота дыхания (одышка в покое);  увеличение лимфатических узлов;  дерматиты, везикулезные, папулезные высыпания;  ретинит;  стоматит, язвенно-некротические поражения, разрастание слизистой полости рта, преимущественно боковой поверхности языка;  кашель, одышка, хрипы;  кардиомиопатия;  нефропатия;  диарея, увеличение печени и селезенки, дисфагия;  признаки следующих заболеваний: инфекция, вызванная вирусом папилломы человека (остроконечные кондиломы половых органов и заднего прохода, рак шейки матки);  нарушение когнитивных функций (Приложение 1), парезы, симптомы нейропатии, нарушение сознания, менингеальные синдром; Лабораторные исследования: Общий анализ крови: лейкопения, лимфоцитоз, повышенное СОЭ или Среактивного белка, анемия, тромбоцитопения. Общий анализ мочи: протеинурия, цилиндрурия. Биохимический анализ крови:  повышение уровня креатинина и мочевины в крови, гипонатриемия, гипокалиемия (при развитии ОПП);  повышение уровня глюкозы натощак;  повышение холестерина (ЛПВП, ЛПНП);  повышение триглицеридов;  повышение липазы;  повышение амилазы;  повышение активности трансаминаз;  повышение щелочной фосфатазы;  повышение лактатдегидрогеназы. Серологический анализ крови:  иммуноферментный/иммунохемилюминисцентный/иммунохроматографическ ий/ электрохемилюминисцентный анализ на ВИЧ (ИФА/ИХЛА/ИХА/ЭХЛА);  иммуноблоттинг или хроматографический тест с профилем белков для подтверждения диагноза ВИЧ;  иммуноферментный/иммунохемилюминисцентный/иммунохроматографическ ий/ электрохемилюминисцентный анализ на гепатит С (antiHCV) и гепатит В (HBsAg, анти HBsAg, анти HBcorAg,);  определение суммарных антител к Treponema pallidum в сыворотке крови ИФАметодом. Полимеразная цепная реакция:  количественное определение РНК ВИЧ в плазме крови (определение вирусной нагрузки);  определение лекарственной устойчивости ВИЧ к антиретровирусным препаратам методом генотипирования;  качественное определение РНК ВГС методом ПЦР при положительном ИФА/ИХЛА/ИХА/ЭХЛА на anti-HCV;  качественное определение ДНК ВГВ методом ПЦР при положительном ИФА/ИХЛА/ИХА/ЭХЛА на HBsAg;  тестирование на носительство аллеля HLA-B*5701 перед назначением схем АРТ, содержащих Абакавир. Иммунофенотипирование:  определение числа лимфоцитов CD4 (абсолютное и процентное содержание). Гистопатология и цитология:  цитологическое исследование мазка из шейки матки ПАП-тест или цитологическое исследование мазка из шейки матки на аппарате жидкостной цитологии. Тестирование на ВИЧ быстрыми методами диагностики (экспресстестирование):  экспресс-тестирование на ВИЧ, с последующим обследованием в ИФА/ИХЛА/ЭХЛА беременных, поступивших на роды без результатов двукратного обследования на ВИЧ-инфекцию, или обследованные однократно более 3-х недель до поступления в перинатальные центры (родильные отделения). Поступившие на роды, относящиеся к ключевым группам, или половой партнёр которых является ВИЧ-инфицированным, либо потребителем инъекционных наркотиков, обследованные более 3-х недель до поступления в перинатальный центр (родильные отделения). При положительном результате экспресстестирования в родах биологический материал для проведения обследования методом ИФА/ИХЛА/ЭХЛА доставляется в лабораторию организации здравоохранения, осуществляющих деятельность в сфере профилактики ВИЧинфекции в течение 12 часов;  пострадавшие в аварийных ситуациях при контакте с инфицированными биологическими жидкостями;  ключевые группы населения (люди, употребляющие инъекционные наркотики, работники секса, мужчины, практикующие секс с мужчинами, трансгендерные люди) обследуются анонимно в организациях здравоохранения, вне зависимости от форм собственности и в неправительственных организациях в рамках сортировочного тестирования;  половые/инъекционные ВИЧ-серонегативные партнеры ЛЖВ (без АРТ и/или без вирусологической супрессии) обследуются 1–2 раза в год, в том числе с применением экспресс-тестов для самотестирования; Медицинские организации, оказывающие родовспомогательную помощь беременным и медицинские организации, в которых существует профессиональный риск заражения ВИЧ, своевременно планируют и закупают экспресс-тесты (ЭТ) для проведения диагностики ВИЧ беременным в родах и постконтактной профилактики медицинским работникам с круглосуточной доступностью; Государственные организации здравоохранения, осуществляющие деятельность в сфере профилактики ВИЧ-инфекции, своевременно планируют и закупают антиретровирусные препараты и экспресс-тесты (ЭТ) для проведения до и постконтактной профилактики с круглосуточной доступностью для населения, ключевых групп и половых/инъекционных партнеров ЛЖВ. Дополнительные лабораторные методы исследования при наличии клинических признаков ВИЧ-ассоциированных заболеваний:  микроскопия соскоба из ротовой полости ручным методом;  определение вируса гепатита C в биологическом материале методом П Ц Р количественное;  определение генотипа вируса гепатита C методом ПЦР;  определение вируса гепатита B в биологическом материале методом П Ц Р количественное;  обнаружение Toxoplasma gondii (токсоплазма гондии) в биологическом материале методом ПЦР качественное;  обнаружение Toxoplasma gondii (токсоплазма гондии) в биологическом материале методом ПЦР количественное;  обнаружение вирус простого герпеса 1 и 2 типов в биологическом материале методом ПЦР качественное;  обнаружение вирус простого герпеса 1 и 2 типов в биологическом материале методом П Ц Р количественное;  обнаружение цитомегаловируса (ВПГ - V) в биологическом материале методом ПЦР качественное;  обнаружение цитомегаловируса (ВПГ - V) в биологическом материале методом ПЦР количественное;  обнаружение Mycoplasma pneumoniae в биологическом материале методом ПЦР;  иммунохроматографический/иммунохемилюминесцентный/иммуноферментн ый/ электрохемилюминисцентный анализ определения антител криптоккоковой инфекции (ИХА/ИХЛА/ИФА/ ЭХЛА). Таблица 3: Уровень доказательности лабораторных методов исследования Метод Показания УД* Гематологический Пациенты с клиническими критериями ВИЧ- С инфекции для определения степени тяжести. Биохимический Пациенты с клиническими критериями ВИЧ- С инфекции для определения степени тяжести. Серологический Пациенты с клиническими критериями ВИЧ- B (ИФА/ИХЛА/ИХА/ инфекции для определения нозологии. ЭХЛА/ИБ) Молекулярно- Пациенты с клиническими критериями ВИЧ- B генетический инфекции для определения нозологии и (ПЦР) мониторинга АРТ. Примечание - *уровень доказательности. Таблица 4. Уровень доказательности инструментальных методов исследования: Метод Показания УД* Флюорография органов Все пациенты при постановке на диспансерный С грудной клетки учёт и далее не реже одного раза в год. УЗИ органов брюшной Пациенты с клиническими симптомами ВИЧ- С полости инфекции для уточнения размеров увеличения печени, селезенки, лимфатических узлов и оценки их структуры. Эластография Пациенты с хроническим вирусным гепатитом (В С (эластометрия) печени или С) планирующие пройти противовирусную терапию (для оценки фиброза до лечения, во время и после); пациенты с циррозом печени Рентгенография Пациенты с клиническими симптомами ВИЧ- С органов грудной клетки инфекции с аускультативными изменениями в легких, при подозрении на пневмонию, туберкулез. ФГДС Пациенты с клиническими симптомами ВИЧ- В инфекции с изменениями слизистой в гортани, пищеводе, органах брюшной полости. МРТ/КТ Пациенты с клиническими симптомами ВИЧ- В инфекции по показаниям. Колоноскопия Пациенты с клиническими симптомами ВИЧ- В инфекции с изменениями в слизистой толстого кишечника. ЭКГ Пациенты с клиническими симптомами ВИЧ- С инфекции, с аускультативными изменениями в сердце для уточнения нарушения функции проведения и трофики ткани сердца. Первоначальное Пациенты с клиническими симптомами ВИЧ- В исследование на Xpert инфекции, туберкулеза для диагностики MTB/RIF туберкулеза. Скрининг на рак шейки Пациенты женского пола 15–49 лет, состоящие С матки. на диспансерном учете 1 раз в год. Примечание - *уровень доказательности Показания для консультации специалистов:  консультация фтизиатра – при постановке на учет, при признаках/подозрении на туберкулез, МАК-комплекс;  консультация невропатолога – при признаках/подозрении на криптококковый менингит, ВИЧ-энцефалопатию, токсоплазмоз ЦНС, ПМЛ, лимфомы головного мозга, периферическую полинейропатию;  консультация психиатра/нарколога – при признаках/подозрении психического расстройства, ВИЧ-энцефалопатии/деменции, депрессии, наркотической и алкогольной зависимости (ПАВ);  консультация психотерапевта (психолога) – при психологических проблемах;  консультация офтальмолога – при признаках/подозрении на ретинит;  консультация кардиолога – при признаках/подозрении кардиомиопатии, сердечно-сосудистых заболеваний;  консультация онколога – при признаках/подозрении на злокачественное новообразование;  консультация гинеколога – женщинам при постановке на учёт, далее не реже одного раза в год, при признаках/подозрении на гинекологические заболевания, рак шейки матки;  консультация терапевта – при наличии другой соматической патологии;  консультация дерматовенеролога – при постановке на учет, далее при признаках/подозрении на кожновенерологические заболевания;  консультация эндокринолога – при признаках/подозрении на эндокринологические заболевания;  консультация нефролога – при признаках/подозрении на заболевания почек. Рекомендуемые обследования и кратность динамического наблюдения отражены в приложении 2 к Протоколу. Алгоритм лабораторной диагностики ВИЧ-инфекции у взрослых. Государственные организации здравоохране ния, осуществляющие деятельность в сфере профилактики ВИЧ-инфекции Т1 - Исследование сыворотки крови на выявление антител к ВИЧ и вирусного антигена р24 методом ЭТ/И ФА/ИХЛА/ЭХЛА1 Т1 + Т1 - Выдача результата «ВИЧотрицательный» Т22 ЭТ/ИФА/ИХЛА/ЭХЛА Т2 + Т2 - Т1Т33 Повторить ЭТ/ИФА/ИХЛА/ЭХЛА, Т1 имеющий преквалификацию ВОЗ Т1+ Т3- Т3+ Повторить тестирование Повторить «ВИЧ-положительный» через 14 дней в тестирование соответствии с через 14 дней в алгоритмом4 соответствии с алгоритмом4,5 Забор S2 и повторное тестирование перед АРТ с использованием и сохранением той же стратегии/алгоритма тестирования, как и при первоначальном тестировании6 1 образец сыворотки на исследование ВИЧ транспортируется в лаборатории организаций здравоохранения, осуществляющих деятельность в сфере профилактики ВИЧ-инфекции при температуре +2о- +8оС в течение 2 рабочих дней с момента взятия крови; при первичном исследовании (далее – Т1) одновременно определяются антитела к ВИЧ первого и второго типа и вирусный антиген р24 методом иммуноферментного анализа (далее – ИФА) или иммунохемилюминесцентного анализа (далее – ИХЛА), или электрохемилюминесцентного анализа (далее – ЭХЛА) с использованием тестсистем с диагностической чувствительностью – 100 % (нижний предел 95 % доверительного интервала – не менее 99 %); диагностическая специфичность – не менее 99 % (нижний предел 95 % доверительного интервала – не менее 98 %); аналитической чувствительностью не более 2 МЕ/мл (минимальное количество антигена р24), или с использованием экспресс тестов четвертого поколения с чувствительностью и специфичностью, подтвержденных переквалификацией Всемирной организации здравоохранения. Исследование первично-позитивных/сомнительных образцов донорской крови, поступивших из центров крови, проводится методом ИХЛА/ЭХЛА или на автоматизированных анализаторах ИФА. 2 второе исследование (Т2) проводится с использованием тест-системы, отличающейся от Т1. Допускается использование тестов на ВИЧ третьего и четвертого поколений. Если Т1 проводился с использованием экспресс-теста, то повторное тестирование (Т2) проводится лабораторным методом ИФА/ИХЛА/ЭХЛА; 3 третье исследование проводится с помощью метода, который не использовался при первом (Т1) и втором (Т2) исследованиях, поскольку надежность диагноза обеспечивается комбинацией различных методов и реагентов, используемых при обследовании. 4 при получении повторного (через 14 дней) сомнительного результата на ВИЧ проводится дополнительные исследования по количественному определению РНК ВИЧ с чувствительностью теста не более 50 копий/мл. 5 при получении двух сомнительных результатов тестирования, образец крови (S2) направляется в лабораторию КНЦДИЗ для проведения дополнительного исследования методом иммунного, линейного блота или молекулярно-биологическим. 6 Если ВИЧ-статус после повторного тестирования не меняется, то ВИЧ-позитивный статус обследованного лица считать подтвержденным. Если ВИЧ-статус после повторного тестирования меняется, то проводится комиссионный забор S3 и образец направляется для дополнительного тестирования в лабораторию КНЦДИЗ. Алгоритм тестирования на ВИЧ анонимно обратившихся лиц с использованием экспресс-тестов Организации здравоохранения, вне зависимости от форм собственности, НПО Исследование цельной крови/плазмы/сыворотки/десневой жидкости отрицательный положительный Проведение послетестового Проведение послетестового консультирования с устным консультирования с устным информированием о результате информированием о результате тестирования. тестирования. Рекомендовать пройти тест Рекомендовать пройти через 3 месяца при наличии обследование на ВИЧ-инфекцию факторов риска инфицирования в соответствии с действующим алгоритмом диагностики ВИЧинфекции 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Заболевание Сходные симптомы Отличительные Лабораторные тесты симптомы Инфекционный Лимфоаденопатия, Длительность не Положительный тест Паулямононуклеоз ангина, более 1 мес., Буннеля. В крови атипичные гепатолиенальный преобладает мононуклеары более 10%. синдром, лихорадка системное увеличение лимфоузлов. Краснуха Увеличение Эпиданамнез, Антитела к вирусу краснухи в затылочных кратковременность нарастающем титре. лимфоузлов, симптомов, экзантема поражаются только затылочные лимфоузлы. Токсоплазмоз Энцефалит, Эпиданамнез, Серология (ИФА IgM, IgG, лимфоаденопатия, хориоретинит, авидность антител IgG), ПЦР, гепатомегалия, кальцификаты в КТ/МРТ головного мозга желтуха, экзантема. головном мозге, висцеральные поражения. Острый Менингеальный, Эпиданамнез, более Микробиология, серология, менингоэнцефалит энцефалический четко очерчена вирусология, (вирусной, синдром, клиническая картина, иммунофлюоресцентный бактериальной полиомиелитоподобн при бактериальных метод диагностики этиологии). ый синдром неменингококковых менингитах — наличие очагов инфекции. Аденовирусная Лихорадка, Эпиданамнез, острое Вирусология, серология с инфекция назофарингит, течение, лимфаденит нарастанием титра АТ, лимфаденит преимущественно иммунофлюоресцентное регионарных исследование, гемограмма. лимфоузлов Энтеровирусная Лихорадка, экзантема, Герпангина, диарея, Серология в нарастающем инфекция полиадения, лимфаденит менее титре. гепатолиенальный выражен. синдром, энцефалит. Сепсис Лихорадка, Наличие первичного Выделение возбудителя из интоксикация, очага (кожа, легкие, крови и др. материала, полиорганность кишечник и др.) отрицательный ИФА на ВИЧ, проявлений, гипогаммаглобулинемия, экзантема, менингит, нормальное количество СD4. отит, синусит, пневмонии. Хронический Снижение аппетита, Связь с перенесенным Маркеры ВГ (А, В, С, Д) в вирусный гепатит увеличение печени, вирусным гепатитом, сыворотке крови, ПЦР, селезенки, симптоматика снижение СD8, уровень СD4 полиадения, желтуха. выражена умеренно, нормальный. полиорганность не характерна. Кишечная Диарея, потеря массы, Генерализованные Посевы кала, крови, серология инфекция, лихорадка, формы развиваются (РПГА) сальмонеллез интоксикация, только у детей первых (генерализованная наличие очагов в месяцев жизни форма). других органах Преморбидный фон (менингит, отягощен, чаще пневмония) внутрибольничная инфекция Глистные инвазии. Снижение аппетита, Эпидемиология, Обнаружение личинок вялость, снижение синдром гельминтов в кале, массы тела, диарея, мальабсорбции не дуоденальном содержимом, полиадения характерен. мокроте, моче. Туберкулез Полиадения, Эпиданамнез, наличие Бактериология — выделение интоксикация, первичного комплекса МБТ из мокроты, других поражение легких, в легких биологических жидкостей, ЦНС, лихорадка, органов и тканей, Xpert потеря массы тела, MTB/RIF, рентгенологическое слабость, исследование легких (очаги, гепатолиенальный каверны). синдром. Эпидемический Увеличение При эпидпаротите: Серологические исследования паротит и паротиты околоушных возникает остро, с нарастанием титра антител другой этиологии. слюнных желез проходит в течение 10 (РНГА). Рентгенологическое дней, могут методы исследования. вовлекаться другие слюнные железы, орхиты, панкреатиты. При опухоли, слюнокаменной болезни — процесс односторонний. III. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [3 - 10]: Курс лечения АРТ – пожизненный, на амбулаторном уровне, применяется схема с двумя и более препаратами, кратность приема АРВ препаратов зависит от формы выпуска. Предпочтение отдается комбинированным препаратам в фиксированных дозировках с однократным ежедневным приемом. Перед началом АРТ проводится оценка готовности ВИЧ-инфицированных пациентов к началу и продолжению АРТ, согласно приложению 3 к Протоколу. Все люди, у которых впервые диагностирован ВИЧ, должны пройти повторное тестирование для подтверждения своего ВИЧ-статуса до начала АРТ, используя те же стратегии и алгоритм тестирования в качестве исходного диагноза. 3.1 Немедикаментозное лечение: Режим, диета: зависит от поражения отдельных систем и органов. 3.2 Медикаментозное лечение: АРТ следует начинать у пациентов с ВИЧ-инфекцией независимо от клинической стадии заболевания, при любом количестве клеток CD4, не позднее 7 дней от момента постановки диагноза. До начала APT рекомендуется провести анализ на генотипическую резистентность, желательно сразу после постановки диагноза ВИЧ. Генотипическое тестирование не должно задерживать начало АРТ (по результатам генотипического тестирования она может быть скорректирована). Если необходимо начать APT до того, как будут получены результаты теста на резистентность, в схему лечения первой линии рекомендуется включить препарат с высоким генетическим барьером к резистентности (например, ИП/б или ИИ второго поколения) Решение, предлагать пациенту быстрое начало APT, возможно, в день постановки диагноза, или отложить до проведения дополнительных исследований, зависит от условий медицинского учреждения и состояния пациента, клинических показаний для более быстрого начала APT и риска того, что пациент может выпасть из системы наблюдения в медицинском учреждении. Чтобы уменьшить время «потери» пациента между постановкой диагноза и началом APT, необходимо устранить структурные барьеры, которые влияют на этот процесс. Этиотропная терапия: НИОТ:  абакавир (ABC) 300 мг; 300 мг 2 раза в сутки;  зидовудин (ZDV или AZT) 100 мг, 300 мг; 300 мг 2 раза в сутки;  зидовудин (ZDV или AZT) 10 мг/1мл, внутривенное введение 2 мг/кг с последующей внутривенной инфузией 1 мг/кг/час до родов;  ламивудин (3TC) 100 мг, 150 мг; 150 мг 2 раза в сутки;  тенофовир (TDF) 300 мг; 300 мг 1 раз в сутки;  тенофовира алафенамид (TAF) 25 мг; 25 мг 1 раз в сутки. ННИОТ:  эфавиренз (EFV) 200 мг, 600 мг, 400 мг; 400–600 мг 1 раз в сутки;  этравирин (ETV) 100 мг, 200 мг; 200 мг 2 раза в сутки;  рилпивирин (RPV) 25 мг, 25 мг 1 раз в сутки;  *доравирин (DOR) 100 мг, 1 раз в сутки. ИП:  лопинавир/ритонавир (LPV/r) 200/50 мг; 200/50 мг 2 раза в сутки;  дарунавир (DRV) 400 мг, 600 мг, 800 мг; 600 мг 2 раза в сутки в комбинации с ритонавиром или кобицистатом в дозе 100 мг 2 раза в сутки, в дозе 800 мг 1 раз в сутки.  *атазанавир (ATV) 300 мг с ритонавиром или кобицистатом в дозе 100, 150 мг 1 раз в сутки. ИИ:  ралтегравир (RAL) 100 мг, 400 мг; 400 мг 2 раза в сутки;  долутегравир (DTG) 50 мг; 50 мг 1 раз в сутки;  *биктегравир (BIC) 50 мг, 50 мг 1 раз в сутки;  *элвитегравир (EVG) 150 мг в комбинации с кобицистатом 150 мг, 1 раз в сутки.  *каботегравир длительного действия (КАБ-ДД) 200 мг/мл - первые 2 инъекции вводятся с интервалом в 4 недели, а затем – каждые 8 недель. Комбинированные препараты в фиксированных дозировках:  абакавир/ламивудин (ABC/3TC) 600/300 мг; 1 раз в сутки;  зидовудин /ламивудин /абакавир (AZT/3TC/ABC) 300/150/300 мг; 2 раза в сутки;  тенофовир/эмтрицитабин (TDF/FTC) 300/200 мг; 1 раз в сутки;  тенофовир/эмтрицитабин/эфавиренз (TDF/FTC/EFV); 300/200/600 мг, 1 раз в сутки;  зидовудин/ламивудин (AZT/3TC); 300/150 мг, 2 раза в сутки;  абакавир/ламивудин/долутегравир (ABC/ 3TC/ DTG) 600/300/50 мг; 1 раз в сутки;  дарунавир/кобицистат/тенофовира алафенамид/эмтрицитабин (DRV/с/TАF/FTC), 800/150/200/10 мг, 1 раз в сутки;  тенофовир/эмтрицитабин/рилпивирин (TDF/FTC/RPV); 300/200/25 мг, 1 раз в сутки;  тенофовира алафенамид/эмтрицитабин/рилпивирин (TАF/FTC/RPV); 25/200/25 мг, 1 раз в сутки;  тенофовир/ламивудин/долутегравир (TDF/3TC/DTG); 300/150/50 мг, 1 раз в сутки;  *тенофовира алафенамид/эмтрицитабин/биктегравир (TAF/FTC/BIC) 25/200/50 мг, 1 раз в сутки;  *тенофовира алафенамид/эмтрицитабин/элвитегравира/кобицистат (TAF/FTC/EVG/c) 10/200/150/150 мг, 1 раз в сутки;  *тенофовир/эмтрицитабин/элвитегравира/кобицистат (TDF/FTC/EVG/c) 300/200/150/150 мг, 1 раз в сутки;  *долутегравир/рилпивирин, 50/25 мг, 1 раз в сутки;  *долутегравир/ламивудин, 300/50 мг, 1 раз в сутки.  *каботегравир/рилпивирин, 200 мг/мл/300 мг/мл, в/м 1 раз в 2 месяца. *после регистрации на территории РК. Таблица 5. Основные схемы антиретровирусной терапии первого ряда. Комбинация НИОТ Первый препарат Второй препарат Третий препарат Предпочтительная 3ТС (или FTC) TDF (или TAF) DTGa схема 3ТС (или FTC) TDF (или TAF) BICb 3ТС ABC ͤ DTGa Альтернативные 3ТС (или FTC) TDF EFVc (400, схемы 600 мг) 3ТС (или FTC) ABC (ͤ или TDF) RAL 3ТС (или FTC) TDF (или TAF) DOR 3ТС (или FTC) TDF (или TAF или DRV/с или ABC )ͤ DRV/r 3ТС (или FTC) TDF (или TAF) RPV 3ТС DTGa CAB RPV aDTG могут использовать женщины и девочки-подростки с детородным потенциалом при условии информированности о преимуществах и рисках приёма этого препарата. bBIC не следует использовать вместе с рифампицином и зверобоем. cEFV не назначают лицам с тяжелым психическим заболеванием в анамнезе. ͤАВС противопоказан, если HLA-B*57:01 положительный. Даже если HLA-B*57:01 отрицательный, консультация по поводу РГЧ обязательна. АВС должен применяться с осторожностью у пациентов с высоким риском ССЗ (> 10 %), при отрицательном результате на HBsAg. Возможно применение RPV вместо EFV. Комбинация TDF/FTC/RPV (TDF+FTC+RPV) применяется у пациентов с уровнем РНК ВИЧ ≤ 100 000 копий/мл, количество CD4> 200 кл/мкл, не на препаратах, повышающих рН желудка. Схема 3TC+DTG применяется при ВН ВИЧ <500 000 копий/мл, не рекомендуется после неэффективной ДКП Схемы лечения с EFV принимаются перед сном или за 2 часа до ужина. DRV/с или DRV/r принимаются с едой. Терапия ИИ или TAF может быть ассоциирована с увеличением массы тела. Существуют генерические формы TDF, в которых вместо фумаратной соли содержатся фосфатная, малеатная и сукцинатная соли. Они взаимозаменяемы. Там, где это возможно, комбинированные препараты, содержащие TDF, могут заменяться комбинированными препаратами, содержащими TAF. При совместном применении с препаратами, которые ингибируют Р-гликопротеин, TAF назначают в дозировке 10 мг; с препаратами, которые не ингибируют Р-гликопротеин, TAF назначают в дозировке 25 мг. Решение, использовать TDF или TAF, зависит от индивидуальных характеристик и доступности препарата. Если схема APT не включает бустер, TAF и TDF имеют сходный краткосрочный риск нежелательных явлений для почек, ведущих к прекращению лечения и переломам костей. Необходимо отдавать предпочтение TAF, а не TDF у пациентов с: - установленным или высоким риском ХБП, - совместным приемом с препаратами, токсичными для почек, или предшествующей токсичностью TDF, - остеопорозом/прогрессирующей остеопенией, высокими показателями по шкале FRAX или факторами риска, - переломами в анамнезе. RAL можно принимать как 400 мг 2 р/сут или 1200 мг (две таблетки по 600 мг) 1 р/сут. RAL 1 р/сут не следует применять в присутствии индуктора (например, противотуберкулезных препаратов, противоэпилептических средств) или двухвалентных катионов (например, кальция, магния, железа); в таких случаях следует применять RAL 2 р/сут. ВИЧ-инфекции, возникающие на фоне неэффективности ДКП, могут быть связаны с мутациями, ассоциирующимися с резистентностью. 3TC/DTG могут быть использованы в данном контексте только при отсутствии документированной резистентности в генотипическом тесте. DOR неактивен в отношении ВИЧ-2. DOR не продемонстрировал отсутствие меньшей эффективности по сравнению с ИИ. В случае вирусологической неудачи существует риск возникновения мутаций, ассоциированных с резистентностью. Перед началом лечения DOR необходимы результаты теста на генотипическую резистентность. EFV: не назначать, если в анамнезе были попытки суицида или психическое заболевание; не эффективен в отношении штаммов ВИЧ-2 и ВИЧ-1 группы О. RPV не эффективен при ВИЧ-2. В одном крупном исследовании отмечалось увеличение риска ССЗ при кумулятивном применении DRV/r, не подтвержденное в более мелких исследованиях. При использовании бустированных схем с RTV или COBI существует повышенный риск лекарственного взаимодействия, Имеются ограниченные данные об использовании TAF с рСКФ <10 мл/мин. CAB+RPV применяются у пациентов с супрессией ВН ВИЧ <50 копий/мл за последние 6 месяцев при отсутствии резистентности в анамнезе, иммунитете к ВГВ или сопутствующей вакцинации против ВГВ при отсутствии иммунитета. Меры предосторожности и требования к питанию для пациентов, впервые начинающих АРТ отражены в приложении 4 к Протоколу. Отдельные группы пациентов:  беременные женщины;  пациенты с низким (≤ 50 клеток/мкл) уровнем CD4-лимфоцитов;  пациенты с нейрокогнитивными расстройствами, поражением ЦНС;  пациенты, страдающие хроническими заболеваниями почек;  пациенты, страдающие сердечно-сосудистыми заболеваниями или с высоким риском их развития;  пациенты, страдающие хроническими гепатитами и/или имеющие повышенный уровень аминотрансфераз;  пациенты, получающие противотуберкулезные препараты;  пациенты, получающие метадон;  при аварийных ситуациях. 1. Беременные женщины: Предпочтительные схемы АРТ:  TDF+3ТС (или FTC) + DTG  ABC+3TC+DTG  TDF+3ТС (или FTC) + RAL 400 мг  TDF+3ТС (или FTC) + DRV/r Альтернативные схемы АРТ:  ABC+3TC+ RAL 400 мг  ABC+3TC+ EFV  TDF+3ТС (или FTC) + EFV  TDF+3ТС (или FTC) + RPV Если женщина встала на учет по беременности в конце второго или третьего триместра, необходимо начать АРТ незамедлительно, и, в случае высокой ВН, рассмотреть возможность добавления в схему лечения ИИ (DTG, RAL) в качестве препарата предпочтительного выбора для быстрого снижения ВН и достижения неопределяемой ВН к моменту родов. Женщинам, у которых можно определить ВН ВИЧ в третьем триместре беременности необходимо провести тест на резистентность и рассмотреть вопрос о смене схемы или о добавлении ИИ для быстрого снижения ВН. Беременным женщинам при тошноте часто назначают Н2-блокаторы или ингибиторы протонной помпы. Рекомендуется тщательный анализ сопутствующих препаратов при каждом посещении и предоставление беременным женщинам информации о потенциальных взаимодействиях лекарственных средств. Снижение воздействия RPV во втором и третьем триместрах; рассмотреть возможность более частого мониторинга ВН. RPV не активен против ВИЧ-2. Беременные женщины должны находиться под наблюдением один раз в месяц или один раз в два месяца (в зависимости от приверженности и длительности вирусологической супрессии) и как можно чаще ближе к предполагаемой дате родов. ВН ВИЧ необходимо проверять каждые два месяца беременности и включать 36 недель гестации. Варианты применения схем АРВ препаратов у беременных женщин, впервые обратившихся за помощью к моменту родов (не получавшие АРВ терапию во время беременности): • в/в ZDV*: во время схваток и родоразрешения: нагрузочная доза 2 мг/кг с последующей внутривенной инфузией 1 мг/кг/час до родов. Рассмотрите возможность введения нагрузочной дозы, затем переходите к родоразрешению, при возможности, сделайте кесарево сечение.  При положительном результате экспресс-теста на ВИЧ во время родов, при отсутствии в/в ZDV, женщине назначается схема антиретровирусной терапии TDF+3ТС (или FTC) + DTG при информированном согласии. Метод родоразрешения Женщины с ВН ВИЧ ≤50 копий/мл – родоразрешение естественным путем. Женщины с ВН ВИЧ> 50 копий/мл на 34–36 неделе:  плановое кесарево сечение на 38 неделе;  в/в ZDV: во время схваток и родоразрешения: нагрузочная доза 2 мг/кг с последующей внутривенной инфузией 1 мг/кг/час до родов;  запланированное кесарево сечение: начать в/в ZDV за 3 часа до операции;  внеплановое кесарево сечение: рассмотрите возможность введения нагрузочной дозы, затем переходите к родоразрешению. Женщины, у которых ВИЧ выявлен в родах:  при возможности сделайте кесарево сечение;  в/в ZDV: во время схваток и родоразрешения: нагрузочная доза 2 мг/кг с последующей внутривенной инфузией 1 мг/кг/час до родов; рассмотрите возможность введения нагрузочной дозы, затем переходите к родоразрешению. Вскармливание новорожденного Тему кормления необходимо обсудить с беременной женщиной как можно раньше во время беременности, наряду с предоставлением информации и оказанием поддержки матери:  рекомендуется не кормить грудью, так как это оптимальный способ предотвращения передачи инфекции от матери ребенку;  кормить младенцев, рожденных матерями, живущими с ВИЧ, молочной смесью;  чтобы уменьшить потенциальный физический и эмоциональный дискомфорт, связанный с нагрубанием груди, а также с риском скрытого грудного вскармливания, женщинам, живущим с ВИЧ, следует давать Каберголин для подавления лактации после родов;  если женщина выбирает грудное вскармливание, рекомендуется ежемесячное наблюдение в течение всего периода грудного вскармливания с усиленным клиническим и вирусологическим мониторингом как матери, так и ребенка;  при ВН ВИЧ у матери>50 копий/мл рекомендуется прекратить грудное вскармливание, предоставляя матери Каберголин для подавления лактации;  необходима немедленная консультация специалистов при наличии признаков и симптомов мастита, инфекций ротовой полости или кишечника у младенца;  после прекращения грудного вскармливания ребенок должен пройти обычную диагностику, которая рекомендована для детей, подвергшихся риску инфицирования ВИЧ. 2. Больные с исходно низким (≤ 50 клеток/мкл) количеством CD4лимфоцитов: Рекомендуемые схемы АРТ, включающие:  DTG или  DRV/r, или  DRV/с, или  LPV/r в сочетании с АВС или  TDF + 3TC или  FTC. Для лечения пациентов с низким уровнем CD4-лимфоцитов рекомендуется применять схемы, включающие бустированные ИП. В качестве нуклеозидной основы рекомендуется применять комбинацию ABC + 3TC или TDF + 3TC в стандартных дозах (или комбинированный препарат TDF/FTC). 3. Пациенты с нейрокогнитивными расстройствами, поражением ЦНС: Рекомендуемая схема АРТ включающие: DTG или LPV/r, или DRV/r, или DRV/с в сочетании с AZT/3TC. Таблица 6. Способность проникать в ЦНС различных антиретровирусных препаратов в соответствии со шкалой СРЕ* Классы препаратов 4 3 2 1 НИОТ AZT(ZDV) ABC 3TC TDF FTC ННИОТ EFV ETV ИП DRV/rили DRV/с LPV/r ИИ RAL DTG *цифры указывают на оценку лучшего проникновения в ЦНС (4 – лучшая степень проникновения). 4. Пациенты, страдающие хроническими заболеваниями почек: Рекомендуемая схема АРТ: АВС + 3ТС + DTG. В качестве альтернативы третьим препаратом можно назначить DRV/c из-за минимального влияния на функцию почек. ТDF не рекомендуется больным с почечной недостаточностью. Пациентам, страдающим заболеваниями почек, находящимся на схемах с ТDF, рекомендуется проводить ежемесячный расчёт скорости клубочковой фильтрации и клиренса креатинина по формуле Кокрофта-Голта. Для мужчин (норма 90–150 мл/мин) CКФ=1,23 х 140- возраст (годы)х масса тела (кг) креатинин крови (мкмоль\\л) Для женщин (норма 90–130 мл/мин) CКФ=1,05х 140- возраст (годы)х масса тела (кг) креатинин крови (мкмоль\\л) 5. Пациенты, страдающие сердечно-сосудистыми заболеваниями или с высоким риском их развития: Рекомендуемая схема АРТ: TDF+3ТС (или FTC) + RPV (или DTG, или ETV). Необходимо ежегодно проводить расчёт риска развития сердечно-сосудистых заболеваний по Фрамингемской шкале у мужчин старше 40 лет и женщин – старше 50 лет. Формула, специально разработанная для оценки рисков развития ССЗ у ВИЧ-инфицированных пациентов: см. http://www.chip.dk/Tools 6. Пациенты, страдающие хроническими гепатитами и/или имеющие повышенный уровень аминотрансфераз: Больным с сочетанной инфекцией ВИЧ-инфекция и хроническим гепатитом В, B+D рекомендуется:  при нормальном уровне активности АЛТ/АСТ или при повышении его не более чем в 2,5 раза выше верхней границы нормы (ВГН) – DTG или EFV или RPV (при наличии противопоказаний к приему EFV и при уровне РНК ВИЧ <100000 копий/мл) в сочетании с TDF+3TC или TDF/FTC;  при уровне активности АЛТ или АСТ более чем в 2,5 раза выше ВГН –DTG, бустированные ИП (DRV/r или DRV/с или LPV/r) в сочетании с TDF+3TC или TDF/FTC. ВИЧ-инфекция и ХГС: Оптимальным сочетанием НИОТ является TDF + 3TC или FTC в стандартных дозировках. При невозможности применять TDF назначают АВС. Стандартная схема АРТ для больных ВИЧ+ХГС, получающих лечение ХГС противовирусными препаратами прямого действия (ПППД) софосбувиром и даклатасвиром:  при нормальном уровне активности АЛТ/АСТ или повышении его не более чем в 2,5 раза выше высшей границы нормы –RPV (при наличии в схеме АРТ EFV требуется коррекция дозы даклатасвира до 90 мг/сутки) или DTG (при уровне РНК ВИЧ >100000 копий/мл) в сочетании с АВС или TDF + 3TC или TDF/FTC;  при уровне активности АЛТ/АСТ более, чем в 2,5 раза выше ВГН – DTG или бустированный ИП (DRV/с) в сочетании с АВС или TDF + 3TC или TDF/FTC. Если в составе схемы лечения присутствует рибавирин, нежелательно сочетание с AZT(ZDV). У больных при сочетании ВИЧ-инфекции и ХГС, не получающих лечения ХГС, в состав схемы АРТ может быть включено сочетаниеAZT(ZDV)+3TC. Длительность лечения ПППД зависит от генотипа ВГС и степени фиброза. Схемы лечения ВГС у пациентов с ко-инфекцией ВГС/ВИЧ Предпочтительные схемы лечения ВГС с помощью ПППД (за исключением пациентов, ранее леченных ингибиторами протеазы или NS5A) ГТ Схема лечения Продолжительность лечения и использование RBV ВГС Без Компенсированный Декомпенсированный цирроза цирроз цирроз, СТР класс В/С 1 и 4 EBR/GZR 12 недель(i) Не рекомендуется GLE/PIB 8 недель 8–12 недель(ii) Не рекомендуется SOF/VEL 12 недель 12 недель с RBV (ix) SOF/LDV +/- 8–12 12 недель с RBV (iv) 12 недель с RBV (ix) RBV недель без RBV (iii) 2 GLE/PIB 8 недель 8–12 недель(ii) Не рекомендуется SOF/VEL 12 недель 12 недель с RBV (ix) 3 GLE/PIB 8 8–12 недель (ii,v Не рекомендуется недель(v) SOF/VEL +/- 12 12 недель с RBV (vii) 12 недель с RBV (ix) RBV недель(vi) SOF/VEL/VOX 12 недель Не рекомендуется 5 и 6 GLE/PIB 8 недель 8–12 недель(ii) Не рекомендуется SOF/LDV +/- 12 недель 12 недель с RBV (iv) 12 недель с RBV (ix) RBV +/- RBV (viii) SOF/VEL 12 недель 12 недель с RBV (ix) EBR = элбасвир GLE = глекапревир GZR = гразопревир LDV = ледипасвир PIB = пибрентасвир RBV = рибавирин SOF = софосбувир VEL = велпатасвир VOX = воксилапревир RAS = мутации, ассоциированные с резистентностью i У ЛЖВ с ГТ 1a с исходной РНК ВГС <3 и исходной РНК ВГС <6 млн МЕ/мл iv RBV можно не применять у ЛЖВ, ранее не получавших или ранее получавших лечение, с компенсированным циррозом без исходных NS5A RAS. У пациентов с непереносимостью RBV лечение может быть продлено до 24 недель v Длительность курса лечения ВГС ГТ 3 у пациентов с неудачей предыдущего лечения с применением IFN и RBV +/- SOF или SOF и RBV должна составлять 16 недель. vi Добавление RBV только у ранее леченных ЛЖВ с исходными RAS NS5A, если доступны тесты на RAS; если пациенты с непереносимостью RBV, то лечение следует продлить до 24 недель без RBV vii Если тестирование на RAS доступно и демонстрирует отсутствие NS5A RAS Y93H, при лечении ЛЖВ с компенсированным циррозом печени, ранее не получавших лечение, RBV можно не добавлять viii У ЛЖВ, ранее получавших лечение (схема IFN/RBV/SOF), схема с RBV в течение 12 недель или продление курса лечения до 24 недель без RBV ix У пациентов с непереносимостью RBV лечение может быть продлено до 24 недель 7. Пациенты, получающие противотуберкулезные препараты: АРТ подлежат все ЛЖВ с диагностированным туберкулезом нуждаются в лечении ТБ и ВИЧ-инфекции, независимо от числа лимфоцитов CD4. Первым начинают противотуберкулезное лечение, а затем как можно быстрее (в первые 8 недель лечения) назначают АРТ. Больным ВИЧ/ТБ, имеющим выраженный иммунодефицит (число лимфоцитов CD4 менее 50 клеток/мкл), необходимо начать АРТ немедленно – в течение первых 2 недель после начала лечения ТБ. При наличии туберкулезного менингита начало АРТ следует отложить до завершения фазы интенсивной терапии ТБ. В начале АРТ у больных, получающих противотуберкулезное лечение, предпочтительным ННИОТ является EFV, который назначают вместе с двумя НИОТ. В схемы АРТ первого ряда у больных ТБ включают 3TC или FTC и TDF в сочетании с EFV. Таблица 7. Рекомендованные схемы АРТ первого ряда у больных ТБ Схема лечения Комментарии Рекомендованные схемы АРТ у ЛЖВ с туберкулезом, получающих рифампицин 3TC (FTC) + TDF + EFV Два НИОТ + EFV являются предпочтительной 3TC+ABC+EFV схемой стандартной АРТ первой линии у людей, получающих противотуберкулезное лечение с использованием рифампицина 3TC (FTC) + TDF + DTG С рифампицином рекомендуется назначать DTG в дозе 50 мг 2 раза в сутки. 3TC (FTC) + TDF + RAL С рифампицином рекомендуется назначать RAL 3TC+ABC+RAL в дозе 400 мг или 800 мг 2 раза в сутки. Рекомендованные схемы АРТ у ЛЖВ с туберкулезом, получающих рифабутин 3TC (FTC) + TDF + DRV/r или ATV/r, или LPV/r АВС/ЗТС + DRV/r, ATV/r, или LPV/r При лечении МЛУ ТБ бедаквилином следует избегать назначения эфавиренза, этравирина и ингибиторов интегразы в схемах АРТ. Деламанид более предпочтителен при применении с АРТ. Взаимодействие препаратов при лечении ВИЧ и ЛУ-ТБ- согласно Клиническому Протоколу диагностики и лечения сочетанной ВИЧ\\ТБ инфекции №60 от «29» марта 2019 года. Помните о том, что ответом на APT, начатую при низком количестве CD4, может быть ВСВИ. Следует рассмотреть вопрос о профилактическом применении преднизолона в течение 4 недель в момент начала APT (преднизолон 30 мг 1 р/сут 14 дней, затем 20 мг 1 р/сут 14 дней) может предотвратить парадоксальный ВСВИ, связанный с туберкулезом, у пациентов с CD4 <100 кл/мкл, получающих противотуберкулезное лечение. 8. Пациенты, получающие опиоидную заместительную терапию: если метадон применяется вместе с ННИОТ или ИП, то его концентрация в плазме крови снижается, что требует коррекции метадона:  EFV – может потребоваться увеличение дозы метадона до 50%  LPV/r – может потребоваться увеличение дозы метадона до 50%  DRV/r – может потребоваться увеличение дозы метадона до 15-25%  ATV - может потребоваться увеличение дозы метадона до 10% Концентрация бупренорфина (B) и активного метаболита норбупренорфина (N) в плазме крови снижается, если он применяется вместе с ННИОТ и возрастает при его совместном применении с некоторыми ИП или ИИ.  EFV может потребоваться увеличение дозы B до 50%, N до 70%  ETV может потребоваться увеличение дозы B до 25%  ATV может потребоваться снижение дозы B до 50%, N до 100%  DRV может потребоваться снижение дозы N до 50%  EVG может потребоваться снижение дозы B и N от 35 до 42%  DTG, RAL, RPV, LPV/r не влияют на метаболизм B и N. 9. Постконтактная профилактика: Рекомендуется в следующих случаях: Подкожное или внутримышечное проникновение иглой для внутривенных или внутримышечных инъекций, либо с помощью внутрисосудистого устройства. При этом статус пациента – источника – ВИЧ-инфицированный, или же человек, текущий серостатус которого неизвестен, но есть факторы риска инфицирования ВИЧ. Повреждение кожного покрова острым инструментом (ланцетом и т.п.), иглой для внутримышечных или для подкожных инъекций, либо хирургической иглой. Контакт> 15 мин с участием слизистых оболочек или поврежденной кожи. Статус пациента – источника – ВИЧ-инфицированный. Анальный или вагинальный секс. Статус пациента, источника – ВИЧинфицированный с положительным результатом на виремию или же серостатус неизвестен, но есть факторы риска инфицирования ВИЧ. Если ВИЧинфицированный пациент-источник принимает АРТ, необходимо начать ПКП, повторить анализ на ВН ВИЧ и, если она неопределяемая, прием ПКП можно прекратить. Рецептивный оральный секс с эякуляцией. Статус источника партнера, ВИЧ-инфицированный с положительным результатом на виремию. Совместное использование расходных материалов при употреблении инъекционных наркотиков. Статус источника партнера - ВИЧ-инфицированный. В медицинских организациях назначается ответственное лицо, осуществляющее координацию мероприятий, направленных на предупреждение инфицирования ВИЧ, в т.ч. назначение антиретровирусных препаратов для постконтактной профилактики медицинским работникам совместно со специалистами организации здравоохранения, осуществляющих деятельность в сфере профилактики ВИЧ-инфекции. Организации здравоохранения, осуществляющие деятельность в сфере профилактики ВИЧ-инфекции, оказывают консультативную помощь медицинским организациям, населению, ключевым группам по вопросам ПКП. При возникновении аварийной ситуации медицинские работники незамедлительно сообщают о данном случае руководителю с регистрацией в журнале (форма №049/у) и передачей отчета по установленной форме в организацию здравоохранения, осуществляющую деятельность в сфере профилактики ВИЧ-инфекции. Прием АРВП при аварийной ситуации необходимо начать в течение первых 2-х часов, но не позднее 72-х часов после контакта с биологическим материалом. Решение о начале ПКП принимается с учетом риска заражения и ВИЧ-статуса участников аварийной ситуации. Для оперативного установления ВИЧ-статуса пострадавшего в аварийной ситуации и лица, от которого могло произойти заражение, а также своевременного начала ПКП, в МО должен быть запас экспресс-тестов с круглосуточной доступностью. ПКП предоставляется в организациях здравоохранения в сфере профилактики ВИЧ-инфекции. Продолжительность приема антиретровирусных препаратов – 28 дней. Лицам, подвергшихся риску заражения ВИЧ, на период наблюдения (3 месяца) рекомендуется избегать незащищенных половых контактов, не становиться донором крови, ее компонентов и препаратов органов и тканей; прекратить кормление грудью ребенка. Предпочтительные схемы АРТ: TDF (или TAF) + 3ТС (или FTC) + DTG или BIC Альтернативные схемы АРТ: TDF (или TAF) + 3ТС (или FTC) + RAL или DRV/с (DRV/r) В случае полового контакта необходимо провести полный скрининг заболеваний, передающихся половым путем. Провести консультацию по экстренной контрацепции. Наблюдение:  серологическое обследование на ВИЧ, ВГС, ВГВ, тест на беременность (женщины) в течение 48 часов после контакта, в дальнейшем через 1 и 3 месяца.  оценка переносимости схемы ПКП.  анализ на трансаминазы, ПЦР ВГС, серологический анализ на ВГС через месяц, если источник был ВГС позитивным. 10. Доконтактная профилактика: ДКП для групп населения, подвергающихся высокому риску заражения ВИЧинфекцией. Тестирование на ВИЧ проводится до начала ДКП и осуществляется регулярно на фоне ее проведения. Рекомендуется проводить анализы на ИППП (включая ВГ) в начале ДКП и регулярно во время использования ДКП, при информированном согласии клиента. ДКП назначается при отрицательном результате теста на ВИЧ-инфекцию и отрицательном скрининге симптомов острой ВИЧ-инфекции, без ожидания результатов обследования на ИППП, ВГ, креатинин. ДКП рекомендовано для мужчин без ВИЧ-инфекции, практикующих секс с мужчинами (МСМ), а также для трансгендерных людей, использующих презерватив не при каждом половом акте со случайными партнерами или с ВИЧинфицированными партнерами, которые не принимают терапию. Недавняя ИППП, использование пост-контактной профилактики или \"химсекс\" могут являться маркерами повышенного риска инфицирования ВИЧ. Может быть предложена ВИЧ-отрицательным гетеросексуальным мужчинам и женщинам, которые непоследовательны в использовании презервативов и имеют нескольких половых партнеров, среди которых с высокой вероятностью есть люди с ВИЧ-инфекцией, не принимающие терапию. Беременным женщинам, половым партнерам ЛЖВ, которые не принимают терапию или находятся на терапии без вирусологической супрессии. Запрос от клиента на получение ДКП. Кратность тестирования на ВИЧ – каждые 3 месяца на фоне ДКП. ДКП может быть прекращена, если пациент перестает относиться к группе повышенного риска заражения, в случае ранних клинических признаков сероконверсии или положительного результата диагностического теста на ВИЧ. Клиницисты должны подозревать острую ВИЧ-инфекцию у лиц, которые сообщили о своем поведении, предрасположенном к рискованному контакту в течение 4 недель до оценки на ДКП (например: порвался презерватив во время секса с ВИЧ-инфицированным партнером, рецидив употребления инъекционных наркотиков с использованием общего инъекционного оборудования). При тестировании на ВИЧ-инфекцию у данных лиц клиницисты должны запросить историю неспецифических признаков или симптомов вирусной инфекции в течение предыдущего месяца или в день оценки: повышение температуры тела, усталость, мышечная боль, высыпания, головная боль, фарингит, увеличение шейных лимфоузлов, артралгия, ночная потливость, диарея. При подозрении на наличие острой ВИЧ-инфекции рекомендуется отложить начало ДКП. Предпочтительные схемы ДКП: МНН Доза Частота Побочные эффекты TDF 300 мг 1 раз в день Головная боль, боль в спине, в животе, слабость FTC/TDF 200 мг/300 мг FTC/TAF 200 мг/25 мг Тошнота, рвота, диарея Для ДКП не следует использовать никакие антиретровирусные схемы, кроме ежедневной пероральной дозы TDF, FTC/TDF или FTC/TAF или инъекций CAB раз в два месяца. Не предоставляйте пероральную ДКП в качестве ускоренной партнерской терапии лицам, не находящимся под вашим наблюдением. Режим «2-1–1» (также называемый «по требованию») — это не ежедневный режим ДКП, дозы пероральных препаратов увеличиваются в зависимости от событий полового контакта. Схемы 2-1-1 при назначении для МСМ: • 2 таблетки за 2–24 часа до сексуального контакта (предпочтительно ближе к 24 часам) • 1 таблетка через 24 часа после первой дозы из двух таблеток • 1 таблетка через 48 часов после первой дозы из двух таблеток В зависимости от времени последующих сексуальных контактов МСМ следует проинструктировать о приеме следующих дополнительных доз: • Если сексуальный контакт происходит на следующий день после приема 2-1-1, принимайте по 1 таблетке в день в течение 48 часов после последнего сексуального контакта. • Если между последней таблеткой и следующим сексуальным контактом произошел, перерыв менее 7 дней, возобновите прием по 1 таблетке в день. • Если между последней таблеткой и следующим сексуальным контактом произошел перерыв ≥7 дней, начните снова с двух таблеток. Дозировка 2-1-1 подходит для МСМ, которые нечасто занимаются сексом (не чаще одного раза в неделю) и, следовательно, для которых ежедневный пероральный ДКП не требуется. Если врач выбрал схему 2-1-1, то должно быть выписано не более 30 таблеток, чтобы не оставлять пациента без последующего наблюдения и тестирования на ВИЧ. Пациентам, занимающихся сексом реже одного раза в неделю, 30 таблеток будет достаточно для 7 периодических сексуальных контактов. Режим 2-1-1 не следует назначать:  для популяций, отличных от взрослых МСМ, поскольку он был изучен только на взрослых МСМ;  для МСМ, которые, как ожидается, будут испытывать трудности с соблюдением сложного режима дозирования (например, подростки, пациенты с расстройством, вызванным употреблением психоактивных веществ);  с FTC/TAF, поскольку его безопасность и эффективность не изучалась;  для МСМ с активной инфекцией гепатита В из-за опасности обострений печени при эпизодическом контакте с FTC/TDF. Инъекции CAB могут быть особенно подходящими для пациентов с серьезным заболеванием почек, для тех, кто испытывает трудности с приверженностью к пероральной ДКП, и для тех, кто предпочитает инъекции каждые два месяца. CAB не следует назначать лицам с реакцией гиперчувствительности на CAB в анамнезе. Способ применения:  600 мг CAB вводится в ягодичную мышцу у мужчин и женщин с риском заражения ВИЧ. Не назначать другие антиретровирусные препараты в сочетании с CAB для ДКП.  Не вводить CAB в другие места, кроме ягодичных мышц, поскольку фармакокинетика абсорбции лекарственного средства при инъекции в другие места неизвестна.  Не выдавать CAB на руки пациентам для домашнего применения (до тех пор, пока самостоятельное введение не будет одобрено ВОЗ). После начала ДКП пациенты должны наблюдаться у врача каждые 3 месяца. Через 1 месяц после начала ДКП врач может назначить консультацию, чтобы оценить и подтвердить отрицательный статус теста на ВИЧ, оценить ранние побочные эффекты, обсудить трудности с приемом лекарств, приверженность и ответить на вопросы, также быть на связи по телефону. Все пациенты, получающие пероральную ДКП, должны находиться под наблюдением. Не реже одного раза в 3 месяца, для:  повторного тестирования на ВИЧ и оценки признаков или симптомов острой инфекции и подтверждения, что пациенты по-прежнему не ВИЧ-инфицированы;  повторного тестирования на беременность для женщин репродуктивного возраста;  выдачи препаратов на срок не более 90 дней (до следующего теста на ВИЧ);  оценки и поддержки приверженности к лечению и поведения по снижению риска;  проведения тестирования на ИППП для сексуально активных людей с признаками или симптомами инфекции, бессимптомных МСМ с высоким риском рецидивов ИППП или несколькими половыми партнерами;  ответа на вопросы и предоставления любой новой информации об использовании ДКП. Не реже одного раза в 6 месяцев, для:  контроля eCrCl для лиц в возрасте ≥50 лет или у которых eCrCl <90 мл / мин в начале ДКП.  назначения более частого мониторинга или включения дополнительных тестов (например, анализ мочи на протеинурию) при наличии других угроз для нормального функцинирования почек. Повышение уровня креатинина в сыворотке не является причиной для отказа от лечения, если eCrCl остается ≥60 мл/мин для FTC/TDF или ≥30 для FTC/TAF. Если eCrCl неуклонно снижается (но все еще ≥60 мл/мин для FTC/TDF или ≥30 мл/мин для FTC/TAF), спросите, принимает ли пациент высокие дозы НПВП или протеиновые порошки. Может быть показана консультация нефролога или другая оценка возможных угроз для здоровья почек.  поведения скрининга на ИППП для сексуально активных подростков и взрослых (например, на сифилис, гонорею и хламидиоз как для мужчин, так и для женщин, даже если они бессимптомны).  контроля уровня триглицеридов, холестерина и веса пациентов, которым назначен FTC/TAF. Не реже одного раза в 12 месяцев, для:  контроля eCrCl у всех пациентов, продолжающих принимать препараты ДКП старше 30 лет. Денситометрия или другие оценки минеральной плотности костной ткани (здоровья костей) не рекомендуются до начала или во время приема ДКП. Тем не менее, любого человека, которому назначена ДКП, у которого в анамнезе есть патологические переломы из-за хрупкости костей, или у кого есть существенные факторы риска остеопороза, следует направить на консультацию и лечение. При назначении CAB, пациенты наблюдаются у врача после первой инъекции через 1 месяц, а затем каждые 2 месяца. При посещении через 1 месяц после первой инъекции (1 месяц, вторая инъекция) необходимо:  повторить тест на ВИЧ и проверить наличие признаков/симптомов острой инфекции;  сделать САВ инъекцию;  ответить на вопросы. При каждом посещении раз в два месяца (начиная с третьей инъекции - 3 месяц) необходимо:  повторить тест на ВИЧ и проверить признаки или симптомы острой инфекции;  повторить тестирование на беременность женщинам репродуктивного возраста;  сделать САВ инъекцию;  выдать чистые иглы/шприцы и обеспечить доступ к услугам по лечению наркозависимости для ЛУИН;  предоставить новую информацию о CAB. Не реже одного раза в 4 месяца (при каждом втором посещении для инъекции, начиная с третьей инъекции - 3 месяц) необходимо:  провести скрининг на ИППП для МСМ и трансгендерных женщин, практикующих секс с мужчинами. Не реже одного раза в 6 месяцев (начиная с пятой инъекции - 7 месяц) необходимо:  провести скрининг на ИППП для всех гетеросексуально активных женщин и мужчин. Не реже одного раза в 12 месяцев (после первой инъекции) необходимо:  оценить желание продолжить инъекции ДКП. Прием ДКП может быть прекращен по нескольким причинам, включая выбор пациента, изменение жизненных ситуаций, приводящее к снижению риска заражения ВИЧ, непереносимая токсичность, хроническое несоблюдение предписанного режима дозирования или запланированных посещений для последующего наблюдения или заражение ВИЧ. Как безопасно прекратить и возобновить ежедневное использование ДКП, следует обсудить с пациентами как перед началом ДКП, так и после остановки ДКП. Защита от ВИЧ-инфекции будет снижаться через 7–10 дней после прекращения ежедневного использования ДКП. Поскольку некоторые пациенты заразились ВИЧ-инфекцией вскоре после прекращения использования ДКП, следует обсудить альтернативные методы снижения риска заражения ВИЧ, включая показания для ПКП и способы для быстрого доступа при необходимости. После прекращения приема ДКП по любой причине в медицинской карте должно быть указано следующее:  ВИЧ-статус на момент прекращения лечения;  причина прекращения;  несоблюдение режима приема лекарств и сообщения о рискованном сексуальном поведении. Пациенты с инфекцией ВГВ, которые прекращают прием препаратов ДКП, должны находиться под тщательным наблюдением на предмет обострений гепатита. Любому клиенту, который желает возобновить прием ДКП после остановки, требуется повторный скрининг, включая тест на ВИЧ. Пациентов, которые хотят прекратить инъекции CAB, или тех, кто пропустил на месяц или более инъекции САВ, следует проконсультировать о том:  как безопасно прекратить или возобновить CAB-инъекции;  объяснить о риске развития лекарственной устойчивости ВИЧ в период снижения уровня САВ;  необходимость в ежедневной пероральной ДКП или других эффективных методах профилактики ВИЧ, если ожидается постоянный риск заражения ВИЧ;  если пациент хочет перейти на ежедневный пероральный FTC/TDF или FTC/TAF, надо начать с 8 недель после последней инъекции;  рассказать о ПКП;  продолжать контрольные посещения ежеквартально в течение 12 месяцев;  проводить тесты на ВИЧ при каждом последующем посещении ежеквартально после прекращения инъекций CAB. Если при повторном посещении, тест на ВИЧ сомнительный: У пациента во время контрольного визита есть несколько вариантов подтверждения истинного ВИЧ-статуса:  тщательно оцените вместе с пациентом его приверженность лечению с момента последнего отрицательного теста на ВИЧ;  через несколько дней возьмите новый образец крови для повторного лабораторного тестирования на ВИЧ, включая АГ/АТ и количественное тестирование. Пока подтверждается ВИЧ-статус, у врача есть 3 варианта антиретровирусной терапии для пациента:  продолжайте прием препаратов ДКП;  добавить третий препарат, чтобы обеспечить ПКП в течение 28 дней;  прекратите прием ДКП на 1–2 недели. Для пациентов, получающих CAB инъекции для ДКП, пока подтверждается ВИЧстатус, врачи не должны вводить новую CAB-инъекцию. В течение 1–2 недель, необходимых для дополнительного тестирования на ВИЧ для определения ВИЧстатуса, CAB, вероятно, останется на защитном уровне. Если окончательно установлено, что пациент заразился ВИЧ, следует немедленно начать АРТ. Если установлено, что он не инфицирован ВИЧ, следует возобновить инъекции CAB каждые два месяца. Управление побочными эффектами: (<10%) пациентов, которым назначают TDF, FTC/TDF или FTC/TAF, испытывают «стартовый синдром», который обычно проходит в течение первого месяца приема препаратов ДКП: • головная боль (простые анальгетики/нестероидные противовоспалительные препараты (НПВП)), • боль в спине, • боль в животе, • слабость, • тошнота или дискомфорт в животе (диета, имбирь, перечная мята, домперидон, метоклопрамид) • рвота, • диарея (диета, противодиарейные препараты), • сыпь (антигистаминные препараты) В случае возникновения этих временных побочных эффектов рекомендуется использование безрецептурных лекарств. • Прибавка в весе является побочным эффектом FTC/TAF. Снижение функции почек является потенциальной проблемой безопасности при использовании TDF, FTC/TDF или FTC/TAF в качестве ДКП. • Любому человеку с eCrCl ≥60 мл/мин можно безопасно назначать ДКП с TDF, FTC/TDF. • ДКП с FTC/TAF можно безопасно назначать людям с eCrCl <60 мл / мин, но ≥ 30 мл / мин. Коррекция дозы у пациентов с измененным клиренсом креатинина: КК (мл/мин) ≥50 – рекомендуемый интервал между приемами каждые 24 часа КК (мл/мин) <30-49 – рекомендуемый интервал между приемами каждые 48 часов Изменение схемы АРТ при развитии непереносимости АРВ-препаратов В таблице 8 представлены варианты замены антиретровирусных препаратов при развитии нежелательных эффектов. Стратегия смены схем для пациентов с вирусологической супрессией представлены в приложении 5 к Протоколу. Побочные эффекты АРВП представлены в приложении 6 к Протоколу. Назначение АРВ препаратов пациентам с затрудненным глотанием представлены в приложении 7 к Протоколу. Модификация дозировок АРВП при нарушении функции печени представлены в приложении 8 к Протоколу. Таблица 8. Смена АРВ-препаратов при развитии лекарственной непереносимости Исходный препарат Токсическая реакция Альтернативный препарат (в порядке приоритетности) АZТ(ZDV) Анемия, нейтропения, ABC, TDF астения, бессонница, головная боль, тошнота TDF Нефропатия, нарушение ABC, АZТ(ZDV), DTG минерализации костей АВС Реакция TDF, AZT(ZDV) гиперчувствительности LPV/r Диарея DRV/r, DRV/с, ННИОТ или DTG, Нарушения липидного и RAL углеводного обмена EFV Гепатотоксичность DRV/r, DRV/с, LPV/r, ETV или DTG, RAL Сыпь, многоформная LPV/r, ETV, DRV/r, DRV/с или эритема, лихорадка DTG, RAL Психические расстройства ETV, LPV/r, DRV/r, DRV/с или DTG, RAL Изменение схемы АРТ при развитии лекарственной резистентности к АРВП: Неудача лечения определяется как постоянно выявляемая вирусная нагрузка более 50 копий/мл по результатам двух последовательных измерений вирусной нагрузки, проведенных с интервалом в 2-4 недели, но не ранее, чем через шесть месяцев после начала использования антиретровирусных препаратов. В случае неудачи лечения необходимо провести исследование на лекарственную устойчивость ВИЧ к АРВП при уровне приверженности >95% и уровне вирусной нагрузки более 500 копий/мл. Замена схемы терапии проводится с учётом полученных результатов исследования по определению лекарственной устойчивости ВИЧ. Таблица 9. Схемы антиретровирусной терапии второго ряда. Неудача первой линии Предпочтительные схемы Альтернативные схемы терапии второго ряда второго ряда 3TC (или FTC) + TDF (или 3TC + AZT + ATV/r (или LPV/r) 3TC + AZT (или ABC) ABC) + DTG +DRV/c или ETV 3TC (или FTC) + TDF + 3TC + AZT (или ABC) + DTG 3TC + AZT (или ABC) + EFV ATV/r (или LPV/r или DRV/c или ETV) 3TC (или FTC) + TDF + 3TC (или FTC) + TDF + DTG 3TC (или FTC) + TDF+ RPV ATV/r (или LPV/r или DRV/c или ETV) Схемы антиретровирусной терапии третьего ряда.  DRV/r или DRV/с + DTG (или RAL) ± 1-2 НИОТ  DRV/r или DRV/с + 2НИОТ ± ННИОТ  DTG+RPV Оптимизация схемы с использованием генотипического профиля. Стратегия смены схем для пациентов с вирусологической неудачей представлены в приложении 9 к Протоколу. Перечень дополнительных лекарственных средств:  сульфаметоксазол и триметоприм 480 мг;  изониазид 300 мг;  азитромицин 500 мг;  флуконазол 150 мг;  ацетилцистеин 600 мг;  валганцикловир 450 мг;  ацикловир 400 мг;  пириметамин 25 мг;  пиридоксина гидрохлорид, 100 мг;  рифампицин 150 мг;  *рифабутин 150 мг;  *рифапентин 150 мг. *после регистрации на территории РК. Таблица 10: Сравнение антиретровирусных препаратов: Класс МНН Преимущества Недостатки УД* Нуклеози Абакавир Нуклеозидный аналог, Реакция А дные ингибирующий обратную гиперчувствительности к ингибито транскриптазу ВИЧ и селективно абакавиру; печеночная ры подавляющий репликацию ВИЧ- недостаточность легкой, обратной 1 и ВИЧ-2, включая штаммы средней и тяжелой степени транскри ВИЧ-1, устойчивые к (классы А, В и С по шкале птазы зидовудину, ламивудину, Чайлд-Пью), в связи с (НИОТ) невирапину. Устойчивость ВИЧ отсутствием клинических к абакавиру invitro и invivo данных и рекомендованного формируется медленно. режима дозирования; Перекрестная устойчивость к безопасность применения абакавиру и ИП ВИЧ или абакавира у женщин во ННИОТ маловероятна. время беременности до настоящего времени не установлена. Зидовудин Активен в отношении вируса Постоянный лабораторный А гепатита В и вируса Эпштейна- контроль формулы крови и Барр invitro. Обнаружено, что гемоглобина в связи низкие концентрации зидовудина возможностью развития invitro ингибируют также многие тяжелых форм анемии. штаммы Enterobacteriaceae, включая штаммы разных видов Shigella, Salmonella, Klebsiella, Enterobacter и Citrobacter, а также Escherichiacoli (при этом у бактерий быстро развивается устойчивость к зидовудину). Активность invitro в отношении Pseudomonas aeruginosa не установлена. В очень высоких концентрациях (1.9 мкг/мл) подавляет Giardia lamblia, хотя в отношении др. простейших активность отсутствует. Ламивудин Активен в отношении штаммов Высокая частота случаев А ВИЧ, устойчивых к зидовудину. отсутствия Ламивудин оказывает вирусологического ответа и аддитивное или синергическое возникновения действие по отношению к другим резистентности на ранней антиретровирусным препаратам, стадии при совместном прежде всего к зидовудину, назначении ламивудина с угнетая репликацию ВИЧ в тенофовира дизопроксила культуре клеток. фумаратом и абакавиром, Комбинированная терапия также как и с тенофовира ламивудином и зидовудином у дизопроксила фумаратом в пациентов, ранее не получавших режиме дозирования 1 раз в антиретровирусную терапию, сутки. задерживает появление резистентных к зидовудину штаммов ВИЧ. Лечение вирусного гепатита В. Тенофовир Эффективен при нескольких Почечная недостаточность; А разновидностях ВИЧ, которые тщательный контроль имеют резистентность к функции почек; остеопороз AZT(ZDV). Лечение вирусного при длительном гепатита В. Профилактическое применении. средство в отношении ВИЧинфекции. Применяется при беременности. Однократный прием в день. Тенофовира Эффективен при нескольких Увеличение в крови уровня А алафенамид разновидностях ВИЧ в составе молочной кислоты комбинированной терапии. Лечение вирусного гепатита В. Эфавиренз Нежелательные явления вдвое Стойкое токсическое А ниже, чем при применении влияние на ЦНС, невирапина. Предпочтительный психические расстройства ННИОТ для ВИЧ и ТБ. Пригоден (депрессия, риск для использования у беременных самоубийства, нарушения женщин. Однократный прием в сна). день. Этравирин Высокий генетический барьер к Тяжелые кожные реакции, А развитию устойчивости. реакция Применение у больных с гиперчувствительности. резистентностью к ненуклеозидным ингибиторам обратной транскриптазы, с опытом применения АРТ. Быстрое и значительное снижение вирусной нагрузки как у ВИЧ-1-инфицированных, впервые начинавших лечение, так и ранее леченых пациентов с устойчивостью к ННИОТ. Улучшенный профиль безопасности (влияние на психические функции, сыпь, влияние на печень и липидный профиль). Рилпивирин Механизм действия препарата Возможны высыпания на А заключается в неконкурентном коже, тошнота, рвота, угнетении фермента вируса ВИЧ- снижение аппетита, боль в 1 — обратной транскриптазы. животе, головная боль, Рилпивирин активен нарушение сна, сонливость, исключительно к вирусу необычные иммунодефицита человека I сновидения, головокружение типа. Во время клинических , снижение настроения, исследований рилпивирина липодистрофия. установлена меньшая частота Имеет недостаточный побочных эффектов и профиль вирусологической одинаковая эффективность активности, что затрудняет против вируса ВИЧ-1 в его использование при сравнении с высокой вирусной другим ненуклеозидным нагрузке. Противопоказан ингибитором обратной при повышенной транскриптазы — эфавирензом. чувствительности к препарату, при непереносимости лактозы, при тяжёлой печеночной недостаточности. Препарат не применяется лицам в возрасте до 18 лет. Не применяется при беременности и кормлении грудью. Препарат не применяется совместно с рифампицином, противосу дорожными препаратами, глюкокортикои дными гормонами системного действия, ингибиторами протонного насоса, Ингибит Лопинавир/ Эффективно подавляет Диарея, метеоризм, А оры ритонавир размножение вируса, к нему дислипопротеинемия. протеазы реже, чем к другим ингибиторам Большое количество протеазы, развивается таблеток для приема устойчивость, хорошая суточной дозы (4). переносимость. Женщины, получавшие терапию на базе усиленного лопинавира, имели более высокие темпы восстановления иммунного статуса к моменту родоразрешения. Дарунавир Улучшенный профиль Сыпь, нефролитиаз, А безопасности и переносимости, дислипидемия. высокий генетический барьер, в том числе к перекрестной резистентности. Может применяться длительное время, сохраняя высокую эффективность даже при плохой приверженности к терапии. Одобрен для применения у беременных женщин. Является оптимальным препаратом выбора при лечении пациентов с коинфекцией Атазанавир Для препарата характерна низкая Вызывает очень высокий А частота развития резистентности уровень билирубина у более (около 2%), особый профиль 30% пациентов, изменение резистентности (мутация I50L) ритма сердца и отсутствие в большинстве случаев перекрестной резистентности с другими ИП. Отличительными фармакокинетическими особенностями являются высокая биодоступность и возможность однократного приема в сутки Ингибит Ралтегравир Обладает мощной Тошнота, повышение КФК. А оры антиретровирусной активностью, интеграз более быстрое снижение ы вирусной нагрузки в сравнении с эфавирензом, на 24 и 48 неделях лечения, и демонстрирует более быстрое снижение РНК уровней ВИЧ-1 ниже порога обнаружения. После 24 и 48 недель лечения, ралтегравир не вызывал увеличения сывороточных уровней общего холестерина, липопротеинов низкой плотности или триглицеридов. Долутегравир Единственный ингибитор Нарушения со стороны А интегразы ВИЧ 2-го поколения, нервной системы. Очень обладающий уникальным часто: головная боль, профилем резистентности. головокружение, необычные Удобство применения: 1 раз в сновидения, бессонница. сутки в дозировке 50 мг без связи Нарушения со стороны с приемом жидкости, пищи и ее ЖКТ: тошнота, диарея, составом, что позволяет рвота, метеоризм, боль в сохранять высокую верхних отделах живота. приверженность лечению длительное время. Высокая эффективность у пациентов как с опытом, так и без опыта АРТ. Более быстрый вирусологический ответ к 8 неделе, в сравнении с остальными препаратами. Режимы с DTG статистически превосходят по эффективности режимы с RAL у пациентов с резистентностью, как минимум, к 2 классам АРВП. Хорошая переносимость с низкой частотой прерывания терапии. Низкий уровень межлекарственных взаимодействий. Биктегравир Исследования профиля Повышенный риск В резистентности препарата ожирения показали высокую активность как в отношении дикого типа ВИЧ, так и в отношении типов, устойчивых к препаратам из классов НИОТ, ННИОТ и ингибиторам протеазы ВИЧ. Новый препарат оказался устойчивее к мощным мутациям устойчивости к ИИ, превосходил долутегравир, и тем более ралтегравир и элвитегравир. Каботегравир КАБ-ДД – внутримышечный Требует специальных В препарат длительного действия низкотемпературных для ДКП, первые 2 инъекции условий хранения, нельзя которого вводятся с интервалом использовать при в 4 недели, а затем – каждые 8 сочетанной ВИЧ/ТБ недель. инфекции, риск развития мутационной вирусной резистентности к компонентам препарата. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  диспансерное наблюдение пациентов осуществляется при письменном согласии пациента, прошедшего консультацию, осмотр, обследование. Если выявленный или прибывший ВИЧ-положительный пациент является иностранным гражданином, временно проживающим на территории РК, проводится консультация, осмотр, ставится предварительный диагноз, предлагается выезд по месту гражданства для получения полного спектра медицинских услуг;  снятие с диспансерного учёта пациента осуществляется при: смерти пациента, выбытии в другую область или страну, письменного или коллегиально заверенного отказа от диспансерного наблюдения, неявке на диспансеризацию более 12 месяцев с момента последнего осмотра (при условии проведения мероприятий по привлечению пациента к диспансерному наблюдению, подтверждённых документально), иностранный гражданин, временно проживающий на территории РК (при условии выполнения всех мероприятий, перечисленных выше);  снятие с диспансерного учета пациента, получающего АРТ, выбывшего в другую область РК, проводится при подтверждении прибытия данного пациента в территориальный центр СПИД по месту выбытия и взятии на Д учет;  диспансерное наблюдение пациентов, получающих АРТ, осуществляется совместно ПМСП и территориальными организациями здравоохранения, осуществляющими деятельность в сфере профилактике ВИЧ-инфекции с кратностью посещений не менее 1 раза в 3-6 месяцев. Стабильный пациент – это пациент, получающий АРТ 1 год и более, не имеющий побочных и токсических эффектов, требующих постоянного мониторинга состояния, не имеющий сопутствующих и оппортунистических заболеваний, беременности, не кормит грудью, хорошо осознает необходимость приверженности лечению на протяжении всей жизни, имеет доказательства успешности лечения (анализ на ВН при двух последовательных измерениях ≤50 копий/мл). Диспансерный осмотр стабильных пациентов проводится не реже 1 раза в 12 месяцев независимо от стадии ВИЧ-инфекции. Нестабильные пациенты осматриваются не реже 1 раза в 3 месяца; при достижении вирусологической эффективности 1 раз в 6 месяцев;  лабораторный мониторинг за пациентом на АРТ;  для оценки результатов АРТ используются показатели ВН и число лимфоцитов CD4;  вирусная нагрузка определяется при постановке пациента на диспансерный учёт однократно или перед началом АРТ. В дальнейшем следует измерять ВН первый раз не позднее 3 месяцев от начала АРТ, затем каждые 3 месяца до достижения неопределяемого уровня вирусной нагрузки, при достижении неопределяемого уровня ВН - 1 раз в 6 месяцев, для стабильных пациентов 1 раз в 12 месяцев;  в случае отсутствия снижения ВН через 6 месяцев от начала лечения на 1 lоg10 или последовательного двукратного повышения ВН после исходной супрессии, следует провести молекулярно-генетический тест на определение резистентности ВИЧ к антиретровирусным препаратам;  число лимфоцитов CD4 нужно измерять каждые 6 месяцев, при необходимости чаще, далее при достижении уровня CD4>350 кл\\мкл, не реже 1 раз в год;  лабораторные исследования (ОАК, ОАМ, БАК) необходимо проводить не менее одного раза в 6 месяцев, для стабильных пациентов 1 раз в год;  тестирование на носительство аллеля HLA-B*5701** перед назначением схем АРТ, содержащих Абакавир однократно при наличии тестов. Таблица 11. Сроки проведения лабораторных исследований при начале АРТ Сроки Перед 4 недели 12 недель 24 недели 48 недель началом лечения Вирусная нагрузка Х Х Х Х Число лимфоцитов Х Х Х Х CD4 Общий анализ Х Х Х Х Х крови Биохимические Х х х Х Х показатели функции печени Холестерин, Х Х триглицериды Биохимические Х х Х Х Х показатели (TDF) функции почек Х – лабораторное исследование показано независимо от используемых АРВпрепаратов; х - (АРВ-препарат) – исследование показано пациентам, которые получают указанный в скобках препарат. Пациентам с хроническими гепатитами биохимические показатели определяют согласно клиническому протоколу диагностики и лечения хронического вирусного гепатита В и С у взрослых в РК. Оценка приверженности: мониторинг ВН; учет отпуска лекарственных средств; самоотчеты; подсчет количества таблеток по формуле: (А + В – С)/Dх 100*, где А – количество выданных в предыдущий визит АРВП в таблетках В – остаток АРВП на дату последнего визита в таблетках С – остаток АРВП в таблетках на текущий визит D – количество АРВП, которое пациент должен был выпить с момента предыдущего визита на текущий момент. *Расчёт приверженности проводится отдельно по каждому препарату перед каждой выдачей АРВП. Мероприятия по повышению приверженности:  консультирование равными консультантами, патронаж медицинских сестер, консультирование психолога, школа пациента;  усиленное консультирование по приверженности психологом \\психотерапевтом;  текстовые сообщения на мобильный телефон, использование мобильных приложений;  применение таблетниц;  когнитивно-поведенческая терапия;  тренинг поведенческих навыков по повышению приверженности;  оптимизация схем лечения препаратами с фиксированными дозировками с приемом препаратов один раз в день;  мультидисциплинароное ведение;  принцип Н=Н следует обсуждать со всеми ЛЖВ, при постановке диагноза и при начале АРТ/смене схемы АРТ. В настоящее время очевидны доказательства того, что люди, живущие с ВИЧ, с неопределяемой ВН не передают ВИЧ половым путем. В последние годы были проведены масштабные исследования по передаче ВИЧ-инфекции половым путем среди серо-дискордантных пар (один партнер – ВИЧ-положительный, второй – ВИЧ-отрицательный). В этих исследованиях не было ни одного случая связанной передачи ВИЧ половым путем от ЛЖВ с неопределяемой ВН ВИЧ отрицательному партнеру. Тем не менее, человек может узнать, подавлена ли у него или нее вирусная нагрузка только при прохождении теста на ВН. Вторичная профилактика рецидивов и осложнений:  профилактика Сульфаметоксазолом + Триметопримом назначается всем пациентам с уровнем CD4≤200кл/мкл для профилактики пневмоцистной пневмонии и токсоплазмоза (800/160 мг 3 раза в неделю); всем пациентам с активной формой ТБ, независимо от уровня CD4 клеток, 800/160 мг в ежедневном режиме. Профилактика может быть прекращена у клинически стабильных пациентов с признаками восстановления иммунитета (CD4>200кл/мкл) или завершения лечения туберкулёза;  туберкулеза (при исключении у пациента активного туберкулеза) –однократно профилактическое лечение изониазидом (5 мг/кг), но не более 0,3 г в сутки + пиридоксин в дозе 25 мг/сутки в течение 6 месяцев;  при высоком риске латентной инфекции с МЛУ/ШЛУ ТБ: - рифампицин 600 мг/сутки или рифабутин в течение 4 месяцев; - рифампицин 600 мг/сутки или рифабутин + изониазид (5 мг/кг), но не более 0,3 г в сутки + пиридоксин в дозе 25 мг/сутки в течение 3 месяцев; - рифампицин 600 мг*2/неделю + изониазид 900 мг*2/неделю + пиридоксин 300 мг/неделю в течение 3 месяцев; - рифампетин 900 мг/неделю + изониазид 900 мг/неделю в течение 3 месяцев; - рифампетин 450 мг (<45 кг) или 600 мг (>45 кг)/сутки + изониазид 300 мг/сутки + пиридоксин в дозе 25 мг/сутки в течение 4 недель;  инфекции, вызванной МАК - в случае CD4 <50 клеток/мкл–азитромицин (1250 мг 1 раз в неделю). Отменить профилактику, если у пациента более 3 месяцев количество CD4лимфоцитов стабильно превышает 50 кл/мкл, возобновить при падении количества CD4 лимфоцитов <50 кл/мкл.;  грибковых инфекций в случае CD4 <50 клеток/мкл – флуконазол (150 мг 1 раз в неделю). Отменить профилактику, если у пациента более 3 месяцев количество CD4лимфоцитов стабильно превышает 50 кл/мкл, возобновить при падении количества CD4 лимфоцитов <50 кл/мкл;  профилактика криптококкоза, гистоплазмоза и кокцидиоидоза: показание является глубокий иммунодифицит. Препараты выбора – флуконазол, 3-6 мг/кг внутрь ежедневно, итраконазол, 2-5 мг/кг внутрь каждые 12 – 24 часа. Профилактика оппортунистических инфекций представлены в приложении 10 к Протоколу. Профилактика, лечение и вторичная профилактика/поддерживающая терапия отдельных оппортунистических инфекции представлены в приложении 11 к Протоколу. 3.5 Индикаторы эффективности лечения: Таблица 12. Критерии эффективности лечения Вирусологические Иммунологические Клинические Показате Вирусная нагрузка Число CD4 Клиническая Переносимость ль стадия Срокиa 24 недели 48 недель 24 - 48 недель и Через 12 недель Постоянная оценка и далее далее после начала АРТ клинические проявления должны отсутствовать Цельb Менее 50 Менее 50 Повышение от Стадия Через 3 месяца копий/мл копий/мл исходного уровня как 1 или 2 после начала минимум на 50 Отсутствие приема АРВ клеток/мкл клинических и препарата субклинически клинически х проявлений проявляющиеся ВИЧ-инфекции побочные эффекты должны отсутствовать (а также субклинические, которые со временем могут проявиться клинически) а Время оценки после начала АРТ указано приблизительно. b Вирусная нагрузка уменьшается постепенно: у большинства пациентов (за исключением имеющих изначально высокую вирусную нагрузку) через 24 недели АРТ она должна быть ≤50 копий/мл, либо демонстрировать выраженную тенденцию снижения до этого уровня. Расхождение между вирусологическим и иммунологическим ответом: При расхождении между вирусологическими и иммунологическими показателями приоритет за вирусологическими. Лабораторный мониторинг:  число лимфоцитов CD4 необходимо определять каждые 3-6 месяцев, по стабилизации CD4 лимфоцитов на фоне АРТ – 1 раз в 12 месяцев;  цель АРТ – снижение ВН до неопределяемого уровня (пороговый уровень <50 копий РНК ВИЧ в 1 мл плазмы). ВН определяют перед началом АРТ, далее через 3 месяца после начала лечения, при устойчивом вирусологическом ответе кратность обследования не реже – 1 раз в 12 месяцев. Контрацепция женщин фертильного возраста: Женщинам фертильного возраста, живущим с ВИЧ, следует предлагать консультации по контрацепции. Категории МКП для определения приемлемости использования контрацептивов 1 Состояние, для которого нет ограничений по использованию 2 Состояние, при котором ожидаемая польза от применения данного метода контрацепции в целом превосходит теоретические или доказанные риски. 3 Состояние, при котором теоретические или доказанные риски в целом превосходят ожидаемую пользу от применения данного метода контрацепции. 4 Состояние, которое несет неприемлемый риск для здоровья при использовании данного метода Рекомендации по использованию гормональной контрацепции у женщин с бессимптомным или умеренным клиническим течением заболевания ВИЧ (стадия 1 или 2) Женщины с бессимптомным или умеренным клиническим течением заболевания ВИЧ (стадия 1 или 2) могут без ограничений использовать следующие методы гормональной контрацепции: КОК, комбинированные инъекционные контрацептивы, комбинированные контрацептивные пластыри и кольца, чисто прогестиновые таблетки, чисто прогестиновые инъекционные средства (ДМПА и НЭТ-ЭН), и имплантаты, содержащие левоноргестрел (ЛНГ) и этоногестрел (ЭТГ) (МКП, категория 1). Женщины с бессимптомным или умеренным клиническим течением заболевания ВИЧ (стадия 1 или 2), как правило, могут использовать ЛНГ-ВМС (МКП, категория 2). Поскольку возможны взаимодействия между определенными методами гормональной контрацепции и некоторыми АРВ, обратитесь к рекомендациям по проведению АРТ с учетом лекарственного взаимодействия. Рекомендации по использованию гормональной контрацепции у женщин с тяжелым или прогрессирующим клиническим течением заболевания ВИЧ (стадии 3 или 4) Женщины с тяжелым или прогрессирующим клиническим течением заболевания ВИЧ (стадии 3 или 4) могут без ограничения использовать следующие методы гормональной контрацепции: КОК, комбинированные инъекционные контрацептивы, комбинированные контрацептивные пластыри и кольца, чисто прогестиновые таблетки, чисто прогестиновые контрацептивные инъекционные средства (ДМПА и НЭТ-ЭН), и имплантаты, содержащие левоноргестрел (ЛНГ) и этоногестрел (ЭТГ) (МКП, категория 1). Женщины с тяжелым или прогрессирующим клиническим течением заболевания ВИЧ (стадии 3 или 4), как правило, не должны начинать использовать ЛНГ-ВМС (МКП, категория 3 для инициации) до тех пор, пока не произойдет улучшения их состояния с переходом заболевания в бессимптомную или умеренную стадию (стадия 1 или 2). Однако если у женщин с уже установленной ЛНГ-ВМС развивается тяжелое или прогрессирующее клиническое течение заболевания ВИЧ, удаление внутриматочного средства не требуется (МКП, категория 2 для продолжения). Среди женщин с установленным ЛНГ-ВМС, у которых наблюдается тяжелое или прогрессирующее клиническое течение заболевания ВИЧ, необходимо проводить тщательный мониторинг возникновения инфекций органов малого таза. Поскольку возможны взаимодействия между определенными методами гормональной контрацепции и некоторыми АРВ, обратитесь к рекомендациям по проведению АРТ с учетом лекарственного взаимодействия. Рекомендации для женщин, живущих с ВИЧ, которые получают антиретровирусную терапию (АРТ) Женщины, получающие нуклеозидные/нуклеотидные ингибиторы обратной транскриптазы (НИОТ), могут без ограничения использовать все методы гормональной контрацепции: КОК, комбинированные контрацептивные пластыри и кольца, комбинированные инъекционные контрацептивы, ЧПТ, чисто прогестиновые инъекционные средства (ДМПА и НЭТ-ЭН) и ЛНГ и ЭТГ имплантаты (МКП, категория 1). Женщины, получающие антиретровирусную терапию, в схему которой входит эфавиренз или невирапин, как правило, могут использовать КОК, пластыри, кольца, комбинированные инъекционные контрацептивы, ЧПТ, НЭТ- ЭН и имплантаты (МКП, категория 2). Однако женщины, принимающие эфавиренз или невирапин, могут без ограничения использовать ДМПА (МКП, категория 1). Женщины, получающие более новые ненуклеозидные/нуклеотидные ингибиторы обратной транскриптазы (ННИОТ) этравирин или рилпивирин, могут без ограничения использовать все методы гормональной контрацепции (МКП, категория 1). Женщины, получающие ингибиторы протеазы (например, ритонавир и АРВ, усиленные ритонавиром), как правило, могут использовать КОК, пластыри, кольца, комбинированные инъекционные контрацептивы, ЧПТ, НЭТ-ЭН и ЛНГ и ЭТГ имплантаты (МКП, категория 2), а также без ограничения применять ДМПА (МКП, категория 1). Женщины, получающие ингибитор интегразы, могут без ограничения использовать все методы гормональной контрацепции (МКП, категория 1). Женщины, получающие АРВ, в большинстве случаев могут использовать ЛНГВМС (МКП, категория 2) при условии, что клиническое течение их заболевания ВИЧ является бессимптомным или умеренным (стадия 1 или 2). Женщины с тяжелым или прогрессирующим течением клинического заболевания ВИЧ (стадия 3 или 4), как правило, не должны начинать использование ЛНГ-ВМС (МКП, категория 3 для инициации) до тех пор, пока их состояние не улучшится с переходом в бессимптомную или умеренную стадию заболевания ВИЧ. Однако женщинам с уже установленной ЛНГ-ВМС, у которых развилось тяжелое или прогрессирующее клиническое течение заболевания ВИЧ, удаление ВМС не требуется (МКП, категория 2 для продолжения). У женщин с тяжелыми прогрессирующим клиническим течением заболевания ВИЧ, которые пользуются ЛНГ-ВМС, необходимо проводить тщательный мониторинг возникновения инфекций органов малого таза. Ведение пациентов с дислиепидемией представлены в приложении 12 к Протоколу. Диагностика и выявление заболевания костей в приложении 13 к Протоколу. Диагностика и лечение ВИЧ-ассоциированных заболеваний почек в приложении 14 к Протоколу. Диагностика, профилактика и лечение гиперлактатемии и лактатацидоза в приложении 15 к Протоколу. Сексуальное и репродуктивное здоровье женщин и мужчин с ВИЧ-инфекцией в приложении 16 к Протоколу. Выявление, диагностика и лечение депрессии в приложении 17 к Протоколу. Профилактика сердечно-сосудистых заболеваний в приложении 18 к Протоколу. IV. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации:  тяжелое течение оппортунистических, других вторичных и сопутствующих заболеваний;  синдром иммунной реконституции (воспалительный синдром восстановления иммунитета - ВСВИ);  нежелательные явления на прием АРВ препаратов, 3, 4 степени тяжести: III степень (тяжелая) - повседневная жизнь существенно нарушена, часто требуется дополнительная помощь близких, медицинская помощь и лечение, возможно в стационаре;  IV степень (крайне тяжелая, жизнеугрожающая) - нормальная повседневная жизнь невозможна, требуется постоянная помощь посторонних, серьезное лечение, чаще всего в стационаре. V. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [4 - 28]: Тактика лечения:  тяжелые состояния на 3-4 стадии ВИЧ-инфекции;  тяжелые состояния при сочетанных вторичных заболеваниях по профилю нозологии. 5.1 Карта наблюдения пациента, маршрутизация пациента: по профилю нозологии. 5.2 Немедикаментозное лечение: Режим и диета при ВИЧ-инфекции зависит от поражения отдельных систем и органов. 5.3 Медикаментозное лечение: смотрите пункт 3.2 5.4 Хирургические вмешательства: в зависимости от нозологии, связанной с госпитализацией. 5.5 Дальнейшее ведение: смотреть пункт 3.4 5.6 Индикаторы эффективности лечения: смотреть пункт 3.5 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 СПИСОК РАЗРАБОТЧИКОВ ПРОТОКОЛА: 1) Абишев Асылхан Туреханович – кандидат медицинских наук, РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» МЗ РК, директор. 2) Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор НАО «Медицинский университет Астана», главный внештатный инфекционист (взрослый) Министерства здравоохранения Республики Казахстан. 3) Касымбекова Сайранкуль Жузбаевна – РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» МЗ РК, заведующая отделом клинического мониторинга. 4) Тажибаева Галия Хаджимуратовна – РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» МЗ РК, руководитель референс - лаборатории. 5) Сорокина Марина Евгеньевна – кандидат медицинских наук, КГКП «Павлодарский областной центр по профилактике и борьбе со СПИДом», заведующая отделом лечебной помощи. 6) Кипшакбаев Рафаиль Копбосынович – клинический фармаколог, доцент кафедры эпидемиологии, доказательной медицины и биостатистики Казахстанского медицинского университета «Высшая школа общественного здравоохранения». 6.2 Конфликт интересов: отсутствует. 6.3 Рецензенты: 1) Доскожаева Сауле Темирбулатовна – доктор медицинских наук, доцент кафедры инфекционных болезней НУО «Казахстанско-Российский медицинский университет». 2) Миреева Алла Эвельевна - доктор медицинских наук, профессор, НАО «Казахский национальный медицинский университет имени С.Д.Асфендиярова» акушер-гинеколог, заведующая кафедрой «Общей врачебной практики-2». 3) Петренко Ирина Ивановна – Председатель ОЮЛ «Ассоциация общественного здоровья». 6.4 Условия пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов и уровнем доказательности. 6.5 Список использованной литературы: 1. Consolidated guidelines on HIV prevention, testing, treatment, service delivery and monitoring: recommendations for a public health approach, 2021 WHO. 2. European AIDS Cinical Society (EACS*) Guidelines. Version 11.0. 2021; 3. Методы гормональной контрацепции для женщин, имеющих высокий риск ВИЧ, и женщин, живущих с ВИЧ WHO/RHR/14.24 4. Preexposure Prophylaxis for the Prevention of HIV Infection in the United States – 2021, Update Clinical Practice Guideline, СДС. 5. ECDC TECHNICAL GUIDANCE HIV Pre-Exposure Prophylaxis in the EU/EEA and the UK: implementation, standards and monitoring Operational guidance, 2021 6. What’s the 2+1+1? Event-driven oral pre-exposure prophylaxis to prevent HIV for men who have sex with men: update to WHO’s recommendation on oral PREP. Technical brief (2019). Приложение 1 Диагностика нарушений познавательной деятельности (нейрокогнитивных расстройств) Оценку нарушений познавательной деятельности (когнитивных функций) целесообразно проводить у всех ВИЧ-инфицированных пациентов без отягощающих факторов (тяжелые психиатрические заболевания, злоупотребление психоактивными веществами, в том числе алкоголем, текущие оппортунистические инфекции центральной нервной системы, другие неврологические заболевания) в течение 6 месяцев со времени постановки диагноза. Данный подход позволяет точно определить исходные показатели и, соответственно, более точно оценить дальнейшие изменения. Для раннего скрининга когнитивных функций необходимо задать пациенту 3 вопроса (S.Simionietal, AIDS 2009, EACS 2012): 1. Часто ли у Вас бывают случаи потери памяти (например, Вы забываете значительные события, даже самые недавние, назначенные встречи и т.д.)? 2. Чувствуете ли Вы, что стали медленнее думать, строить планы, решать проблемы? 3. Бывает ли Вам трудно сосредоточить внимание (например, на разговоре, на книге, на фильме)? На каждый вопрос пациент может дать один из следующих ответов: a) никогда, b) редко, c) определенно да. Считается, что у пациента имеется патология, если он ответил «определенно да» хотя бы на один вопрос. В случае выявления патологии по возможности необходимо провести нейропсихологическое обследование пациента. Нейропсихологическое обследование должно включать в себя тесты для изучения следующих характеристик познавательной деятельности: слухоречевая и зрительная память, счет, скорость восприятия информации, внимание, двигательные навыки. (Antinorietal, Neurology, 2007). В случае выявления патологии требуется обследование пациента у невролога, проведение МРТ головного мозга и исследовании спинномозговой жидкости (СМЖ) на вирусную нагрузку и, если есть к тому показания, провести исследование генотипической резистентности к препаратам в двойной пробе СМЖ и плазмы крови. Если у пациента выявлена патология нейрокогнитивных функций на этапе скрининга или при дальнейшем нейропсихологическом обследовании, необходимо рассмотреть возможность включения в схему препаратов, потенциально воздействующих на центральную нервную систему. К ним относятся либо те препараты, проникновение которых в СМЖ было продемонстрировано в исследованиях, проведенных у здоровых ВИЧ-инфицированных пациентов(концентрация выше IC90 у более чем 90% обследуемых пациентов), либо те, для которых доказана краткосрочная (3–6 мес.) эффективность воздействия на когнитивные функции или на снижение ВН на СМЖ, при условии, что оценка проводится в отсутствие каких-либо других совместно принимаемых препаратов или в рамках контролируемых исследований, результаты которых рецензируются экспертами (EACS 2012). Приложение 2 Обследование ВИЧ-инфицированных пациентов при первичном и последующих посещениях В момент Прежде Частота постановк чем Оценка наблюдений Примечания и диагноза начать ВИЧ АРТ АНАМНЕЗ Медицинский Полный + + Первое посе- При переводе пациента к медицинский щение другому врачу, повторить анамнез, в обследование том числе: Семейный анамнез (в + Первое посе- Ранние ССЗ: сердечнот.ч. ранние ССЗ, щение сосудистые нарушения у диабет, гипертензия, родственников первой степени хронические родства (мужчин моложе 55 лет заболевания почек, и женщин моложе 65 лет) печени) Сопутствующая + + Каждое поселекарственная щение терапия(i) Прошлые и текущие + + Каждое посесопутствующие щение заболевания Прививочный + Ежегодно Определить титр антител и анамнез провести вакцинацию, в случае показаний, Вакцинация Психосоциальн Образ жизни + + Каждые 6-12 При неблагоприятном образе ый (употребление месяцев жизни и наличии вредных алкоголя, курение, привычек требуется более питание, физические частое наблюдение нагрузки, употребление наркотиков) Проконсультировать и оказать Трудовая + + Каждое поддержку, если необходимо деятельность посещение Проконсультировать, если Социальное и + + необходимо бытовое обеспечение Психологические + + заболевания Партнер и дети + Провести тестирование партнера и детей, если они подвержены риску Сексуальное и Анамнез половой + Каждые 6-12 Принять меры для решения репродуктивное жизни месяцев проблем, связанных с здоровье Безопасный секс + нарушением половой функции Если имеется риск передачи половым путем, то его следует устранить Статус партнера и + Рассмотреть вопрос начала АРТ раскрытие у ВИЧ-дискордантных пар статуса Проблемы зачатия + + Гипогонадизм + + Согласно Пациенты с жалобами на (включая климакс) показаниям нарушение половой функции ВИЧ-ИНФЕКЦИЯ Вирусология Подтверждение + Каждые 3-6 Более частое наблюдение ВН месяцев ВИЧ в начале АРТ. Провести положительного в случае тест на генотипическую результата теста на вирусологическо резистентность, если антитела к ВИЧ й неудачи проводимое лечение ВН ВИЧ в плазме + + неэффективно, либо если крови имеется риск суперинфекции. R5-тропизм (при +/- Провести скрининг, если в наличии) схеме лечения предусмотрен антагонист R5-тропного вируса Иммунология CD4: абсолютное + + Каждые 6 - 12 Ежегодно при стабильном количество, месяцев состоянии на АРТ и если соотношение количество СD4 > 350 кл/мкл(ii) CD4/CD8 и % (можно Соотношение CD4/CD8 является также: CD8 и %) прогностическим фактором развития серьезных заболеваний HLA B*5701 (при + Перед началом АРТ с ABC наличии) провести скрининг, если он ранее не проводился КО-ИНФЕКЦИИ ИППП Серологический тест + Ежегодно/ Более часто проводить на сифилис скрининг при наличии риска Согласно показаниям Скрининг на ИППП + Ежегодно/ Провести скрининг при наличии риска и во время Согласно беременности показаниям Вирусный Серологический тест + Ежегодно/ При наличии риска (напр., гепатит на ВГA Согласно МСМ) провести скрининг, при показаниям отсутствии иммунитета провести вакцинацию Скрининг на ВГC + Ежегодный скрининг, если риск остается (напр., МСМ, ПИН). Определить уровень РНК ВГC, если тест на антитела к ВГС положителен или есть подозрение на острую инфекцию. Скрининг на ВГB + + Ежегодный скрининг для восприимчивых пациентов; при отсутствии иммунитета провести вакцинацию. Применять АРТ с TDF или TAF у пациентов-неответчиков на вакцинацию Туберкулез G-Xpert + + Повторить Рассмотреть вопрос о IGRA для отдельных + скрининг в регулярной G-Xpert для групп населения с случае контакта пациентов из групп населения с высоким риском (при высокой распространенностью наличии) туберкулеза. Использование IGRA в зависимости от доступности. Другие Серологический тест + Провести вакцинацию, в случае на вирус показаний ветряной оспы Серологический тест + Провести вакцинацию, в случае на корь/ показаний краснуху Серологический тест + на токсоплазмоз Серологический тест + на ЦМВ Серологический тест +/- Скрининг с учетом стран на пребывания / страны лейшманию происхождения Скрининг на антиген + Провести скрининг на антиген криптококка криптококка в сыворотке крови, если количество CD4 < 100 кл/мкл Обследование на +/- Скрининг с учетом стран пребывания / страны тропических происхождения паразитов (в т.ч. серологический тест на шистосомоз) Вирус гриппа + Ежегодно Для всех ВИЧ-позитивных Вирус папилломы + Согласно Провести вакцинацию всех человека показаниям ВИЧ-позитивных пациентов в возрасте до 26 лет (до 40 лет, если МСМ). Если установлено инфицирование ВПЧ, эффективность вакцины сомнительна СОПУТСТВУЮЩИЕ ЗАБОЛЕВАНИЯ Гематология ОАК + + Каждые 3-6 месяцев Гемоглобинопатии + Проводить скрининг пациентов с высоким риском G6PD (глюкозо-6- + Проводить скрининг фосфатпациентов с высоким дегидрогеназа) риском Композиционн Индекс массы тела + + Ежегодно ый состав тела Сердечно - Оценка риска + + Каждые 2 года Требуется проводить для всех сосудистые (по Фремингемской мужчин старше 40 лет и заболевания шкале(iii)) женщин старше 50 лет, не имеющих ССЗ ЭКГ + +/- Согласно Предусмотреть проведение показаниям исходной ЭКГ, прежде начать применять антиретровирусные препараты, в связи с которыми могут возникнуть проблемы проводимости Гипертензия Артериальное + + Ежегодно давление Липиды TC, HDL-c, LDL-c, + + Ежегодно Повторить натощак (т.е. не TG(iv) потребляя калории в течение 8 часов или более), если нужно для медицинского вмешательства Глюкоза Глюкоза в сыворотке + + Ежегодно Рассмотреть вопрос об крови оральном тесте на толерантность к глюкозе/HbA1c, если уровни глюкозы натощак равны 5,7-6,9 ммоль/л (100-125 мг/дл) Заболевания Респираторные + + Ежегодно При жалобах на сильную легких симптомы и факторы одышку при сохраненном риска(xii) объеме легких может быть выполнена эхокардиография - для исключения сердечной недостаточности и/или легочной гипертензии Спирометрия Согласно Спирометрию необходимо показаниям проводить всем пациентам с симптомами(xii) Заболевания Оценка риска(v) + + Ежегодно печени АЛТ/АСТ, ЩФ, + + Каждые 3-6 Более частое наблюдение перед билирубин месяцев назначением гепатотоксичных препаратов и во время их применения. Определение стадии Каждые 12 У пациентов с коинфекцией фиброза месяцев ВГС и/или ВГВ (например, печени ФиброСкан, сывороточные маркеры фиброза) УЗИ печени Каждые 6 У пациентов с циррозом печени месяцев и у пациентов с коинфекцией ВГВ с высоким риском развития ГЦК(xiii) Заболевания Оценка риска(vi) + + Ежегодно Более частое наблюдение при почек факторах риска ХЗП(vi) и/или перед назначением и во время приема нефротоксичных препаратов(ix) оСКФ (CKD-EPI)(vii) + + Каждые 3-6 месяцев Полосковый анализ + + Ежегодно Каждые 6 месяцев, если оСКФ мочи(viii) <60 мл/мин или при резком снижении оСКФ(xiv). Если протеинурия ≥1+ и/или оСКФ <60 мл/мин, измерить БМ/К или АМ/К(viii) Заболевания Биохимия крови на + + Каждые 6-12 костей месяцев выявление заболеваний костей: кальций, фосфаты (PO4), щелочная фосфатаза Оценка риска(X) + + Раз в 2 года Рассмотреть вопрос о проведении DXA для (FRAX®(XI) для отдельных пациентов. пациентов старше 40 лет) Витамин D 25(OH) витамин D + Согласно Проводить скрининг пациентов показаниям с высоким риском Нейрокогн Опросник для + + Раз в 2 года Скрининг всех пациентов без скрининга итивные отягощающих факторов. В расстройства случае выявления патологии или симптомов, направить к психотерапевту для дальнейшего обследования. Депрессия Опросник + + Согласно Проводить скрининг пациентов показаниям с высоким риском Рак Маммография Раз в 1-3 года Женщины в возрасте 50-70 лет ПАП-мазок Раз в 1-3 года ВИЧ-положительные женщины старше 21 года или в течение 1 года после начала половой жизни Ректальное Раз в 1-3 года МСМ и пациенты с дисплазией, исследование и ассоциированной с ВПЧ. аноскопия УЗИ и тест на альфа- Каждые 6 В спорных случаях / Для фетопротеин месяцев пациентов с циррозом печени и пациентов с коинфекцией ВГB с высоким риском развития ГЦК(XIII) I Пересмотреть все лекарства, совместно применяемые с АРТ, которые могут взаимодействовать с ними или способствовать росту сопутствующих заболеваний; Взаимодействие АРВ-препаратов с антидепрессантами Взаимодействие АРВ-препаратов с гипотензивными средствами Взаимодействие АРВ-препаратов с анальгетиками Взаимодействие АРВ-препаратов с антикоагулянтами и антиагрегантами Взаимодействие АРВ-препаратов с противомалярийными препаратами Взаимодействие АРВ-препаратов с бронхорасширяющими препаратами (для ХОБЛ) Взаимодействие АРВ-препаратов с иммунодепрессантами (для ППО) Взаимодействие АРВ-препаратов с препаратами для лечения легочной гипертензии Взаимодействие АРВ-препаратов с кортикостероидами Взаимодействие АРВ-препаратов с контрацептивами Взаимодействие АРВ-препаратов с антивирусными препаратами прямого действия и www.hivdruginteractions.org II При стабильном состоянии на АРТ, неопределяемой ВН ВИЧ и количестве клеток CD4 > 350 кл/мкл, проводить анализ на СD4 один раз в год. III Имеется формула оценки риска, разработанная на основании данных групп ВИЧ- инфицированных пациентов (см: http://www.chip.dk/Tools). Примечание: если пациент принимает препараты для контроля дислипидемии и/или гипертензии, то оценка риска должна интерпретироваться с осторожностью. IV Расчет ЛНП-холестерина для случаев, когда уровень триглицеридов не является высоким, можно найти на http://www.hivpv.org/. V В числе факторов риска хронического заболевания печени: алкоголь, вирусные гепатиты, ожирение, диабет, резистентность к инсулину, гиперлипидемия, прием гепатотоксичных препаратов. VI Факторы риска ХЗП: гипертензия, диабет, ССЗ, семейный анамнез, принадлежность к негроидной расе, вирусные гепатиты, низкое количество клеток CD4, курение, возраст (старше среднего), сопутствующая терапия нефротоксичными препаратами. VII оСКФ: использовать формулу СКD-EPI на основании уровеня креатинина в сыворотке крови, пола, возраста и этнической принадлежности, т.к. количественный анализ оСКФ действителен при >60 мл/мин. В качестве альтернативы можно использовать сокращенную формулу модификации диеты при почечных заболеваниях (сМДПЗ) или формулу Кокрофта-Голта; см. http://www.chip.dk/Tools VIII Некоторые эксперты рекомендуют соотношения АМ/К (альбумин мочи/креатинин) или БМ/К (белок мочи/креатинин) в качестве скринингового теста на протеинурию у всех пациентов. АМ/К, главным образом, выявляет заболевание почечных клубочков. Применяется для пациентов с диабетом. БМ/К определяет общий белок мочи на фоне заболеваний почечных клубочков и канальцев. IX Разработаны различные модели для определения 5-летней шкалы риска ХЗП при использовании различных нефротоксичных препаратов АРТ, с учетом как связанных, так и не связанных с ВИЧ факторов риска. [6], [7] X Классические факторы риска: возраст (старше среднего), женский пол, гипогонадизм, переломы бедра в семейном анамнезе, низкий ИМТ (≤19 кг/м2), дефицит витамина D, курение, недостаток физических нагрузок, низкотравматичный перелом в анамнезе, избыточное потребление алкоголя (>3 стандартных доз в день), прием стероидов (минимум 5 мг в течение >3 мес.). XI Разработанный ВОЗ инструментарий для оценки риска переломов (FRAX®): www. shef.ac.uk/FRAX XII Респираторные симптомы: одышка, хронический кашель и мокрота. Факторы риска: курение, род занятий, загрязнение воздуха и факторы защиты организма, включая предыдущие ПХФ или ТБ, рецидивирующую пневмонию и дефицит альфа-1- антитрипсина. Диагностику ХОБЛ следует предусмотреть для пациентов старше. 35 лет, у которых имеется фактор риска (курение в прошлом или в настоящем) и наблюдается одышка при физической нагрузке, хронический кашель, постоянное выделение мокроты, частые \"зимние\" бронхиты или сухие свистящие хрипы. XIII Скрининг на ГЦК рекоменован всем пациентам с циррозом независимо от причин. У пациентов с ВГВ без цирроза скрининг на ГЦК должен проводиться среди тех, у кого когда-либо был хронический гепатит (повышенная трансаминаза) или с факторами риска в отношении ГЦК, включая наличие ГЦК в семейной истории, принадлежность к монголоидной или негроидной расе, см. http://www.easl.eu/research/our-contributions/ clinical-practice-guidelines. В индивидуальном порядке скрининг на ГЦК можно не проводить у пациентов без факторов риска и нормальным уровнем трансаминаз до начала лечения ВГВ. XIV Определяется как снижение оСКФ на 5 мл/мин в год в течение 3 лет подряд или подтвержденное снижение оСКФ на 25% по сравнению с исходным уровнем. Приложение 3 Оценка готовности ВИЧ-инфицированных пациентов начинать и продолжать АРТ Цель: помочь пациентам начать и/или продолжать АРТ Стратегии начала АРТ изменились с появлением Определите стадию готовности пациента, используя результатов исследования START [1]. Доказано, технику WEMS(I), и проведите с ним беседу, стимулируя что начало АРТ в день установления диагноза его к разговору и задавая вопросы, допускающие \"ВИЧ-инфекция\" возможно и приемлемо для несколько ответов: “Я бы хотел поговорить с вами о людей с ВИЧ- инфекцией. Тем не менее, оценка лечении ВИЧ,” <пауза> “что вы об этом думаете?” На готовности к началу АРТ имеет важное значение основании ответов пациента, определите стадию его для того, чтобы ВИЧ-позитивный человек мог готовности и дальше действуйте соответствующе(II). выразить свое предпочтение и не испытывал Незамедлительное (тот же день) начало АРТ следует давления по незамедлительному началу АРТ, если серьезно рассматривать в следующих ситуациях: только у него нет клинических показаний для  В условиях первичной ВИЧ-инфекции, особенно если этого. есть клинические признаки и симптомы Для того, чтобы АРТ была успешной, необходима менингоэнцефалита (в течение нескольких часов). В этой готовность пациента ее начать, а также ситуации врач может начать АРТ сразу после правильный прием выбранной схемы лечения в положительного первичного теста на ВИЧ до получения течение продолжительного времени. От осознания подтверждающих результатов тестирования на ВИЧ, проблемы до применения АРТ пациент проходит таких как ВН ВИЧ. путь из 5 стадий. Понимая стадию готовности  При желании ВИЧ-положительного человека пациента, врач, используя специальные методы, немедленно начать АРТ. помогает ему начать и продолжать АРТ  Когда есть риск того, что пациент «потеряется» из наблюдения, если АРТ не будет назначена в тот же день. Стадии готовности к началу АРТ Неосознанность: Поддержка: покажите, что вы уважаете позицию “Мне это не нужно, я хорошо себя чувствую”. “Я пациента/постарайтесь понять его убеждения в не хочу об этом думать”. отношении здоровья и лечения/установите доверие/предоставьте краткую информацию в соответствии с индивидуальными потребностями пациента/назначьте дату следующего посещения. Обдумывание: Поддержка: покажите, что сомневаться - это “Я взвешиваю \"за\" и \"против\" и не знаю, что с нормально/поддержите пациента в оценке \"за\" и этим делать”. \"против\"/оцените, в какой информации нуждается пациент и помогите ему ее найти/назначьте дату следующего посещения. Подготовка: Поддержка: поддержите решение пациента/ вместе с “Я хочу начать; я думаю, что лекарства позволят пациентом выберите наиболее подходящую схему мне жить нормальной жизнью”. лечения/расскажите ему о приверженности лечению, резистентности, побочных эффектах и т.д./обсудите включение лечения в обычный распорядок дня/оцените веру пациента в собственные силы/Оцените его самоэффективность. Спросите: Уверены ли вы, что, начав лечение, вы сможете и дальше принимать лекарства так, как мы с вами договорились (указать, как именно)? Используйте шкалу VAS 0-10(III) Обдумайте наработку навыков: • Обучение приему препаратов, возможно, с применением Системы электронного мониторинга приема препарата (MEMS), например, с использованием электронных таблетниц; • Лечение под непосредственным наблюдением с дальнейшим обучением; • Использование напоминаний на мобильном телефоне, таблетниц и т.д.; • Ипользование, по мере необходимости, вспомогательных средств и привлечение других людей. Действие: \"Последняя проверка\": После того, как план лечения “Я начну АРТ сейчас” разработан, готов ли пациент начать АРТ, и есть ли АРТ в наличии? Лечение: Оценка: Приверженность - каждые 3-6 месяцев(IV) “Я буду продолжать” или ” У меня есть Оцените приверженность: Пациентам с хорошей затруднения, которые продолжаются в течение приверженностью: покажите, что вы цените их успехи. длительного времени\" Оценка: Мнение самого пациента о том, может ли он продолжать лечение и соблюдать схему лечения. Предостережение: Пациент может вернуться на Спросите: Вы уверены, что в следующие 3-6 месяцев вы одну из предыдущих стадий, даже со стадии будете принимать эти лекарства? Используйте шкалу VAS \"лечение\" на стадию \"неосознанность\" 0-10(III) Для пациентов с неудовлетворительной приверженностью: используйте метод \"отражения\"(V) при обсуждении проблем; задавайте вопросы, допускающие несколько ответов, для выявления неправильных убеждений. Оценка: Стадии готовности; в зависимсти от нее поддержите пациента Оценка: Препятствий и облегчающие факторы(VI). Назначьте дату следующего посещения и еще раз поддержите пациента Существует несколько барьеров, способных влиять на принятие решений по поводу начала АРТ и на приверженность Выявление и обсуждение препятствий и облегчающих факторов Систематической оценке должны подлежать:  Темы для обсуждения:  Депрессия (VII)  Социальная поддержка и раскрытие статуса  Медицинское страхование, непрерывность  Когнитивные проблемы (VIII) поставок препаратов  Злоупотребление алкоголем или  Факторы, связанные с лечением рекреационными наркотиками (IX) Выявляйте, обсуждайте и устраняйте проблемы, с привлечением, по мере возможности, врачейспециалистов различных профилей, патронажных медицинских сестер, равных консультантов. I WEMS: Ожидание (> 3 сек.), отклик, отражение II Пациенты, приходящие к врачу, могут находиться на разных стадиях готовности: неосознанность, осознание или подготовка. Прежде всего, нужно определить ту стадию, на которой находится пациент, а затем поддержать его и далее действовать соответственно. В случае позднего обращения за медицинской помощью (CD4 < 350 кл/мкл), следует начать АРТ незамедлительно. Пациент нуждается в пристальном наблюдении и оптимальной поддержке. Назначьте дату следующего посещения в ближайшее время, т.е. через 1-2 недели. III VAS – это визуальная аналоговая шкала с диапазоном от 0 до 10 (0 до 10 = я не справлюсь, 10 = я уверен, что справлюсь). IV Рекомендуемые вопросы по приверженности: “Как часто в последние 4 недели вы пропускали прием препаратов для лечения ВИЧ: каждый день, более 1 раза в неделю, раз в неделю, раз в две недели, раз в месяц, никогда?”/ \"Случалось ли вам пропускать два или более приемов подряд?” . V Отзеркаливание: повторение того, что пациент сказал или выразил невербальным образом (например, гнев или разочарование) БЕЗ введения новых элементов путем новых вопросов или сообщений. VI Приверженность долгосрочному лечению. VII Опросник PHQ-2 или PHQ-9 [5]. Метаанализ показывает постоянную связь между депрессией и неприверженностью к АРТ не только у пациентов с клинической депрессией. Таким образом, оценка и интервенция, направленная на снижение тяжести депрессивных симптомов, важны даже при субклинической форме. Задайте вопросы: \"Беспокоили ли Вас следующие проблемы в течение последних 2 недель? 1. Вам не хотелось ничего делать; 2. У Вас было плохое настроение, Вы были подавлены или испытывали чувство безысходности.\" Ответы: Ни разу (0) / Несколько дней (1) / Более половины дней (2) / Почти каждый день (3). Если у пациента 2 или более баллов, задайте семь дополнительных вопросов VIII Задайте вопросы: “Чувствуете ли вы, что в повседневной жизни вам бывает трудно сосредоточиться?” / “Чувствуете ли вы, что медленно думаете?” / “Вам не кажется, что у вас проблемы с памятью?” / “Ваши друзья или родственники когда-нибудь замечали, что у вас проблемы с концентрацией внимания или с памятью?”. IX Опросник FAST для выявления злоупотребления алкоголем, вопросы: Как часто в прошлом году Вы выпивали 6 или более доз (если женщина) или 8 или более доз (если мужчина) за один раз? 0 = я не справлюсь, 10 = я уверен, что справлюсь). Никогда=0, Реже раза в месяц=1, Раз в месяц=2, Раз в неделю=3, Каждый или почти каждый день=4. Остановитесь, если ответ 0 (Никогда). Задайте дополнительные вопросы, если ответ 1, 2, 3 или 4 X Алгоритм адаптирован. Приложение 4 Стартовые схемы для взрослых ВИЧ-инфицированных пациентов, впервые начинающих АРТ A) Рекомендуемые схемы лечения (необходимо выбрать одну из представленных схем)*,** Требования к Схема лечения Дозировка Меры предосторожности питанию 2 НИОТ + ИИ ABC/3TC/DTG (I, II) ABC/3TC/DTG 600/300/50 мг, 1 Антациды, содержащие Нет таблетка 1 р/сут Al/Ca/Мg, или мультивитамины следует TAF/FTC(III) или TAF/FTC 25/200 мг, Нет принимать через (III) 1 таблетка 1 р/сут TDF/FTC некоторое время TDF/FTC 300/200 (минимум через 2 часа + DTG мг, 1 таблетка 1 после или за 6 часов до). р/сут DTG 50 мг с + DTG 50 мг, 1 таблетка 1 р/сут рифампицином принимать 2 р/сут. TAF/FTC/EVG/c(III) TAF/FTC/EVG/c 10/200/150/150 мг, Антациды, содержащие Во время еды Al/Ca/Мг, или или TDF/FTC/EVG/c 1 таблетка 1 р/сут или мультивитамины следует (III, IV) TDF/FTC/EVG/c 300/200/150/150 принимать через мг, 1 таблетка 1 р/сут некоторое время (минимум через 2 часа после или за 6 часов до). TAF/FTC(III) TAF/FTC 25/200 мг, Не рекомендовано Нет назначение совместно с или 1 таблетка 1 р/сут антацидами, TDF/FTC (III) или TDF/FTC содержащими Al или Мg. + RAL 300/200 мг, 1 таблетка 1 р/сут RAL 400 или 800 мг в сочетании с рифампицином принимать + RAL 400 мг, 1 таблетка 2 р/сут 2 р/сут. TAF/FTC/BIC TAF/FTC/BIC не следует использовать Нет вместе с рифампицином и 25/200/50 мг, 1 зверобоем таблетка 1 р/сут 2 НИОТ + ННИОТ TAF/FTC/RPV(III) или TАF/FTC/RPV 25/200/25 мг, 1 Только если количество Во время еды CD4 > 200 клеток/ мкл (III) таблетка 1 р/сут или TDF/FTC/RPV и ВН ВИЧ <100 000 TDF/FTC/RPV 300/200/25 мг, 1 копий/мл. ИПП таблетка 1 р/сут противопоказаны; H2блокаторы принимать за 12 часов до приема RPV или через 4 часа после него. 2 НИОТ + ИП/р или ИП/к TAF/FTC(III) TАF/FTC 10/200 мг, Следить за пациентами с Во время еды аллергией на или 1 таблетка 1 р/сут сульфаниламиды. TDF/FTC (III) или TDF/FTC (V) 300/200 мг, 1 + DRV/c или (V) таблетка 1 р/сут + DRV/r DRV/с 800/150 мг, 1 таблетка 1 р/сут или + DRV 800 мг, 1 таблетка 1 р/сут + RTV 100 мг, 1 таблетка 1 р/сут B) Альтернативные схемы лечения (использовать, если ни одна из предпочитаемых схем недоступна или неосуществима по какой-либо причине) Схема лечения Дозировка Меры предосторожности Требования к питанию 2 НИОТ + ИИ (I, II) ABC/3TC 600/300 мг, 1 таблетка 1 Не рекомендовано Нет ABC/3TC + RAL р/сут + RAL 400 мг, 1 таблетка 2 назначение вместе с р/сут антацидами, содержащими Al или Мg. RAL 400 или 800 мг в сочетании с рифампицином принимать 2 р/сут. 2 НИОТ + ННИОТ (I, II) ABC/3TC 600/300 мг, 1 таблетка 1 Только если ВН ВИЧ < ABC/3TC + р/сут + EFV 600 мг, 1 таблетка 1 100 000 копий/мл Перед сном (VI) EFV р/сут или за 2 часа (III, VI) TDF/FTC/EFV 300/200/600 мг, 1 до ужина TDF/FTC/EFV таблетка 1 р/сут 2 НИОТ + ИП/р или ИП/к TAF/FTC(III) или TАF/FTC 10/200 мг, 1 таблетка 1 Во время еды TDF/FTC(III) р/сут или TDF/FTC 300/200 мг, 1 таблетка 1 р/сут + ATV/c(VII, VIII) или + ATV/с 300/150 мг, 1 таблетка 1 + ATV/r(VII,VIII) р/сут или + ATV 300 мг, 1 таблетка 1 р/сут + RTV 1 таблетка 100 мг 1 р/сут ABC/3TC (I, II) ABC/3TC 600/300 мг, 1 таблетка 1 Только если ВН ВИЧ < Во время еды + ATV/c(VII, VIII) или р/сут 100 000 копий/мл + ATV/c 300/150 мг, 1 таблетка 1 + ATV/r(VII,VIII) р/сут или + ATV 300 мг + RTV 1 таблетка 1 р/сут + 100 мг, 1 таблетка 1 р/сут ABC/3TC (I, II) ABC/3TC 600/300 мг, 1 таблетка 1 Следить за пациентами с Во время еды + DRV/c (V) или р/сут аллергией на + DRV/c 800/150 мг, 1 таблетка 1 сульфаниламиды + DRV/r (V) р/сут или + DRV 800 мг, 1 таблетка 1 р/сут + RTV 1 таблетка 100 мг 1 р/сут Другие схемы RAL(II) RAL 400 мг, 1 таблетка 2 р/сут Только если количество Во время еды + DRV/c(V) или + DRV/c 800/150 мг, 1 таблетка 1 CD4 >200 кл/мкл и ВН р/сут или ВИЧ <100 000 копий/мл. + DRV/r(V) + DRV 800 мг, 1 таблетка 1 р/сут + Совместное RTV 100 мг, 1 таблетка 1 р/сут назначение с антацидами, содержащими Al или Мg, не рекомендуется. * Рассматриваются (в алфавитном порядке) только те препараты, которые в настоящее время лицензированы Европейским агентством лекарственных средств (EMA) для начала терапии. ** Непатентованные препараты против ВИЧ становятся все более доступными и могут применяться в течение некоторого времени – до тех пор, пока они заменяют соответствующий патентованный препарат и не нарушают рекомендованную комбинацию фиксированных доз. I ABC противопоказан, если тест на HLA B*5701 дал положительный результат. Даже если результат теста на HLA B*5701 отрицателен, необходимо проконсультировать пациента на случай реакции гиперчувствительности. ABC следует использовать с осторожностью у пациентов с высоким риском ССЗ (>20%). II Используйте эту комбинацию, только если анализ на HBs Ag отрицателен. III В некоторых странах TDF выпускается с маркировкой 245 мг, а не 300 мг, чтобы показать количество пролекарства (тенофовира дизопроксил). При возможности следует заменить комбинированные препараты, содержащие TDF, на комбинированные препараты, содержащие TAF. При совместном применении с препаратами, которые ингибируют P-гликопротеин, TAF назначают в дозировке 10 мг; с препаратами, которые не ингибируют P-гликопротеин, TAF назначают в дозировке 25 мг. Решение, использовать TDF или TAF зависит от индивидуальных характеристик и доступности препарата. Существует ограниченное количество данные долгосрочных исследований TAF. Необходимо отдавать предпочтение**** TAF***, а не TDF у пациентов с:  установленный или высокий риск ХЗП, см. стр. 51;  совместный прием с нефротоксическими препаратами или предшествующей токсичностью TDF, см. стр. 52;  остеопороз/прогрессирующая остеопения или факторы риска, см. стр. 48;  переломы в анамнезе, см.стр. 50. *** Имеются ограниченные данные об использовании TAF с оСКФ <30 мл/мин; **** Экспертное мнение в ожидании клинических данных. IV TDF/FTC/EVG/c использовать, только если оСКФ ≥ 70 мл/мин. Не рекомендуется назначать TDF/FTC/EVG/c пациентам с оСКФ <90 мл/мин, если это не является предпочтительной схемой. V Одно исследование показало увеличение риска сердечно-сосудистых заболеваний с кумулятивным использованием DRV [13]. VI EFV: не назначать, если в анамнезе есть попытки суицида или психическое заболевание; не активны в отношении штаммов группы ВИЧ-2 и ВИЧ-1 группы О. VII Совместное применение ИПП противопоказано. Если совместное применение с ИПП неизбежно, рассмотрите альтернативный режим; можно увеличить дозу ATV до 400 мг 1 р/сут, рекомендуется тщательный клинический мониторинг. Не рекомендовано превышать дозы ИПП, сравнимые с омепразолом 20 мг. Их следует принимать приблизительно за 12 часов до ATV/r. Антагонисты H2 необходимо принять за 12 часов до или через 4 часа после ATV. VIII Потенциальная почечная токсичность с ATV/r и ATV/c. Приложение 5 Стратегии смены схем для пациентов с вирусологической супрессией Определение вирусологической супрессии: В клинических испытаниях, исследующих стратегии смены схем, супрессия определяется количеством ВН ВИЧ <50 копий/мл по крайней мере в течение 6 месяцев. Показания для смены схемы для пациентов с вирусологической супрессией  Документально подтвержденная токсичность, вызванная одним или более АРВ-препаратом, включенным в схему. Примеры такой токсичности: липодистрофия (AZT), побочные эффекты со стороны центральной нервной системы (EFV), диарея (PI/r) и желтуха (ATV), проксимальная почечная тубулопатия и низкая минеральная плотность костной ткани (TDF).  Предотвращение долгосрочной токсичности. Пример подобной смены схемы: профилактика липодистрофии у пациентов, принимающих AZT и профилактика проксимальной почечной тубулопатии с TDF.  Упреждение тяжелых лекарственных взаимодействий.  Запланированная беременность.  Старение и/или сопутствующее заболевание с возможным негативным влиянием препаратов в текущей схеме, например, риск ССЗ, метаболические показатели.  Упрощение схемы: Снизить количество принимаемых пациентом единиц дозирования препаратов, скорректировать ограничения в пище и улучшить приверженность.  Начало лечения ВГС в случае лекарственного взаимодействия. Принципы: Клиницистам всегда следует рассматривать возможные побочные эффекты или проблемы переносимости с текущими антиретровирусными схемами. Не следует полагать, что пациент с ВИЧинфекцией адаптировался и хорошо переносит текущую схему, опираясь только на супрессию ВН ВИЧ. 1. Целями изменения схемы лечения должны являться устранение или улучшение нежелательных явлений, содействие адекватному лечению сопутствующих заболеваний и повышение качества жизни. 2. Особо важно при смене схемы не подвергать риску вирусологическую супрессию. У пациентов с отсутствием вирусологических неудач и резистентности в анамнезе, смена схемы лечения влечет низкий риск последующей неудачи, если клиницисты выберут одну из рекомендованных комбинаций терапии первой линии. Большинство клинических испытаний, показывающих не меньшую эффективность нового режима после смены, активно исключали пациентов с выявленными ранее вирусологическими неудачами. 3. Перед любой сменой схемы лечения необходимо проанализировать полную историю приема АРВпрепаратов пациентом с его показателями ВН ВИЧ, вопросами переносимости и накопительного генотипического исследования резистентности к препаратам. 4. ИП/р или ИП/к может быть заменен на небустированный ATV, ННИОТ или ИИ только если может быть гарантирована полная активность двух НИОТ, оставшихся в схеме лечения. Смену схемы следует планировать особенно тщательно, если это может привести к снижению генетического барьера схемы в случае предшествующих вирусологических неудач. До того, как менять схему, следует пересмотреть полную историю АРТ и доступные результаты тестов на резистентность и ВН ВИЧ и убедиться, что нет лекарственного взаимодействия, которое может привести к субоптимальной концентрации препаратов в крови (например, небустированный ATV и TDF). 5. До смены препаратов необходимо учесть варианты других схем лечения в случае потенциальной вирусологической неудачи при применении новой схемы. Например, развитие мутации M184V RT у пациентов с ВИЧ-инфекцией, которые потерпели вирусологическую неудачу при приеме схемы, содержащей 3TC, может исключать применение всех доступных на сегодня комбинированных препаратов \"вся схема в одной таблетке\". 6. Смена одного препарата на другой с одинаковым генетическим барьером (например, EFV на RAL) обычно считается безопасной в вирусологическом плане при отсутствии резистентности к новому компоненту схемы. 7. Следует внимательно рассматривать возможность лекарственных взаимодействий с новой схемой. 8. Если смена схемы предполагает прекращение приема TDF и исключение начала приема TAF, следует проверить у пациента статус ВГВ (избегайте прекращение приема TDF у пациентов с хроническим ВГВ, определите статус вакцинации от ВГВ). 9. Следует провести осмотр пациентов с ВИЧ-инфекцией вскоре после смены схемы лечения (например, через 4 недели), чтобы убедиться, что поддерживается уровень супрессии, и проверить схему на возможную токсичность. 10. Если пациент с ВИЧ-инфекцией принимает терапию и хорошо переносит схему, которая больше не является предпочтительным вариантом, в изменении схемы нет необходимости. Например: пациент хорошо переносит схему, содержащую EFV. 11. Доступны видео-лекции он-лайн - Изменение схем АРТ веб-курса EACS по лечению ВИЧ. Щадящие стратегии Двойная терапия:  DTG + RPV  3TC + (DRV/r или DRV/c) или 3TC + (ATV/r или ATV/c) Клинические исследования не показали, что эти стратегии связаны с более частыми случаями возвратной виремии по сравнению с тройной терапией. Монотерапия с DRV/r: В клинических исследованиях эта стратегия была связана с более частыми случаями возвратной виремии по сравнению с тройной терапией. В качестве исключения монотерапия с DRV/r может быть подходящим вариантом лечения пациентов, которым не показана двойная терапия. Двойная терапия с 3TC + ИП/р или монотерапия с DRV/r могут быть назначены только лицам a) у которых отсутствует резистентность к ИП, b) при супрессии ВН ВИЧ до < 50 копий/мл по крайней мере в течение последних 6 месяцев и c) при отсутствии ко-инфекции с хроническим ВГВ. Нерекомендуемые стратегии a. Монотерапия с ATV/r b. Монотерапия с DTG c. Тройная комбинация НИОТ d. Комбинация 2-х препаратов, например, 1 НИОТ + 1 ННИОТ, или 1 НИОТ + 1 небустированный ИП, или 1 НИОТ + RAL, или 2 НИОТ, MVC + RAL, ИП/р или ИП/к + MVC, ATV/r или ATV/c + RAL. e. Прерывистая терапия, последовательные или длительные перерывы в лечении (27 дней и более). Приложение 6 Побочные эффекты АРВ – препаратов (по классам) Локо Моче Нерв Жиров Метабо Кожа ЖКТ Печень ССС мотор половая Прочее ная ые лизм ная система систе отложе систем а ма ния НИОТ ABC Сыпь* Тошнота ИБС *Синдром * системной Диарея* гиперчувс твительно сти (HLA*B5 701зависимый) ZDV(ii) Пигмен Тошнота Стеатоз Миопа Дислипи- Анемия тация тия, демия Гиперлак ногтей Рабдо Липо татемия миолиз атро d4T(ii) Стеатоз фия Дислипи Перифе- демия, рическа Гиперлак Панкреат я татемия ddI(ii) ит Стеатоз, ИБС нейропа- Гиперлакфиброз тия татемия печени нейропа тия 3TC FTC TDF(iii) Гепатит ↓ МПК, ↓ оСКФ, остеом Синдром аляция Фанкони ↑ Риск переломо в TАF(III ) ННИОТ EFV Сыпь Гепатит Депресси Дислипи ↓ 25(OH) я, демия витамин D расстрой Гинекома ства сна, стия головная боль Суицидал ьные мысли ETV Сыпь NVP Сыпь* Гепатит* *Системн ая гиперчувс твительно сть (в зависимости от CD4 и пола) RPV Сыпь Гепатит ↓ оСКФ(iv) Депрес сия, расстро йства сна, головн ая боль ИП ATV(V) Гипер- ↓ оСКФ, Дислипи билиру нефролит демия бинеми иаз я Желтух а Холелит иаз DRV(V) Сыпь ИБС Нефроли Дислипи тиаз демия LPV Тошно ИБС ↓ оСКФ Дислипи та демия Диаре я(VII) I \"Частые побочные эффекты\" (осложнения, которые могут проявиться не менее чем у 10% ВИЧ-инфицированных пациентов, получающих АРТ) выделены жирным шрифтом. “Тяжелые побочные эффекты\" (осложнения, которые могут представлять опасность для жизни пациента и требуют немедленной медицинской помощи) выделены красным цветом. \"Нечастые и нетяжелые побочные эффекты\" представлены обычным шрифтом черного цвета. II В настоящее время доступен, но в целом не рекомендован из-за своей токсичности III Тенофовира дизопроксил фумарат (TDF) является классической неактивной формой тенофовира. У TAF более низкий уровень нежелательных реакций со стороны почек и костей, связанных с применением тенофовира, но имеется недостаток долгосрочных опытных данных, см. стр. 51-52 и стр. 48. IV Вследствие угнетения канальцевой секреции креатинина почками без воздействия на саму клубочковую фильтрацию. V ATV может применяться как бустированный, так и небустрированный посредством RTV или COBI в низких дозах. Связанные с ATV нежелательные реакции чаще встречаются при бустировании. DRV может применяться в бустированной форме при помощи RTV или COBI в низких дозах. Как RTV, так и COBI, применяемые в низких дозах в качестве бустеров, могут вызвать похожие незначительные проблемы с пищеварением. VI В настоящее время доступен, но редко используется. Требует бустирования RTV. VII Частота и тяжесть отличаются в зависимости от АРВ-препарата. viii Зафиксированы случаи синдрома лекарственной гиперчувствительности (всего 6 случаев). * Эффекты, связанные с реакцией гиперчувствительности. Примечание: Совокупность побочных эффектов, представленных в вышеприведенной таблице, не является исчерпывающей, но в ней представлены все наиболее значимые эффекты с указанием возможной причинной связи с применением препарата. У пациентов, получающих АРТ, часто наблюдается тошнота, диарея и сыпь, и эти симптомы приводятся в таблице по лекарственным препаратам, где указаны возможные причинные связи, установленные на основе клинических наблюдений. Приложение 7 Назначение АРВ-препаратов пациентам с затрудненным глотанием Измельчать Открывать Препарат Форма выпуска таблетки капсулы Примечания НИОТ ABC таблетки (300 мг) да Горький вкус. Измельченные таблетки раствор (20 мг/мл) могут быть добавлены в небольшое количество полутвердой пищи или в жидкость, которые следует употребить немедленно 3TC капсулы (200 мг) да Измельченные таблетки могут быть раствор (10 добавлены в небольшое количество мг/мл)(vii) полутвердой пищи или в жидкость, которые следует употребить немедленно TDF таблетки (300(i) мг) да Лучше: растворить в ≥ 1 децилитре воды/сока (апельсинового или виноградного), горький вкус ZDV капсулы (250 мг) нет нет Вяжущий, горький вкус сироп (10 мг/мл) Лучше: использовать сироп или вводить внутривенно по 6 мг/кг в день в 5%-м растворе глюкозы TAF/FTC таблетки (25/200 мг нет Необходимо проглотить таблетку и 10/200 мг)(v) целиком. Таблетку не следует разжевывать, разламывать, разрезать или измельчать TDF/FTC таблетки да Лучше: растворить в ≥ 1 децилитре (300(i)/200 мг) воды/сока (апельсинового или виноградного), горький вкус ABC/3TC таблетки (600/300 нет Использовать раствор отдельных мг) компонентов ZDV/3TC таблетки (300/150 да Разболтать в воде (≥ 15 мл); другой мг) вариант: использовать раствор отдельных компонентов ABC/3TC/ZDV таблетки нет Использовать раствор отдельных (300/150/300 мг) компонентов ННИОТ EFV таблетки (600 мг) да Трудно растворяется; раствор обладает капсулы (50, 100, нет да меньшей биодоступностью; если масса 200 мг) тела > 40 кг, использовать дозу 720 мг раствор (30 мг/мл) ETV таблетки (200 мг) нет Разболтать в воде (≥ 5 мл). В стакан следует добавить воду по несколько раз, каждый раз раствор должен быть полностью выпит, чтобы гарантировать потребление целой дозы препарата. NVP таблетки (200, 400 да(ii) Растворить в воде мг(ii)) суспензия (10 мг/мл) RPV таблетки (25 мг) нет Измельчение таблеток и добавление в жидкость не рекомендуется. RPV нерастворим в воде в широком диапазоне pH. TDF/FTC/EFV таблетки нет (300(i)/200/600 мг) TАF/FTC/RPV таблетки (25/200/25 нет Необходимо проглотить таблетку мг) целиком. Таблетку не следует разжевывать, измельчать или дробить TDF/FTC/RPV таблетки нет Измельчение таблеток и добавление в (300(i)/200/25 мг) жидкость не рекомендуется. RPV нерастворим в воде в широком диапазоне pH. ИП ATV капсулы (150, 200, нет да Трудно открывается; принимать во время 300 мг) еды ATV/с таблетки (300/150 нет Необходимо проглотить таблетку мг) целиком. Таблетку не следует разжевывать, разламывать, разрезать или измельчать DRV таблетки (75,150, да Принимать во время еды. Измельченные 400, 600, таблетки можно добавить в небольшое 800 мг) количество полутвердой пищи или в раствор (100 мг/мл) жидкость, которые следует употребить немедленно DRV/c таблетки (800/150 нет мг) LPV/r таблетки (200/50 нет Спирт 42%, не разводить в воде (может мг) раствор (80/20 произойти осаждение), запить молоком мг/mL) (не водой); принимать во время еды, горький вкус: развести в молочношоколадном напитке RTV таблетки (100 мг) нет Спирт 43%, не разбавлять раствор (может раствор (80 мг/мл) произойти осаждение), запить молоком (не водой); горький вкус; принимать во время еды Другие DTG таблетки (50 мг) да Измельченные таблетки могут быть добавлены в небольшое количество полутвердой пищи или в жидкость, которые следует употребить немедленно. MVC таблетки (150, 300 да Хотя компания не обладает какой-либо мг) специфической кинетической информацией, измельчение таблеток не предполагает негативного эффекта на биодоступность RAL(iii) таблетки (400 мг) да Жевательные таблетки имеют более жевательные высокую биодоступность: 300 мг таблетки (25, жевательной таблетки (= 400 мг таблетки 100 мг) в пленочной оболочке) TАF/FTC/EVG/c таблетки нет Необходимо проглотить таблетку (10/200/150/150 мг) целиком. Таблетку не следует разжевывать, разламывать, разрезать или измельчать TDF/FTC/EVG/c таблетки нет Измельчение таблеток практически не (300(i)/200/150/150 влияет на фармакокинетический мг) профиль(iv) ABC/3TC/DTG (vi) таблетки да Измельченные таблетки могут быть (600/300/50 мг) добавлены в небольшое количество полутвердой пищи или в жидкость, которые следует употребить немедленно Профилактика/лечение оппортунистических инфекций Азитромицин таблетки (250 мг) нет суспензия (40 мг/мл) Котримоксазол таблетки (400/80, да; форте Разбавить раствор водой в 3-5 раз форте 800/160 мг) трудно (высокая осмоляльность) раствор (40/8 мг на мл) Флуконазол капсулы (50-200 нет да мг) суспензия (40 мг/мл) Пириметамин таблетки (25 мг) да Принимать во время еды Валганцикловир таблетки (450 мг) нет нет Трудно растворяется раствор (50 мг/мл) Рифампицин таблетки (450, 600 да Принимать натощак мг) капсулы (150, 300 нет да мг) суспензия (20 мг/мл) Рифабутин капсулы (150 мг) нет да Смешайте с яблочным соусом, сиропом (нерастворим в воде) Изониазид таблетки (100, 150 да Принимать натощак мг) Пиразинамид таблетки (500 мг) да Этамбутол таблетки (100, 400 да Трудно растворяется мг) Лучше: использовать раствор внутривенно Рифампицин/изо- таблетки (150/100, да Принимать натощак ниазид 150/75 мг) Рифатер таблетки да Принимать натощак (Рифампицин, (120/50/300 мг) Изониазид, Пиразинамид) Римстар таблетки да Принимать натощак (рифампицин, (150/75/400/275 мг) изониазид, пиразинамид, этамбутол) Рибавирин капсулы (200 мг) нет да Разболтать в апельсиновом соке, принимать во время еды I В некоторых странах TDF выпускается с маркировкой 245 мг, а не 300 мг, что показывает количество пролекарства (тенофовира дизопроксил), а не солей фумарата (тенофовира дизопроксил фумарат). II Эффект продленного высвобождения теряется. Примечание: прием NVP 400 мг 1 раз в день (немедленное высвобождение) для пациентов с большой массой тела (≥ 90 кг) может привести к минимальным субтерапевтическим концентрациям, как при приеме NVP 200 мг дважды в день. Таким образом, для людей в большой массой тела предпочтительным является прием NVP два раза в день. III Измельчение таблеток не рекомендуется в инструкции по применению препарата, тем не менее абсорбция RAL не изменилась при измельчении препарата, растворении в 60 мл теплой воды и введении через гастростомическую трубку. Кроме того, абсорбция RAL при применении 400 мг RAL 2р/сут была выше у тех пациентов, которые разжевывали таблетки, а не глотали их целиком. IV Измельчение таблеток не рекомендуется в инструкции по применению препарата, тем не менее фармакокинетический профиль TDF/FTC/EVG/c существенно не изменился после того, как комбинированный препарат (Stribild) был измельчен и принимался во время еды или в виде капельного вливания, по сравнению с приемом целой таблетки V TAF применяется в дозировке 10 мг, если принимается одновременно с препаратами, которые ингибируют Ргликопротеин, и в дозировке 25 мг, если принимается одновременно с препаратами, которые не оказывают ингибирующего влияния на Р-гликопротеин. VI Фармакокинетические профили DTG/ABC/3TC не изменились до клинически значимой степени, после того, как таблетка с фиксированной дозировкой (Triumeq) была измельчена и добавлена в воду или в энтеральное питание [14]. VII Было доказано, что биодоступность раствора 3TC значительно снижается зависимым от дозы образом от сорбитола, присутствующего в других жидких препаратах (например, ABC, NVP, котримоксазол) Приложение 8 Модификация дозировок АРВ-препаратов при нарушении функции печени НИОТ ABC Классификация по Чайлд-Пью A: 200 мг 2 р/ сут (использовать раствор для П/Ого приема) Классификация по Чайлд-Пью B или C: противопоказано FTC Без коррекции дозировки 3TC Без коррекции дозировки TAF Без коррекции дозировки TAF/FTC Без коррекции дозировки TDF Без коррекции дозировки TDF/FTC Без коррекции дозировки ZDV Уменьшить дозу на 50%, или вдвое увеличить интервалы между приемами, если классификация по Чайлд-Пью C ННИОТ EFV Никаких изменений дозировки; для пациентов с нарушениями функции печени применять с остоTDF/FTC/E рожностью. FV ETV Классификация по Чайлд-Пью A или B: без коррек- ции дозировки Классификация по Чайлд-Пью C: нет данных NVP Классификация по Чайлд-Пью B или C: противопоказано RPV Классификация по Чайлд-Пью A или B: без коррекции дозировки Классификация по Чайлд-Пью C: нет данных TAF/FTC/R Классификация по Чайлд-Пью A или B: без коррекции дозировки PV Классификация по Чайлд-Пью C: нет данных TDF/FTC/R Классификация по Чайлд-Пью A или B: без коррекции дозировки PV Классификация по Чайлд-Пью C: нет данных ИП ATV Классификация по Чайлд-Пью B: 300 мг 1р/сут Классификация по Чайлд-Пью C: не рекомендовано Бустинг с ритонавиром не рекомендуется для пациентов с нарушениями функции печени (Классификация по Чайлд-Пью B или C) DRV Классификация по Чайлд-Пью A или B: без коррекции дозировки Классификация по Чайлд-Пью C: не рекомендовано DRV/c Классификация по Чайлд-Пью A или B: без коррекции дозировки Классификация по Чайлд-Пью C: не рекомендовано LPV/r Без рекомендаций по дозировке; для пациентов с нарушениями функции печени применять с осто- рожностью. RTV См. рекомендации для первичного ИП MVC Без рекомендаций по дозировке. Для пациентов с нарушениями функции печени концентрации, вероятно, увеличатся ИИ RAL Без коррекции дозировки EVG Классификация по Чайлд-Пью A или B: без коррекции дозировки Классификация по Чайлд-Пью C: нет данных DTG Классификация по Чайлд-Пью A или B: без коррекции дозировки Классификация по Чайлд-Пью C: нет данных TAF/FTC/ Классификация по Чайлд-Пью A или B: без коррекции дозировки EVG/c Классификация по Чайлд-Пью C: нет данных TDF/FTC/ Классификация по Чайлд-Пью A или B: без коррекции дозировки EVG/c Классификация по Чайлд-Пью C: нет данных ABC/3TC/ Использовать отдельные компоненты, см. соответствующие коррекции DTG TAF/FTC/ Использовать отдельные компоненты, см. соответствующие коррекции BIC Примечание: Нарушение функции печени является важным показанием для проведения терапевтического наблюдения лекарств, так как опыт коррекции таких дозировок в клинических условиях весьма ограничен. Приложение 9 Вирусологическая неудача Определение НЕПОЛНАЯ СУПРЕССИЯ: ВН ВИЧ > 200 копий/мл через 6 месяцев(i) после начала терапии у пациентов, ранее не принимавших АРТ. ВОЗОБНОВЛЕНИЕ ВН: подтвержденная ВН ВИЧ > 50 копий/мл у пациентов с ранее неопределяемой ВН ВИЧ. Пересмотреть ожидаемую эффективность схемы лечения Оценить приверженность пациента, его готовность, переносимость, лекарственные взаимодействия и взаимодействия препаратов с продуктами питания, психосоциальное состояние пациента Выполнить тест на резистентность к препаратам неэффективной схемы лечения (обычно выполняется при ВН ВИЧ > 350-500 копий/мл и в специализированных лабораториях при более низких уровнях виремии) и получить результаты теста на резистентность из анамнеза, для определения исходных зарегистрированных мутаций Выполнить тест на тропизм По возможности, провести терапевтический мониторинг лекарств Просмотреть историю АРВ-лечения в анамнезе Определить возможные варианты лечения: активные и потенциально активные препараты/ комбинации Общие меры Пересмотреть ожидаемую эффективность схемы лечения Оценить приверженность пациента, его готовность, переносимость, лекарственные взаимодействия и взаимодействия препаратов с продуктами питания, психосоциальное состояние пациента Выполнить тест на резистентность к препаратам неэффективной схемы лечения (обычно выполняется при ВН ВИЧ > 350-500 копий/мл и в специализированных лабораториях при более низких уровнях виремии) и получить результаты теста на резистентность из анамнеза, для определения исходных зарегистрированных мутаций Выполнить тест на тропизм По возможности, провести терапевтический мониторинг лекарств Просмотреть историю АРВ-лечения в анамнезе Определить возможные варианты лечения: активные и потенциально активные препараты/ комбинации Как поступать в Если ВН ВИЧ > 50 и < 500 копий/мл, то: случае вирусологической неудачи Проверить приверженность Проверить уровень ВН ВИЧ в плазме крови через 2-4 недели Если генотип определить невозможно, то рассмотреть возможность смены схемы, исходя из ранее проводимого лечения и данных о резистентности в анамнезе Если подтверждается уровень ВН ВИЧ > 500 копий/мл, то: Изменить схему лечения в максимально короткий срок. Какие именно препараты менять – будет зависеть от результатов теста на резистентность: Если мутаций резистентности не обнаружено, перепроверить приверженность пациента, Если мутации резистентности обнаружены, то сменить схему лечения на супрессивную с учетом истории лечения; рекомендуются консультации со специалистами различного профиля Цель новой схемы лечения: ВН ВИЧ < 50 копий/ мл через 6 месяцев В случае наличия Общие рекомендации: мутаций резистентности В новой схеме использовать, по меньшей мере, 2 или лучше 3 активных препарата (включая активные препараты из ранее использовавшихся классов), исходя из предыдущих мутаций резистентности, которые присутствуют в текущем или предыдущем генотипическом тесте Любая схема должна включать в себя как минимум 1 полностью активный ИП/р (например, DRV/r) плюс 1 препарат из класса, который раньше не использовался, например, ингибитор слияния, ИИ или антагонист CCR5 (если тест на тропизм показывает наличие только R5-тропного вируса), или 1 ННИОТ (например, ETV), выбранный по результатам генотипического теста Если на основании данных о резистентности осталось < 2 активных препаратов, то отложить изменения, за исключением случаев с низким уровнем CD4 (< 100 кл/мкл) или случаев с высоким риском клинического ухудшения, когда целью является сохранение иммунной функции посредством частичного снижения вирусной нагрузки (снижение > 1*log10) при повторном использовании АРВ-препаратов Если варианты ограничены, необходимо рассмотреть экспериментальные препараты или новые препараты, отдавая предпочтение участию в клинических исследованиях (но при этом следует избегать функциональной монотерапии) Прерывание лечения не рекомендуется. В отдельных случаях, возможно, продолжить применение 3TC или FTC даже при доказанной мутации резистентности (M184V/I) При наличии нескольких вариантов схем критерии предпочтительного выбора схем включают в себя: упрощение схемы, оценку риска токсичности, лекарственное взаимодействие, потенциальную терапию спасения I У пациентов с очень высоким базовым уровнем ВН ВИЧ (> 100 000 - 500 000 копий/мл) подавление вирусной нагрузки может занять более 6 месяцев Приложение 10 Профилактика и лечение оппортунистических инфекций (ОИ) у пациентов с ВИЧ-инфекцией Первичная профилактика ОИ согласно стадии иммунодефицита Порог количества CD4 /показания Если CD4<200 кл/мкл, CD4%<14% рецидивирующий оральный кандидоз или соответствующее сопутствующее угнетение иммунитета* Профилактика пневмоцистной пневмонии (ПЦП) и токсоплазмоза Остановить: если CD4 > 200 кл/мкл более 3 месяцев или CD4 100-200 кл/мкл и неопределяемая ВН ВИЧ более 3 месяцев * например, использование кортикостероидов с эквивалентом преднизона > 20 мг в течение более 2 недель, химиотерапия, высокомолекулярные лекарственные средства, такие как ритуксимаб и другие. Решения о начале и прекращении в таких ситуациях должны приниматься индивидуально. Препарат Доза Комментарии Положительная или TMP-SMX 1 таблетка двойной отрицательная дозировки (ds) серология на токсоплазмоз (800/160 мг) 3 х/неделю П/О или 1 таблетка обычной дозировки (ss) (400/80 мг) 1 х/ сутки П/О или 1 таблетка ds 1 х/сутки П/О Отрицательная серология пентамидин 300 мг в 6 мл Не предотвращает на токсоплазмоз стерилизован- ной воды 1 редкие внелегочные х ингаляция/месяц проявления P. jirovecii Отрицательная серология дапсон 1 x 100 мг/сутки П/О Контроль на токсоплазмоз недостаточности G6PD Положительная или атоваквон 1 x 1500 мг/сутки отрицательная суспензия П/О (с пищей) серология на токсоплазмоз Положительная серология на дапсон 200 мг 1x/неделю Контроль токсоплазмоз + пириметамин П/О 75 мг недостаточности G6PD + фолиновая 1x/неделю П/О кислота 25 мг 1x/неделю П/О Положительная серология на атоваквон 1 х 1500 мг/сутки токсоплазмоз суспензия П/О (с пищей) +/- пириметамин 75 мг/нед П/О + фолиновая 25-30 мг/нед П/О кислота Количество CD4 < 50 кл/мкл Профилактика против нетуберкулезных микобактерий (M. avium complex, M. genavense, M. kansasii) Рассмотрите профилактику только если нет клинических подозрений в распространяемемости нетуберулезных бактерий. Профилактика может быть отложена, если кАРТ была начата в течение четырех недель. Остановить: если CD4 > 100 кл/мкл более 3 месяцев и пациент на эффективной АРТ (и, по мнению экспертов, ВН ВИЧ неопределяемая) Схемы, рекомендованные в качестве азитромицин 1 x 1200-1250 мг/ нед Проверить на альтернатив П/О взаимодействие с АРТ или кларитромицин 2 x 500 мг/ день П/О или Проверить на рифабутин 1 х 300 мг/сутки П/О взаимодействие с АРТ Приложение 11 Первичная профилактика, лечение и вторичная профилактика/ поддерживающая терапия отдельных ОИ Пневмоцистная пневмония (ПЦП) Первичная профилактика Показания: если CD4 < 200 кл/мкл, CD4% < 14% рецидивирующий кандидоз полости рта или соответствующее сопутствующее угнетение иммунитета (см. выше) Остановить: если CD4 > 200 кл/мкл более 3 месяцев или CD4 100-200 клеток/мкл и ВН ВИЧ неопределяемая более 3 месяцев Препарат Доза Комментарий Положительная или отрицательная TMP-SMX 1 таблетка двойной серология на токсоплазмоз дозировки (800/160 мг) 3 х/неделю П/О или 1 таблетка обычной дозировки (400/80 мг) 1 х/сутки П/О или 1 таблетка двойной дозировки 1 х/сутки П/О Отрицательная серология на пентамидин 300 мг в 6 мл воды Не предотвращает редкие токсоплазмоз 1 х ингаляция/месяц внелегочные проявления P. JIROVECII Отрицательная серология на дапсон 1 x 100 мг/сутки П/О Контроль токсоплазмоз недостаточности G6PD Положительная или отрицательная атоваквон суспензия 1 x 1500 мг/сутки П/О серология на токсоплазмоз (с едой) Положительная серология на дапсон 200 мг 1 x/неделю П/О Контроль токсоплазмоз + пириметамин 75 мг 1 x/неделю П/О недостаточности G6PD + фолиновая кислота 25-30 мг 1 x/неделю П/О Положительная серология на атоваквон суспензия 1 x 1500 мг/сутки П/О токсоплазмоз +/- пириметамин (с едой) 75 мг 1 x/нед + фолиновая кислота П/О 25-30 мг 1 x/нед П/О Лечение По крайней мере 21 день, затем вторичная профилактика до тех пор, пока количество CD4 > 200 кл/мкл и ВН ВИЧ неопределяемая более 3 мес. Диагностика: - Окончательный диагноз: Кашель и одышка при физической нагрузке И диагностика по цитологии/гистопатологии индуцированной мокроты (чувствительность до 80%), бронхоальвеолярный лаваж (чувствительность >95%) или биопсия бронхоскопический ткани (чувствительность >95%) - Предварительный диагноз: число лимфоцитов CD4 < 200 кл/мкл И одышка / ослабление восприятия при физической нагрузке и кашле И радиология, совместимая с ПЦП И без признаков бактериальной пневмонии И реакции на лечение ПЦП. Предпочтительная терапия TMP-SMX 3 x 5 мг/кг/сутки TMP Польза В/В/П/О кортикостероидов, если + 3 x 25 начаты до истечения 72 часов после начала + преднизалон мг/кг/сутки лечения если PaO2 <10 кПа SMX В/В/П/О или <70 мм рт.ст. 2 x 40 мг/сутки П/О 5 или альвеолярный/ дней артериальный 1 x 40 мг/сутки П/О 5 градиент O2 дней > 35 мм рт.ст. Начать 1 x 20 мг/сутки предни-зон за 15-30 мин до П/О 10 дней TMP/SMX Альтернативная терапия для примахин 1 x 30 мг Контроль умеренной и тяжелой ПЦП + клиндамицин (основа)/сутки П/О недостаточности G6PD 3 x 600-900 мг В/В/П/О или 1 x 4 мг/кг/сутки пентамидин В/В (инфузия в течение 60 мин.) Для каждой схемы: 2 x 40 мг/сутки П/О 5 Польза + преднизалоон суток кортикостероидов, если если PaO2 <10 кПа 1 x 40 мг/сутки П/О 5 начаты до истечения 72 суток часов или <70 мм рт.ст. 1 x 20 мг/сутки или альвеолярный/ П/О 10 суток артериальный градиент O2 > 35 мм рт.ст. Начать преднизон за 15-30 мин до TMP/SMX. Некоторые эксперты рекомендуют добавление каспофунгина к стандартному лечению пациентов с ПЦП (необходима госпитализация и интенсивный уход) Альтернативная терапия для примахин 1 x 30 мг Контроль легкой и умеренной ПЦП + клиндамицин (основа)/сутки П/О недостаточности G6PD 3 x 600-900 мг/сутки П/О или 2 x 750 мг/сутки П/О (с атоваквон суспензия пищей) или 1 x 100 мг/сутки П/О Контроль дапсон 3 x 5 мг/кг/сутки П/О недостаточности + триметоприм G6PD В случае сыпи: снизить дозу TMP (50%), антигистаминные препараты Вторичная профилактика / поддерживающая терапия Остановить: если CD4 > 200 кл/мкл и неопределяемая ВН ВИЧ более 3 месяцев Положительная или отрицательная TMP-SMX 1 таблетка двойной серология на токсоплазмоз дозировки (800/160 мг) 3 раза/неделю П/О или 1 таблетка обычной дозировки (400/80 мг) 1 раз/сутки П/О или 1 таблетка двойной дозировки 1 раз/ сутки П/О Отрицательная серология на пентамидин 300 мг в 6 мл Не использовать при токсоплазмоз стерилизованной редких внелегочных воды 1 проявлениях P. ингаляция/месяц JIROVECII Отрицательная серология на дапсон 1 x 100 мг/сутки П/О Контроль недостаточности G6PD токсоплазмоз Положительная или отрицательная атоваквон суспензия 1 x 1500 мг/сутки П/О серология на токсоплазмоз (с пищей) Положительная серология на дапсон 200 мг 1 х/нед П/О Контроль токсоплазмоз +/- пириметамин 75 мг 1 х/нед П/О недостаточности G6PD + фолиновая кислота 25-30 мг 1 х/нед П/О Токсоплазменный энцефалит Первичная профилактика Показания: если CD4 < 200 кл/мкл, CD4%<14% рецидивирующий оральный кандидоз или соответствующее сопутствующее угнетение иммунитета (см. выше) Остановить: если CD4 > 200 кл/мкл более 3 месяцев или CD4 100-200 кл/мкл и ВН ВИЧ неопределяемая более 3 месяцев Препарат Доза Комментарии Предпочтительная профилактика TMP-SMX 1 таблетка двойной Все указанные схемы дозировки (800/160 мг) лечения также 3 х/неделю П/О эффективны против или 1 таблетка ПЦП обычной дозировки (400/80 мг) 1 х/сутки П/О или 1 таблетка двойной дозировки 1 х/сутки П/О Альтернативная профилактика атоваквон суспензия 1 x 1500 мг/сутки П/О (с пищей) дапсон 200 мг 1 x/неделю П/О Контроль + пириметамин 75 мг 1 x/неделю П/О недостаточности G6PD + фолиновая кислота 25-30 мг 1 x/неделю П/О атоваквон суспензия 1 x 1500 мг/сутки +/- пириметамин П/О (с пищей) 75 мг + фолиновая кислота 1х/неделю П/О 25-30 мг 1 х/неделю П/О Лечение Лечить 6 недель, затем вторичная профилактика пока число клеток CD4 > 200 кл/мкл в течение > 6 месяцев Диагноз: - Окончательный диагноз: клинические симптомы, типичная радиология мозга И цитологическое/гистологическое обнаружение Предположительный диагноз: клинические симптомы, типичная радиология И реакция на эмпирическое лечение. Является стандартом в большинстве клинических условий Предпочтительная терапия пириметамин День 1: 200 мг П/О, Контролировать затем миелотоксичность если ≥ 60 кг; 1 x 75 пириметамина, главным мг/сутки П/О образом нейтропению + сульфадиазин если < 60 кг: 1 x 50 Сульфадиазин связан с мг/сутки П/О кристаллурией и может если ≥ 60 кг: 2 x 3000 привести к почечной мг/сутки/B/B недостаточности и + фолиновая кислота если < 60 кг: 2 x 2000 мочекаменной болезни. мг/сутки/ П/O/B/B Важна хорошая гидратация. Проверьте 1 x 10-15 мг/сутки П/О функцию почек и осадок мочи на микрогематурию и кристаллурию. пириметамин День 1: 200 мг/сутки Контролировать П/О, затем миелотоксичность если ≥ 60 кг: 1 x 75 пириметамина, главным + клиндамицин мг/сутки П/О образом нейтропению + фолиновая кислота если < 60 кг: 1 x 50 мг/сутки П/О 4 x 600- Важна дополнительная 900 мг/сутки П/О/B/B профилактика PcP 1x 10-15 мг/сутки П/О Альтернативное лечение или 2 x 5 мг TMP/кг/ день Предпочтительная схема TMP-SMX B/B/ П/О 2 x 25 мг если пероральный прием SMX/кг/сутки B/B/ П/О невозможен или День 1: 200 мг po, Контролировать пириметамин затем миелотоксичность Если ≥ 60 кг; 1 x 75 пириметамина, главным + атоваквон мг/сутки П/О образом нейтропению Если < 60 кг: 1 x 50 + фолиновая кислота мг/сутки П/О 2 x 1500 мг/сутки П/О (с пищей) 1 x 10-15 мг/сутки П/О или Если ≥ 60 кг: 4 x 1500 Сульфадиазин связан с мг/ день П/О/B/B кристаллурией и может сульфадиазин Если < 60 кг: 4 x 1000 привести к почечной мг/ день П/О/B/B недостаточности и + атоваквон 2 x 1500 мг/сутки П/О мочекаменной болезни. (с пищей) Важна хорошая гидратация. Проверьте функцию почек и осадок мочи на микрогематурию и кристаллурию. или День 1: 200 мг П/O, Контролировать затем миелотоксичность пириметамин Если ≥ 60 кг; 1 x 75 пириметамина, главным мг/сутки П/О образом нейтропению + азитромицин Если < 60 кг: 1 x 50 + фолиновая кислота мг/сутки П/О 1 x 9001200 мг/сутки П/О 1 x 10-15 мг/сутки П/О Вторичная профилактика / поддерживающая терапия Остановить: если CD4 > 200 кл/мкл и ВН ВИЧ неопределяемая более 6 месяцев Перечисленные схемы применяются в сульфадиазин 2-3 г/сутки П/О (в 2-4 качестве альтернатив дозах) + пириметамин 1 x 25-50 мг/сутки П/О + фолиновая кислота 1 x 10-15 мг/сутки П/О или 3 x 600 мг/сутки П/О Важна дополнительная профилактика ПЦП клиндамицин + пириметамин 1 x 25-50 мг/сутки П/О + фолиновая кислота 1 x 10-15 мг/сутки П/О или 2 x 750-1500 мг/сутки атоваквон суспензия П/О (с едой) + пириметамин 1 x 25-50 мг/сутки П/О + фолиновая кислота 1 x 10-15 мг/сутки П/О или 2 x 750-1500 мг/сутки атоваквон суспензия П/О (с пищей) или 1 табл. двойной TMP-SMX дозировки (800/160 мг) 2 х/сутки П/О Криптококковый менингит Лечение 14 дней индукционная терапия, затем 8 недель консолидационная терапия, затем вторичная профилактика по крайней мере 12 месяцев. Остановить, если количество CD4 > 100 кл/мкл и ВН ВИЧ неопределяемая более 3 месяцев Диагноз: положительная микроскопия ИЛИ обнаружение антигена, ИЛИ культура в спинномозговой жидкости Манифестации в других органах: криптококковая инфекция также может вызывать пневмонию, которая может быть трудно отличима от пневмоцистной пневмонии. Инфекция также может затрагивать другие органы и быть диссеминированной. Первичная профилактика: Первичная профилактика: результаты большого рандомизированного КИ в Африке (исследование REALITY [9]) говорят о том, что усиленная профилактика инфекции у лиц с тяжелой иммуносупрессией (<50 CD4 клеток/мкл), включая изониазид в течение 12 недель, флуконазол 100 мг/сут в течение 12 недель, азитромицин 500 мг/сут в течение 5 дней и однократная доза альбендазола 400 мг может в целом уменьшить оппортунистические инфекции (включая криптококковый менингит) и смертность. Превентивная терапия: Ранние стадии генерализованной криптококковой инфекции могут быть малосимптомными. Новые данные полученные в условиях с ограниченными ресурсами подтверждают необходимость анализа сыворотки крови на криптококковый антиген среди всех пациентов, которым установлен диагноз ВИЧ-инфекция с CD4 < 100 кл/мкл. Если криптококковый антиген обнаружен, следует изучить спинномозговую жидкость, чтобы исключить криптококковый менингит. Если менингит исключается, рекомендована превентивная терапия флуконазолом 800 мг/ сутки П/О в течение двух недель перед началом кАРТ, чтобы уменьшить риск ВСВИ. Препарат Доза Комментарии Превенти флуконазол 1 х 800 мг/сутки П/О в В случае: вная течение 2 недель, затем - Положительного результата анализа сыворотки терапия 1 х 400 мг/сутки П/О в крови на криптококковый антиген течение 8 недель - Бессимптомного течения Криптококковый менингит исключается путем - изучения СМЖ Индукцио липосомальный мг/кг/сутки B/B 14 дней 3 нная амфотерицин В x 25 мг/кг/сутки/П/O Затем выполнить люмбальную пункцию (ЛП): если 4 - терапия + флюцитозин культура СМЖ стерильна, перейти на схему для перорального приема. или При выполнении ЛП всегда должно - 0,7 мг/кг/ день B/B амфотерицин В измеряться давление открытия. деоксихолат 4 x 25 мг/кг/ день П/O Повторные ЛП или шунтирование - + флюцитозин спинномозговой жидкости необходимы для эффективного контроля повышенного внутричерепного давления, ассоциированного с лучшей выживаемостью Кортикостероиды, которые неэффективны в - понижении повышенного внутричерепного давления, могут нанести вред и их применение противопоказано Дозировки флуцитозина должны быть - адаптированы к функции почек Отложить начало кАРТ по крайней мере на 4 - недели. Амфотерицина В дезоксихолат может быть - доступен не во всех европейских странах -Флюцитозин может быть доступен не во всех европейских странах. Рассмотреть замену флюконазолом 2 х 400 мг/сут в течение индукционной фазы Консолид флуконазол 1 x 400 мг/сутки П/О 8 недель. Повторные ЛП, пока давление открытия не ационная (нагрузочная доза 1 x станет <20 см H2O терапия 800 мг в первый день) Вторичная профилактика / поддерживающая терапия По крайней мере 12 месяцев Рассмотреть прекращение: если количество CD4 >100 кл/мкл и ВН ВИЧ неопределяемая больше 3 месяцев флуконазол 1 x 200 мг/сутки П/О см. Взаимодействие АРВ-препаратов с другими лекарственными средствами Орофарингеальный кандидоз Диагноз: типичное клиническое проявление, см. Взаимодействие АРВ-препаратов с другими лекарственными средствами, для всех азольных препаратов Предпочи флуконазол 1 x 150-200 мг/сутки Один раз или до улучшения (5-7 дней) тельная П/О альтернат ива итраконазол 1-2 x 100-200 мг/сутки 7-14 дней. Помните о взаимодействии П/О (оральный с АРТ, см. Взаимодействие АРВ-препаратов с раствор натощак) другими лекарственными средствами нистатин 3-6 пастилок по 400000 единиц (прибл. 4-6 мл)/сут 7-14 дней или 3-6 пастилок в 10 амфотерицин B мг/сутки или П/О суспензия 1-2 г/сут (в 2-4 приема) Эзофагит Окончательный диагноз: макроскопический осмотр при эндоскопии, ИЛИ гистология биопсии, ИЛИ цитология образца с поверхности слизистых оболочек Предварительный диагноз: если 1.Недавнее начало дисфагии И 2. Орофарингеальный кандидоз Предпочи флуконазол 1 x 400 мг/сутки 3 дня тельная или 400 мг альтернат нагрузочная доза, 10-14 дней ива затем 200 мг/сутки П/О рассмотреть 10-14 дней. Помните о взаимодействии с АРТ, см. итраконазол или 1-2 x 100-200 Взаимодействие АРВ-препаратов с другими мг/сутки П/О (раствор лекарственными средствами для П/О-го приема В случае рефрактерного заболевания лечить в позаконазол или натощак) соответствии с результатами теста на вориконазол или 2 х 400 мг/сутки П/О резистентность. каспофунгин Подобрать дозировку позаконазола и 2 х 200 мг/сутки П/О вориконазола в соответствии с минимальной ингибирующей концентрацией 1 х 70 мг/сутки в/в, кандиды и минимальным уровнем после 1 х 50 мг/ сутки препарата в крови. в/в Гистоплазмоз (Histoplasma capsulatum) Лечение Диагноз: Обнаружение антигена в крови, моче или бронхоальвеолярной жидкости ИЛИ положительная микроскопия ИЛИ микологическая культура крови, мочи, бронхо-альвеолярной жидкости, спинномозговой жидкости или биопсия ткани Примечание: Спиномозговая жидкость, которая обычно показывает лимфатический плеоцитоз, как правило, микроскопическая и показывает отрицательную культуру. Обнаружение антигена или антитела гипсоплазмы более чувствительно. Несмотря на это, клинический диагноз возможен в случае отрицательного антигена или антитела гипсоплазмы в спиномозговой жидкости, если присутствует диссеминированный гистоплазмоз, а инфекция ЦНС не объясняется другой причиной. Обратитесь к эксперту при непереносимости флуконазола, вориконазола или позаконазола. Имейте в виду взаимодействия азолов с АРТ Рекомендуется проводить измерение концентрации итраконазола и вориконазола в плазме крови для направления оптимального лечения. Препарат Доза Комментарии Тяжелый диссеминированный Индукционная В течение 2 недель гистоплазмоз терапия: 3 мг/кг/сутки В/B или до улучшения По липосомальный 3 x 200 мг/сутки П/О в крайней мере 12 амфотерицин течение 3 дней, затем 2 месяцев Консолидационная x 200 мг/сутки П/О терапия: итраконазол 3 x 200 мг/сутки П/О в Умеренный диссеминированный итраконазол По крайней мере 12 течение 3 дней, затем 2 гистоплазмоз x 200мг/сутки П/О месяцев Гистоплазменный менингит Индукционная 4-6 недель терапия: липосомальный 5 мг/кг/сутки B/B По крайней мере, 12 амфотерицин В месяцев и до 2 x или 3 x 200 нормализации Консолидационная мг/сутки П/О аномальных результатов терапия: итраконазол спинномозговой жидкости. Измерить концентрацию итраконазола в плазме крови. Вторичная профилактика / поддерживающая терапия Остановить: если количество CD4 > 150 кл/мкл, АРТ и ВН ВИЧ неопределяемая > 6 месяцев, отрицательная грибковая культура крови, антиген гистоплазмы < 2 мкг/л и > 1 год лечения Рассмотрите долгосрочную подавляющую терапию в тяжелых случаях менингита и в случае рецидива, несмотря на адекватное лечение итраконазол 1 x 200 мг/сутки П/О или флуконазол 1 x 400 мг/сутки П/О Лечение Диагноз: тест на антиген / ПЦР / культура мазка / спинномозговой жидкости / биопсия. Клиническое появление кожных поражений не надежно Начальный ВПГ генитальный/кожи и валацикловир 2 x 1000 мг/сутки П/О 7-10 дней или до слизистых излечения поражений или фамцикловир 2 x 500 мг/сутки П/О 7-10 дней или до излечения поражений или ацикловир 3 x 400-800 мг/сутки 7-10 дней или до П/О излечения поражений Рецидивирующий ВПГ валацикловир 2 x 500 мг/сутки П/О Хроническая генитальный/кожи и слизистых (> 6 супрессивная терапия. эпизодов/год) Альтернативно, начать раннее лечение рецидивов, как описано выше Тяжелые поражения кожи и ацикловир 3 x 5 мг/кг/ день В/В После того, как слизистых поражения начнут регрессировать, переключить на пероральную терапию или до излечения поражений Энцефалит ацикловир 3 x 10 мг/кг/ день В/В 14-21 дней Инфекция ВПГ кожи и слизистых с фоскарнет 2-3 x 80-120 мг/кг/ день До клинического ответа устойчивостью к ацикловиру В/В Инфекции вируса ветряной оспы (VZV) Лечение Диагноз: типичная клиническая картина с/без тестирования на антитела ИЛИ тестирование на антиген / ПЦР / культура мазка / спинномозговой жидкости / биопсия Препарат Доза Комментарии Первичная инфекция ветряной оспы валацикловир 3 x 1000 мг/сутки П/О 5-7 дней (ветрянка) Herpes Zoster (опоясывающий валацикловир 3 x 1000 мг/сутки П/О 7-10 дней лишай): Не диссеминированный или фамцикловир 3 x 500 мг/сутки П/О 7-10 дней Herpes Zoster: диссеминированный ацикловир 3 x 10 мг/кг/day В/В 10-14 дней Энцефалит (включая васкулит) ацикловир 3 x 10-15мг/кг/сутки 14-21 дней Инфекции цитомегаловируса (ЦМВ Лечение Диагноз ретинита: клиническое появление типичных поражений сетчатки и реакции на терапию. ПЦР водного и стекловидного тела опционально Диагноз эзофагита/колита: эндоскопическое наличие изъязвления и типичной гистологической картины (пористые/внутриядерные тельца- включения) Диагноз энцефалита/миелита: клинический внешний вид и положительный результат ПЦР спинномозговой жидкости Тестирование антител и ПЦР в крови не является полезным для диагностики заболеваний органовмишеней Препарат Доза Комментарии Ретинит, непосредственно ганцикловир 2 x 5 мг/кг/ день В/В 21 день, затем вторичная угрожающие зрению поражения профилактика или фоскарнет 2 x 90 мг/кг/ день В/В Ретинит, малые периферийные валганцикловир 2 x 900 мг/сутки П/О (с 14-21 день, затем поражения сетчатки пищей) вторичная профилактика или фоскарнет 2 x 90 мг/кг/ день В/В или цидофовир 1 x 5 мг/кг/ день В/В 2 недели затем через + пробенецид + NaCl каждые 2 недели Цидофовир может не 0.9% гидратация быть доступен во всех европейских странах Эзофагит/колит ганцикловир 2 x 5 мг/кг/ день В/В 3-6 недель, соответственно до исчезновения симптомов или фоскарнет 2 x 90 мг/кг/ день В/В или При более легких формах валганцикловир 2 x 900 мг/сутки П/О (с заболевания, если пищей) пероральное лечение переносится Энцефалит/миелит ганцикловир и / или 2 x 5 мг/кг/ день В/В До исчезновения симптомов и прекращения репликации фоскарнет 2 x 90 мг/кг/ день В/В CMV в спинномозговой жидкости (при отрицательной ПЦР в СМЖ). Лечение индивидуально в соответствии с клиническими симптомами и ответом на лечение Вторичная профилактика / Поддерживающая терапия: цитомегаловирусный ретинит Остановить: если количество CD4 > 200 кл/мкл и ВН ВИЧ неопределяемая более 3 месяцев Перечисленные схемы применяются валганцикловир 1 x 900 мг/сутки П/О (с в качестве альтернатив пищей) или 1 x 5 мг/кг/сутки (x 5 ганцикловир дней/неделю) В/В или 1 x 90-120 мг/кг/day (x фоскарнет 5 дней/ неделю) В/В или 1 x 5 мг/кг каждые 2 Цидофовир может не недели В/В быть доступен во всех цидофовир европейских странах + пробенецид + NaCl 0,9% гидратация Лечение Окончательный диагноз (лаборатория): свидетельство JCV-ДНК в СМЖ И наличие совместимой клиникорентгенологической картины Окончательный диагноз (гистология): типичные гистологические результаты наряду с in-situ проявлением антигена JCV-ДНК или JCV-ДНК И наличие совместимой клиникорентгенологической картины Предварительный диагноз: совместимая клинико-рентгенологическая картина, если JCV-ДНК в СМЖ отрицательна или не выявлена Пациент, не принимающий АРТ Начать кАРТ немедленно Использование ИИ может быть предпочтительным и обоснованным, учитывая важность быстрого восстановления иммунной системы при ПМЛ. Особое внимание должно быть уделено развитию ВСВИ Пациент, принимающий АРТ, Оптимизировать кАРТ неудача подавления ВН ВИЧ Использование ИИ может быть предпочтительным и обоснованным, учитывая важность быстрого восстановления иммунной системы при ПМЛ. Особое внимание должно быть уделено развитию Пациент, не принимающий АРТ, Продолжить текущую кАРТ на терапии в течение многих недель-месяцев или при эффективной кАРТ Примечание: нет какого-либо специфического лечения JCV инфекции, которое доказало свою эффективность при ПМЛ кроме редких историй болезни, поэтому не рекомендуется использовать следующие препараты, которые ранее или иногда использовались при ПМЛ: Альфа-ИФН, сидофовир, кортикостероиды (за исключением лечения ВСВИ- ПМЛ), цитарабин, внутривенно иммуноглобулины, мефлохин, миртазапин и топотекан Лечение синдрома восстановления иммунитета (ВСВИ) Диагноз: - Парадоксальный ВСВИ: парадоксальное ухудшение симптомов в контексте индуцированного к АРТ иммунного восстановления. Лечение: - Кортикостероиды, например, высокая доза преднизолона (например 90 мг/сутки в течение 3-5 дней) или внутривенно дексаметазон (например 0,3 мг/кг/сутки в течение 3-5 дней), с последующим постепенным снижением дозы П/О в течение 1-6 недель. Примечание: Использование кортикостероидов не рекомендовано у лиц без признаков воспаления. Нет других методов лечения, которые доказали бы свою эффективность в лечении ВСВИ помимо редких случаев историй болезни Бактериальный ангиоматоз (Bartonella henselae, Bartonella quintana) Лечение Диагноз: типичная гистология Препарат Доза Комментарий доксициклин 2 x 100 мг/сутки П/О До улучшения (до 2 месяцев) Возможное взаимодействие с АРВпрепаратами или кларитромицин 2 x 500 мг/сутки П/О Первичная профилактика Рассмотрите профилактику только если нет клинических подозрений в распространяемемости нетуберулезных бактерий. Профилактика может быть отложена, если АРТ была начата в течение четырех недель. Остановить: если CD4 > 100 кл/мкл более 3 месяцев и пациент на эффективной АРТ (и, по мнению экспертов, ВН ВИЧ неопределяемая) Перечисленные схемы применяются азитромицин 1 x 1200-1250 мг/ Проверить на в качестве альтернатив неделю П/О взаимодействие с АРВпрепаратами или 2 x 500 мг/сутки П/О кларитромицин or Проверить на рифабутин 1 x 300 мг/сутки П/О взаимодействие с АРВпрепаратами Лечение Диагноз: клиническая картина и культуры крови, лимфатических узлов, костного мозга или других обычно стерильных образцов. Для любой схемы лечения, проверьте взаимодействие с АРВ-препаратами Mycobacterium avium-intracellulare complex (MAC) Предпочтительные схемы Предпочтительные Предпочтительные Предпочтительные схемы схемы схемы или Рассмотреть 1 x 500 мг/сутки П/О дополнительные азитромицин 1 x 15 мг/кг/сутки П/О препараты, как описано + этамбутол выше Mycobacterium kansasii рифампицин 1 x 600 мг/сутки 12 месяцев после П/О (или негативной культуры рифабутин 300 + изониазид мг/сутки П/О) + этамбутол 1 x 300 мг/сутки П/О 1 x 15 мг/кг/сутки П/О или 12 месяцев после 1 x 600 мг/сутки негативной культуры рифампицин П/О (или + кларитромицин рифабутин 300 + этамбутол мг/сутки П/О) 2 x 500 мг П/О 1 x 15 мг/сутки П/О Вторичная профилактика / поддерживающая терапия Остановить: если количество CD4 > 100 кл/мкл и ВН ВИЧ неопределяемая в течение 6 месяцев и лечение MAC проходит не менее 12 месяцев Mycobacterium avium (MAC) кларитромицин 2 x 500 мг/сутки П/О инфекция Перечисленные схемы + этамбутол 1 x 15 мг/кг/сутки П/О применяются в качестве альтернатив or азитромицин 1 x 500 мг/сутки П/О 1 x 15 мг/кг/сутки П/О + этамбутол Криптоспоридиоз (C. parvum, C. hominis) Лечение Диагностика СПИД-ассоциированного криптоспоридиоза может проводиться только в случаях тяжелого иммунодефицита (число лимфоцитов CD4 <100 кл/мкл) и хронической диарее (> 4 недель) с помощью иммунофлуоресценции или окраски по Цилю-Нильсену стула или ткани. Основным направлением терапии является применение АРТ для восстановления иммунной компетентности с CD4 > 100 кл/мкл. Кроме того, дополнительные меры представляют собой симптоматическое лечение, регидратацию и коррекцию дефицита и возмещение потери электролитов. Все противопротозойные терапии могут быть использованы дополнительно к кАРТ в тяжелых случаях, но этого недостаточно для достижения уничтожения простейших без восстановления иммунитета. Препарат Доза Комментарий нитазоксанид 2 x 500-1000 мг/сутки 14 дней П/О или паромомицин 4 x 500 мг/сутки П/О 14-21 дней Лечение Диагностика СПИД-ассоциированного цистоизоспороза может быть осуществлена только в случае хронической диареи (> 4 недели) с помощью УФ-флюоресценции или микроскопии стула, материала двенадцатиперстной кишки или биопсии ткани кишечника. Кроме противопротозойного лечения, дополнительные меры представляют собой симптоматическое лечение, регидратацию и коррекцию дефицита и возмещение потери электролитов. Препарат Доза Комментарий Предпочтительная терапия TMP-SMX 2 x 2 таблеток двойной минимально 10 дней, дозировки (800/160 увеличить мг)/сутки П/О продолжительность лечения до 3-4 недель, или если симптомы 2 x 1 таблеток двойной ухудшаются или дозировки (800/160 мг) сохраняются /сутки П/О 10 дней, увеличить дозировку до 2 х 2 таблеток двойной дозировки / день, если симптомы ухудшаются или сохраняются Альтернативная терапия, при пириметамин 1 x 50-75 мг/сутки П/О 10 дней непереносимости ТМП-SMX + лейковорин x 10-15 мг/сутки П/О При применении 1 пириметамина или необходимо наблюдение ципрофлоксацин x 500 мг/сутки П/О на предмет развития миелотоксичности, в основном, нейтропении 7 дней Вторичная профилактика / поддерживающая терапия Остановить: если количество CD4 > 200 кл/мкл, ВН ВИЧ неопределяемая более 6 месяцев и нет никаких признаков стойкого цитоизоспороза Предпочтительная терапия TMP-SMX табл. двойной 1 дозировки (800/160 мг) 3 x /нед П/О или 1 табл. двойной дозировки / день П/О табл. двойной дозировки 3 x/ неделю П/О Альтернативная терапия пириметамин 1 х 25 мг/сут П/О При применении + лейковорин 1 х 10-15 мг/сут П/О пириметамина необходимо наблюдение на предмет развития миелотоксичности, в основном, нейтропении Лейшманиоз Лечение Диагностика: микроскопия или ПЦР в мазках, жидкостях организма или тканях Предпочтительная терапия липосомальный 4 мг/кг каждые 2-4 амфотерицин В недели В/В или 3 мг/кг каждые 3 недели В/В амфотерицин В (липидный комплекс) Альтернативная терапия пятивалентная соль 20 мг/кг/сут В/В или сурьмы В/М (Glucantime®) или 1 х 100 мг/кг/сут П/О милтефозин или 300 мг каждые 3 - 4 пентамидин недели В/В Приложение 12 Дислипидемия Принципы: При повышении уровня ЛПНП-холестерина увеличивается риск ССЗ, а при его снижении этот риск уменьшается (см. ниже таблицу, в которой представлены препараты, применяемые по этому показанию). Для холестерина ЛПВП, вероятно, имеет место обратная зависимость, но результаты исследований менее убедительны. Что касается зависимости риска ССЗ от увеличения уровня триглицеридов выше нормы, то она еще менее очевидна, поскольку никогда не было надлежащим образом показано, что сам по себе этот уровень дает возможность судить о риске ССЗ. Более того, клиническая эффективность лечения умеренной гипертриглицеридемии не очевидна; при очень высоких уровнях ТГ (> 10 ммоль/л или > 90мг/дл) может повыситься риск панкреатита. Снижение калорийности, увеличение уровня физической нагрузки, снижение веса и отказ от курения обычно способствуют коррекции уровня ЛПВП. Потребление рыбы, сокращение потребления калорий, насыщенных жиров и алкоголя понижает уровень триглицеридов. При отсутствии результата следует подумать о переходе на другую схему АРТ, а затем рассмотреть вопрос о назначении гиполипидемических препаратов. Статины следует назначать всем пациентам, у которых диагностировано сосудистое заболевание, в том числе пациентам с диабетом 2-го типа или высоким риском ССЗ, независимо от уровня липидов. Препараты, используемые для снижения уровня ЛПНП-холестерина Класс Препарат Доза Побочные Как применять статины вместе с препар эффекты АРТ атов Прием с ИП/р Прием с ННИОТ Статин аторвастатин(II) 10-80 мг 1р/сут Симптомы со Начать с Возможна (I,IX) стороны ЖКТ, малой более высокая головная дозировки дозировка (VI) боль, бессонница, (V) рабдомиолиз (максимум: (редко) и 40 мг) флувастатин(III) 20-80 мг 1р/сут токсический Возможна Возможна гепатит более высокая более высокая дозировка (VI) дозировка (VI) правастатин(III) 20-80 мг 1р/сут Возможна более Возможна высокая более высокая дозировка (VI, дозировка (VI) VII) розувастатин(II) 5-40 мг 1р/сут Начать с Начать с малой малой дозировки (V) дозировки (V) (максимум: 20 мг) симвастатин(II) 10-40 мг 1р/сут Противопоказано Ингиб Эзетимиб (IV) 10 мг 1р/сут Желудочно- Нет известных лекарственных итор кишечные взаимодействиях с АРТ абсорб симптомы ции холест ерина в кишеч нике↓ (I,VIII) Ингиби эволокумаб 140 мг 2 Ноль Лекарственных взаимодействий не тор р/неделю или ожидается PCSK9 420 мг 1 (X) р/месяц I В качестве терапии первой линии предпочитают статины; различные статины имеют различную способность понижать уровень холестерина ЛПНП II, III, IV Целевые уровни холестерина ЛПНП: см. стр. 41. Пациентов, у которых трудно снизить уровень холестерина ЛПНП до целевых уровней, следует направлять к специалисту. Ожидаемые диапазоны снижения холестерина ЛПНП: II 1,5-2,5 ммоль/л (60-100 мг/дл), III 0,8-1,5 ммоль/л (35-60 мг/дл), IV 0,2-0,5 ммоль/л (10-20 мг/дл) V, VI Препараты АРТ могут v ингибировать экскрецию статинов (токсичность статинов, снижение дозы) или vi ее индуцировать (снижение эффективности статинов, постепенное повышение дозы для достижения ожидаемого результата II, III) VII Исключение: если пациент принимает DRV/r, то следует начинать с более низкой дозы правастатина. VIII Данный препарат можно назначать пациентам с ВИЧ- инфекцией, плохо переносящим статины, или же использовать совместно со статином при недостаточном понижении уровня ЛПНП не смотря на максимально переносимый статин. IX Опытные данные о заболеваемости/смертности в отношении питавастатина пока отсутствуют для вынесения рекомендаций по его использованию, но препарат может иметь преимущества, проявляющиеся в меньшем межлекарственном взаимодействии, повышении уровня ЛПВП и меньшем уровне негативного воздействия на глюкозу по сравнению с другими статинами. X Следует рассматривать их назначение пациентам с высоким риском и недостаточным воздействием максимальных доз статинов или с непереносимостью статинов. Приложение 13 Заболевания костей: выявление и диагностика Заболевание Характеристики Факторы риска Диагностические тесты Остеопороз Пониженная Оценить классические факторы DXA-сканирование Женщины в масса костей риска(II) и риск перелома с постменопаузе Повышенная использованием FRAX. Исключить причины и мужчины в частота вторичного остеопороза возрасте ≥ 50 возникновения Рассмотреть возможность DXA- при аномальных лет, МПК у переломов у ВИЧ- ис- следования для всех значениях МПК которых T-балл инфицированных низкая(VI) ≤ -2,5 людей Женщины в Протекает пациентов, у которых имеется ≥ 1 Боковая рентгенограмма пременопаузе и бессимптомно до риска:(III) позвоночника мужчины в первого перелома Женщины в постменопаузе (поясничный и грудной возрасте < 50 Мужчины ≥ 50 лет отделы) при низкой МПК лет, имеющие Часто встречается Пациенты в возрасте 40-50 лет с позвоночника, в случае МПК при ВИЧ высоким риском переломов обнаружения остеопороза Z-балл ≤ -2 и Распространеннос (>20% 10-тилетний риск посредством DXA, а патологически ть остеопороза - переломов на основании оценки также, если имееется й перелом до 10-15% FRAX без DXA) значительная потеря Многофакторная Низкотравматичный перелом в роста или развивается этиология анамнезе кифоз. (В качестве Уменьшение Высокий риск падений (IV) альтернативы для оценки МПК, риска перелома Клинический гипогонадизм наблюдаемое в позвоночника вместо (симптоматический – см. начале АРТ боковой рентгенограммы Нарушения половой функции) Значительное можно использовать Прием пероральных уменьшение МПК DXA-сканирование). глюкокортикоидов (не менее чем в начале приема 5 мг преднизона или эквивалент в некоторых АРВдень в течение >3 мес.) препаратов(I) Для пациентов с вышеупомянутыми факторами риска, желательно провести DXA, прежде чем начать АРТ. Оценить воздействие факторов риска на риск перелома, путем включения результатов DXA в оценку, полученную с помощью FRAX® (www.shef.ac.uk/FRAX) Применять только для пациентов старше 40 лет Возможна недооценка риска для ВИЧ-инфицированных пациентов ВИЧ можно рассматривать как косвенную причину(V) остеопороза Остеомаляция Нарушенная Темная кожа У всех пациентов при минерализация Недостаточность питания постановке диагноза костей Стремление избежать измерять 25-OH-витамин Повышенный воздействия солнечных лучей D риск переломов и Мальабсорбция боль в костях Ожирение нг/м нмо Дефицит Потеря фосфатов (VII) через л ль/л Дефиц < 10 < 25 витамина D может почки ит вызывать слабость Недост < 20 < 50 проксимальных аточно сть мышц Высокая В случае дефицита или распространеннос недостаточности, ть (>80%) проверить уровень ПТГ. недостаточности Рассмотреть возможность витамина D в замены витамина D, при некоторых ВИЧ+ когортах и у наличии клинических населения в целом показаний. Остеонекроз Инфаркт Факторы риска: МРТ эпифизарного Низкие уровни CD4 хряща длинных Прием глюкокортикоидов костей, Потребление инъекционных вызывающий наркотиков острую боль в костях Заболевание редкое, но среди ВИЧинфицированных распространеннос ть выше. I Значительное снижение МПК, наблюдаемое в начале применения схем лечения, содержащих TDF или некоторые ИП. Дополнительные потери МПК, наблюдаемые при переходах на TDFсодержащую схему АРТ, и восстановление МПК при переходах с таких схем на какие-либо другие. Клиническая значимость для оценки риска переломов не определена. TAF не демонтрирует нежелательных эффектов на костную ткань, как TDF. Рассмотреть возможность замены TDF* на препараты, не содержащие тенофовир, или TAF**, если у пациента: • Остеопороз / прогрессирующая остеопения • Патологический перелом в анамнезе • Калькулятор FRAX для основного остеопоротического перелома > 10% • ИП в качестве третьего препарата * Мнение экспертов, ожидаются результаты клинических исследований ** Количество данных по использованию TAF при оСКФ ≤ 30 мл/мин ограничено; долгосрочные результаты неизвестны. II Классические факторы риска: возраст (старше среднего), женский пол, гипогонадизм, переломы бедра в семейном анамнезе, низкий ИМТ (≤19 кг/м2), дефицит витамина D, курение, недостаток физических нагрузок, низкотравматичный перелом в анамнезе, избыточное потребление алкоголя (>3 стандартных доз в день), прием стероидов (минимум 5 мг преднизона в день или эквивалент в течение >3 мес.). III Если T-балл нормальный, повторить через 3-5 лет в группах 1, 2 и 5; если факторы риска не изменяются, то нет необходимости в повторном скрининге при помощи DXA в группах 3 и 4; повторный скрининг нужен только в группе 6, если продолжается прием стероидов. IV Методика и инструментарий для оценки риска падений (FRAT) https://www2. health.vic.gov.au/ageing-and-aged-care/wellbeing-and-participation/healthy-ageing/ falls-prevention/fallsprevention-tools V Если включить параметр МПК при подсчете с помощью FRAX-калькулятора, ответ \"да\" в ячейке вторичных причин не будет рассматриваться при использовании алгоритма FRAX, поскольку предполагается, что вторичный остеопороз влияет на риск переломов исключительно через МПК. Однако, если ВИЧ-инфекция содействует повышению риска возникновения переломов отчасти независимо от МПК, вероятность переломов может быть занижена калькулятором FRAX. VI В число причин вторичного остеопороза входят: гиперпаратиреоз, гипертиреоз, мальабсорбция, гипогонадизм / аменорея, сахарный диабет, хронические заболевания печени. VII О диагностике и лечении потери фосфатов через почки. Приложение 14 Диагностика заболеваний почек оСКФ(i) > 60 мл/мин > 60 мл/мин, но > 30 - ≤ 60 ≤ 30 мл/мин есть ускоренное мл/ мин снижение оСКФ* П БМ/К(iii) Регулярное Контролировать факторы Р < 50 • наблюдение риска ХЗП и прием О Т • Оценить факторы риска нефротоксичных Е БМ/К(iii) ХЗП(viii) и препаратов, включая И Н 50-100 н вк е л ф ю ро ч т а о я к А си Р ч В н - о п с р т е и п л а е р к а а т р ы с ( т iv в , , АРТ(iv). У viii) • При необходимости, отменять или Р • При необходимости, изменять дозировку лекарств(v) И отменить или изменить Я • Проводить УЗИ почек дозировку лекарств(v) (ii) В срочных случаях обращаться к • Провести УЗИ почек • нефрологу При гематурии и любом • уровне протеинурии направлять к нефрологу В случае нового XЗП или • нарастающего снижения оСКФ обратиться к нефрологу * Определяется как снижение оСКФ на 5 мл/мин в год в течение ≥3 последовательных лет или подтверждено снижение на 25% оСКФ от исходного уровня. Лечение ВИЧ-ассоциированных заболеваний почек (VI) Профилактика Примечания прогрессирующей почечной недостаточности 1. АРТ Начинать АРТ немедленно при ВИЧ- ассоциированной нефропатии (ВИЧАН)(VII) или серьезных подозрениях на болезнь иммунного комплекса при ВИЧ. Иммуносупрессивная терапия может способствовать проявлению иммунокомплексной гиперчувствительности. Рекомендуется биопсия почек для гистологического подтверждения. Рассмотреть возможность замены TDF** на препараты, не содержащие тенофовир, или TAF***, если: - БМ/К 20-50 мг/ммоль оСКФ > 60 мл/мин, но есть снижение оСКФ на 5 мл/мин в год в течение как минимум 3-х последовательных лет или подтверждено снижение на 25% оСКФ от исходного уровня сопутствующие заболевания с высоким риском ХЗП (например, диабет и гипертензия), масса тела < 60 кг, использование ИП/р в качестве третьего препарата. Рассмотреть возможность замены TDF** на препараты, не содержащие тенофовир, или TAF***, если: - оСКФ ≤ 60 мл/мин БМ/К > 50 мг/ммоль сопутствующий нефротоксический препарат была предыдущая токсичность TDF (проксимальная почечная тубулопатия) ** Экспертное заключение в ожидании клинических данных *** Имеются ограниченные данные об использовании TAF при оСКФ ≤ 30 мл/мин, долгосрочное воздействие неизвестно. 2. Начать прием Тщательно отслеживать уровень оСКФ и K+ в начале терапии и при ингибиторов АПФ или увеличении дозы. антагонистов рецептора a. Целевое артериальное давление: < 130/80 мм рт. ст. ангиотензина-II, если имеет место: - Гипертензия, и/или - Протеинурия 3. Общие меры: ХЗП и протеинурия являются независимыми факторами риска ССЗ. - Избежание применения нефротоксичных препаратов; - Изменение образа жизни (курение, вес, питание); - Лечение дислипидемии и диабета - При необходимости, изменение дозировки лекарств(v) I Для оСКФ: использовать формулу СКD-EPI на основании следующих параметров: уровень креатинина в сыворотке крови, пол, возраст и этническая принадлежность, т.к. количественный анализ оСКФ действителен при >60 мл/мин. В качестве альтернативы можно использовать сокращенную формулу модификации диеты при почечных заболеваниях (сМДПЗ) или формулу Кокрофта-Голта. Определение ХЗП: рСКФ < 60 мл/мин в течение > 3 месяцев (см. http://www.kdigo.org/clinical_practice_guidelines/pdf/CKD/ KDIGO_2012_CKD_GL.pdf). При отсутствии ХБП в анамнезе, подтвердить патологический уровень рСКФ в течение 2 недель. Использование DTG, COBI и ИП, бустированных RTV, связано с повышением уровня креатинина в сыворотке крови/снижением оСКФ вследствие ингибирования транспорта креатинина в проксимальных канальцах без ущерба для фактической фильтрации клубочков: установите новое значение после 1-2 месяцев. II Анализ мочи: использовать полосковый анализ мочи для скрининга на гематурию. Для скрининга на протеинурию используйте полосковый анализ мочи, и если результат ≥ 1+, то нужно проверить отношение белка мочи к креатинину (БМ/К) или провести скрининг БМ/К. Протеинурия считается персистирующей, если она подтверждается в более чем 2 случаях с интервалом > 2-3 недель. Если нет БМ/К, используйте отношение альбумина мочи к креатинину (АМ/К), см.(III). III БМ/К в одноразовой порции мочи предпочтительнее АМ/К, так как определяет общий белок мочи при гломеруло- и тубулопатиях. AM/К в значительной степени определяет гломерулярные заболевания и может (если нет БМ/К) использоваться для скрининга на ВИЧ- ассоциированное заболевание почек, но не годится для скрининга на тубулярную протеинурию на фоне нефротоксичности, вызванной лекарственными препаратами (например, тенофовиром). Если имеются значения обоих показателей (БМ/К и АМ/К), то соотношение БМ/К > АМ/К означает тубулярную протеинурию. Значения АМ/К для скрининга: < 30, 30-70 и > 70. У пациентов с диабетом необходимо отслеживать АМ/К. Показатель БМ/К вычисляется как отношение белка мочи (мг/л) к креатинину мочи (ммоль/л); может также выражаться в мг/мг. Коэффициент для пересчета креатинина из мг в ммоль равен 0,000884. IV Повторить анализ мочи и оСКФ, согласно таблице скрининга V См. Модификация дозировок АРВ-препаратов при нарушениях функции почек VI Совместное ведение пациента вместе с нефрологом. VII ВИЧАН подозревается, если черная раса и БМ/К > 100 мг/ммоль и нет гематурии. VIII Разработаны различные модели для расчета 5-летнего показателя риска ХЗП при использовании различных нефротоксичных АРВ- препаратов, объединяющих ВИЧ-независимые и связанные с ВИЧ факторы риска Показания и тесты на проксимальную почечную тубулопатию (ППТ) Показания к обследованию на Обследование на проксимальную Рассмотреть проксимальную почечную почечную тубулопатию(IV), в том возможность тубулопатию: числе: замены TDF на препараты, не содержащие тенофовир, или TAF*, если: • Прогрессирующее снижение • Тест на фосфаты крови и • Подтверждена оСКФ(i) и оСКФ < 90 мл/ мин выведение фосфата с мочой(vi), проксимальная при отсутствии других причин • Тест на глюкозу крови и глюкозурию, почечная • Анализ на сывороточный бикарбонат и/или и pH мочи(vii), тубулопатия при • П ги о п д о т ф в о ер сф ж а д т е е н м н и а я я ( ii) и/или • Определение уровня мочевой отсутствии других • подтвержденное увеличение кислоты в крови и выведения возможных причин. БМ/К(iii), мочевой кислоты с мочой(viii). • Почечная недостаточность при • Определение уровня калия в общем стабильном состоянии сыворотке крови и выведения (СКФ < 60 мл/мин), калия с мочой. • Тубулярная протеинурия(v). I Для оСКФ: использовать формулу СКD-EPI. В качестве альтернативы можно использовать сокращенную формулу МДПЗ (модификация диеты при почечных заболеваниях) или формулу Кокрофта-Голта., см. http://www.chip.dk/Tools II Определяется, если сывороточный фосфат < 0,8 ммоль/л или в за- висимости от официально принятых пороговых значений; исключить нефрогенную патологию костей, особенно если уровень щелочной фосфатазы повышен по сравнению с исходным: сделать анализы на 25(OH) витамин D и ПТГ. III БМ/К в разовой порции мочи показывает общий белок мочи, в том числе белок гломерулярного или тубулярного происхождения. Полосковый анализ мочи, в основном, показывает альбуминурию, как маркер заболевания почечных клубочков, и не пригоден для выявления заболевания канальцев IV Остается неясным, какие тесты лучше всего позволяют определить нефротоксический эффект тенофовира. Проявления проксимальной почечной тубулопатии: протеинурия, гипофосфатемия, гипокалиемия, гипоурикемия, почечный ацидоз, глюкозурия при нормальном уровне глюкозы в крови. Возможные сопутствующие проявления: почечная недостаточность и полиурия. Чаще всего наблюдаются только некоторые из этих нарушений. V В число тестов на тубулярную протеинурию входят тесты на рети- нол-связывающий белок, α1 или β2 – микроглобулинурию, цистатин в моче, аминоацидурию VI Рассчитывается как фракционная экскреция фосфата (ФЭфосф): (Мочевая кислота4(мочи)/ Мочевая кислота4(сыворотки)/ (Креа- тинин(мочи)/ Креатинин(сыворотки)) в одноразовой порции мочи, собранной утром натощак. Патология имеет место при > 0,2 (> 0,1 при фосфате сыворотки < 0,8 ммоль/л) VII Бикарбонат сыворотки <21 ммоль/л и pH мочи >5,5 указывает на возможный почечный тубулярный ацидоз VIII Фракционная экскреция мочевой кислоты (ФЭмоч.к-ты): (Мочевая кислота(мочи)/ Мочевая кислота(сыворотки)/ (Креатинин(мочи)/ Креатинин(сыворотки)) в одноразовой порции мочи, собранной утром натощак. Патология имеет место при > 0,1 * В частности, если оСКФ > 30 мл/мин, поскольку имеются ограниченные данные об использовании TAF с оСКФ ≤ 30 мл/мин Приложение 15 Гиперлактатемия и лактатацидоз: диагностика, профилактика и лечение Факторы риска Профилактика / Диагностика Симптомы • Прием ZDV • Стандартное отслеживание лактата в • Гиперлактатемия: • Ко-инфекция ВГC/ВГB сыворотке не рекомендуется, необъяснимая • Прием рибаривина поскольку не позволяет выявить риск тошнота, боли в • Заболевания печени лактатацидоза. животе, • Низкий уровень CD4 • Измерение лактата сыворотки, гепатомегалия, • Беременность бикарбоната и газов в артериальной повышенная АЛТ • Женский пол крови + pH показано в случае наличия и/или АСТ, потеря • Ожирение симптомов, предполагающих веса. гиперлактатемию • Ацидемия: астения, • Тщательный мониторинг симптомов, если диспноэ, аритмии. имеется более 1 фактора риска • Синдром, похожий на синдром Гийена-Барре. Лечение Лактат сыворотки Симптомы Действия (ммоль/л) > 5(I) Да/Нет  Повторить тест в стандартных условиях, чтобы подтвердить и получить значения артериального pH и бикарбоната(i) Если подтверждается, исключить другие причины:  артериальное pH ↓ и/или бикарбонат ↓(i): отменить все НИОТ;  артериальное pH ↓ и/или бикарбонат в норме: смена схемы НИОТ с препаратов высокого риска на препараты низкого риска и тщательный мониторинг ИЛИ отмена всех НИОТ 2-5 Да Исключить другие причины; если ничего не найдено: внимательно наблюдать пациента ИЛИ обдумать смену НИОТ высокого риска на НИОТ низкого риска ИЛИ отменить НИОТ 2-5 Нет Повторить тест Если подтверждается: внимательно наблюдать < 2 Нет Ведение пациентов с лактатацидозом Госпитализировать пациента. Отменить все НИОТ. (независимо от уровня лактата в сыворотке) Вводить жидкости внутривенно. Можно применять витамины (комплекс витаминов группы B форте 4 мл два раза в день, рибофлавин 20 мг два раза в день, тиамин 100 мг два раза в день; L-карнитин 1000 мг два раза в день), хотя польза не доказана. i Лактатацидоз – это редкое, о угрожающее жизни состояние, обычно сопровождающееся симптомами; высокий риск, если лактат сыворотки > 5 и особенно > 10 ммоль/л. Приложение 16 Сексуальное и репродуктивное здоровье женщин и мужчин с ВИЧ - инфекцией Скрининговые вопросы о сексуальном и репродуктивном здоровье, а также о состоянии половой функции должны задаваться каждый раз, когда ВИЧ- инфицированный пациент приходит на прием к врачу. Передача ВИЧ половым путем Действенные меры по предотвращению передачи ВИЧ половым путем включают в себя: Мера Примечания Использование женского Эффективно для ВИЧ-инфицированных пациентов, или мужского • презерватива получающих или не получающих лечение. Постконтактная Рекомендуется во всех случаях незащищенного анального или • профилактика (ПКП) вагинального секса, когда у одного партнера определяется ВН ВИЧ, а второй партнер серонегативен. Начинать надо как можно раньше, не позднее чем через 48/72 часа • после полового контакта. Доконтактная Эффективна для ВИЧ-отрицательных пациентов с крайне • профилактика (ДКП) рискованным сексуальным поведением АРТ для ВИЧ- Считается эффективной после 6 месяцев полностью • инфицированного партнера супрессивной терапии, при отсутствии активных ИППП. Рекомендуется, например, для ВИЧ - дискордантных пар(i) • Скрининг и лечение ИППП Для всех ВИЧ-инфицированных пациентов, живущих половой жизнью, скрининг на ИППП должен проводиться при постановке диагноза ВИЧ, а затем ежегодно, либо в случае появления признаков ИППП и при беременности. Диагностика должна проводиться в соответствии с местными или национальными рекомендациями. Более подробные рекомендации можно найти на http://www.iusti.org/regions/Eu- rope/euroguidelines.htm Репродуктивное здоровье Вопросы, касающиеся репродуктивного здоровья, должны обсуждаться в первоочередном порядке с обоими партнерами, особенно в дискордантных парах. См. Взаимодействие АРВ-препаратов с контрацептивами/препаратами гормонозаместительной терапии. Советы для ВИЧ-дискордантных пар, желающих иметь детей. Скрининг обоих партнеров на ИППП (и лечение, если потребуется) является обязательным. ВИЧ-инфицированным женщинам, желающим забеременеть, должны: (1) избегать назначения тройных НИОТ; из числа ИП/р предпочитать ATV/r; если лечение с применением NVP, EFV, DTG, RAL или DRV/r уже начато, то его можно продолжить; (2) предусмотреть лечение ВИЧ-инфицированного партнера с целью снижения риска передачи ВИЧ партнеру, который его не имеет. Не существует единого способа, который бы полностью гарантировал предотвращение передачи ВИЧ; ниже приводится перечень избранных мер, по мере возрастания степени обеспечиваемой безопасности для ВИЧ-дискордантных пар, при условии отсутствия ИППП: • Незащищенный секс в периоды максимальной фертильности (определяемые путем мониторинга менструального цикла), если у ВИЧ-инфицированного партнера не определяется ВН ВИЧ; • Если партнер-мужчина не является ВИЧ-инфицированным: введение семенной жидкости шприцем во влагалище в периоды максимальной фертильности; • В очистке спермы (для удаления вируса) с применением интрацитоплазматического введения спермы или без него больше нет необходимости, так как эффективная АРТ устраняет риск передачи ВИЧ при зачатии у ВИЧ-инфицированных мужчин с неопределяемой ВН ВИЧ. Нарушения половой функции Имеются применимые для всех групп населения рекомендации по лечению нарушений половой функции у мужчин, но для женщин таких рекомендаций нет. Обращаться к специалисту, по мере необходимости. Терапия Примечания Хламидиоз Рассмотреть возможность назначения У ВИЧ-инфицированных МСМ может доксициклина (100 мг 2 раза в день вызвать стойкий к лечению проктит П/О в течение 7-10 Учитывать коинфекции с Neisseria дней, противопоказан при gonorrhoeae беременности) или азитромицина (1 г один раз П/О) при уретрите или цервиците. Для Lymphogranuloma venereum назначить доксициклин (100 мг 2 раза в день П/О в течение не менее чем 21 дня) или азитромицин (1 г один раз в неделю П/О в течение 3 недель) Альтернатива: эритромицин (500 мг каждые 6 часов П/О) или левофлоксацин (500 мг в сутки) в течение 7 дней (или 21 дня в случае Lymphogranuloma venereum) Гонорея Цефтриаксон (500 мг В/М один раз) Может вызвать проктит, простатит и вместе с азитромицином (2 г П/О один эпидидимит раз) У женщин - часто бессимптомное протекание заболевания Высокая резистентность к фторхинолонам во всех регионах Вирусный Согласно клиническим протоколам Прерывание приема TDF, 3TC или FTC гепатит B может привести к реактивации ВГB Вирусный гепатит C Вирус Существует несколько методов В большинстве случаев инфекция • папилломы лечения генитальных папиллом. Нет является бессимптомной; рецидивы человека каких-либо доказательств того, генитальных папиллом встречаются что один подход лучше другого. часто Рассмотреть возможность Для всех ВИЧ-инфицированных • оперативного удаления с женщин рекомендуется помощью лазерной хирургии, проводить цитологическое инфракрасной коагуляции, исследование соскоба шейки криотерапии и т.д. Лечение матки (ПАП-мазок). преинвазивных поражений Скрининг анальных папиллом и • шейки матки, а также цитология рекомендуется проводить для внутрианальных и всех ВИЧ-инфицированных пациентов, перианальных поражений которые занимаются анальным сексом должно проводиться в В случае обнаружения • соответствии с местными или подозрительных клеточных национальными образований рекомендуется рекомендациями. проведение аноскопии высокого разрешения (ректальной пальпации и внешнего осмотра недостаточно). Генитальн Первичная инфекция: ацикловир Лечение генитального вирусного • ый (400–800 мг П/О 3 раза в день) или герпеса 2-го типа не предотвращает вирусный валацикловир (500 мг П/О 2 раза в передачу ВИЧ-инфекции и лишь герпес 2-го день) в течение 5 дней. см стр 92 умеренно предотвращает типа прогрессирование ВИЧ. Сифилис \"Золотым стандартом\" лечения Возможны атипичные результаты пациентов с беременностью и без серологического теста и клинические является пенициллин. проявления. Первичный/вторичный сифилис: Рассмотреть возможность анализа бензатин пенициллин G (2,4 млн МЕ спинномозговой жидкости (СМЖ) у В/М, одноразово). При раннем пациентов с неврологическими симптомами сифилисе дополнительное лечение (признаки антител интратекального преднизолоном (20-60 мг в день в происхождения, плеоцитоз и т.д.). течение 3 дней) предотвращает Успешное лечение устраняет клинические зрительный неврит, увеит и реакцию симптомы и снижает результат VDRL-теста Яриша-Герксгеймера. (серологической пробы на сифилис) в 4 раза Латентный сифилис на поздней на протяжении 6-12 месяцев стадии, или сифилис неизвестной продолжительности: бензатин пенициллин (2,4 млн МЕ В/М в дни 1, 8 и 15); другие варианты, такие как доксициклин (100 мг П/О 2 раза в день) считаются менее эффективными Нейросифилис: Пенициллин G (6x3-4 млн МЕ В/В в течение не менее 2 недель) Приложение 17 Депрессия: выявление, диагностика и лечение • Распространенность депрессии среди ВИЧ-инфицированных (20-40%, согласно имеющимся данным) гораздо выше, чем среди общего населения (7%). • Депрессия существенно снижает дееспособность пациента и ослабляет эффективность лечения ВИЧинфекции. Кого обследовать? Как обследовать? Как ставить диагноз? Рекомендовано обследование всех Скрининг каждые 1-2 Симптомы (оценивать пациентов с ВИЧ- инфекцией ввиду года регулярно): высокой распространённости Два основных вопроса: Как минимум 2 недели депрессии Часто ли в последние подавленного настроения ИЛИ месяцы вы испытывали Потеря интереса ИЛИ Признаки особо высокого риска чувства подавленности, Сниженное чувство депрессия в семейном анамнезе; грусти и безнадежности? удовольствия депрессивный эпизод в собственном Потеряли ли вы интерес И 4 из 7 следующих факторов: анамнезе; к видам деятельности, изменение массы тела на ≥ 5% пожилой возраст; которые раньше вам за месяц или длительное подростковый возраст; нравились? изменение аппетита; наличие в анамнезе наркотической Особые симптомы у бессонница или частая зависимости, психиатрических, мужчин: сонливость; неврологических или тяжелых – стресс, синдром изменения скорости мышления соматических заболеваний; выгорания, вспышки и движения; использование EFV гнева, погружение в усталость; употребление нейротропных средств и работу или алкоголь. чувство вины и собственной рекреационных наркотиков Исключить бесполезности; В рамках исследования нарушения органическую причину снижение концентрации нейрокогнитивной функции (гипотиреоз, внимания и способности гипогонадизм, болезнь принимать решения; Аддисона, не-АРВ суицидальные настроения или препараты, недостаток попытка суицида(i) витамина B12) i EFV связан с более высоким риском возникновения склонности к самоубийству Депрессия: лечение Степень Количест Лечение Консультация специалиста депрессии во Нет < 4 Нет Легкая 4 • Проблемно- • Всегда, когда лечащий врач не ориентированная знаком с применением консультация. антидепрессантов • Рассмотреть • Если депрессия не поддается возможность лечения лечению антидепрессантами(i) • Если у пациента имеются • Рекомендовать суицидальные мысли физические упражнения • В сложных случаях (наркотическая зависимость, тревожные расстройства, расстройства личности, деменция, тяжелое жизненное событие в острой фазе) Средняя 5-6 Начать лечение антидепрессантам и(i) Тяжелая > 6 Обращение к специалисту (ключевой момент). Если у пациента диагностируется депрессия, рекомендуется перейти с EFV на другой третий АРВ-препарат в соответствии с правилами перехода на новую схему. Приложение 18 Профилактика ССЗ Принципы: Интенсивность мер по профилактике ССЗ зависит от исходного риска ССЗ, который можно оценить(i). Профилактические меры разнообразны по своему характеру и требуют участия соответствующих специалистов, особенно при высоком риске ССЗ, а для пациентов с ССЗ в анамнезе – обязательно Оценка риска ССЗ в течение ближайших 10 лет Советы по образу жизни и Обдумать смену схемы АРТ, если питанию для всех 10-летний риск ССЗ ≥ 20%(II) пациентов Курение Оценка риска ССЗ в течение ближайших 10 лет Артериальное Коагуляция Глюкоза Липиды давление Медикаментозное Медикаментозное Подтвердить Медикаментозное лечение, если сахарный диабет и лечение(iv), если: поставлен диагноз поставлен диагноз лечение, если: САД лечить ССЗ или возраст ≥ ССЗ или диабета 2-го ≥ 140 или ДАД ≥ 90 медикаментозно 50, а риск ССЗ ≥ 20% типа, или риск ССЗ ≥ мм. рт. ст. в течение 20% в течение (особенно при ближайших 10 лет ближайших 10 лет риске ССЗ ≥ 20% в течение ближайших 10 лет) Цель HbA1C < 6,5-7,0% Цель(VI) Цель – н/опр Цель(v) ОХ Оптимальное Лечение САД < 130 значение - ≤ 4 (155) ДАД < 80 Рассмотреть Стандартное возможность значение - ≤ 5 (190) лечения Лечение ацетилсалициловой ЛПНП Оптимальное кислотой 75-150 значение - ≤ 2 (80) мг(vi) Стандартное значение - ≤ 3 (115) Лечение I. Используйте формулу оценки по Фремингемской шкале или любую другую систему, рекомендованную государственными нормативными документами; имеется формула, специально разработанная для оценки рисков развития ССЗ у ВИЧ-инфицированных пациентов: см. http://www.chip.dk/Tools. Эта оценка и соответствующие обследования, приведенные в этой диаграмме, должны проводиться ежегодно для всех пациентов, находящихся под наблюдением (см. стр. 6-7), с целью обеспечения своевременных вариантов вмешательства. II. В число вариантов смены схемы АРТ входят следующие: Заменить ИП/р на ННИОТ, RAL или другой ИП/р, вызывающий меньше метаболических нарушений, и/или с меньшим риском развития ССЗ; Рассмотрите замену ZDV или ABC на TDF или использование НИОТ-щадящей схемы III. Для всех вышеприведенных изменяемых факторов риска, медикаментозное лечение показано только определенным подгруппам пациентов, для которых польза от лечения превышает возможный вред. Следует обратить внимание на то, что в выделенных целевых группах имеет место кумулятивный эффект от различных мероприятий. Снижение систолического давления крови на каждые 10 мм рт. ст., снижение общего холестерина на каждый 1 ммоль/л (39 мг/дл), применение ацетилсалициловой кислоты – каждый из этих факторов дает снижение риска ИБС на 20-25%; эффект имеет кумулятивный характер. Обсервационные исследования показывают, что отказ от курения дает снижение риска ИБС примерно на 50%, и это снижение складывается со снижениями, которые вызваны другими мероприятиями. IV См. обсуждение медикаментозного лечения пациентов с более низким риском ССЗ на www.nhlbi.nih.gov/guidelines/cholesterol/atp3_rpt. htm V Для пациентов с более высоким риском (например, с диабетом), в случаях, где это возможно, целью являются САД < 130 и ДАД < 80 мм рт.ст. VI Целевые уровни предлагаются в качестве ориентира и не являются определяющими. Они выражены в ммоль/л, и при этом значение в мг/дл приводится в скобках. В случае, когда показатель ЛПНП не может быть рассчитан из-за высокого уровня триглицеридов, следует использовать целевой уровень холестерина не-ЛПВП (ОХ минус холестерин ЛПВП), который на 0,8 ммоль/л (30мг/ дл) выше, чем соответствующий целевой уровень холестерина ЛПНП. Целевые значения для триглицеридов не указаны, так как неизвестно, каково независимое влияние их уровня на риск ССЗ, и поэтому, чтобы решить, следует ли лечить это заболевание; VII Данные, свидетельствующие об эффективности лечения пациентов без ССЗ в анамнезе (в т.ч. диабетиков), менее убедительны. В таких случаях, прежде чем назначить аспирин, следует надлежащим образом проверить артериальное давление.",
  "query": "Здравствуйте. Очень нужен совет. Вчера поздно ночью был рискованный контакт, без защиты, а потом мне сказали, что у человека может быть ВИЧ. Утром побежал, дали таблетки для профилактики на месяц, сказали пить каждый день. Пью второй день, и мне ужасно плохо: тошнит, живот крутит, голову ломит, слабость прямо накрывает, пару раз была диарея, спина и мышцы ноют, вообще не могу нормально работать. Паника — боюсь не выдержать весь курс, а вдруг брошу и тогда точно заражусь. Начал примерно через 20 часов после контакта — это нормально или уже поздно? Можно ли как-то облегчить эту тошноту и боль в животе, что попить безопасно? И если совсем нельзя терпеть, что тогда делать? Очень тревожно, не сплю, руки дрожат. Насколько эта профилактика вообще защищает?",
  "gt": "Z29.2"
}