{
  "protocol_id": "p_c8e8465910",
  "source_file": "Полноэкзомное секвенирование ДНК человека с использованием NGS технологий.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "E70",
    "E90",
    "F84",
    "F88",
    "F89",
    "G10",
    "G40",
    "G60",
    "G70",
    "Q78.0",
    "Q81",
    "Q85.0",
    "Q85.1"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 13 мая 2022 года Протокол №160 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ПОЛНОЭКЗОМНОЕ СЕКВЕНИРОВАНИЕ ДНК ЧЕЛОВЕКА С ИСПОЛЬЗОВАНИЕМ NGS ТЕХНОЛОГИЙ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название E70-E90 Нарушения обмена веществ (за исключением Е84 Кистозный фиброз) F84 Общие расстройства развития F88 Другие расстройства психологического развития F89 Неуточненное расстройство психологического развития Q81 Буллезный эпидермолиз Q78.0 Незавершенный остеогенез Q85.0 Нейрофиброматоз (незлокачественный) Q85.1 Туберозный склероз Системные атрофии, поражающие преимущественно центральную G10-14 нервную систему G40 Эпилепсия G60 Наследственная и идиопатическая невропатия G70-73 Болезни нервно-мышечного синапса и мышц 1.2 Дата разработки протокола: 2022 год. 1.3 Сокращения, используемые в протоколе: NGS – (Next Generation Sequenсe) секвенирование нового поколения ДНК – дезоксирибонуклеиновая кислота ПЦР – Полимеразная цепная реакция 1.4 Пользователи протокола: врачи-генетики, неврологи (в том числе детские неврологи), неонатологи, педиатры, врачи-дерматологи. 1.5 Категория пациентов: • дети, с подозрением на наследственные заболевания, с задержкой психомоторного развития, расстройства аутистического спектра, неврологических расстройств (эпилепсия, спиноцеребральная атаксия, нервно-мышечные заболевания и др.); • дети с наследственной генетической патологией (нейрофиброматоз, туберозный склероз, незавершенный остеогенез и др.); • взрослые в рамках пренатальной и предимплантационной генетической диагностики; • члены семей группы высокого генетического риска, являющиеся носителями мутаций [3, 11]. 1.6 Определение [7]: Полноэкзомное секвенирование ДНК человека с использованием NGS технологий – метод, который одновременно считывает сотни и тысячи генов за один эксперимент в сравнении с традиционным секвенированием по Сангеру, который покрывает ограниченное количество генетической информации. Метод анализирует транскрибируемые участки ДНК, где предположительно находятся около 85% всех мутаций, ассоциированных с тем или иным генетическим заболеванием [7]. 1.7 Клиническая классификация [4,5]: Классификация полученных результатов после проведения биоинформационного анализа при обнаружении варианта нуклеотидной последовательности [4, 5]: • патогенный (pathogenic); • вероятно патогенный (likely pathogenic); • неопределенного значения (uncertain significance); • вероятно доброкачественный (likely benign); • доброкачественный (benign). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [1-3, 6, 8-9,11]: 2.1 Цель проведения процедуры и вмешательства: Кратность применения: исследование проводится однократно. Полноэкзомное секвенирование является генетическим тестом, который позволяет быстро и точно диагностировать: • наследственное генетическое заболевание; • мутации при задержке психомоторного развития; • мутации при расстройствах аутистического спектра, неврологических расстройствах. Также полноэкзомное секвенирование позволяет рассчитать прогноз риска развития генетической патологии для пациента и членов его семьи [1-3, 6, 8-9]. 2.2 Противопоказания к процедуре и вмешательству: нет. 2.3 Показания к процедуре и вмешательству: Подозрение на генетическую патологию, а именно: • дети, с подозрением на наследственные заболевания, с задержкой психомоторного развития, расстройства аутистического спектра, неврологических расстройств (эпилепсия, спиноцеребральная атаксия, нервно-мышечные заболевания и др.); • дети с наследственной генетической патологией (нейрофиброматоз, туберозный склероз, незавершенный остеогенез и др.); • взрослые в рамках пренетальной и предимплантационной генетической диагностики; • члены семей группы высокого генетического риска, являющиеся носителями мутаций [3, 11]. 2.4 Перечень основных и дополнительных диагностических мероприятий: не требуется. 2.5 Требования к проведению процедуры и вмешательства: Требования к соблюдению мер безопасности, санитарноэпидемиологическому режиму: меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 11 августа 2020 года № ҚР ДСМ96/2020. Требования к оснащению: Для проведения полноэкзомного секвенирования ДНК человека с использованием технологии NGS потребуются: • платформы для секвенирования; • секвенатор; • автоматическая станция для выделения ДНК; • флуориметр; • центрифуга; • ламинарный шкаф; • проточный бактерицидный рециркулятор воздуха; • холодильник; • инструмент для количественного определения нуклеиновых кислот; • анализатор качества нуклеиновых кислот; • термоциклер; • вортекс плашечный; • обычные лабораторные принадлежности (пипетки, 96-луночные планшеты, центрифужные пробирки). Методика проведения процедуры [9]: Полноэкзомное секвенирование ДНК человека с использованием NGS технологий представляет собой несколько этапов, включающих фрагментирование цепочки ДНК, дальнейшую прицепку биотинилированных олигонуклеотидов, которые прикрепляются к экзомам [9]. Далее, магнетические частицы стрептавидина прикрепляются к биотинилированным олигонуклеотидам и отправляются на полимеразную цепную реакцию для увеличения количества фрагментов ДНК, тогда как неприкрепленные участки (неэкзомы) смываются в ходе процесса подготовки. После этого полученные цепочки ДНК в ходе полимеразной цепной реакции считываются секвенатором для дальнейшего биоинформатического анализа [6]. Данная процедура проводится в соответствии с утвержденными стандартными операционными процедурами организации и руководством по протоколу NGS используемой технологии. I этап: Подготовка библиотеки* [8, 9]: Подготовка библиотеки состоит из следующих шагов: - выделение образца ДНК; - ПЦР-амплификация ДНК; - очистка библиотеки. *«Библиотека» - для параллельного высокопроизводительного секвенирования ДНК должна быть специальным образом подготовлена. Её нужно «нарезать» на фрагменты определённой длины и прикрепить к каждому фрагменту особую метку, которая нужна для нескольких этапов непосредственного секвенирования в приборе и последующей обработки «сырых» данных. II этап: Секвенирование Чтение каждой нуклеотидной последовательности ДНК в зависимости от характеристик генетического анализатора (секвенатора нового поколения – NGS). Длина прочтений зависит от технических возможностей секвенатора. Не все модели секвенаторов позволяют проводить секвенирование экзома. III этап: Биоинформационный анализ Производится биоинформационный анализ полученных данных и лабораторная интерпретация полученных результатов. Биоинформационный анализ проводится специалистами с соответствующей подготовкой (врач-генетик, биоинформатик). IV этап: Выдача заключения врачом-генетиком по результатам анализа. Таблица 1. Этапы проведения процедуры полноэкзомного секвенирования. Общая длительность проведения процедуры составляет 170-199 часов и проводится в несколько этапов. Наименова Краткое Количество Длительнос Расходные материалы ние этапа описание задействованн ть ого персонала 1.Преанали На этапе Лаборант/ 2 часа Набор для выделения тический преаналитики врач-генетик ДНК (расход в производится зависимости от процедура количества пациентов), выделения ДНК набор пробирок, из клеток наконечники, набор для периферической измерения ДНК. крови, измерение концентрации полученных ДНК Подготовка Врач-генетик 48 часов Набор приготовления библиотеки библиотек для (работа с полноэкзомного образцами) для секвенирования, набор высокопроизвод пробирок, наконечники. ительного секвенирования Перенос готовых Врач-генетик 13-18 часов Набор для приготовления библиотек на библиотек с помощью биочипы автоматической системы, пробирки, наконечники. Процесс Врач-генетик 10 часов Набор для секвенирования секвенирования на анализаторе – считывания полученной информации с биочипа и перенос данных в программное обеспечение 2.Аналитич На Врач-генетик 4-5 рабочих - еский аналитическом дней, в этапе зависимости производится от биоинформацио полученных нный анализ вариантов полученных данных, работа с базами данных, лабораторная интерпретация полученных результатов* 3.Постанал Данный этап Врач-генетик 1 час - итический включает оформление и выдачу результатов *Клиническая интерпретация полученных данных производится отдельно врачом-генетиком на консультативном приеме. 2.6 Индикаторы эффективности процедуры: Ожидаемый эффект от внедрения: нахождение мутаций в генах, ассоциированных с заболеванием, для: • подтверждения генетического диагноза; • пренатальной и предимлантационной генетической диагностики; • назначения таргетной терапии; • возможной дальнейшей корректировки лечения пациентов [1-3, 6, 8-9]. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Абильдинова Гульшара Жусуповна – доктор медицинских наук, профессор, врач-генетик высшей категории, руководитель лаборатории персонализированной геномной диагностики РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 2) Лепесова Маржан Махмутовна – доктор медицинских наук, профессор, врач-невролог высшей категории, заведующая кафедрой неврологии Казахстанско-Российского Медицинского Университета. 3) Жабакова Жанна Маратовна – врач-генетик 2-ой категории лаборатории персонализированной геномной диагностики РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 4) Боровикова Анна Викторовна – врач-генетик 1-ой категории лаборатории персонализированной геномной диагностики РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 5) Шинтемирова Асель Асылбековна – врач-генетик 2-ой категории лаборатории персонализированной геномной диагностики РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 6) Нурпеисова Алтын Алданышовна – клинический фармаколог, начальник клинико-фармакологического отдела РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 7) Авдеев Андрей Владиславович – PhD, начальник отдела стратегического и инновационного развития РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 8) Ахметова Макпал Жапаровна – MPH, специалист отдела стратегического и инновационного развития РГП «Больница Медицинского центра Управления Делами Президента Республики Казахстан» на ПХВ. 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Список рецензентов: 1) Джаксыбаева Алтыншаш Хайруллаевна - доктор медицинских наук, врачневролог высшей категории, главный внештатный детский невролог МЗ РК заведующий кафедрой неврологии НАО «Медицинский университет Астана». 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1) T.B. Balci, K.M. Boycott etc. Debunking Occam’s razor: Diagnosing multiple genetic diseases in families by whole-exome sequencing. Clinical Genetics. 2017; 92:281–289. 2) Boycott KM, Vanstone MR, Bulman DE, MacKenzie AE. Rare-disease genetics in the era of next-generation sequencing: discovery to translation. Nat Rev Genet. 2013; 14(10):681-691. 3) Fernandez-Marmiesse, A., Gouveia, S., & Couce, M. L. (2018). NGS technologies as a turning point in rare disease research, diagnosis and treatment. Current medicinal chemistry, 25(3), 404-432. 4) Yang Y, Muzny DM, Xia F, et al. Molecular findings among patients referred for clinical whole-exome sequencing. JAMA. 2014;312(18):1870-1879. 5) Contreras, A. L. (2020). Interpreting Genomic Reports. In Genomic Medicine (pp. 69-80). Springer, Cham. 6) Marshall, C. R., Chowdhury, S., Taft, R. J., Lebo, M. S., Buchan, J. G., Harrison, S. M., ... & Lennon, N. J. (2020). Best practices for the analytical validation of clinical whole-genome sequencing intended for the diagnosis of germline disease. NPJ genomic medicine, 5(1), 1-12. 7) Rabbani, B., Tekin, M., & Mahdieh, N. (2014). The promise of whole-exome sequencing in medical genetics. Journal of human genetics, 59(1), 5-15. 8) Suwinski, P., Ong, C., Ling, M. H., Poh, Y. M., Khan, A. M., & Ong, H. S. (2019). Advancing personalized medicine through the application of whole exome sequencing and big data analytics. Frontiers in genetics, 10, 49. 9) Warr, A., Robert, C., Hume, D., Archibald, A., Deeb, N., & Watson, M. (2015). Exome sequencing: current and future perspectives. G3: Genes, Genomes, Genetics, 5(8), 1543-1550. 10) Zhao, Y., Fang, L. T., Shen, T. W., Choudhari, S., Talsania, K., Chen, X., ... & Xiao, W. (2021). Whole genome and exome sequencing reference datasets from a multi-center and cross-platform benchmark study. Scientific data, 8(1), 1-14. 11) Jaxybayeva, A., Nauryzbayeva, A., Khamzina, A., Takhanova, M., Abilhadirova, A., Rybalko, A., & Jamanbekova, K. (2021). Genomic Investigation of Infantile and Childhood Epileptic Encephalopathies in Kazakhstan: An Urgent Priority. Frontiers in Neurology, 12.",
  "query": "Здравствуйте. Мне 27 лет, я невысокого роста, с детства постоянно что‑то ломаю. Первый раз сломала руку, когда просто упала на ровном месте в садике. Потом ноги, ребра — даже от небольших ударов. Месяц назад оступилась с бордюра и снова трещина в голени, хотя там почти ничего не было, просто неловко ступила. Кости болят почти постоянно, особенно к вечеру и когда погода меняется. Спина как будто кривится, быстро устаю от ходьбы, колени «проваливаются», суставы как ватные.\n\nЕще у меня с зубами беда: крошатся, темные пятна, эмаль тонкая, уже несколько коронок. Слышать стала хуже правым ухом, бывает звон, это очень пугает. Глаза у меня с детства как будто с синеватым оттенком белков, мне говорили «это у тебя такая особенность», но я не знаю, норма ли это.\n\nЯ уже боюсь просто выйти из дома — что опять что‑то сломаю. Живу аккуратно, но это не помогает. Подскажите, к кому идти и что вообще можно сделать, чтобы кости были крепче и это всё остановить? Очень устала от постоянных переломов.",
  "gt": "Q78.0"
}