{
  "protocol_id": "p_c9f7497e16",
  "source_file": "Нефротический синдром у детей.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "N04",
    "N04.0",
    "N04.1",
    "N04.2",
    "N04.3",
    "N04.4",
    "N04.5",
    "N04.6",
    "N04.7",
    "N04.8",
    "N04.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» октября 2017 года Протокол №29 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НЕФРОТИЧЕСКИЙ СИНДРОМ У ДЕТЕЙ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) по МКБ-10: МКБ-10 Код Название N04 Нефротический синдром N04.0 Нефротический синдром, незначительные гломерулярные нарушения N04.1 Нефротический синдром, очаговые и сегментарные гломерулярные повреждения N04.2 Нефротический синдром, диффузный мембранозный гломерулонефрит N04.3 Нефротический синдром, диффузный мезангиальный пролиферативный гломерулонефрит N04.4 Нефротический синдром, диффузный эндокапиллярный пролиферативный гломерулонефрит N04.5 Нефротический синдром, диффузный мезангиокапиллярный гломерулонефрит N04.6 Нефротический синдром, болезнь плотного осадка N04.7 Нефротический синдром, диффузный серповидный гломерулонефрит N04.8 Нефротический синдром, другие изменения N04.9 Нефротический синдром, неуточненное изменение 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотрен в 2017 г.). 1.3 Сокращения, используемые в протоколе МКБ Международная классификация болезней НС нефротический синдром ФСГС Фокально-сегментарный гломерулосклероз БМИ Болезнь минимальных изменений ЦМВ Цитомегаловирус TORCH Токсоплазмоз, краснуха, цитомегаловирус, герпес ВИЧ Вирус иммунодефицита человека СКВ Системная красная волчанка ГУС Гемолитико-уремический синдром СЧНС Стероидчувствительный нефротический синдром СРНС Стероидрезистентный нефротический синдром МПГН Мембранопролиферативный гломерулонефрит МН Мембранозная нефропатия dsDNA Антитела к двуспиральной ДНК ISN International Society of Nephrology АД Артериальное давление ЦРБ Центральная районная больница ГДБ Городская детская больница ОДБ Областная детская больница ОАК Общий анализ крови СОЭ Скорость оседания эритроцитов СРБ С-реактивный белок НЖСС Ненасыщенная железосвязывающая способность сыворотки ПВ Протромбиновое время АЧТВ Активированное частичное тромбопластиновое время МНО Международное нормализированное отношение АТ III Антитромбин III КЩС Кислотно-щелочное состояние ИФА Иммуноферментный анализ ПЦР Полимеразная цепная реакция ВЭБ Вирус Эпштейн-Барра АНФ Антинуклеарный фактор ОАМ Общий анализ мочи УЗИ Ультразвуковое исследование ОГК Органы грудной клетки ЭКГ Электрокардиограмма ЭхоКГ Эхокардиография ММФ Микофенолат мофетил ЦсА Циклоспорин А иАПФ Ингибиторы ангиотензин-превращающего фермента БРА Блокатор рецептора ангиотензина ПЗ Преднизолон МП Метипреднизолон 1.4 Пользователи протокола: врачи общей практики, педиатры, детские нефрологи. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случайконтроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. Степень Следствия Для пациентов Для клиницистов Организация здравоохранения Уровень 1 Большинство людей в Большинство Рекомендация может «мы рекомендуем» Вашей ситуации пациентов должны быть оценена как согласятся с получать потенциальная база рекомендуемыми рекомендуемое для разработки действиями и только лечение инструкции и оценки меньшинство – не критериев качества согласятся Уровень 2 Большинство людей в Различные варианты Рекомендация может «мы предлагаем» Вашей ситуации могут подойти потребовать согласятся с разным пациентам. длительного рекомендуемыми Каждому пациенту обсуждения с действиями, но следует помочь привлечением многие не согласятся принять решение о заинтересованных лечении в сторон, прежде чем соответствии с его будут разработаны предпочтениями инструкции 1.7 Определение [1]: Нефротический синдром (НС) – симптомокомплекс, который характеризуется тяжелой протеинурией >40мг/м2/час или отношение белок/креатинин в моче >200мг/ммоль, гипоальбуминемией <25г/л), гипопротеинемией, гиперлипидемией и генерализованными отеками. 1.8 Классификация [1]: Клиническая классификация:  Приобретенный нефротический синдром: − стероидчувствительный нефротический синдром (стероидзависимый вариант, вариант с частыми и редкими рецидивами); − стероидрезистентный нефротический синдром; − врожденный нефротический синдром. Определения, используемые при Нефротическом синдроме [1-3]: Виды Определение Полная ремиссия Отношение белок/креатинин<20мг/ммоль или белок <1+ при определении тест-полосками) в течение 3 последовательных дней [1]. Частичная ремиссия Снижение протеинурии на 50% и более от исходного уровня и абсолютный уровень отношения белок/креатинин 20200мг/ммоль [1]. Отсутствие ремиссии Невозможность снизить экскрецию белка с мочой более чем на 50% от исходного уровня или постоянное отношение белок/креатинин 20-200мг/ммоль [1].. Первичный ответ Достижение полной ремиссии в течение 4 недель кортикостероидной терапии [1]. Первичное отсутствие Неспособность достичь полной ремиссии после 8 недель ответа кортикостероидной терапии [1]. Рецидив Отношение белок/креатинин >200мг/моль или белок в утренней моче >3+ при определении тест-полосками в течение последовательных 3-х дней [1]. Редкие рецидивы Один рецидив в течение 6 месяцев после первичного ответа или от 1 до 3 рецидивов в течение 12 месяцев [1].. Частые рецидивы 2 и более рецидивов в 6 месяцев или 3 рецидива в год [1]. Стероидзависимость 2 последовательных рецидива во время кортикостероидной терапии или в течение 14 дней после отмены терапии [1]. Позднее отсутствие Персистирование протеинурии в течение 4 и более недель ответа терапии кортикостероидами после предшествующего достижения одной и более ремиссий [1]. Стероидрезистентность Отсутствие ремиссии после применения преднизолона как минимум в течение 8 недель, из них в течение 4 недель в дозе 2мг/кг/сутки или 60мг/м2/сут, и затем в течение 4 недель в дозе 1,5мг/кг или 40мг/м2 в альтернирующем режиме [2] или после применения преднизолона в дозе 2мг/кг/сутки или 60мг/м2/сут как минимум в течение 4 недель + 3 пульсовых введения метилпреднизолона [3] 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [4]: 2.1 Диагностические критерии [4]: Жалобы и анамнез:  дебют чаще после перенесенной инфекции, аллергических факторов или без видимых причин; Физикальное обследование:  распространенные отеки до анасарки;  снижение диуреза. Лабораторные исследования:  Общий анализ мочи: протеинурия более 1 г/м2/сут;  Общий анализ крови: повышение СОЭ, гипопротеинемия менее 50г/л, гипоальбуминемия менее 25г/л, гиперлипидемия – холестерин более 5,4ммоль/л. Для оценки почечных функций исследование креатинина, мочевины, электролитов.  Генетические исследования при врожденном НС (NPHS1, NPHS2, PLCE1, ACTN4, WT1, LAMB2 и др.).  Иммунологические исследования на определение гепатитов В и С, ЦМВИ, исследования С и С , dsDNA. 3 4 Инструментальные исследования:  УЗИ почек – увеличение размеров почек. При СРНС биопсия почки с последующим морфологическим исследованием (световая, иммунофлюоресцентная и электронная микроскопия) почечного биоптата. Возможные морфологический варианты: фокально-сегментраный гломерулосклероз (ФСГС), Мембрано-пролиферативный гломерулонефрит (МПГН), мембранозная нефропатия (МН), амилоидоз и другие. Показания для консультации специалистов:  консультация отоларинголога - при наличии инфекции верхних дыхательных путей;  консультация офтальмолога – для оценки изменений микрососудов, исключения развития катаракты на фоне гормонотерапии;  консультация кардиолога – при артериальной гипертензии, изменениях на ЭКГ и др.;  консультация ревматолога – при подозрении на системные заболевания соединительной ткани;  консультация инфекциониста – при наличии вирусных гепатитов, зоонозных и внутриутробных и др. инфекций;  консультация фтизиатра – для исключения туберкулеза. 2.2 Диагностический алгоритм: Схема диагностики Врожденного нефротического синдрома Возраст к дебюту НС до 12 месяцев: в возрасте до 3 мес - Врожденный НС в возрасте 3-12 мес - Инфантильный НС Первичные причины Вторичные причины Провести биопсию почки Исключить инфекции: Финский тип НС Исследование на ЦМВИ, TORCH, Диффузный мезангиальный склероз ВИЧ, гепатит В, С, сифилис, малярия Фокально-сегментарный гломерулосклероз (ФСГС) Болезнь минимальных изменений (БМИ) Исключить синдром-ассоциированный НС: Синдром Денис-Драш Синдром ногтей-надколенника Синдром Лоу Синдром Галловай-Моват Синдром Фрейзера Синдром Пирсона Исключить другие причины НС: СКВ ГУС нефробластома реакция на лекарства отравление ртутью Схема диагностики приобретенного идиопатического нефротического синдрома Возраст к дебюту НС старше 2 лет Терапия 1-го эпизода НС: преднизолон 60мг/м2/сут 4-6 недель Полная ремиссия Отсутствие ответа + 3 пульсовых введения Метилпреднизолона Поздняя Отсутствие ответа стероидчувствительность СРНС СЧНС морфологически соответствует БМИ Биопсия почки ФСГС МПГН Редкие Частые Стероидзави МН рецидивы рецидивы симость 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики БМИ Общий клинический ПЗ 6 нед + 3 пульс- Стероидрезистентный синдром для всех терапии вариант НС указанных метилпреднизолона с заболеваний, диагностической и требующий лечебной целью ФСГС дополнительных Биопсия почки Склероз части клубочка, исследований адгезия капсулы МПГН 1 Биопсия почки Мембранотип Исследования на пролиферативные гепатиты В и С, С /С . изменения с отложением 3 4 иммунных комплексов в различных отделах клубочков. Гипокомплементемия МН Биопсия почки 4 стадии мембранозной нефропатии СКВ Исследования С /С , Снижение С /С 3 4 3 4 dsDNA. Биопсия 6 морфологических почки и диагностика классов люпус-нефрита согласно классификации ISN 2003. Осложнения нефротического синдрома:  Инфекции, часто перитониты, септицемия, целлюлит (самые частые возбудители - Streptococcus pneumoniae и Gram-негативные организмы).  Гиповолемия: генерализованные боли в животе, повышение времени наполнения капилляров (разница периферической и центральной температуры >3С), давление во внутренней яремной вене (JVP) не повышено (трудно увидеть у детей с отеками), обычно нормальное АД. Гиперволемия: нормальное время наполнения капилляра, нормальное или повышенное АД, давление во внутренней яремной вене (JVP) повышено.  Тромбозы, имеется высокий риск как артериальных, так и венозных тромбозов. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: нет. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  рецидив нефротического синдрома, подбор иммуносупрессивной терапии;  необходимость проведения диагностической биопсии почки. 4.2 Показания для экстренной госпитализации:  олигоанурия, анасарка;  кризовое течение артериальной гипертензии;  гиповолемия;  тромбозы. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [3-17]: при установлении данного диагноза пациент в срочном порядке направляется в специализированный стационар, в круглосуточном стационаре: проводится консервативное лечение + биопсия почки по показаниям. 5.1 Немедикаментозное лечение:  питание по возрасту с ограничением поваренной соли и жидкости с оценкой баланса жидкости;  обучение пациента: контроль баланса жидкости, соблюдение диеты, самоконтроль АД;  постельный режим увеличивает риск развития тромбозов, поэтому режим свободный.  питание у детей с врожденным нефротическим синдромом проводят через назогастральный зонд или гастростому: усиленная диета 130ккал/кг/сут, белок 4г/кг/сут, жиры (рапсовое/подсолнечное масло). Добавки витаминов А,Д,Е, кальция, магния (калия по необходимости). 5.3. Медикаментозное лечение [3-11]: стандартным медикаментом является преднизолон. Адекватное лечение первого эпизода (доза преднизолона и длительность терапии) очень важно, так как от длительности кортикостероидной терапии зависит длительность последующей ремиссии нефротического синдрома Лечение стероидчувствительного нефротического синдрома у детей [4]. Лечение первого эпизода нефротического синдрома:  Стандартным медикаментом является преднизолон, длительность терапии не менее 12 недель (УД –1В).  Преднизолон внутрь ежедневно в один прием (УД –1В) в начальной дозе 60мг/м2/сут (максимально 80мг/м2/сут) или 2мг/кг/сут (УД –1D) ежедневно в течение 4-6 недель (УД –1С), затем  поддерживающая доза преднизолона 40мг/м2/48час или 1,5мг/кг/48час (максимально 60мг/48час) в альтернирующем режиме в один прием (1D) в течение 4-6 недель (УД – 1В).  постепенное снижение дозы по 5-10мг/м2 в неделю до полной отмены. Общая длительность лечения стероидами должна достигать 4-5 месяцев [4]. Лечение рецидивирующего нефротического синдрома:  терапевтическая доза преднизолона 60мг/м2/сут или 2мг/кг/сут (максимально 80мг/м2/сут) ежедневно в один прием утром до тех пор, пока не будет констатирована полная ремиссия в течение 3 дней (УД – 2D).  поддерживающая доза преднизолона 40мг/м2/48час или 1,5мг/кг (максимально 60мг/48час) в один прием через день в течение как минимум 4 недель (УД – 2С).  постепенное снижение дозы по 5-10мг/м2 в неделю до полной отмены. Лечение частых рецидивов и стероидзависимого нефротического синдрома [4]:  терапевтическая доза преднизолона 60мг/м2/сут или 2мг/кг/сут (максимально 80мг/м2/сут) ежедневно в один прием утром до тех пор, пока не будет констатирована полная ремиссия в течение 3 дней, затем преднизолон в режиме через день не менее 3 месяцев (УД – 2С).  длительный прием минимально-достаточных для поддержания ремиссии доз преднизолона, начальная доза 0,1-0,5мг/кг через день. Через 6 месяцев постепенно уменьшить дозу преднизолона до минимальной, на которой нет рецидива болезни [4]. При появлении признаков стероидной токсичности, необходимо начать стероид-сберегающую терапию. Стероид-сберегающая терапия частых рецидивов нефротического синдрома с признаками стероидной токсичности и стероидзависимого нефротического синдрома 1. Алкилирующие препараты: Циклофосфамид 2-2,5мг/кг/сут 8-12 недель (максимальная кумулятивная доза 168мг/кг) (УД – 2С). Рекомендовано не начинать терапию циклофосфамидом до тех пор, пока не будет достигнута ремиссия с помощью кортикостероидов (УД – 2D). Рекомендовано не проводить второй курс терапии алкилирующими препаратами (УД – 2D). 2. Ингибиторы кальцинейрина:  циклоспорин А (ЦсА) 100-150мг/м2/сут или 4-5мг/кг/сут ежедневно в два приема (УД – 2С), как минимум 12 месяцев (УД – 2С). Необходимо контролировать уровень базовой концентрации препарата в крови, целевой уровень 80-120нг/мл [5]. Длительность безопасной терапии циклоспорином 2 и более лет [6,7].  такролимус 0,1-0,15мг/кг/сут в 2 равных приема вместо Циклоспорина в случае выраженных побочных эффектов циклоспорина (УД – 2D) [8]. Необходимо контролировать уровень базовой концентрации препарата в крови, целевой уровень 5-10нг/мл. 3. Микофеноловая кислота/Микофенолат Мофетил (ММФ) 1200мг/м2/сут в два приема в течение как минимум 12 месяцев (УД – 2С) [1]. 4. Ритуксимаб 375мг/м2 1 раз в неделю в течение 1-4 недель (УД – 2С) [9]. 5. Левамизол 2-2,5мг/м2 через день (2В) в течение как минимум 12 месяцев (УД – 2С) [10,11]. Схема терапии стероидчувствительного нефротического синдрома у детей 4 – 6 недель ПЗ 60мг/м2/сут Полная ремиссия Нет рецидива Рецидив >3 мес после Рецидив на стероидной терапии или отмены стероидов <3 мес после отмены стероидов ПЗ 60мг/м2/сут до 3 отриц. на ПЗ 60мг/м2/сут до 3 отриц. на белок белок анализов мочи→ анализов мочи→ 40мг/м2/48час 4-6 недель 40мг/м2/48час 4-6 недель Нет рецидива Рецидив ПЗ 0,1-0,5мг/кг/48час, через 6 мес уменьшить дозу ПЗ до минимальной, на которой нет рецидивов Ремиссия без признаков Рецидивы продолжаются и задержки роста признаки стероидной токсичности Продолжить лечение 12-18 мес Циклофосфамид 2,5мг/кг/сут 12 нед Нет рецидива Рецидив Рецидив+стероидная токсичность Продолжить лечение ПЗ Циклоспорин (С 80-120нг/мл) >12 0 через день 12-18 мес мес + ПЗ низкие дозы через день Рецидивы продолжаются и признаки стероидной токсичности Левамизол 2,5мг/кг/48час ММФ 1200мг/м2/сут > 12мес 12-24мес Ритуксимаб 375мг/м2 1 раз в неделю №1-4 Лечение стероидрезистентного нефротического синдрома у детей:  Ингибиторы кальцинейрина (циклоспорин, такролимус) рекомендуются в качестве инициальной терапии у детей (УД – 1В) в комбинации с малыми дозами преднизолона (УД – 2D). Если к 6 месяцам терапии не достигнута частичная или полная ремиссия, необходимо прекратить лечение (УД – 2С). При достижении ремиссии, продолжить терапию в течение как минимум 12 месяцев (УД – 2С). Дозы препаратов см. выше.  иАПФ (эналаприл, фозиноприл) [12,13] или БРА (лозартан, валсартан) [14,15] длительно (УД –1В).  высокие дозы внутривенных стероидов (метилпреднизолон) 500-1000мг/м2, максимально 1г (УД – 2D) [4,16].  Микофеноловая кислота/Микофенолат Мофетил (ММФ) в комбинации с малыми дозами преднизолона c оценкой терапии через 6 месяцев (УД – 2D) [4,17].  Рекомендовано не назначать циклофосфамид детям со стероидрезистентным нефротическим синдромом (УД – 2В) [4,18]. Схема терапии стероидрезистентного нефротического синдрома у детей ПЗ 60мг/м2/сут 4 – 6 недель +3 пульсовых введений метилпреднизолона Персистирующий нефротический синдром Биопсия почки Циклоспорин + ПЗ Нет ответа Полная ремиссия Нет рецидивов Рецидивы чаще Остановить Циклоспорин и ПЗ стероидчувствительные Симптоматическая Такролимус терапия (иАПФ, статины) ММФ+пульсы МП Лечение врожденного нефротического синдрома у детей [4]: 1. Внутривенное замещение альбумина по необходимости: инфузии 20% альбумина 3-4г/кг/сут 3-4 инфузии в день. 2. Лечение инфекции, ставшей причиной врожденного нефротического синдрома. 3. Антипротеинурическая терапия:  Терапевтическая нефроэктомия: иАПФ/БРА + индометацин (каптоприл 5мг/кг 3 раза в день + индометацин до 4мг/кг 3 раза в день)  Хирургическая нефроэктомия в возрасте старше 5 месяцев (билатеральная, унилатеральная нефроэктомия) 4. Симптоматическая терапия:  антикоагулянты (варфарин, инфузии АТ III);  замещение тироксина (эутирокс 2-4мг/кг/сут);  антибиотики при подозрении бактериальной инфекции;  диуретики (фуросемид 1-2мг/кг/сут, максимально 6 мг/кг/сут). 5. Заместительная почечная терапия: перитонеальный диализ, гемодиализ (см. клинический протокол «Хроническая болезнь почек у детей» приложение 1,2, трансплантация почки (см. клинический протокол «Трансплантация почки»). Неиммуносупрессивная терапия нефротического синдрома у детей (дозировки см. ниже в таблице №1). 1. Антигипертензивная/антипротеинурическая терапия: иАПФ (эналаприл, фозиноприл) или БРА (лозартан, валсартан). 2. Диуретики: фуросемид, спиронолактон. 3. Антибактериальная терапия при наличии инфекций. 4. Антикоагулянты (гепарин натрия, надропарин кальций, эноксапарин натрия) обычно не показаны при гиперкоагуляции, так как эпизод активного нефротического синдрома не долговечен. Он назначается лишь при выраженной гипоальбуминемии <15г/л для профилактики тромбозов. При наличии тромбозов с вовлечением систем органов (тромбоз почечных вен, массивная легочная эмболия) – варфарин в течение 3-6 месяцев. 5. 4,5% раствор альбумина 10-20мл/кг для коррекции гиповолемии, необходимо избегать назначения диуретиков. 6. 20% раствор альбумина до 1 г/кг (до 5 мл/кг 20% альбумина) следует вводить внутривенно медленно более 2-4 ч с фуросемидом 1-2 мг/кг. Доза альбумина не должна превышать 1 г / кг и время инфузии не должно быть меньше 4 часов, чтобы избежать отека легких. Нет указаний на использование 20% альбумина для коррекции только гипоальбуминемии [4]. 7. Антациты или блокаторы протонной помпы (омепразол) при длительной терапии стероидами и появлении гастроинтестинальных симптомов 8. Карбонат кальция* (250-500мг/сут) длительно необходим, если терапия преднизолоном продолжается более 3 месяцев. 9. Обычно нет необходимости коррекции гиперлипидемии у стероидчувствительных пациентов, так как она купируется после наступления ремиссии [1].  Перечень основных лекарственных средств (имеющих 100% вероятность применения): Таблица №2 Лекарственная Лекарственные Способ Уровень группа средства применения доказател ьности Глюкокортикостер Преднизолон 60мг/м2/сут стартовая доза, затем см. по 2В оиды или протоколу, внутрь [4]. Глюкокортикостер Метилпреднизолон 60мг/м2/сут, внутрь 2В оиды 600-800мг/м2 внутривенно [4]. Алкилирующие Циклофосфамид 2-2,5мг/кг/сут, внутрь [1]. 2С средства Иммунодепрессант Циклоспорин А 5-6 мг/кг/сут или 100-150мг/м2/сут в 2В ы или два приема внутрь (С 80-120нг/мл) [4]. 0 Иммунодепрессант Такролимус 0,2-0,13мг/кг/сут в два приема внутрь 2D ы или (С 5-10нг/мл) [4]. 0 Иммунодепрессант Микофеноловая 1200мг/м2/сут в два приема внутрь 2С ы кислота/Микофено лат Мофетил Противоопухолевы Ритуксимаб 375мг/м2 внутривенно [4]. 2С е средства – моноклональные антитела Другие Левамизол 2-2,5мг/кг/48час внутрь [4]. 2С иммуномодулятор ы Ингибиторы АПФ Фозиноприл 0,3-0,6мг/кг/сут или 2,5-5-10 мг/сут 2В или [13]. Ингибиторы АПФ Эналаприл 0,1мг/кг/доза стартовая доза 2В или 0,2-0,5мг/кг/сут (максимально 0,6мг/кг/сут до 40мг/сут) [4]. Ингибиторы АПФ Каптоприл 5мг/кг 3 раза в день внутрь [4]. 2В Блокаторы Лозартан 0,7 мг/кг/сут, 2В рецепторов или максимально до 1,4 мг/кг/сут, внутрь ангиотензина 2 [15,19]. Блокаторы Валсартан 1,3мг/кг/сут, максимально 40 мг – 80 мг 2В рецепторов [14]. ангиотензина 2 *применение препарата после регистрации на территории РК  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственная Лекарственные Способ применения Уровень группа средства доказател ьности Заменители Альбумин 1г/кг/сут (до 5мл/кг/сут) внутривенно В плазмы и других человеческий 20% 3-4г/кг/сут при врожденном НС [4]. компонентов или крови Заменители Альбумин 10-20 мл/кг/сут внутривенно В плазмы и других человеческий 5% 3-4г/кг/сут при врожденном НС [4]. компонентов крови Антикоагулянты Варфарин 2,5-5 мг/сут стартовая доза внутрь, В или контроль терапии по МНО Антикоагулянты Гепарин 200Ед/кг/сут подкожно В или Антикоагулянты Надропарин 100 МЕ анти-Ха/кг/сут подкожно В кальций или Антикоагулянты Эноксапарин 0,5мг/кг подкожно В натрия Гормоны Тироксин 2-3мг/кг/сут внутрь В щитовидной и паращитовидных желез, их аналоги и антагонисты Диуретики Фуросемид 1-2 мг/кг стартовая доза, максимально В или 6мг/кг/сут, внутривенно, внутрь Диуретики Спиронолактон 2мг/кг/сут в два приема, внутрь В или Диуретики Гидрохлоротиазид 1-2мг/кг/сут в два приема, внутрь Антибактериальн цефуроксим 40 мг/кг/сут 2 раза в день внутрь В ые препараты или Антибактериальн амоксициллин+ 50мг/кг 3 раза в день В ые препараты клавулановая внутрь/внутривенно кислота или Антибактериальн цефтриаксон 80 мг/кг/сут 2 раза в день внутривенно В ые препараты или Антибактериальн азитромицин 10мг/кг/сут 1 раз в день внутрь В ые препараты или Блокаторы Амлодипин 0,1-0,2мг/кг стартовая доза [4]. В кальциевых или 6-15кг 1,25мг каналов 15-25кг 2,5мг >25кг 5мг Максимально 10 мг/сут Блокаторы Нифедипин 1-2 мг/кг/сут 2-4 раза в день В кальциевых Максимально 3мг/кг/сут каналов Бета- Атенолол 1-2мг/кг/сут 1 раз в день В адреноблокаторы или Максимально 100мг/сут Бета- Бисопролол 0,2мг/кг/сут 1 раз в день В адреноблокаторы или Бета- Метопролол 1мг/кг/сут 1 раз в день В адреноблокаторы или Максимально 2мг/кг/сут Альфа- и бета- Карведилол 0,2мг/кг 2 раза в день адреноблокаторы Максимальная разовая доза 0,4мг/кг Корректоры Кальция 50-75мг/кг/сут внутрь [4]. С метаболизма карбонат+холекаль костной и циферол хрящевой ткани в комбинациях, Витамины и витаминоподобны е средства в комбинациях Ингибиторы Омепразол 0,5-1мг/кг/сут 1-2 раза в день, внутрь В протонного насоса H2- Ранитидин 4мг/кг 2 раза в день внутрь В антигистаминные средства Витамины и Колекальциферол 500-1000МЕ/сут внутрь С витаминоподобны водный раствор е средства 5.4 Хирургическое вмешательство:  Хирургическая нефроэктомия в возрасте старше 5 месяцев (билатеральная, унилатеральная нефроэктомия); Показания: врожденный нефротический синдром с отсутствием ответа на терапевтическую нефроэктомию (каптоприл+индометацин). Противопоказания: тяжелые инфекции, нарушение свертывающей системы у данной категории детей. 6. Заместительная почечная терапия: перитонеальный диализ, гемодиализ (см. клинический протокол «Хроническая болезнь почек у детей», приложение 1,2, трансплантация почки (см. клинический протокол «Трансплантация почки»). Показания:  врожденный нефротический синдром с конечной стадией хронической болезни почек (СКФ менее 15мл/мин, мочевина 30 и более ммоль/л, гиперкалиемия более 6,0мммоль/л, которая не корригируется консервативными методами, анурия);  некупируемый консервативными методами отечный синдром. Противопоказания для трансплантации: вес менее 10кг. 6. Дальнейшее ведение: После выписки пациент наблюдается у участкового нефролога по месту жительства.  первый месяц: контроль ОАМ 2 раза в неделю, ОАК, биохимический анализ крови (общий белок, холестерин, креатинин, мочевина, калий, натрий, кальций, СРБ) 1 раз в 2 недели;  первые 3 месяца: контроль ОАМ 1 раз в неделю, ОАК, биохимический анализ крови (общий белок, холестерин, креатинин, мочевина, калий, натрий, кальций, СРБ) 1 раз в 4 недели; определение базовой концентрации циклоспорина А в крови 1 раз в месяц;  >3 месяцев: контроль ОАМ 1 раз в 2 недели, ОАК, биохимический анализ крови (общий белок, холестерин, креатинин, мочевина, калий, натрий, кальций, СРБ) 1 раз в 3 месяца; определение базовой концентрации циклоспорина А в крови 1 раз в 3 месяца;  контроль УЗИ почек 1 раза в год;  осмотр окулиста 1 раз в год. Профилактические меры:  здоровый образ жизни;  санация хронических очагов инфекции (инфекции носоглотки, ротовой полости). 6. Индикаторы эффективности лечения:  наступление полной ремиссии: исчезновение протеинурии, купирование отеков и восстановление диуреза;  наступление неполной ремиссии: снижение протеинурии на 50% и более от исходного уровня и абсолютный уровень отношения белок/креатинин в моче 20200мг/ммоль;  замедление прогрессирования болезни: стабилизация жизненно-важных показателей (нормализация АД, восстановление диуреза) и стабильные показатели скорости клубочковой фильтрации. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков: 1) Канатбаева Асия Бакишевна – доктор медицинских наук, профессор РГП на ПХВ «Казахский национальный медицинский университет имени С.Д.Асфендиярова», Президент Ассоциации нефрологов Казахстана. 2) Абеуова Бибигуль Амангельдиевна – доктор медицинских наук, профессор, заведующая кафедрой детских болезней №3 РГП на ПХВ «Карагандинский государственный медицинский университет». 3) Нигматуллина Назым Бакытбековна – кандидат медицинских наук, старший врач отделения нефрологии, диализа и трансплантации филиала КФ «UMC» Национальный Научный Центр Материнства и Детства. 4) Юхневич Екатерина Александровна – и.о. доцента кафедры клинической фармакологии и доказательной медицины РГП на ПХВ «Карагандинский государственный медицинский университет», клинический фармаколог. 7.3 Указание на отсутствие конфликта интересов: нет. 7.4 Рецензенты: Мулдахметов Мейрам Сейтжанович – доктор медицинских наук, профессор, заведующий кафедрой педиатрии АО «Медицинский университет Астана». 7.5 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.6 Список использованной литературы: 1) Практические клинические рекомендации KDIGO по лечению гломерулонефритов KDIGO Clinical Practice Guideline for Glomerulonephritis Kidney International supplements Volume 2/ issue 2/ June 2012 http://www.kidneyinternational.org 2) Gipson DS, Massengill SF, Yao L et al. Management of childhood onset nephrotic syndrome. Pediatrics 2009; 124: 747–757. 3) Детская нефрология. Под ред. Э.Лойманна, А.Н. Цыгина, А.А. Саркисяна // «Литтерра». Москва. 2010. 400 стр. 4) Paediatric nephrology / Lesley Rees. [et al.].—2nd ed. p.; cm.— (Oxford specialist handbooks in paediatrics) 2013-Rev. ed. of: Paediatric nephrology/Lesley Rees, Nicolas J.A. Webb. 5) Нефрология // Оқулык. Редакциясын басқарғандар Ә.Б. Қанатбаевой, Қ.А. Қабулбаев «Литтерра». Москва. 2016. 416 б.: ил. 6) Ljima K, Hamahira K, Tanaka R et al. Risk factors for cyclosporine-induced tubulointerstitial lesions in children with minimal change nephrotic syndrome. Kidney Int 2005; 61: 1801–1805. 7) Kranz B, Vester U, Buscher R et al. Cyclosporine-A-induced nephrotoxicity in children with minimal-change nephrotic syndrome: long-term treatment up to 10 years. Pediatr Nephrol 2008; 23: 581–586. 8) Sinha MD, MacLeod R, Rigby E et al. Treatment of severe steroid-dependent nephrotic syndrome (SDNS) in children with tacrolimus. Nephrol Dial Transplant 2006; 21: 1848–1854. 9) Ravani P, Magnasco A, Edefonti A et al. Short-term effects of rituximab in children with steroid- and calcineurin-dependent nephrotic syndrome: a randomized controlled trial. Clin J Am Soc Nephrol 2011; 6: 308–1315. 10) Fu LS, Shien CY, Chi CS. Levamisole in steroid-sensitive nephrotic syndrome children with frequent relapses and/or steroid dependency: comparison of daily and every-other-day usage. Nephron Clin Pract 2004; 97: c137–c141. 11) Hafeez F, Ahmed TM, Samina U. Levamisole in steroid dependent and frequently relapsing nephrotic syndrome. J Coll Physicians Surg Pak 2006; 16: 35–37. 12) Bagga A, Mudigoudar BD, Hari P et al. Enalapril dosage in steroid-resistant nephrotic syndrome. Pediatr Nephrol 2004; 19: 45–50. 13) Juan Carlos Pelayo, M.D./Medical Review Monopril; NDA 19-915/S-037 Fosinopril in Children and Adolescents. 14) The Efficacy and Safety of Valsartan in Obese and Non-Obese Pediatric Hypertensive Patients // Kevin E. C. Meyers, Kenneth Lieberman, Susan Solar-Yohay et al. The Journal of Clinical Hypertension Vol 13. No 10. October 2011. 15) A Randomized, Open-Label, Dose-Response Study of Losartan in Hypertensive Children //Nicholas J.A. Webb, Thomas G. Wells, Shahnaz Shahinfar, Rachid Massaad et al. Clin J Am Soc Nephrol. 2014 Aug 7; 9(8): 1441–1448. 16) Hari P, Bagga A, Mantan M. Short term efficacy of intravenous dexamethasone and methylprednisolone therapy in steroid resistant nephrotic syndrome. Indian Pediatr 2004; 41: 993–1000. 17) Li Z, Duan C, He J et al. Mycophenolate mofetil therapy for children with steroidresistant nephrotic syndrome. Pediatr Nephrol 2010; 25: 883–888. 18) Gipson DS, Trachtman H, Kaskel FJ et al. Clinical trial of focal segmental glomerulosclerosis in children and young adults. Kidney Int 2011; 80: 868–878. 19) Pediatric Nephrology (Sixth Completely Revised, Updated and Enlarged Edition) //Ellis D. Avner, William E. Harmon, Patrick Niaudet, Norishige Yoshikawa (Eds.). Springer‐Verlag Berlin Heidelberg 2009. 2059р.",
  "query": "Здравствуйте. Очень переживаю за сына, ему 6 лет. Примерно две недели назад переболел простудой, вроде все прошло, а теперь началось странное. По утрам лицо как одутловатое, веки прям припухшие, к вечеру ноги налившиеся, обувь не налезает. Живот как будто раздуло, стал тяжелее на пару кило за короткое время. В туалет по-маленькому ходит реже, и моча иногда как пенная, меня это пугает. Быстро устает, вялый стал, жалуется, что брюки давят в животе. Ночью один раз просыпался, говорил, что тянет внизу спины. Я уже не понимаю, это от простуды тянется или что-то с почками? Подскажите, что делать и к кому бежать, это срочно?",
  "gt": "N04.3"
}