{
  "protocol_id": "p_cb6a809d17",
  "source_file": "ИДИОПАТИЧЕСКИЙ ЛЕГОЧНЫЙ ФИБРОЗ..pdf",
  "title": "Одобрен",
  "icd_codes": [
    "D86.0",
    "D86.2",
    "J60",
    "J67",
    "J67.8",
    "J67.9",
    "J70",
    "J99.0",
    "J99.1",
    "M33.1",
    "M33.2",
    "M35.0"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «20» июня 2024г Протокол №209 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ИДИОПАТИЧЕСКИЙ ЛЕГОЧНЫЙ ФИБРОЗ. ПРОГРЕССИРУЮЩИЙ ЛЕГОЧНЫЙ ФИБРОЗ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название J 84.1 Другие интерстициальные легочные болезни с упоминанием о фиброзе. Идиопатический легочный фиброз. J67 J67.9 J67.8 Гиперчувствительный пневмонит D86.0 Саркоидоз легких D86.2 Саркоидоз легких и лимфатических узлов J99.0* (М05.1) Ревматоидная болезнь легкого J99.1* Респираторные нарушения при других диффузных нарушениях соединительной ткани М32.1 Респираторные нарушения при системной красной волчанке М33.0-M33.1 Респираторные нарушения при дерматомиозите M33.2 Респираторные нарушения при полимиозите M35.0 Респираторные нарушения при синдроме Шегрена М34.8 Респираторные нарушения при системном склерозе J60-J70 Болезни легких, вызванные внешними агентами 1.2 Дата разработки/пересмотра протокола: 2017 год (пересмотр 2023 год). 1.3 Сокращения, используемые в протоколе: АТО – Американское торакальное общество ВАФЭ - внутриальвеолярный фиброз и эластоз ВТСБЛ – видеоторакоскопическая биопсия легких ГП – гиперчувствительный пневмонит ДКТ – длительная кислородная терапия ДЭхоКГ – Допплер-эхокардиография ДМ-дерматомиозит ДН – дыхательная недостаточность ДИП – десквамативная интерстициальная пневмония 1 ЕРО – Европейское респираторное общество ЗСТ - заболевание соединительной ткани ИФА – идиопатический фиброзирующий альвеолит ИИП – идиопатическая интерстициальная пневмония ИЛФ – идиопатический легочный фиброз ИЗЛ – интерстициальные заболевания легких ИБЛ – интерстициальные болезни легких иЛИП – идиопатическая лимфоидная интерстициальная пневмония иДИП – идиопатическая десквамативная интерстициальная пневмония иНСИП – идиопатическая неспецифическая интерстициальная пневмония иППФЭ – идиопатический плевро-паренхиматозный фиброэластоз КТВР – компьютерная томография высокого разрешения КОП – криптогенная организующаяся пневмония ЛПЗ – лимфопролиферативное заболевание КП – клинический протокол ЛАГ – легочная артериальная гипертензия ЛАП – легочный альвеолярный протеиноз ЛАМ – лимфангиолейомиоматоз ЛКГХ – Лангерганс-клеточный гистоцитоз Х ММП – матриксные металлопротеиназы МЭК ИЗЛ – мультидисциплинарная экспертная комиссия по интерстициальным заболеваниям легких НСИП – неспецифическая интерстициальная пневмония ОДН – острая дыхательная недостаточность ОИП – обычная интерстициальная пневмония ОФОП – острая фибринозная и организующаяся пневмония ПМ – полимиозит ПЛФ – прогрессирующий легочный фиброз РА – ревматоидный артрит РБ-ИЗЛ – респираторный бронхиолит, ассоциированный с интерстициальным заболеванием легких СЗСТ – смешанное заболевание соединительной ткани ССД- системная склеродермия СШ- синдром Шегрена СКВ – системная красная волчанка ТББЛ – трансбронхиальная биопсия легких ТБПБЛ – трансбронхиальная пункционная биопсия легких ТТПБЛ – трансторакальная пункционная биопсия легких ФБС – фибробронхоскопия ФР – факторы риска ФВД – функция внешнего дыхания 2 ФЖЕЛ – форсированная жизненная емкость легких ф-ЛКГ - фиброзирующий лангерганс-клеточный гистиоцитоз ф-иНСИП - фиброзирующая идиопатическая неспецифическая интерстициальная пневмония ф-НСИП - фиброзирующая неспецифическая интерстициальная пневмония ФОП – фиброзирующая организующаяся пневмония ХДН – хроническая дыхательная недостаточность ЭАА – экзогенный аллергический альвеолит ЭКГ – электрокардиограмма DLco – диффузионная способность легких по монооксиду углерода EBUS – EndoBronchial UltraSound (эндобронхиальное ультразвуковое исследование) Hb – гемоглобин HRCT – компьютерная томография высокого разрешения РсрЛА - среднее давление в легочной артерии PPF - Progressive Pulmonary Fibrosis (прогрессирующий легочный фиброз) NSIP – nonspecific interstitial pneumonia (неспецифическая интерстициальная пневмония) UIP – usual interstitial pneumonia (обычная интерстициальная пневмония) LIP – lymphoid interstitial pneumonia (лимфоидная интерстициальная пневмония) OP – organized pneumonia (организующаяся пневмония) AIP – acute interstitial pneumonia (острая интерстициальная пневмония) ATS – American Thoracic Society (Американское Торакальное Общество) ALAT – Latin American Thoracic Association (Латино-Американское Торакальное Общество) ERS – European Respiratory Society (Европейское Респираторное Общество) JRS – Japan Respiratory Society (Японское Респираторное Общество) 6MWT – 6 Minute Walk Test (Тест с 6-минутной ходьбой) 1.4 Пользователи протокола: врачи общей практики, терапевты, пульмонологи, аллергологи, ревматологи, врачи лучевой диагностики, врачи функциональной диагностики, патоморфологи, торакальные хирурги, эндоскописты. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное 3 или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1-5]: Идиопатический легочный фиброз - особая форма хронической прогрессирующей фиброзирующей интерстициальной пневмонии неизвестной этиологии, которая возникает преимущественно у людей пожилого возраста, поражает только легкие и связана с гистологическим и/или рентгенологическим паттерном обычной интерстициальной пневмонии (ОИП), характеризуется прогрессирующей одышкой и ухудшением функции легких и имеет плохой прогноз. 1.8 Классификация [1,2]: ИЗЛ с известными Идиопатические Гранулематозы Редкие ИЗЛ причинами интерстициальные (саркоидоз) пневмонии Фиброзирующие ИЛФ ИИП ЛАМ Пневмокониозы Альвеолярный Гиперчувствительный Острая ИП протеиноз пневмонит Острые/подострые ЛангергансЛекарственноКОП клеточный индуцированные ИЗЛ гистиоцитоз ИЗЛ, связанные с СЗСТ Идиопатические Другие ИЗЛ (васкулиты) ДИП эозинофильные Связанные с пневмонии курением РБ + ИЗЛ Редкие ИЗЛ ЛИП ППФЭ *Неклассифицируе мые ИИП 4 Рис.1 Современная классификация ИЗЛ ATS/ERS: мультидисциплинарный подход *Неклассифицируемые ИИП Примечание: ЛИП – лимфоидная ИП; * - к неклассифицируемым ИИП относятся следующие случаи: 1) с недостаточными клиническими, рентгенологическими или гистологическими данными; 2) со значительным несоответствием между клиническими, рентгенологическими и гистологическими результатами, которые могут возникнуть при: а) ранее начатой терапии, которая привела к значительным гистологическим или рентгенологическим изменениям (например, при десквамативной интерстициальной пневмонии (ДИП) биопсия, выполненная после лечения стероидами, выявит только остаточные неспецифические интерстициальные изменения; б) неизвестных ранее вариантах ИИП или необычных проявлениях известных ИИП, недостаточной информации для идентификации конкретного варианта ИИП согласно классификации ФТО/ЕРО (например, организующаяся пневмония (ОП) с неопределенным фиброзом); в) наличие на КТВР и/или биоптате одновременно нескольких вариантов ИИП. По сочетанию специфических компьютерно-томографических и морфологических паттернов можно выделить: ➢ подтвержденный ИЛФ (наличие паттерна типичной ОИП у больного старше 60 лет при отсутствии клинически значимых внешнесредовых и лекарственных воздействий и отсутствии системных заболеваний соединительной ткани; соответствующее сочетание ВРКТ- и морфологического паттернов; ➢ вероятный ИЛФ (соответствующее сочетание ВРКТ - и морфологического паттернов); ➢ комбинация легочного фиброза с эмфиземой 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [2-28, 33-39, 4561] 2.1 Диагностические критерии: Жалобы: 5 • постепенно нарастающая преимущественно инспираторная одышка, имеющая тенденцию к нарастанию, сопровождающаяся ощущением неполноты вдоха; • длительный непродуктивный кашель, не меняющийся под влиянием муколитиков и мукорегуляторов; • снижение толерантности к физическим нагрузкам; • неспецифические симптомы - слабость, снижение аппетита, потеря веса. Анамнез: • возраст старше 60 лет; • отсутствие клинически значимых внешне-средовых или лекарственных воздействий; • отсутствие признаков системных заболеваний соединительной ткани (СЗСТ) Физикальное обследование • изменение ногтевых фаланг в виде «барабанных палочек»; • снижение массы тела; • крепитация в проекции нижних долей легких (хрипы «Velcro»); • при прогрессировании заболевания признаки дыхательной недостаточности и легочной гипертензии: диффузный серо-пепельный цианоз, усиление II тона над легочной артерией, тахикардия, периферические отеки. Лабораторные исследования: Основные лабораторные исследования: • Общий анализ крови • С-реактивного белок (СРБ) • Коагулограмма • ENA, ANA, ревматоидный фактор • Исследование газов артериальной крови Дополнительные лабораторные исследования • Pro-BNP – повышение уровня при развитии правожелудочковой недостаточности в результате ЛАГ • Исследование маркеров вирусов: CMV, EBV, герпевирусы • Д-димер • АПФ • Антинуклеарные антитела (АНФ), антитела к топоизомеразе1 (scl-70), антицентромерные антитела (АЦА), анти-PM/Scl, антитела к циклическому цитруллинированному пептиду (АЦЦП), антитела к двуспиральной ДНК, Smithантиген (анти-Sm), антитела к рибонуклеопротеину, антисинтетазные антитела (анти-Jo-1-антитела); У больных с интерстициальными изменениями на КТ ОГК и симптомами СЗСТ при положительных результатах скрининговых аутоимунных маркеров дообследование на выявление: 6  миозита: креатинкиназа, миоглобин, альдолаза, антицентромерные антитела:  системной склеродермии: антитела к Scl-70 / топоизомеразе1, антицентромерные антитела;  синдрома Шегрена: антитела к SSA / Ro и SSB / La в крови;  васкулита: PR3 (c-ANCA), МПО (p-ANCA). Выявление СЗСТ у больного с интерстициальными изменениями в легких исключает диагноз ИЛФ. Инструментальные исследования: Основные инструментальные исследования: Обзорная рентгенография грудной клетки – имеет низкую информативность при диагностике ИЛФ. В типичных случаях выявляются: • диффузная мелкосетчатая (мелкоячеистая) деформация легочного рисунка за счет интерстициального компонента • двухсторонняя локализация изменений с преимущественным поражением кортикальных отделов, над диафрагмой; уменьшение объема легких с высоким расположением купола диафрагмы и более горизонтальным расположением сердечной тени; • возможно расширение корней легких за счет высокого расположения купола диафрагмы, расширения крупных легочных артерий при развитии ЛАГ, небольшого увеличения бронхопульмональных лимфатических узлов. Компьютераная томография высокого разрешения (КТВР) является обязательным методом обследования для всех пациентов с предполагаемым ИЛФ ( таблица 1). Таблица 1. Паттерны КТВР при идиопатическом легочном фиброзе Картина КТВР Паттерн ОИП Паттерн Неопределенный Паттерн КТВР, вероятной ОИП паттерн ОИП указывающий на альтернативный диагноз Уровень Достоверно Высокая Низкая Очень низкая достоверности достоверность достоверность доствоерность (>90%) по гистологии (70-80%) (51-69%) (≤50%) ОИП Распределение  Преимуществе  Преимуществе  Диффузное Преобладание нное поражение нное поражение распространение перибронховаскуля субплевральных субплевральных без рного поражения, и базальных и базальных субплеврального субплевральные отделов отделов преобладания области интактны  Часто  Часто (следует неоднородное неоднородное рассмотреть (чередование (чередование 7 участков участков возможность нормального нормального НСИП) легкого с зонами легкого с Перилимфатическо фиброза) сетчатостью и е распространение  Диффузное тракционными (следует поражение бронхоэктазами/ рассмотреть иногда бронхиолоэктаза возможность  Асимметричн ми) саркоидоза) ое распределение Верхняя или средняя часть легкого (следует рассмотреть возможность фиброзирующего ГП, ЗСТ-ИЗЛ и саркоидоза) Субплевральные области интактны (следует заподозрить НСИП или ИП, связанную с курением) КТВР-  «Соты» с  Сетчатый КТВР-признаки  Изменения в признаки тракционными рисунок с фиброза легких, легких: бронхоэктазами/ таркционными которые не o Кисты бронхиолоэктаза бронхоэктазами/ указывают на (рассмотреть ЛАМ, ми или без них бронхиолоэктаза какую-либо ЛЛКГ, ЛИП, ДИП)  Неравномерно ми конкретную o Мозаичность утолщенные  Могут быть этиологию картины с междольковые небольшие зоны признаком тройной перегородки «матового плотности  Обычно стекла» (рассмотреть ГП) сочетается с  Может быть o Преобладание ретикулярными поражение «матового стекла» изменениями, субплевральных (рассмотреть ГП, участками зон обусловленные «матового курением стекла» заболевания,  Могут быть лекарственные участки поражения, оссификации обострение легочной ткани фиброза) o Множественные центрилобулярные микроузелки (ГП, заболевания, связанные с курением) 8 o Узелки (рассмотреть саркоидоз) o Консолидация (рассмотреть организующуюся пневмонию, др.)  Изменения в средостении: o Плевральны е бляшки/уплотнени я (рассмотреть асбестоз) o Расширенны й пищевод (рассмотреть ЗСТ Дополнительными признаками, указывающими на высокую вероятность ОИП, являются: • увеличение объема медиастинального жира; • высокое расположение купола диафрагмы; • расширение правых камер сердца и крупных ветвей легочной артерии ДЭхоКГ с определением РсрЛА: • выявление повышение РсрЛА более 25 мм рт. ст.; • исследование полостей сердца с целью выявления признаков ХЛС. Спирометрия: • снижение ФЖЕЛ< 80% от должных величин • снижение ОФВ1, ОФВ1/ФЖЕЛ (при развитии выраженного фиброза с тракционными бронхо- и бронхиолоэктазами) • снижение ФЖЕЛ >10% в течение 6-12 месяцев – высокая вероятность смерти при ИЛФ. • измерение ФЖЕЛ - эффективный мониторинг течения ИЛФ: минимальная клинически значимая разница – 3-5%. Пульсоксиметрия: • прогрессирующая десатурация крови < 88%. Тест с 6-минутной ходьбой (6MWT): • расстояние, пройденное при проведении 6MWT - минимальная клинически значимая разница при ИЛФ – 22-27 м. • SaO2 < 88% при проведении 6 MWT - достоверный неблагопрятный прогностический фактор при ИЛФ. 9 Дополнительные инструментальные исследования: КТ-ангиография легких с контрастированием - при подозрении на тромбоэмболию легочной артерии; Исследование диффузионной способности легких по монооксиду углерода (DLco) ( на уровне республиканских клиник) • DLCO <40 % от д.в. в период постановки ИЛФ является достоверным фактором риска смерти; • снижение DLco в абсолютных значениях на >15% (наряду со снижением ФЖЕЛ или без такового) в течение 12 мес при отсутствии альтернативных причин свидетельствует о прогрессировании заболевания и является суррогатным маркером риска летальности; • на ранних стадиях ИЛФ может быть выявлено изолированное снижение DLCO при нормальных легочных объемах; • прогрессирующее изолированное снижение DLсо требует исключения патологии легочных сосудов, в первую очередь, легочной гипертензии ФБС с бронхо-альвеолярным лаважем с цитологическим и бактериологическим исследованием лаважной жидкости для дифференциальной диагностики с другими ИЗЛ Биопсия легких • Хирургическая биопсия легких (ХБЛ) – видеоторакоскопическая биопсия легких • Трансбронхиальная легких (ТББЛ) как альтернатива ХБЛ для постановки гистопатологического диагноза у пациентов с ИЗЛ неустановленного типа ( на уровне республиканских клиник) • Показания: • неопределенная ОИП на КТВР • Наличие КТ-признаков, противоречащих картине ОИП Относительные противопоказания: • ФЖЕЛ < 50 % от должного • DLCO < 35 % • умеренная или тяжелая легочная гипертензия (расчетное систолическое давление в легочной артерии > 40 мм рт. ст.) • риск некорригируемого кровотечения и/или значительная гипоксемия (PaO2 < 55–60 мм рт. ст.) Морфологическое исследование ткани легкого. Таблица 2. Морфологические признаки ИЛФ: Морфологический субстрат ИЛФ - обычная интерстициальная пневмония (ОИП) 10 «Большие» «Малые» гистологические признаки ОИП гистологические признаки ОИП · Внутриальвеолярное скопление макрофагов · Фолликулярная гиперплазия · Гиперплазия/гипертрофия гладких мышц · Миофибробластические фокусы с · Эндартериит участками интерстициального · Внутриальвеолярное скопление хронического воспаления и фиброза, нейтрофилов формирующиеся преимущественно в зонах · Бронхиолярная и бронхиолоальвеолярных переходов плоскоклеточная метаплазия · Очаговое вовлечение ткани легкого эпителия преимущественно в субплевральных / · Костная и жировая метаплазия парасептальных зонах интерстиция · Формирование «сот» при · Эндогенная липидная пневмония прогрессировании · Минимальные проявления плеврита, фиброза плевры · Субплевральные буллы · Эозинофильная инфильтрация · Очаговые внутриальвеолярные скопления фибрина Показания для консультации специалистов: Торакальный хирург – для решения вопроса о возможности проведения хирургической биопсии легких; Мультидисциплинарное обсуждение (МДО) рекомендуется проводить для всех пациентов с подозрением на ИЛФ с целью подтверждения диагноза ИЛФ и обсуждения тактики лечения. В состав многопрофильной группы специалистов должны обязательно входить врач-пульмонолог, врач-рентгенолог, также возможно участие врача-ревматолога, врач-патологоанатома с опытом диагностики ИЗЛ. Обсуждение может проводиться с помощью телемедицинской коммуникации. Критерии установления диагноза/состояния: 1. жалобы на одышку при отсутствии очевидных причин, клинически значимых внешне-средовых или лекарственных воздействий; отсутствие признаков СЗСТ; 2. двухсторонней инспираторной крепитацией в базальных отделах легких при аускультации; 3. выявление паттерна обычной интерстициальной пневмонии (ОИП) при ВРКТ органов грудной клетки и/или при патологоанатомическом исследовании биоптатов легочной ткани. 11 2.2. Диагностический алгоритм: (схема, рисунок 2) Рисунок 2 Алгоритм диагностики идиопатического легочного фиброза (ИЛФ). ̊Пациентам с рентгенологической картиной вероятной обычной интерстициальной пневмонии (ОИП) может быть поставлен диагноз ИЛФ после междисциплинарного обсуждения (МДО) без подтверждения биопсией легкого в соответствующих клинических условиях (например, 60 лет, мужчина, курильщик). Исследование БАЛ может быть уместно у некоторых пациентов с паттерном вероятной ОИП. ᶧ БАЛ может выполняться перед МДО у некоторых пациентов, прошедших обследование в специализированных центрах. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований (таблица 3): Таблица 3. Дифференциальный диагноз и обоснование дополнительных исследований: Обоснование для Критерии исключения Диагноз дифференциальной Обследования диагноза диагностики 12 Неспецифическая Клинически КТ легких преимущественно «матовое интерстициальная нарастающая одышка, стекло», изредка «сотовое пневмония сухой кашель. Снижение легкое» массы тела, изредка «пальцы Гиппократа» Биопсия Признаки умеренной легких степени интерстициальное воспаление, гиперплазия пневмоцитовII типа в зонах воспаления. Гомогенность изменений с преобладанием воспаления и фиброза. Отсутствуют грубый фиброз, фокусы фибробластов. Хорошо поддается терапии Терапия сГКС СГКС Десквамативная Поражает чаще курящих КТ Преобладание «матового интерстициальная мужчин старше 40-50 стекла» преимущественно в пневмония лет. Проявляется нижних отделах, узелковая нарастающей одышкой, текстура «матового сухим кашлем. стекла». Возможны субплевральные участки «сотового легкого». Однородное поражение Биопсия легочной паренхимы. легких Накопление альвеолярных макрофагов. Отсутствуют фибробластов, «сотовое легкое» чаще отсутствуют. Достаточно эффективна Терапия СГКС Лимфоидная Прогрессирующая Биопсия Диффузная интерстициальная одышка, кашель. легких интерстициальная пневмония инфильтрация легких Тлимфоцитами, плазматическими клетками, макрофагами преимущественно в альвеолярных перегородках. Лимфоидная гиперплазия. 13 Терапия Хорошо поддается терапии СГКС СГКС Осложнения ИЛФ:  ТЭЛА  Легочная артериальная гипертензия  Пневмоторакс  Бактериальные пневмонии  ОДН на фоне ХДН 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1, 29-32, 71-79]: 3.1 Немедикаментозное лечение [64-69, 80-83]:  оксигенотерапия с использованием кислородного концентратора у пациентов с клинически значимой гипоксемией (SpO <88% или РаО – 60 мм рт.мт.) с целью 2 2 повышения толерантности к физическим нагрузкам, улучшения выживаемости при клинически значимой гипоксемии.  НИВЛ в режиме CPAP, BiPAP  легочная реабилитация с разработкой плана индивидуального ведения пациента: образовательные лекции, нутритивный план, физические тренировки с включением силовых упражнений, психологическая поддержка. Рекомендуется большинству пациентов ИЛФ. 3.2 Медикаментозное лечение: Все пациенты с ИЛФ должны получать противофибротическую терапию нинтеданибом или пирфенидоном с контролем нежелательных явлений и модификацией дозы препаратов при необходимости [1,40,42-44,70-79,84-85]. Перечень основных лекарственных средств (имеющих 100 % вероятность применения): Фармакотерапевтическая МНН ЛС Способ применения УД группа 150 мг (1 капсула) х 2 раза в сутки каждые 12 часов постоянно. Капсулы принимают внутрь во время еды. Капсулы следует проглатывать целиком, запивая водой, не разжевывая и не разламывая. A Внутриклеточный ингибитор Нинтеданиб Пропуск дозы: тирозинкиназ · Если какая-либо доза препарата нинтеданиб была пропущена, то следует продолжить прием препарата в изначально рекомендуемой дозе по расписанию следующего приема препарата. Если доза была пропущена, 14 пациент не должен принимать дополнительную дозу препарата. Пациент не должен превышать рекомендованную максимальную суточную дозу в 300 мг. Изменение дозы в случае развития побочных реакций: · При развитии нежелательных реакций (диарея, тошнота, рвота) в дополнение к симптоматической терапии, при необходимости, рекомендуется снижение дозы или временное прерывание лечения до тех пор, пока нежелательная реакция не снизится до уровня, который позволит возобновить терапию. Лечение препаратом нинтеданиб может быть возобновлено в полной дозе (150 мг 2 раза в день) или в сниженной дозе (100 мг 2 раза в день). Если пациент не переносит дозу препарата 100 мг 2 раза в день, лечение препаратом нинтеданиб следует прекратить. В случае повышения уровня трансаминаз (АСТ или АЛТ) более чем в 3 раза выше верхней границы нормы рекомендовано прервать терапию препаратом нинтеданиб. Как только показатели вернутся к нормальному значению, лечение препаратом нинтеданиб можно возобновить в сниженной дозе (100 мг 2 раза в день), которая впоследствии может быть увеличена до полной дозы (150 мг 2 раза в день) [84]. Рекомендуемая суточная доза пирфенидона): 801 мг ( 3 капсулы по 267 мг) х 3 раза в сутки вместе с приемом пищи (2403 мг/сут) Дозу следует повышать постепенно до рекомендованного уровня в девять капсул в сутки в течение 14 дней: Иммунодепрессант с · день 1-7: по одной капсуле (267 мг) В Пирфенидон противовоспалительным и х три раза в день (801 мг/сут) антифибротическим эффектами · день 8-14: по две капсулы три раза в день (1602 мг/сут) · начиная с 15-го дня: по три капсулы три раза в день (2403 мг/сут) Превышение суточной дозы выше 2403 мг/сут не рекомендовано. Пациенты, пропустившие прием пирфенидона в течение 14 суток подряд 15 или более, должны начать терапию повторно, т.е. пройти начальный 2недельный курс повышения дозировки вплоть до рекомендуемой суточной дозы. Если перерыв в приеме препарата составляет менее 14 дней подряд, прием доз можно возобновить без титрации, принимая препарат в указанной выше рекомендуемой суточной дозе [85]. Перечень дополнительных лекарственных средств (менее 100% вероятности применения) Фармакотерапевтическая группа МНН ЛС Способ применения УД Перорально 20–40 мг Омепразол С Ингибиторы протонной помпы 1-2 раза в сутки Селективный ингибитор цГМФ- Перорально специфической фосфодиэстеразы типа 5 (титрование дозы под Силденафил С (ФДЭ -5) контролем среднего давления в ЛА) Антациды (ИИП) могут быть применены у пациентов с ИЛФ с симптомами гастроэзофагеальной рефлюксной болезни (ГЭРБ) с целью улучшения исходов, связанных с ГЭРБ в соответствии с актуальным КП ГЭРБ, международными клиническими рекомендациями [1,32,86]. Ингибитор ФДЭ-5 силденафил показан пациентам с ИЛФ при развитии легочной артериальной гипертензии в соответствии с актуальным КП «Легочная гипертензия» [1,60,87,93,94]. Антибактериальная терапия показана пациентам с ИЛФ в случаях присоединения вторичной бактериальной инфекции в соответствии с актуальным КП «Внебольничная пневмония» МЗ РК [97]. 3.3 Дальнейшее ведение: • При эффективности начатой медикаментозной терапии – продолжение ее по индивидуально разработанной программе с учетом ответа на лечение и побочных эффектов терапии; • при отсутствии эффекта от проводимой терапии и прогрессировании заболевания (с учетом индикаторов эффективности и безопасности) решение вопроса о целесообразности трансплантации легких; • решение вопроса трудоспособности пациента с учетом степени выраженности дыхательной недостаточности. 16 • проводится симптоматическая терапия, реабилитация. 3.4. Индикаторы эффективности лечения: • Клиническое улучшение: наличие не менее двух следующих критериев в течение двух последовательных визитов в период от 3 до 6 месяцев лечения: уменьшение степени одышки и тяжести кашля; • Рентгенологическое улучшение: уменьшение паренхиматозных изменений по данным рентгенографии или КТВР; • Функциональное улучшение: наличие не менее 2х критериев: ≥ 10 % увеличение ФЖЕЛ (минимум 200 мл); ≥ 15% увеличение DLco (минимум 3 мл/мин/мм Hg); значительное улучшение (≥ 4% единиц, ≥ 4 мм Hg) SaO2 или PaO2, измеренных при проведении теста с физической нагрузкой (6MWT). • Отсутствие серьезных нежелательных эффектов проводимой терапии. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1, 29-32]: 4.1. Показания для плановой госпитализации:  обострение ИЛФ  легочные инфекции  проведение биопсии легких  подготовка к трансплантации легких  трансплантация легких Показания для экстренной госпитализации: Развитие осложнений ИЛФ:  тяжелая дыхательная недостаточность  ТЭЛА  Пневмоторакс 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1,29-32]: 5.1 Карта наблюдения пациента, маршрутизация пациента (рисунок 3): 17 Рисунок 3. Карта наблюдения пациента, маршрутизация пациента 5.2 Немедикаментозное лечение [62-68, 80, 82–83]:  Постоянная кислородотерапия с использованием лицевой маски или носовых канюль;  НИВЛ в режиме CPAP, BiPAP  ИВЛ у некоторых больных 5.3 Медикаментозное лечение [1, 40-44, 70-79, 84-85]: При госпитализации, независимо от ее причин, продолжение противофибротической терапии ИЛФ при отсутствии клинически значимых ее НЯ. Перечень основных лекарственных средств (имеющих 100 % вероятность применения): Фармакотерапевтическая МНН ЛС Способ применения УД группа 18 150 мг (1 капсула) х 2 раза в сутки каждые 12 часов постоянно. Капсулы принимают внутрь во время еды. Капсулы следует проглатывать целиком, запивая водой, не разжевывая и не разламывая. Пропуск дозы: · Если какая-либо доза препарата нинтеданиб была пропущена, то следует продолжить прием препарата в изначально рекомендуемой дозе по расписанию следующего приема препарата. Если доза была пропущена, пациент не должен принимать дополнительную дозу препарата. Пациент не должен превышать рекомендованную максимальную суточную дозу в 300 мг. Изменение дозы в случае развития побочных реакций: · При развитии нежелательных реакций (диарея, тошнота, рвота) в Внутриклеточный ингибитор дополнение к симптоматической Нинтеданиб тирозинкиназ терапии, при необходимости, A рекомендуется снижение дозы или временное прерывание лечения до тех пор, пока нежелательная реакция не снизится до уровня, который позволит возобновить терапию. Лечение препаратом нинтеданиб может быть возобновлено в полной дозе (150 мг 2 раза в день) или в сниженной дозе (100 мг 2 раза в день). Если пациент не переносит дозу препарата 100 мг 2 раза в день, лечение препаратом нинтеданиб следует прекратить. · В случае повышения уровня трансаминаз (АСТ или АЛТ) более чем в 3 раза выше верхней границы нормы рекомендовано прервать терапию препаратом нинтеданиб. Как только показатели вернутся к нормальному значению, лечение препаратом нинтеданиб можно возобновить в сниженной дозе (100 мг 2 раза в день), которая впоследствии может быть увеличена до полной дозы (150 мг 2 19 раза в день). Рекомендуемая суточная доза пирфенидона: 801 мг ( 3 капсулы по 267 мг) х 3 раза в сутки вместе с приемом пищи (2403 мг/сут) Дозу следует повышать постепенно до рекомендованного уровня в девять капсул в сутки в течение 14 дней: · день 1-7: по одной капсуле (267 мг) х три раза в день (801 мг/сут) · день 8-14: по две капсулы три раза в день (1602 мг/сут) · начиная с 15-го дня: по три капсулы три раза в день (2403 Иммунодепрессант с мг/сут) Пирфенидон противовоспалительным и Превышение суточной дозы выше В антифибротическим эффектами 2403 мг/сут не рекомендовано. Пациенты, пропустившие прием пирфенидона в течение 14 суток подряд или более, должны начать терапию повторно, т.е. пройти начальный 2-недельный курс повышения дозировки вплоть до рекомендуемой суточной дозы. Если перерыв в приеме препарата составляет менее 14 дней подряд, прием доз можно возобновить без титрации, принимая препарат в указанной выше рекомендуемой суточной дозе. При развитии обострений и/или осложнений ИЛФ требуется дополнительная терапия, в соответствии с КП развившихся патологических состояний – тяжелая ДН, ТЭЛА, пневмоторакс, присоединение вторичных инфекций, бронхообструктивный синдром, ГЭРБ. Антациды (ИИП) могут быть применены у пациентов с ИЛФ с симптомами гастроэзофагеальной рефлюксной болезни (ГЭРБ) с целью улучшения исходов, связанных с ГЭРБ в соответствии с актуальным КП ГЭРБ, международными клиническими рекомендациями [1,32,86]. Антикоагулянты рекомендуется использовать у пациентов с тромбозом глубоких вен с ограниченной подвижностью вследствие острого заболевания, развития ТЭЛА с целью лечения и профилактики в соответствии с актуальным КП «Тромбоэмболия легочной артерии» МЗ РК. Ингибитор ФДЭ-5 силденафил показан пациентам с ИЛФ при развитии легочной артериальной гипертензии в соответствии с актуальным КП «Легочная гипертензия» [1,29-30,60,87,93]. 20 Простациклин – ингаляционный илопрост применяется при развитии вторичной легочной артериальной гипертензии у пациентов с интерстициальным легочным фиброзом в рамках ИЛФв соответствии с актуальным КП «Легочная гипертензия» МЗ РК [1,30,60,87, 93-94]. СГКС могут быть рассмотрены в лечении острого обострения ИЛФ [88,89]. Бронхолитическая терапия показана пациентам с ИЛФ в случае развития бронхиальной обструкции в результате обострения ИЛФ, а также в частых случаях сочетанного течения ИЛФ с хронической обструктивной болезнью легких в соответствии с актуальным КП МЗ РК «Хроническая обструктивная болезнь легких» [40, 69,81, 95–96]. Антибактериальная терапия показана пациентам с ИЛФ в случаях присоединения вторичной бактериальной инфекции в соответствии с актуальным КП «Внебольничная пневмония» МЗ РК. При развитии госпитальной инфекции у пациентов с ИЛФ антибактериальная пневмония проводится в соответствии с международными клиническими рекомендациями [81,97]. Перечень дополнительных лекарственных средств (менее 100% вероятность назначения) [1, 29–30, 40, 81, 86-89, 90-97]. Фармакотерапевтическая МНН ЛС Способ применения УД группа и дозировка Ингибиторы протонной помпы Омепразол 40 мг в 1 раз в сутки С (на фоне терапии СГКС, при per os наличии ГЭРБ) Простациклины Илопрост Ингаляционно илопрост 2,5-5 мкг С через небулайзер 6-9 раз в сутки Селективный ингибитор Силденафил Перорально цГМФ-специфической (титрование дозы под С фосфодиэстеразы типа 5 контролем среднего (ФДЭ -5) давления в ЛА) СГКС (при обострении ИЛФ) Преднизолон Внутривенно С капельно на 0,9% растворе натрия хдорида или перорально 5.4 Хирургическое вмешательство Трансплантация легких (на республиканском уровне) (С, 2++) (в соответствии с КП «Трансплантация легких»). Показания: Морфологический или КТ-паттерн ОИП плюс один из признаков: 21 • DLCO ниже 40% от должных величин; • Снижение ФЖЕЛ на 10% и более в течение 6 мес наблюдения; • Снижение SpO2 ниже 88% во время 6WMT; • «Сотовое легкое» на ВРКТ (> 2 баллов по шкале фиброза). Противопоказания: • Злокачественные новообразования в течение последних 2-х лет; • Некорригируемые болезни других органов и систем; • Неизлечимая внелегочная инфекция; • Значительная деформация позвоночника и грудной клетки; • Документированное отсутствие приверженности пациента к медикаментозной терапии и длительному амбулаторному наблюдению; • Психические расстройства, ассоциированные с невозможностью сотрудничества с медицинскими работниками или приверженности к медикаментозной терапии; • Отсутствие надежной социальной поддержки; • Психическая или физическая зависимость; • Туберкулез; • Ожирение(ВМI>35). Стационарное лечение по экстренным показаниям в связи с развитием тяжелой ДН, ТЭЛА, пневмоторакса, инфекционных осложнений проводится, согласно КП, «Тромбоэмболия легочной артерии», «Внебольничная пневмония у взрослых», «Экстракорпоральная мембранная оксигенация как метод лечения тяжелых форм дыхательной и сердечной недостаточности», «Спонтанный пневмоторакс». Лечение осложнений не исключает продолжения противофибротической терапии при отсутствии значимых НЯ, нарушения показателей функции печени. 5.5 Дальнейшее ведение: См. подпункт 3.3. 5.6 Индикаторы эффективности лечения:  стабильные показатели функции респираторной системы (ФЖЕЛ, DLco);  стабильная КТ-картина легких;  отсутствие или минимальные кратковременные, проходящие после симптоматической терапии, НЯ (тошнота, диарея);  отсутствие или минимальные сдвиги уровня АЛТ, АСТ, купируемые на фоне симптоматической терапии или модификации дозы ПФП; При отсутствии других причин прогрессирование ИЛФ определяется появлением любого из следующих критериев:  прогрессирование одышки при объективной оценке;  снижение дистанции 6-минутной ходьбы> 50 м (6MWD);  прогрессирующее неуклонное снижение ФЖЕЛ (снижения ФЖЕЛ> 10 % в абсолютных значениях) по сравнению с исходным уровнем; 22  прогрессирование фиброза или нарастание отека при HRCT по сравнению с исходным уровнем;  обострения;  смерть от дыхательной недостаточности II. Прогрессирующий легочный фиброз 1, 1.1–1.6 – Общие для обеих частей клинического протокола 1.7. Определение [1]: Прогрессирующий легочный фиброз – это интерстициальная болезнь легких известной или неизвестной этиологии, отличная от ИЛФ, имеющая рентгенологические признаки легочного фиброза, при наличии как минимум 2-х из указанных ниже трех критериев, возникших в течение последнего года наблюдения без альтернативного объяснения: 1)Ухудшение респираторных симптомов; 2)Физиологические признаки прогрессирования болезни (любое из следующих):  абсолютное снижение ФЖЕЛ >5% в течение 1 года наблюдения;  абсолютное снижение DLco (с поправкой на Hb) >10% в течение 1 года наблюдения. 3) Радиологические признаки прогрессирования болезни (1 или более из следующих признаков):  повышение степени или тяжести тракционных бронхоэктазов и бронхиолоэктазов;  новые зоны «матового стекла» с тракционным бронхоэктазами;  появление новых ретикулярных изменений;  повышение степени или грубости ретикулярных изменений;  появление или усиление выраженности сотовых структур;  снижение объема долей легкого. 1.8 Классификация (таблица 9) [1, 33–39]. Фиброзирующие интерстициальные болезни легких Потенциально Изменения, выявляемые при гистопатологическом фиброзирующие исследовании интерстициальные заболевания легких Идиопатическая Ф- • Ф-иНСИП НСИП ППФЭ • ВАФЭ 23 • Может сосуществовать с другими паттернами, такими как ОИП, у пациентов с другими формами сопутствующей ИЗЛ (например, ИЛФ) ФОП • Рубцующаяся организующаяся пневмония • Организующаяся пневмония с сопутствующим интерстициальным фиброзом (иногда вторичным по отношению к диффузному альвеолярному повреждению/острой интерстициальной пневмонии) ДИП • ДИП * ИЗЛ, связанное с • Ф-НСИП, ФОП, ОИП (используйте фиброзирующим ЗСТ гистопатологические критерии идиопатических заболеваний) Фиброзирующий ЭАА • ЭАА и вероятный ЭАА • Фиброзирующим элементом может быть ОИП, ФНСИП или бронхиолоцентрический фиброз Фиброзирующее • Зависимость от профессионального заболевания профессиональное ИЗЛ легких (асбестоз, фиброзирующий ЭАА, силикоз, пневмокониоз и др.) Фиброзирующий ЛКГ • Ф-ЛКГ Фиброзирующий • Дискретные неказеифицирующиеся гранулемы с саркоидоз лимфатическим распространением и сопутствующим фиброзом Неклассифицированное • В идеальном случае следует называть фиброзирующее ИЗЛ неклассифицируемыми только после междисциплинарного обсуждения. Большинство случаев представляют собой комбинированные или сочетанные модели классифицируемых интерстициальных пневмоний, и о них следует сообщать как о таковых Другие • Фиброз в сочетании с врожденными нарушениями метаболизма, нарушениями белков сурфактанта, вовлечением легких в системные заболевания и др. Сокращения: ЗСТ - заболевание соединительной ткани; ДИП - десквамативная интерстициальная пневмония; Ф-ЛКГ - фиброзирующий лангерганс-клеточный гистиоцитоз; Ф-иНСИП - фиброзирующая идиопатическая неспецифическая интерстициальная пневмония; Ф-НСИП - фиброзирующая неспецифическая интерстициальная пневмония; ФОП - фиброзирующая организующаяся пневмония; ЭАА - экзогенный аллергический альвеолит; ВАФЭ - внутриальвеолярный фиброз и эластоз; ИЗЛ - интерстициальное заболевание легких; ИЛФ - идиопатический легочный фиброз; ЛКГ- лангерганс-клеточный гистиоцитоз; ППФЭ – плевропаренхиматозный фиброэластоз; ОИП - обычная интерстициальная пневмония. * Терминология фиброзирующей интерстициальной пневмонии с ДИП-подобными признаками противоречива, она совпадает с Ф-НСИП. 24 Интерстициальные заболевания легких (ИЗЛ), проявляющиеся прогрессирующим легочным фиброзом (ПЛФ), определены на основе консенсуса в ходе обсуждения экспертов ATS, ERS, ALAT, JRS. В представленной классификации [1] заштрихованная область представляет предполагаемую долю пациентов с различными типами ИЗЛ, у которых проявляется ПЛФ (рисунок 4). Рис. 4 Интерстициальные заболевания легких с прогрессирующим легочным фиброзом [1] ОФОП - острая фибринозно-организующаяся пневмония; острая ИП - острая интерстициальная пневмония; КОП - криптогенная организующаяся пневмония; ДМ – дерматомиозит; ЭАА - экзогенный аллергический альвеолит; иДИП - идиопатический ДИП; ИИП - идиопатическая интерстициальная пневмония; 25 иЛИП - идиопатическая лимфоидная интерстициальная пневмония; иНСИП - идиопатическая неспецифическая интерстициальная пневмония; иППФЭ - идиопатический плевропаренхиматозный фиброэластоз; ЛАМ - лимфангиолейомиоматоз; ЛКГ - лангерганс-клеточный гистиоцитоз; СЗСТ - смешанное заболевание соединительной ткани; ЛАП - легочный альвеолярный протеиноз; ПМ - полимиозит; РА - ревматоидный артрит; СКВ - системная красная волчанка; ССк -системный склероз РБ-ИЗЛ и десквамативная интерстициальная пневмония (ДИП) часто сосуществуют. Хотя ДИП также связана с воздействием сигаретного дыма у большинства пациентов, она также наблюдается у некоторых пациентов с заболеванием соединительной ткани, без воздействия сигаретного дыма и без известной причины, так же как неспецифическая интерстициальная пневмония (НСИП), обычная интерстициальная пневмония (ОИП) (таблица 10). Таблица 10. Морфологические варианты ИЗЛ при системных заболеваниях соединительной ткани [10-15]. СЗСТ Частота Морфологический паттерн ИЗЛ СКВ (SLE) 10% НСИП, ОИП (UIP), ЛИП, ОП, ОИП (AIP) С-м Шегрена (PSS) 10-25% НСИП, ЛИП, ОП, ОИП (UIP) CCД (SSc) до 80% НСИП (клеточная или фибротическая), ОИП (UIP) Смешанное ЗСТ (MCTD) 30-50% НСИП, ОИП (UIP) ДМ/ПМ (DM/PM) ̴ 40% НСИП, ОИП (UIP), ОП , ОИП (AIP) РА (RA) ≤ 10% ОИП (UIP), НСИП 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1,33-38,40-61] 2.1 Диагностические критерии: Респираторные симптомы:  прогрессирующая преимущественно инспираторная одышка  длительный непродуктивный кашель  снижение переносимости физических нагрузок Анамнез:  прием лекарственных средств (амиодарон, блеомицин и т.д.), запрещенных наркотических препаратов;  получение лучевой терапии;  контакт с птицами, проживание в сыром помещении;  вдыхание газов;  курение; 26  профессиональные воздействия (асбестоз, силикоз, пневмокониоз, медикаменты, мучная пыль и др.);  инфекции Cимптомы заболеваний, приводящих к развитию ПЛФ (РА, склеродермия, полимиозит/дерматомиозит, хронический гиперчувствительный пневмонит и т.д.):  артралгии, миалгии;  геморрагические высыпания на коже  синдром Рейно  деформация мелких суставов кистей  симптом «кисета»  уплотнение кожи Физикальное обследование  изменение ногтевых фаланг в виде «барабанных палочек»;  снижение массы тела;  крепитация в проекции нижних долей легких (хрипы «Velcro»);  при прогрессировании заболевания признаки дыхательной недостаточности и легочной гипертензии: диффузный серо-пепельный цианоз, усиление II-го тона над легочной артерией, тахикардия, периферические отеки. Лабораторные исследования: Основные лабораторные исследования  общий анализ крови  исследование газов артериальной крови  исследование маркеров аутоиммунного воспаления (иммуноглобулин Е, эозинофильный катионный протеин)  СРБ  коагулограмма Дополнительные лабораторные исследования:  исследование аллергопанели (при эозинофилии периферической крови, при повышении иммунных аллергомаркеров).  аутоиммунные антитела к антигену: Антинуклеарные антитела (АНФ), Ревматоидный фактор (РФ), Топоизомераза 1 (scl-70), антицентромерные антитела (АЦА), Anti-PM/Scl, циклический цитруллинированный пептид (АЦЦП), Двуспиральная ДНК, Smith-антиген (анти-Sm), рибонуклеопротеин, антисинтетазные антитела (Анти-Jo-1- антитела).  Pro-BNP – повышение уровня при развитии правожелудочковой недостаточности в результате ЛАГ.  АПФ.  бактериологическое исследование мокроты – при наличии симптомов вторичной бактериальной инфекции.  бактериологическое исследование смывов из бронхов – при наличии симптомов вторичной бактериальной инфекции респираторного тракта.  исследование мокроты на пневмоцистную инфекцию. 27 Инструментальные исследования: Основные инструментальные исследования: Спирометрия [1,40-46]: - снижение ФЖЕЛ <80% от должных величин. - снижение ОФВ1, ОФВ1/ФЖЕЛ (при развитии выраженного фиброза с тракционными бронхоэктазами). - абсолютное снижение ФЖЕЛ более чем на 5 % в течение 1 года наблюдения. Пульсоксиметрия: Показатели SpO коррелируют с парциальным давлением кислорода в крови: 2 снижение PaO влечет за собой снижение SpO : 2 2 80–100 мм рт. ст. PaO соответствует 95–100% SpO 2 2 60 мм рт. ст. PaO соответствует 90% SpO 2 2 40 мм рт. ст. PaO соответствует 75% SpO 2 2 При ИЗЛ, и ПЛФ, в частности, имеет место прогрессирующая десатурация крови <88%. Тест с 6-минутной ходьбой (6MWT) [1,31, 53-59]: Абсолютные противопоказания: нестабильная стенокардия или инфаркт миокарда в течение предыдущего месяца; заболевания опорно-двигательного аппарата, препятствующие выполнению пробы Относительные противопоказания: - исходная ЧСС <50 в минуту или> 120 в минуту - систолическое АД >180 мм.рт.ст. - диастолическое АД> 120 мм.рт.ст. Критерии немедленного прекращения пробы: - боль в грудной клетке; невыносимая одышка - судороги в ногах - нарушение устойчивости - головокружение - резкая бледность - снижение насыщения крови кислородом до 86% В исходном состоянии оценивают одышку и усталость по Шкале Борга (таблица 11). Таблица 11. Шкала оценки одышки Борга 0 Ничего не беспокоит 1 Одышка едва беспокоит 2 Одышка беспокоит незначительно 3 Одышка выражена, она средней степени тяжести 4 Одышка выражено сильно, но терпеть можно 5 28 6 7 Одышка выражена сильно 8 9 Одышка выражена очень сильно 10 Нестерпимо тяжело дышать Прогностическое значение имеют параметры 6MWТ (таблица 4): - пройденное расстояние - десатурация <88% при исследовании SpO в динамике 2 - скорость восстановления пульса по окончании теста Таблица 12. Параметры оценки результатов 6MWT (физической активности и потребления кислорода) Функциональный класс Дистанция, пройденная в Потребление (NYHA) течение 6 минут (м) кислорода (VO2 max) мл/(кг х мин) ≥551 ≥22,1 I 426-550 18,1-22,0 II 301-425 14,1-18,0 III 151-300 10,1-14,0 IV ≤150 ≤10 При интерпретации данных 6MWT сравнивают соответствующие параметры до и после воздействия (динамического наблюдения, лечения, операции, реабилитации). Оценивают расстояние, которое смог пройти пациент (54 метра - минимальное достоверное изменение дистанции), изменение ответов по шкале Борга, потребность в ингаляции кислорода, изменение сатурации. Дистанция при проведении 6MWТ у здоровых зависит от возраста и составляет ≈600 м у мужчин и ≈500 м - у женщин. У пациентов с ИЗЛ (ИЛФ, ПЛФ) разница в расстоянии 25–33 м является значимой. Значения 6MWD, указывающие на повышенный риск при ИЗЛ составляет 254 м. ДЭхоКГ [60]: - расширение полостей правого предсердия и правого желудочка (ПЖ) - утолщение передней стенки ПЖ - изменение характера движения межжелудочковой перегородки: в систолу она смещается парадоксально в сторону правого желудочка РсрЛА > 25 мм.рт.смт. в покое и РсрЛА > 30 мм рт.ст - при физической нагрузке ДЗЛА <15 мм.рт.ст., Легочное сосудистое сопротивление (ЛСС) >3 мм.рт.ст./л/мин (единицы Вуда) Рентгенография легких. Рентгенологические признаки ПЛФ неспецифичны. Рентгенография легких назначается при первичном обращении пациента для выявления изменений в легких, выявляет признаки легочного фиброза на поздних стадиях заболевания. 29 Рентгенологические критерии фиброза (на поздних стадиях ПЛФ): - ретикуляция (от тонкой до грубой) - уменьшение объема легких - смещение основной междолевой щели вниз Только рентгенография легких не может использоваться в диагностике ПЛФ. Компьютерная томография высокого разрешения (КТВР)[1-4, 8, 61]: КТВР - сканирование с параметрами, позволяющими получить максимально тонкие сканы, с допустимым порогом цифрового шума. Цель: выявление признаков интерстициального фиброза легких и его прогрессирования. Показания к КТВР: - клиническое подозрение на пневмофиброз - клиническое подозрение на прогрессирование фиброза Требования к изображениям КТВР: - сканирование пациента начинается от диафрагмы, с достаточной задержкой (delay) для полноценного вдоха; - перед исследованием инструктаж пациента обязателен; - миллиметровая или субмиллиметровая толщина среза; - реконструкция в легочном и медиастинальном окне. Критерии интерстициального фиброза на КТВР: - \"сотовое легкое\"; - тракционные бронхо- и бронхиолоэктазы; - ретикулярные изменения; - деформация вторичных долек; - уменьшение объема легочной ткани. Фиброз в рамках КТ-паттерна обычной интерстициальной пневмонии: - Типичная КТ-картина: «сотовое легкое», ретикулярные изменения, периферические тракционные бронхо- и бронхиолоэктазы. Распределение – заднебазальное, субплевральное, гетерогенное, редко диффузно. - Вероятная КТ-картина ОИП: отсутствие «сот», ретикулярные изменения, периферические тракционные бронхо- и бронхиолоэктазы. Распределение – задне-базальное, субплевральное, гетерогенное. - Неопределенная КТ-картина ОИП: признаки возможного фиброза, без каких-либо особенностей, позволяющих заподозрить ОИП. - Картина, не связанная с ОИП: преобладание консолидации, распространенное «матовое стекло», мозаичность, множественные очаги, воздушные кисты. Распределение в верхних, средних отделах, перибронховаскулярно [38]. КТВР-критерии прогрессирования легочного фиброза при ИЗЛ, отличных от ИЛФ: - нарастание количества и/или размеров тракционных бронхоэктазов и бронхиолоэктазов - новая матовость с тракционными бронхоэктазами 30 - новые тонкие ретикулярные участки - нарастание степени и грубости ранее существующих ретикуляций - новые сотовые структуры или увеличение объема существующих - уменьшение объема легких/долей - распределение отличается от паттерна ОИП (центральное, преобладающее в верхних, средних отделах, перибронховаскулярно) Оптимальный интервал повторов КТВР не установлен и зависит от конкретного случая (скорости прогрессирования по клиническим данным), а также уже имеющихся архивных КТ [1]. Оценка прогрессирования фиброза на КТВР: - визуальная оценка; - автоматизированные методы при помощи компьютерных программ. При визуальном методе подсчитываются баллы на шести предопределенных уровнях (дуга аорты; 1 см ниже картины; уровень легочных вен; на 2 см выше правой диафрагмы; на 1см ниже правой диафрагмы) с каждой стороны, в последующем суммируются (рисунок 5). Степень фиброза выражается в процентах от общего объема легких. Необходимо одинаково (на одинаковых уровнях) рассчитать исходное и контрольное исследование. На уровне дуги аорты На 1 см ниже карины На уровне впадения правой легочной вены Между 3 и 5 уровнями На 2см выше правого На 1см ниже правого купола диафрагмы купола диафрагмы 31 Рис. 5 Положение 6 срезов изображений КТ (справа и слева), используемых для анализа фиброзных признаков [39]. Оценка степени фиброза, его динамика производятся визуально. В качестве оценочного критерия используется процентная доля объема поражения в верхней, средней и нижней зонах легких, с поправкой на изменения общего объема легких. Оценка производится в аксиальной, сагиттальной и коронарной проекциях [1]. Фиброгастродуоденоскопия (ФГДС). Проводится всем пациентам с целью исключения гастроэзофагального рефлюкса, исключения эрозивных и язвенных процессов в слизистой желудка, двенадцатиперстной кишки с целью мимнимизации риска развития кровотечений на фоне медикаментозной терапии (СГКС, ПФТ). Дополнительные инструментальные исследования: Исследование диффузионной способности легких (DLco) [1, 49-51]. - абсолютное снижение DLco (с поправкой на Hb) >10% в течение 1 года наблюдения – критерий прогрессирования интерстициального фиброза легких. Эндобронхиальное ультразвуковое исследование легких (EndoBronchial UltraSound, EBUS): -выявление увеличения, уплотнения внутригрудных лимфатических узлов, легких, органов средостения - ультразвуковой контроль проведении биопсии легких, внутригрудных лимфоузлов с целью навигации при проведении биопсии. Биопсия легких.  Хирургическая биопсия легких (Видеоторакоскопическая биопсия легких).  Эндоскопическая трансбронхиальная биопсия легких под эндоскопическим ультразвуковым контролем (EBUS). (см. клинический протокол эндоскопической трансбронхиальной биопсии легких, внутригрудных лимфатических узлов под EBUS-контролем). Показания: Необходимость верификации гистологического варианта ИЗЛ с ПЛФ по решению мультдисциплинарной комиссии/консилиума, если это влияет на тактику ведения и прогноз пациента. Противопоказания:  Тяжелая ДН с низкими показателями газов артериальной крови  Наличие тяжелой сопутствующей патологии (декомпенсированные сердечно-сосудистые заболевания, сахарный диабет, активная онокпатология и др.)  Инфекционные заболевания  Отсутствие влияния морфологического варианта ИЗЛ с ПЛФ на тактику ведения и прогноз болезни 32  КТВР-паттерн обычной интерстициальной пневмонии Показания для консультации специалистов:  торакальный хирург – для решения вопроса о возможности проведения хирургической биопсии легких;  эндоскопист с целью оценки возможности проведения трансбронхиальной эндовидеоскопической биопсии легких, внутригрудных лимфоузлов;  ревматолог – при подозрении на ИЗЛ в рамках системного заболевания соединительной ткани;  офтальмолог, нейрохирург, невропатолог – при развитии ПЛФ в рамках саркоидоза с целью выявления генерализованной формы саркоидоза с поражением органа зрения, головного мозга, периферических нервов (нейросаркоидоз)  кардиолог – при поражении сердца фиброзными изменениями в сердце в поздних стадиях саркоидоза  фтизиатр – при проведении дифференциального диагноза ПЛФ при саркоидозе с туберкулезом Мультидисциплинарное обсуждение (МДО) в составе пульмонолога, радиолога, ревматолога, патоморфолога при постановке диагноза заболевания, приведшего к развитию ПЛФ. 33 2.2 Диагностический алгоритм (схема, рисунок 6): Стабильные параметры респираторной системы Наблюдение с оценкой динамики респираторных симптомов, КТ картины легких, параметров 6MWT, ФЖЕЛ, DLco (как минимум 1 раз в год). Наблюдение и лечение по КП в случае ИЗЛ известной этиологии (СЗСТ) 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: 34 Диагноз Обоснование дляО бследования Критерии исключения диагноза дифференциальн ой диагностики ИЛФ Прогрессирующая КТВР ОГК Преимущественно люди старшего одышка, Исследование DLco возраста. малопродуктивныйС пирометрия Отсутствие известных причинных кашель. (ФЖЕЛ) факторов развития болезни, отсутствие Биопсия легких вс имптомов СЗСТ. случае вероятной,К Т-паттерн ОИП: интерстициальный возможной ОИП фиброз с преимущественным субплевральным и базальным распределением, редко диффузным, неравномерным, иногда асимметричным. КТ-паттерн ОИП: «соты» с тракционными бронхо- и бронхиолоэктазами; неравномерные ретикуляции, обычно в сочетании с легкой матовостью, иногда с легкой оссификацией. Морфологическая картина ОИП. Снижение ФЖЕЛ и DLco. ОблитерируМалопродуктивны КТВР ОГК Сезонность заболевания, предшествование ющий й кашель, одышка,С пирография, DLco инфекций верхних дыхательных путей. бронхиолит недомогание. Бактериологическое Курение. и серологическоеК ТВР признаки: хорошо очерченные исследование воздушные ловушки, с повышенной или мокроты, смывов изп ониженной плотностью бронхов (гиперинфляция), со снижением кровотока ПЦР мокроты на( олигемия), за счет его перераспределения микоплазму, в зоны сохранной вентиляции; зоны хламидии матовости, утолщение бронхиальных стенок, бронхоэктазы. Отсутствие признаков прогрессирования фиброза. АспирационМалопродуктивны КТВР легких В анамнезе: неврологические заболевания ный й кашель, одышка,Ф ГДС с нарушение акта глотания, возможно бронхиолит, недомогание. Бактериологическое указание на потерю сознания. пневмония исследование Аспирация желудочно-кишечного мокроты, смывов изс одержимого. бронхов На КТ регионарная матовость, ПЦР мокроты нао граниченная областью инсуфляции микоплазму, отдельными ветвями бронха (в которых хламидии предположительно и произошла аспирация), симптом «дерева в почках» на фоне матовости, центрилобулярные очаги, пестрые, плохо очерченные ацинарные участки матовости в сочетании с утолщением стенок бронхов в зонах изменения. Отсутствие признаков прогрессирования фиброза. Как правило на ФГДС – рефлюкс-эзофагит 35 COVID-19 Высокая КТВР ОГК Острое начало заболевания, контакт с лихорадка, кашельР НК SARS-CoV-2б ольным COVID-19. малопродуктивныйметодом ПЦР изК ТВР паттерн: распределение , одышка,м окроты/слизистой периферическое, уплотнение по типу выраженная зева «матового стекла» с участками слабость иО пределение уровняк онсолидации, ретикулярные изменения потливость специфических AT кп о типу «булыжной мостовой». вирусу SARS-CoV-2О тсутствие прогрессирующего класса IgG интерстициального фиброза. Детекция SARS-CoV-2 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-3,34, 42-44, 6279, 80-85]: 3.1 Немедикаментозное лечение:  физические тренировки  коррекция нутритивного статуса  образование пациента (адаптация к максимально возможной качественной жизни в условиях ограничения физической активности, применения респираторной поддержки)  обучение родственников пациента по уходу за пациентом, психологической и физической поддержке, созданию условий максимально возможного жизненного комфорта  психосоциальное консультирование  оксигенотерапия с использованием кислородного концентратора  НИВЛ в режиме CPAP Длительная кислородотерапия (ДКТ). Пациенты с ПЛФ, отличным от ИЛФ, имеющие КТ- паттерн ОИП, фиброзирующего варианта НСИП, с клинически значимой гипоксемией в покое (SpO2 в покое <88%; РаО2 ≤ 55 мм рт.ст.) должны получать ДКТ с целью повышения толерантности к физическим нагрузкам, улучшения выживаемости [40, 41]. Легочная реабилитация. Большинству больных с ИЛФ, ПЛФ должна проводиться легочная реабилитация согласно действующих реабилитационных программ (КП на стадии разработки). Программы легочной реабилитации включают аэробные и силовые тренировки, тренировки гибкости, обучающие лекции, нутритивную поддержку и психологическую помощь. Легочная реабилитации показана с целью повышения толерантности к физическим нагрузкам (увеличение пройденного расстояния), уменьшения респираторных симптомов, повышения качества жизни. Положительное воздействие легочной реабилитации является более значимым у больных с более выраженным ухудшением функционального статуса [42-47]. 36  Медикаментозное лечение: Противофибротическая терапия интерстициального заболевания легких с ПЛФ, известной или неизвестной этиологии, отличного от ИЛФ, показана при недостаточном эффекте базисного лечения основного заболевания и прогрессирования легочного фиброза в соответствии с критериями (оценивать в течение 1 года наблюдения): • относительное снижение ФЖЕЛ на ≥ 10% от должного; • относительное снижение 5% ≤ ФЖЕЛ < 10% от должного и ухудшение респираторных симптомов; • относительное снижение 5% ≤ ФЖЕЛ < 10% от должного и увеличение распространенности фиброза по данным ВРКТ; • ухудшение респираторных симптомов и увеличение распространенности фиброза по данным ВРКТ Решение о назначении противофибротической терапии принимается по заключению МЭК ИЗЛ, в состав которой входят специалисты, имеющие компетентный уровень знаний по интерстициальной патологии легких: пульмонологи, радиологи, патоморфологи (по согласованию), ревматологи (по согласованию), профпатологи (по согласованию) (рисунок 7) (таблица 14) [1,2, 40, 42, 71-78,84]. Рисунок 7. Алгоритм назначения противофибротической терапии при ИЗЛ с прогрессирующим легочным фиброзом В качестве противофибротической терапии при ИЗЛ, отличных от ИЛФ, которые проявляются прогрессирующим легочным фиброзом (ПЛФ) и у которых стандартное лечение не дало положительного эффекта, с целью замедления и 37 стабилизации темпов прогрессирования интерстициального легочного фиброза применяется нинтеданиб (таблица 14) [1,2, 40, 42, 71-78,84]. Перечень основных лекарственных средств (имеющих 100% вероятность применения)* : Фармакотерапевтическая МНН ЛС Способ применения и дозировка УД группа Внутриклеточный ингибитор Нинтеданиб 150 мг (1 капсула) х 2 раза в сутки тирозинкиназ каждые 12 часов постоянно. Капсулы принимают внутрь во время еды. Капсулы следует проглатывать целиком, запивая водой, не разжевывая и не разламывая. Пропуск дозы:· Если какая-либо A доза препарата нинтеданиб была пропущена, то следует продолжить прием препарата в изначально рекомендуемой дозе по расписанию следующего приема препарата. Если доза была пропущена, пациент не должен принимать дополнительную дозу препарата. Пациент не должен превышать рекомендованную максимальную суточную дозу в 300 мг. Изменение дозы в случае развития побочных реакций: · При развитии нежелательных реакций (диарея, тошнота, рвота) в дополнение к симптоматической терапии, при необходимости, рекомендуется снижение дозы или временное прерывание лечения до тех пор, пока нежелательная реакция не снизится до уровня, который позволит возобновить терапию. Лечение препаратом нинтеданиб может быть возобновлено в полной дозе (150 мг 2 раза в день) или в сниженной дозе (100 мг 2 раза в день). Если пациент не переносит дозу препарата 100 мг 2 раза в день, лечение препаратом нинтеданиб следует прекратить. В случае повышения уровня трансаминаз (АСТ или АЛТ) более чем в 3 раза выше верхней границы нормы 38 рекомендовано прервать терапию препаратом нинтеданиб. Как только показатели вернутся к нормальному значению, лечение препаратом нинтеданиб можно возобновить в сниженной дозе (100 мг 2 раза в день), которая впоследствии может быть увеличена до полной дозы (150 мг 2 раза в день). При развитии нежелательных явлений (диарея, тошнота, рвота) необходимо снизить дозу нинтеданиба до 100 мг 2 раза в сутки или временно прервать лечение до тех пор, пока НЯ не снизятся до уровня, который позволит возобновить терапию [77,78]. Лечение препаратом нинтеданиб может быть возобновлено в полной дозе (150 мг 2 раза в сутки) или в сниженной дозе (100 мг 2 раза в сутки). При непереносимости дозы 100 мг 2 раза в сутки необходимо прекратить прием нинтеданиба. В случае повышения уровня АСТ или АЛТ более, чем в 3 раза выше верхней границы нормы, необходимо прервать терапию. При нормализации уровня АЛТ и АСТ лечение препаратом нинтеданиб возобновляется в дозе 100 мг 2 раза в сутки с последующим увеличением до полной дозы 150 мг 2 раза в сутки (Рисунок 8). Большинство событий диареи происходит в течение первых 3 месяцев лечения с уменьшением и купированием на фоне симптоматической терапии, снижении дозы нинтеданиба. 39 Рисунок 8. Схема модификации дозы нинтеданиба при развитии нежелательных явлений. Основное длительное наблюдение за пациентом, противофибротическая терапия, мониторинг эффективности и переносимости терапии, реабилитация осуществляются на амбулаторном этапе. Вопросы модификации дозы препарата при возникновении нежелательных явлений, не купирующихся симптоматической терапией, решает лечащий врач (терапевт, пульмонолог). Вопрос отмены препарата из-за нежелательных явлений решается лечащим врачом совместно с пульмонологом. При развитии осложнений, декомпенсации сопутствующих состояний индивидуально назначается терапия по соответствующему КП (таблица 15). Перечень дополнительных лекарственных средств (менее 100% вероятности применения) [29-32, 60, 81-94, 97]: Фармакотерапевтическая МНН ЛС Способ применения УД группа Ингибиторы протонной Омепразол 40 мг в 1 раз в сутки С помпы per os или 20 мг 2 раза в сутки Простациклины Илопрост Ингаляционно С илопрост 2,5-5 мкг через небулайзер 6-9 раз в сутки Селективный ингибитор Силденафил Перорально С цГМФ-специфической (титрование дозы под фосфодиэстеразы типа 5 контролем среднего (ФДЭ -5) давления в ЛА) При развитии осложнений ПЛФ требуется дополнительная терапия, в соответствии с КП развившихся патологических состояний – тяжелая ДН, ТЭЛА, пневмоторакс, присоединение вторичных инфекций, бронхообструктивный синдром, ГЭРБ. Антациды (ИИП) могут быть применены у пациентов с ПЛФ с симптомами гастроэзофагеальной рефлюксной болезни (ГЭРБ) с целью улучшения исходов, связанных с ГЭРБ в соответствии с актуальным КП ГЭРБ, международными клиническими рекомендациями [1,32,86,89]. Ингибитор ФДЭ-5 силденафил показан пациентам с ПЛФ при развитии легочной артериальной гипертензии в соответствии с актуальным КП «Легочная гипертензия» [1,60,87]. Простациклин – ингаляционный илопрост применяется при развитии вторичной легочной артериальной гипертензии у пациентов с ПЛФ в рамках СЗСТ, профессионального генеза, саркоидоза и другого происхождения, в соответствии с актуальным КП «Легочная гипертензия» [1,60,87]. 40 СГКС применяются при ПЛФ в случае активности основного процесса (СЗСТ, гиперчувствительный пневмонит, сарокидоз легких) в соответствии с имеющимися клиническими протоколами диагностики и лечения указанных нозологий, а также международных клинических рекомендаций в случае отсутствия КП МЗ РК. Бронхолитическая терапия показана пациентам с ПЛФ в случае развития бронхиальной обструкции в результате усугубления интерстициального фиброза легких на фоне активности основного заболевания, а также в ряде случаев сочетанного течения ПЛФ в рамках профессиональных, системных заболеваний с хронической обструктивной болезнью легких в соответствии с актуальным КП МЗ РК «Хроническая обструктивная болезнь легких». Антибактериальная терапия показана пациентам с ПЛФ в рамках СЗСТ, профессионального и другого генеза в случаях присоединения вторичной бактериальной инфекции в соответствии с актуальным КП «Внебольничная пневмония» МЗ РК. При развитии госпитальной инфекции у пациентов с ПЛФ антибактериальная пневмония проводится в соответствии с международными клиническими рекомендациями [97]. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: В амбулаторных условиях пациент наблюдается терапевтом, пульмонологом, совместно с ревматологом, хирургом – трансплантологом, иммунологом с проведением следующих мероприятий:  Оценка эффективности терапии нинтеданибом путем проведения контроля респираторных симптомов, исследования уровня ФЖЕЛ, DLco, КТВР  Анализ нежелательных явлений: контроль желудочно-кишечной диспепсии (тошнота, диарея), исследование уровня АЛТ, АСТ, билирубина  Модификация дозы нинтеданиба при появлении НЯ противофибротической терапии  Организация и мониторинг реабилитационных мероприятий  Направление на мультидисциплинарную комиссию при неэффективности/непереносимости ПФТ  Организация подготовки пациента на трансплантацию легких  Посттрансплантационное ведение пациентов совместно с иммунологом, трансплантологом  Мониторинг коморбидной патологии с организацией консультаций профильных специалистов  Организация обучения пациента и родственников  Организация госпитализации пациента при обострении основного заболевания с ПЛФ, необходимости проведения хирургических вмешательств, развитии осложнений болезни, декомпенсации сопутствующей патологии  Направление на освидетельствование в МСЭК для определения степени утраты трудоспособности, определения группы инвалидности 41  Мультидисциплинарное ведение пациента совместно с профильным специалистом по основному заболеванию, приведшим к развитию ПЛФ, его осложнений или после хирургического вмешательства, по соответствующему клиническому протоколу (ревматолог - при наличии симптомов аутоиммунного заболевания как возможной причины ПЛФ, хирург – трансплантолог, иммунолог – после трансплантации легких, гастроэнтеролог при наличии признаков ГЭРБ, других поражений желудочно-кишечного тракта, кардиолог при развитии вторичной легочной артериальной гипертензии, ХСН и др.). 3.5. Индикаторы эффективности лечения:  стабильные показатели функции респираторной системы (ФЖЕЛ, DLco)  стабильная КТ-картина легких  отсутствие или минимальные кратковременные, проходящие после симптоматической терапии, НЯ (тошнота, диарея)  отсутствие или минимальные сдвиги уровня АЛТ, АСТ, купируемые на фоне симптоматической терапии или модификации дозы ПФП 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  необходимость проведения биопсии легких, лимфатических улов;  обострение основного заболевания при ПЛФ известной этиологии;  легочная артериальная гипертензия  декомпенсация ХЛС  развитие бактериальных осложнений в легких  трансплантация легких 4.2 Показания для экстренной госпитализации:  ОДН на фоне прогрессирования ХДН для проведения НИВЛ, ИВЛ  ТЭЛА  Пневмоторакс  5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1]: 5.1 Карта наблюдения пациента, маршрутизация пациента (рисунок 9) [1]: 42 Рисунок 9. Маршрут пациента с ИЗЛ при показаниях к госпитализации 5.2 Немедикаментозное лечение:  физические тренировки с инструктором ЛФК  коррекция нутритивного статуса  оксигенотерапия с использованием лицевой маски или носовых канюль  НИВЛ в режиме CPAP, BiPAP Длительная кислородотерапия (ДКТ). Пациенты с ПЛФ, отличным от ИЛФ, имеющие КТ-паттерн ОИП, фиброзирующего варианта НСИП, других вариантах ИЗЛ с ПЛФ с клинически значимой гипоксемией в покое (SpO2 в покое <88%; РаО2 ≤ 55 мм рт.ст.) должны получать ДКТ c применением маски, носовой канюли, а также высокопоточную кислородотерапию при необходимости (High Flow) с целью повышения толерантности к физическим нагрузкам, улучшения выживаемости [63, 64]. Неинвазивная вентиляция легких (НИВЛ) [80-83]: НИВЛ – вариант респираторной поддержки без инвазивного доступа (через носовые или лицевые маски, шлемы) с использованием всех известных вспомогательных режимов вентиляции. В ряде клинических случаев НИВЛ имеет неоспоримые преимущества перед традиционной искусственной вентиляцией легких (ИВЛ), так как приводит к снижению частоты нозокомиальных инфекций, осложнений и летальности. Преимущества НИВЛ перед стандартной оксигенотерапией через лицевую маску или носовые канюли являются:  Обеспечение положительного конечно-экспираторного давления (PEEP)или постоянного положительного давления в дыхательных путях (CPAP)  Обеспечение инспираторного давления (PINSP или положительное давление в дыхательных путях – IPAP) с регулировкой триггера вдоха и выдоха 43  Адекватное увлажнение и обогрев дыхательной смеси В ряде случаев НИВЛ может использоваться как «мостик» перед трансплантацией легких). У пациентов с ОДН, которым показана НИВЛ, рекомендовано ее применение только при следующих условиях:  Сохранность сознания  Возможность сотрудничать с персоналом  Отсутствие клаустрофобии  Функционирование механизма откашливания мокроты Противопоказания для НИВЛ:  Отсутствие самостоятельного дыхания (апноэ)  Нестабильная гемодинамика (гипотензия, ишемия, инфаркт миокарда, жизнеугрожающая аритмия, неконтролируемая артериальная гипертензия)  Невозможность обеспечить защиту дыхательных путей (нарушение кашля и глотания), высокий риск аспирации  Избыточная бронхиальная секреция  Признаки нарушения сознания (возбуждение или угнетение сознания), неспособность пациента к сотрудничеству с медицинским персоналом  Лицевая травма, ожоги, анатомические нарушения, препятствующие установке маски  Выраженное ожирение  Неспособность пациента убрать маску с лица в случае рвоты  Активное кровотечение из желудочно-кишечного тракта  Обструкция верхних дыхательных путей  Дискомфорт от маски  Операции на верхних дыхательных путях Легочная реабилитация. Легочная реабилитации проводится в соответствии имеющимися реабилитационными программами, показана с целью повышения толерантности к физическим нагрузкам (увеличение пройденного расстояния), уменьшения респираторных симптомов, повышения качества жизни [64-67]. Программы легочной реабилитации включают:  аэробные и силовые тренировки, тренировки гибкости с инструктором  нутритивную поддержку  психологическую помощь  образование - адаптацию пациента к максимально возможной качественной жизни в условиях ограничения физической активности, применения респираторной поддержки 44  обучение родственников пациента по уходу за пациентом, психологической и физической поддержке, созданию условий максимально возможного жизненного комфорта  психосоциальное консультирование пациента психотерапевтом Положительное воздействие легочной реабилитации является более значимым у больных с более выраженным ухудшением функционального статуса. 5.3 Медикаментозная терапия: При обострении аутоиммунного заболевания с ПЛФ – лечение по клиническому протоколу основного заболевания (системный склероз, ревматоидный артрит, болезнь Шегрена и др.) с продолжением ПФТ. При развитии бактериальных осложнений (пневмония, бронхит) – лечение по соответствующему клиническому протоколу с применением антибактериальных, противовирусных препаратов, бронхолитиков и др. с продолжением ПФТ. При развитии симптомов ХСН вследствие легочной артериальной гипертензии – лечение по клиническому протоколу лечения ХСН, легочной артериальной гипертензии с продолжением ПФТ. При экстренной госпитализации в связи с тяжелой ДН, развитием ТЭЛА лечение в условиях отделения интенсивной терапии терапевтического стационара по соответствующему протоколу. При развитии пневмоторакса – экстренная госпитализация в торакальное отделение хирургического стационара с применением хирургических манипуляций (дренирование плевральной полости, респираторная поддержка, антибактериальная терапия и др.) по соответствующему протоколу. Противофибротическая терапия при любом формате госпитализации должна продолжаться при условии отсутствия значимых ее нежелательных явлений (Таблица 16). Перечень основных лекарственных средств (имеющих 100% вероятность применения) * [1]: Фармакотерапевтическ МНН ЛС Способ применения УД ая группа Внутриклеточный Нинтеданиб 150 мг (1 капсула) х 2 раза в сутки А ингибитор тирозинкиназ каждые 12 часов постоянно. Капсулы принимают внутрь во время еды. Капсулы следует проглатывать целиком, запивая водой, не разжевывая и не разламывая. Пропуск дозы:· Если какая-либо доза препарата нинтеданиб была пропущена, то следует продолжить прием препарата в изначально рекомендуемой дозе по расписанию 45 следующего приема препарата. Если доза была пропущена, пациент не должен принимать дополнительную дозу препарата. Пациент не должен превышать рекомендованную максимальную суточную дозу в 300 мг. Изменение дозы в случае развития побочных реакций: · При развитии нежелательных реакций (диарея, тошнота, рвота) в дополнение к симптоматической терапии, при необходимости, рекомендуется снижение дозы или временное прерывание лечения до тех пор, пока нежелательная реакция не снизится до уровня, который позволит возобновить терапию. Лечение препаратом нинтеданиб может быть возобновлено в полной дозе (150 мг 2 раза в день) или в сниженной дозе (100 мг 2 раза в день). Если пациент не переносит дозу препарата 100 мг 2 раза в день, лечение препаратом нинтеданиб следует прекратить. В случае повышения уровня трансаминаз (АСТ или АЛТ) более чем в 3 раза выше верхней границы нормы рекомендовано прервать терапию препаратом нинтеданиб. Как только показатели вернутся к нормальному значению, лечение препаратом нинтеданиб можно возобновить в сниженной дозе (100 мг 2 раза в день), которая впоследствии может быть увеличена до полной дозы (150 мг 2 раза в день). Перечень дополнительных лекарственных средств (менее 100% вероятности применения) [91,92]: Фармакотерапевтическая МНН ЛС Способ применения и УД группа дозировка 46 Простациклины Илопрост Ингаляционно илопрост 2,5-5 С мкг через небулайзер 6-9 раз в сутки Селективный ингибитор Силденафил Перорально С цГМФ-специфической (титрование дозы под фосфодиэстеразы типа 5 контролем среднего давления в (ФДЭ -5) ЛА) При развитии осложнений ПЛФ требуется дополнительная терапия, в соответствии с КП развившихся патологических состояний – тяжелая ДН, ЛАГ, ТЭЛА, пневмоторакс, присоединение вторичных инфекций, бронхообструктивный синдром, ГЭРБ. Антикоагулянты рекомендуется использовать у пациентов с ПЛФ в случае развития тромбозов глубоких вен с ограниченной подвижностью вследствие развития гиперкоагуляционного синдрома в рамках активности основного аутоиммунного процесса, с целью лечения и профилактики в соответствии с КП МЗ РК. Ингибитор ФДЭ-5 силденафил показан пациентам с ПЛФ при развитии легочной артериальной гипертензии в результате прогрессирования интерстициального фиброза легких в рамках прогрессирования основного процесса в соответствии с актуальным КП «Легочная гипертензия». [1,60,87]. Простациклин – ингаляционный илопрост применяется при развитии вторичной легочной артериальной гипертензии у пациентов с ПЛФ в рамках СЗСТ, профессионального генеза, саркоидоза и другого происхождения, в соответствии с актуальным КП «Легочная гипертензия» МЗ РК. [1,60,87]. Бронхолитическая терапия показана пациентам с ПЛФ в случае развития бронхиальной обструкции в результате усугубления интерстициального фиброза легких на фоне активности основного заболевания, а также в ряде случаев сочетанного течения ПЛФ в рамках профессиональных, системных заболеваний с хронической обструктивной болезнью легких в соответствии с актуальным КП МЗ РК «Хроническая обструктивная болезнь легких». Антибактериальная терапия показана пациентам с ПЛФ в рамках СЗСТ, профессионального и другого генеза в случаях присоединения вторичной бактериальной инфекции на фоне иммуносупрессивной терапии основного заболевания в соответствии с актуальным КП «Внебольничная пневмония» МЗ РК. При развитии госпитальной инфекции у пациентов с ПЛФ антибактериальная пневмония проводится в соответствии с международными клиническими рекомендациями [97]. 5.4 Хирургическое вмешательство: Трансплантация легких (С) (КП «Трансплантация легких»). Показания для трансплантации легких: Гистологический или КТ-паттерн обычной интерстициальной пневмонии, неспецифической интерстициальной пневмонии и один из признаков: 47  DLco ≤ 39% от должной величины  Снижение ЖЕЛ на 10% и более в течение 6 месяцев наблюдения  Снижение SpO ниже 88% во время 6MWT 2  «Сотовое» легкое на компьютерной томограмме (счет фиброза >2). Противопоказания к трансплантации легких:  Злокачественные новообразования в течение последних 2-х лет  Некорригируемые болезни других органов и систем  Неизлечимая внелегочная инфекция  Значительная деформация позвоночника и грудной клетки  Документированное отсутствие приверженности пациента к медикаментозной терапии и длительному амбулаторному наблюдению  Психические расстройства, ассоциированные с невозможностью сотрудничества с медицинскими работниками или приверженности к медикаментозной терапии  Отсутствие надежной социальной поддержки  Психическая или физическая зависимость  Туберкулез  Ожирение с BMI>35 5.5 Дальнейшее ведение: См. подпункт 3.5. 5.6 Индикаторы эффективности лечения:  стабильные показатели функции респираторной системы (ФЖЕЛ, DLco);  стабильная КТ-картина легких;  отсутствие или минимальные кратковременные, проходящие после симптоматической терапии, НЯ (тошнота, диарея);  отсутствие или минимальные сдвиги уровня АЛТ, АСТ, купируемые на фоне симптоматической терапии или модификации дозы ПФП; 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1. Бакенова Роза Агубаевна – доктор медицинских наук, ассоциированный профессор. Главный терапевт/пульмонолог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан, высшая категория по терапии. 2. Латыпова Наталья Александровна – доктор медицинских наук, заведующая кафедрой семейной медицины №2 НАО «Медицинский Университет Астана». Главный внештатный пульмонолог МЗ РК, высшая категория по пульмонологии. 3. Тогизбаев Галымжан Асылбекович. – доктор медицинских наук, профессор. Заведующий отделением ревматологии Научно-исследовательского Института 48 Кардиологии и Внутренних Болезней. Главный ревматолог МЗ РК. Председатель ОО «Казахская коллегия ревматологов», высшая категория по ревматологии. 4. Есенгельдинова Мадина Айтпековна - магистр медицины. Врач-пульмонолог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. Главный внештатный пульмонолог г.Астана, высшая категория по пульмонологии. 5. Бакиева Кымбат Манатовна - магистр медицины. Врач-пульмонолог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. Высшая категория по пульмонологии. 6. Гаркалов Константин Анатольевич - доцент, к.м.н., председатель Республиканской межрегиональной пульмонологической комиссии, Президент ОФ \"Качество жизни\" 7. Дунь Александр Павлович – врач-радиолог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. Первая категория по лучевой диагностике. 8. Нурпеисова Алтын Алданышовна – клинический фармаколог Больницы Медицинского Центра Управления Делами Президента Республики Казахстан. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Сейсембеков Тельман Зейнуллович – доктор медицинских наук, профессор кафедры кардиологии НАО «Медицинский университет Астана», академик АМН РК. Астана, РК 2) Бримкулов Нурлан Нургазиевич – доктор медицинских наук, профессор, заведующий кафедрой семейной медицины последипломного образования Кыргызской государственной медицинской академии им. И.К.Ахунбаева. Главный пульмонолог МЗ КР. Президент Ассоциации пульмонологов Центральной Азии (АПЦА). Бишкек, Кыргызстан. 3) Бакирова Рысжан Емельевна – доктор медицинских наук, профессор кафедры внутренних болезней НАО «Медицинский университет Караганды», Караганда. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Idiopathic Pulmonary Fibrosis (an Update) and Progressive Pulmonary Fibrosis in Adults An Official ATS/ERS/JRS/ALAT Clinical Practice Guideline. American Journal of Respiratory and Critical Care Medicine Volume 205 Number 9, May 1 2022. 49 2. Raghu G, Remy-Jardin M, Myers JL, Richeldi L, Ryerson CJ, Lederer DJ, et al.; American Thoracic Society, European Respiratory Society, Japanese Respiratory Society, and Latin American Thoracic Society. Diagnosis of idiopathic pulmonary fibrosis: an official ATS/ERS/JRS/ ALAT clinical practice guideline. Am J Respir Crit Care Med 2018;198: e44–e68 3. Raghu G, Rochwerg B, Zhang Y, Garcia CAC, Azuma A, Behr J, et al.; American Thoracic Society; European Respiratory society; Japanese Respiratory Society; Latin American Thoracic Association. An official ATS/ERS/JRS/ALAT clinical practice guideline: treatment of idiopathic pulmonary fibrosis. An update of the 2011 clinical practice guideline. Am J Respir Crit Care Med 2015;192:e3–e19. [Published erratum appears in Am J Respir Crit Care Med 192:644.] 4. Raghu G, Collard HR, Egan JJ, Martinez FJ, Behr J, Brown KK, et al.; ATS/ERS/JRS/ALAT Committee on Idiopathic Pulmonary Fibrosis. An official ATS/ERS/JRS/ALAT statement: idiopathic pulmonary fibrosis: evidence-based guidelines for diagnosis and management. Am J Respir Crit Care Med 2011;183:788– 824. 5. Чучалин А.Г., Авдеев С.Н., Айсанов З.Р., Белевский А.С., Демура С.А., Илькович М.М., Коган Е.А., Самсонова М.В., Сперанская А.А., Тюрин И.Е., Черняев А.Л., Черняк Б.А., Черняк А.В., Шмелев Е.И. Диагностика и лечение идиопатического легочного фиброза. Федеральные клинические рекомендации. Пульмонология 2016; 26(№4): 399-419. 6. Raghu G., Chen S., Yeh W., Maroni B., Li Q., Lee Y., et al. Idiopathic pulmonary fibrosis in US Medicare beneficiaries aged 65 years and older: incidence, prevalence, and survival, 2001-11. Lancet Respir Med 2014; 2: 566–572. 7. Raghu G., Remy-Jardin M., Myers J.L. et al. Diagnosis of Idiopathic Pulmonary Fibrosis. An Official ATS/ERS/JRS/ALAT Clinical Practice Guideline. Am J Respir Crit Care Med 2018; 198 (5): e44-e68. 8. Lynch D.A., Sverzellati N., Travis W.D. et al. Diagnostic criteria for idiopathic pulmonary fibrosis: a Fleischner Society White Paper. Lancet Respir Med. 2018; 6(2): 138-153. 9. George R.B., Light R.W., Mattay M.A., Mattay R.A. (eds.). Chest Medicine: Essentials Of Pulmonary And Critical Care Medicine. 5-th edition, LWW, 2005; 238-244.37 10. Sgalla G., Walsh S.L.F., Sverzellati N. et al. \"Velcro-type\" crackles predict specific radiologic features of fibrotic interstitial lung disease. BMC Pulm Med. 2018;18(1):103. doi: 10.1186/s12890-018-0670-0. 11. Mathieson J.R., Mayo J.R., Staples C.A., Muller N.L. Chronic diffuse infiltrative lung disease: comparison of diagnostic accuracy of CT and chest radiography. Radiology 1989;171:111–116. 50 12. Silva C.I., Müller N.L., Lynch D.A. et al. Chronic hypersensitivity pneumonitis: differentiation from idiopathic pulmonary fibrosis and nonspecific interstitial pneumonia by using thin-section CT. Radiology 2008; 246: 288–297. 13. Raghu G., Mageto Y.N., Lockhart D. et al. The accuracy of the clinical diagnosis of newonset idiopathic pulmonary fibrosis and other interstitial lung disease: a prospective study.Chest 1999; 116: 1168–1174. 14. Chung J.H., Chawla A., Peljto A.L. et al. CT scan findings of probable usual interstitial pneumonitis have a high predictive value for histologic usual interstitial pneumonitis. Chest 2015; 147: 450–459. 15. Behr J., Kreuter M., Hoeper M.M. et al. Management of patients with idiopathic pulmonary fibrosis in clinical practice: the INSIGHTS-IPF registry. Eur Respir J 2015; 46: 186-196. 16. Sverzellati N., Wells A.U., Tomassetti S. et al. Biopsy-proved idiopathic pulmonary fibrosis: spectrum of nondiagnostic thin-section CT diagnoses. Radiology. 2010; 254: 957-964. 17. Behr J., Kreuter M., Hoeper M.M. et al. Management of patients with idiopathic pulmonary fibrosis in clinical practice: the INSIGHTS-IPF registry. Eur. Respir. J. 2015; 46: 189-196. 18. Du Bois R.M., Weycker D., Albera C. et al. Forced vital capacity in patients with idiopathic pulmonary fibrosis: test properties and minimal clinically important difference. Am. J. Respir. Crit. Care Med. 2011; 184: 1382-1389. 19. Nathan S.D., du Bois R.M., Albera C. et al. Validation of test performance characteristics and minimal clinically important difference of the 6-minute walk test in patients with idiopathic pulmonary fibrosis. Respir. Med. 2015; 109: 914922. 20. Galvin JR, Frazier AA, Franks TJ. Collaborative radiologic and histopathologic assessment of fibrotic lung disease. Radiology 2010;255: 692–706. 21. Leslie KO. Idiopathic pulmonary fibrosis may be a disease of recurrent, tractional injury to the periphery of the aging lung: a unifying hypothesis regarding etiology and pathogenesis. Arch Pathol Lab Med 2012;136: 591–600. 22. Mai C, Verleden SE, McDonough JE, Willems S, De Wever W, Coolen J, et al. Thin-section CT features of idiopathic pulmonary fibrosis correlated with microCT and histologic analysis. Radiology 2017;283: 252–263. 23. Staats P, Kligerman S, Todd N, Tavora F, Xu L, Burke A. A comparative study of honeycombing on high resolution computed tomography with histologic lung remodeling in explants with usual interstitial pneumonia. Pathol Res Pract 2015;211:55– 61. 24. Piciucchi S, Tomassetti S, Ravaglia C, Gurioli C, Gurioli C, Dubini A,et al. From “traction bronchiectasis” to honeycombing in idiopathic pulmonary fibrosis: a spectrum of bronchiolar remodeling also in radiology? BMC Pulm Med 2016;16:87. 51 25. Tominaga J, Bankier AA, Lee KS, Leung AN, Remy-Jardin M, Akira M, et al.; Study Group of Diffuse Interstitial Lung Disease in Japan. Inter- observer agreement in identifying traction bronchiectasis on computed tomography: its improvement with the use of the additional criteria for chronic fibrosing interstitial pneumonia. Jpn J Radiol 2019;37: 773–780. 26. Walsh SL, Calandriello L, Sverzellati N, Wells AU, Hansell DM; UIP Observer Consort. Interobserver agreement for the ATS/ERS/JRS/ ALAT criteria for a UIP pattern on CT. Thorax 2016;71:45–51. 27. Watadani T, Sakai F, Johkoh T, Noma S, Akira M, Fujimoto K, et al. Interobserver variability in the CT assessment of honeycombing in the lungs. Radiology 2013;266:936–944. 28. Fukihara J, Kondoh Y, Brown KK, Kimura T, Kataoka K, Matsuda T, et al. Probable usual interstitial pneumonia pattern on chest CT: is it sufficient for a diagnosis of idiopathic pulmonary fibrosis? Eur Respir J 2020;55: 1802465. 29. Ghofrani H.A., Wiedemann R., Rose F. et al. Sildenafil for treatment of lung fibrosis and pulmonary hypertension: a randomized controlled trial. Lancet. 2002; 360: 895-900. 30. Madden B.P., Allenby M., Loke T., Sheth A. A potential role for sildenafil in the management of pulmonary hypertension in patients with parenchymal lung disease. Vascul.Pharmacol. 2006; 44: 372-376. 31. Minai O.A., Sahoo D., Chapman J.T., Mehta A.C. Vasoactive therapy cfn improve 6-min walk distance in patients with pulmonary hypertension and fibrotic interstitial lung disease. Respir. Med. 2008; 102: 1015-1020. 32. Lee J.S., Ryu J.H., Elicker B.M. et al. Gastroesophageal reflux therapy is associated with longer survival in idiopathic pulmonary fibrosis. Amer. J. Respir. Crit. Care Med.2011; 184: 1390-1394. 33. Travis WD, Costabel U, Hansell DM, King TE Jr, Lynch DA, Nicholson AG, et al.; ATS/ERS Committee on Idiopathic Interstitial Pneumonias. An official American Thoracic Society/European Respiratory Society statement: update of the international multidisciplinary classification of the idiopathic interstitial pneumonias. Am J Respir Crit Care Med 2013; 188:733–748. 34. Khiroya R, Macaluso C, Montero M, Wells AU, Chua F, Kokosi M, et al. Pleuroparenchymal fibroelastosis: a review of histopathological features and the relationship between histologic parameters and survival. Am J Surg Pathol 2017;41:1683–1689. 35. Yousem SA. Cicatricial variant of cryptogenic organizing pneumonia. Hum Pathol 2017;64:76–82. 36. Beardsley B, Rassl D. Fibrosing organising pneumonia. J Clin Pathol 2013;66:875–88. 37. Roggli VL, Gibbs AR, Attanoos R, Churg A, Popper H, Cagle P, et al. Pathology of asbestosis—an update of the diagnostic criteria: report of the Asbestosis 52 Committee of the College of American Pathologists and Pulmonary Pathology Society. Arch Pathol Lab Med 2010;134:462–480. 38. Larsen BT, Smith ML, Elicker BM, Fernandez JM, de Morvil GAA, Pereira CAC, et al. Diagnostic approach to advanced fibrotic interstitial lung disease: bringing together clinical, radiologic, and histologic clues. Arch Pathol Lab Med 2017;141:901–915. 39. Zhang C, Chan KM, Schmidt LA, Myers JL. Histopathology of explanted lungs from patients with a diagnosis of pulmonary sarcoidosis. Chest 2016;149:499–507. 40. Karimi-Shah BA, Chowdhury BA. Forced vital capacity in idiopathic pulmonary fibrosis–FDA review of pirfenidone and nintedanib. N Engl J Med 2015;372:1189–1191; 41. du Bois RM, Weycker D, Albera C, Bradford WZ, Costabel U, Kartashov A, et al. Forced vital capacity in patients with idiopathic pulmonary fibrosis: test properties and minimal clinically important difference. Am J Respir Crit Care Med 2011;184:1382–1389; 42. Flaherty KR, Wells AU, Cottin V, Devaraj A, Walsh SLF, Inoue Y, et al.; INBUILD Trial Investigators. Nintedanib in progressive fibrosing interstitial lung diseases. N Engl J Med 2019;381:1718–1727; 43. Behr J, Prasse A, Kreuter M, Johow J, Rabe KF, Bonella F, et al. RELIEF Investigators. Pirfenidone in patients with progressive fibrotic interstitial lung diseases other than idiopathic pulmonary fibrosis (RELIEF): a double-blind, randomised, placebocontrolled, phase 2b trial. Lancet Respir Med 2021;9: 476–486.; 44. Maher TM, Corte TJ, Fischer A, Kreuter M, Lederer DJ, Molina-Molina M, et al. Pirfenidone in patients with unclassifiable progressive fibrosing interstitial lung disease: a double-blind, randomised, placebo-controlled, phase 2 trial. Lancet Respir Med 2020;8:147–157. 45. Чучалин А.Г., Айсанов З.Р., Чикина С.Ю. и соавт. Федеральные клинические рекомендации Российского респираторного общества по использованию метода спирометрии. Пульмонология. 2014; 6: 11–23. 46. Beydon N., Davis S. D., Lombardi E. et al. An official American Thoracic Society / European Respiratory Society statement: pulmonary function testing in preschool children. American Journal of Respiratory and Critical Care Medicine. Am. J. Respir. Crit. Care. Med. 2007; 175 (12): 1304–1345. DOI: 10.1164/rccm.200605642STdoi: 10.1164/rccm.200605-642st. 47. Collard HR, King TE Jr, Bartelson BB, Vourlekis JS, Schwarz MI, Brown KK. Changes in clinical and physiologic variables predict survival in idiopathic pulmonary fibrosis. Am J Respir Crit Care Med 2013;168: 538–542; 48. Ryerson CJ, Urbania TH, Richeldi L, Mooney JJ, Lee JS, Jones KD, et al. Prevalence and prognosis of unclassifiable interstitial lung disease. Eur Respir J 2013; 42:750–757.; 53 49. А.В.Черняк, Г.В. Неклюдова. Исследование диффузионной способности легких: новые технические возможности и стандарты проведения исследования// Практическая пульмонология. 2017. Т. №2. С. С. 56-62.; 50. Graham B.L. 2017 ERS/ATS Standards for single-breath carbon monoxide uptake in the lung // Eur. Respir. J. 2017. V. 49 P.160.; 51. American Thoracic Society. Single breath carbon monoxide diffusing capacity (transfer factor), recommendation for a standard technique – 1995 update // Am. J. Respir. Crit. Care Med. 1995. V. 152, №6. P. 2185. 52. Wasserman K, Hansen J, Sue D , et al. Principles of Exercise Testing and Interpretation. 5th End. Philadelphia, Lea & Ferbiger, 2012 53. ATS Statement Guidelines for the Six-Minute Walk Test /https://doi.org/10.1164/ajrccm.166.1.at1102. 54. Lancaster L, Fieuw A, Meulemans J, Ford P, Nathan SD. Standardization of the 6-min walk test in clinical trials of idiopathic pulmonary fibrosis. Contemp Clin Trials. 2021 Jan;100:106227. doi: 10.1016/j.cct.2020.106227. Epub 2020 Nov 25. PMID: 33246099. 55. Lancaster LH. Utility of the six-minute walk test in patients with idiopathic pulmonary fibrosis. Multidiscip Respir Med. 2018 Dec 13;13:45. doi: 10.1186/s40248-018-0158-z. PMID: 30559965; PMCID: PMC6291931. 56. Kishaba T. Evaluation and management of Idiopathic Pulmonary Fibrosis. Respir Investig. 2019 Jul;57(4):300-311. doi: 10.1016/j.resinv.2019.02.003. Epub 2019 Mar 8. PMID: 30853366. 57. Białas AJ, Iwański M, Miłkowska-Dymanowska J, Pietrzak M, Majewski S, Górski P, Piotrowski W. The prognostic value of fixed time and self-paced walking tests in patients diagnosed with idiopathic pulmonary fibrosis. Adv Respir Med. 2021;89(1):49-54. doi: 10.5603/ARM.a2020.0193. PMID: 33660248. 58. Panagiotou M, Polychronopoulos V, Strange C. Respiratory and lower limb muscle function in interstitial lung disease. Chron Respir Dis 2016; 13: 162-172. 59. Caminati A, Bianchi A, Cassandro R, Mirenda MR, Harari S. Walking distance on 6-MWT is a prognostic factor in idiopathic pulmonary fibrosis. Respir Med. 2009 Jan;103(1):117-23. doi: 10.1016/j.rmed.2008.07.022. Epub 2008 Sep 10. PMID: 18786822.] 60. Чазова И.Е., Авдеев С.Н., Царева Н.А., соавт. Клинические рекомендации по диагностике и лечению легочной гипертензии. Тер. архив 2014; 9. 61. Fraser E, St Noble V, Hoyles RK, et al. Readily accessible CT scoring method to quantify fibrosis in IPF. BMJOpenRespRes 2020;7:e000584. doi:10.1136/ bmjresp-2020-000584. 62. Cortes-Telles A, Forkect L, OˈDonnell DE, et ak. Idiopathic pulmonary fibrosis: new insights on functional characteristics at diagnosis. Can Respir J 2014; 21: e55-e60. 54 63. Ortega Ruiz F., Díaz Lobato S., Bautista Galdiz Iturri J., García Río F., Güell Rous R., Morante Velez F., et al. Oxigenoterapia continua domiciliaria. Arch Bronconeumol. 2014;50(5):185–200. 64. Holland AE, Hill CJ, Conron M, Munro P, McDonald CF. Short term improvement in exercise capacity and symptoms following exercise training in interstitial lung disease. Thorax 2008; 63: 549–554.37. 65. Nishiyama O, Kondoh Y, Kimura T, Kato K, Kataoka K, Ogawa T, Watanabe F, Arizono S, Nishimura K, Taniguchi H. Effects of pulmonary rehabilitation in patients with idiopathic pulmonary fibrosis. Respirology 2008; 13: 394–399. 66. Ferreira A, Garvey C, Connors GL, Hilling L, Rigler J, Farrell S, Cayou C, Shariat C, Collard HR. Pulmonary rehabilitation in interstitial lung disease: benefits and predictors of response. Chest 2009; 135: 442–447. 67. Moy ML, Sievi NA, Kawagishi A. Measuring and enhancing physical activity in patients with chronic lung disease. In: Holland AE, Dal Corso, Spruit MA, eds. Pulmonary rehabilitation (ERS Monograph). Sheffield, European Respiratory Society, 2021; pp. 195-204. 68. Vainshelboim B, Oliveira J, Fox BD, et al. Long-term effects of a 12week exercise training program on clinical outcomes in idiopathic pulmonary fibrosis. Lung 2015; 193:345-354. 69. Martinez F.J., de Andrade J.A., Anstrom K.J. et al. Randomized trial of acetylcysteine in idiopathic pulmonary fibrosis. N. Engl. J. Med. 2014; 370 (22): 2093– 2101. DOI: 10.1056/NEJMoa1401739. 70. King T.E. Jr, Bradford W.Z., Castro-Bernardini S. et al. A phase 3 trial of pirfenidone in patients with idiopathic pulmonary fibrosis. N. Engl. J. Med. 2014; 370 (22): 2083–2092. DOI: 10.1056/NEJMoa1402582. 71. Richeldi L., du Bois R.M., Raghu G. et al. Efficacy and safety of nintedanib in idiopathic pulmonary fibrosis. N. Engl. J. Med. 2014; 370 (22): 2071–2082. DOI: 10.1056/ NEJMoa1402584. 72. Wollin L., Maillet I., Quesniaux V. et al. Antifibrotic and antiinflammatory activity of the tyrosine kinase inhibitor nintedanib in experimental models of lung fibrosis. J. Pharmacol. Exp. Ther. 2014; 349 (2): 209–220. DOI: 10. 1124/jpet.113.208223. 73. Richeldi L, Costabel U, Selman M, Kim DS, Hansell DM, Nicholson AG, Brown KK, Flaherty KR, Noble PW, Raghu G, et al. Efficacy of a tyrosine kinase inhibitor in idiopathic pulmonary fibrosis. N Engl J Med 2011; 365: 1079–1087. 74. Woodcock H.V., Molyneaux P.L., Maher T.M. Reducing lung function decline in patients with idiopathic pulmonary fibrosis: potential of nintedanib. Drug Des. Dev. Ther. 2013; 7: 503–510. DOI: 10.2147/DDDT.S38833. 75. Schaefer C.J., Ruhrmund D.W., Pan L. et al. Antifibrotic activities of pirfenidone in animal models. Eur. Respir. Rev. 2011; 20 (120): 85–97. DOI: 10.1183/09059180.00001111. 55 76. Macías-Barragán J., Sandoval-Rodríguez A., Navarro Partida J., Armendáriz-Borunda J. The multifaceted role of pirfenidone and its novel targets. Fibrogenesis Tissue Repair. 2010; 3: 16. DOI: 10.1186/1755-1536-3-16. 77. Инструкция по медицинскому применению лекарственного средства Варгатеф®. Утверждена Приказом Председателя Комитета фармации Министерства здравоохранения Республики Казахстан от «28» марта 2018 г. №N014206, N014208. 78. Richeldi L, Cottin Vm du Bois RM, et al. Nintedanib in patients with idiopathic pulmonary fibrosis: combined evidence from the TOMORROW and INPULSIS trials. Respir Med N Engl J Med. 2016;113(22):74-79. 79. Behr J., Prasse A., Kreuter M., Johow J., Rabe K.F., Bonella F., Bonnet R., Grohe C., Held M., Wilkens H., et al. Pirfenidone in patients with progressive fibrotic inter-stitial lung diseases other than idiopathic pulmonary fibrosis (RELIEF): A doubleblind, randomised, placebo-controlled, phase 2b trial. Lancet Respir. Med. 2021;9:476– 486. doi: 10.1016/S2213-2600(20)30554-3. 80. Aliberti S, Messinesi G, Gamberini S, Maggiolini S, Visca D, Galavotti V, Giuliani F, Cosentini R, Brambilla AM, Blasi F, Scala R, Carone M, Luisi F, Harari S, Voza A, Esquinas A, Pesci A. Non-invasive mechanical ventilation in patients with diffuse interstitial lung diseases. BMC Pulm Med. 2014 Dec 5;14:194. doi: 10.1186/1471-246614-194.PMID: 25476922 81. Hill K., Patman S., Brooks D. Effect of airway clearance techniques in patients experiencing an acute exacerbation of chronic obstructive pulmonary disease: A systematic review // Chronic Respiratory Disease. – 2010. – V. 7,№ 1 – P. 9–17. 82. Интенсивная терапия: Монография/ Под ред. С.Н.Авдеева. М.: Издательство «Атмосфера», 2014. – 304 с. 83. Patrycja Popowicz, Kenji Leonard. Noninvasive Ventilation and Oxygenation Strategies. Surg Clin N Am 102 (2022)149-157. https://doi.org/10/1016/j.suc.2021.09.012. 84. https://www.dynamed.com/drug-monograph/nintedanib 85. https://www.dynamed.com/drug-monograph/pirfenidone 86. https://www.dynamed.com/drug-monograph/omeprazole 87. https://www.dynamed.com/drug-monograph/sildenafil 88. https://www.dynamed.com/condition/idiopathic-pulmonaryfibrosis#CORTICOSTEROIDS 89. https://www.atsjournals.org/doi/full/10.1164/rccm.202202-0399ST 90. https://www.dynamed.com/condition/idiopathic-pulmonaryfibrosis#WARFARIN__ANC_1571568360 91. https://www.dynamed.com/drug-monograph/enoxaparin 92. https://www.dynamed.com/drug-monograph/rivaroxaban 93. Humbert M, Kovacs G, Hoeper M, Badagliacca R, et al. 2022 ESC/ERS Guidelines for the diagnosis and treatment of pulmonary hypertension. The ESC/ERS 56 Scientific Document Group. European Respiratory Journal 2023 61: 2200879; DOI: 10.1183/13993003.00879-2022 94. https://www.dynamed.com/drug-monograph/bosentan 95. https://www.dynamed.com/management/bronchodilators-for-copd 96. hthttps://goldcopd.org/2023-gold-report-2/ 97. Torres A., Ewig S., Welte T. et al. Nosocomial and ventilator-associated pneumonia. European Respiratory Monograph - September 2011 - N.53, 159 p. 57",
  "query": "Здравствуйте. Мне 62 года. Примерно год назад начала замечать, что отдышка стала появляться от самых обычных вещей — поднялась на один этаж, помыла полы — и всё, стою, глотаю воздух, как будто вдохнуть до конца не могу. Раньше такого не было. Кашель сухой, мучительный, особенно по утрам и когда прохладно, сиропы почти не помогают. Последние месяцы стало хуже: иду быстрее — начинает поднывать грудь, темнеет в глазах, приходится останавливаться. Сил меньше, похудела, аппетит какой-то никакой. Иногда на вдохе слышу внизу грудной клетки как будто тихое “шур-шур”, странно. На кончиках пальцев ногти как выпуклые стали, меня это пугает. Очень переживаю, что это всё прогрессирует. Подскажите, что со мной и к кому бежать?",
  "gt": "M35.0"
}