{
  "protocol_id": "p_cca51ff8c8",
  "source_file": "Нейросенсорная и смешанная тугоухость у взрослых.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "H90.3",
    "H90.4",
    "H90.5",
    "H91.0",
    "H91.2",
    "H91.8",
    "H91.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» марта 2020 года Протокол №86 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НЕЙРОСЕНСОРНАЯ И СМЕШАННАЯ ТУГОУХОСТЬ У ВЗРОСЛЫХ 1. ВВОДНАЯЧАСТЬ: 1.1 Код(ы)МКБ-10: МКБ-10 Код Название H90.3 Нейросенсорная потеря слуха двусторонняя H90.4 Нейросенсорная потеря слуха односторонняя с нормальным слухом на противоположном ухе H90.5 Нейросенсорная потеря слуха неуточненная Н90.6 Смешанная кондуктивная и нейросенсорная тугоухость двусторонняя Н90.7 Смешанная кондуктивная и нейросенсорная тугоухость односторонняя с нормальным слухом на противоположном ухе Н90.8 Смешанная кондуктивная и нейросенсорная тугохуотсь неуточненная H91.0 Ототоксическая потеря слуха H91.2 Внезапная идиопатическая потеря слуха H91.8 Другие уточненные потери слуха H91.9 Потеря слуха неуточненная 1.2 Дата разработки/пересмотрапротокола: 2019 год. 1.3 Сокращения, используемые впротоколе: СА – слуховой аппарат НСТ – нейросенсорная тугоухость ФУНГ – феномен ускоренного нарастания громкости УЗДГ – ультразвуковая допплерография МРТ – магнитно-резонансная томография КТ – компьютерная томография ОАЭ – Отоакустическая эмиссия ЭКоГ Электрокохлеография 1.4 Пользователипротокола: врачи общей практики, терапевты, отоларингологи, сурдологи, невропатологи, нейрохирурги. 1.5 Категорияпациентов: взрослые. 1.6 Шкала уровнядоказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7Определение [1,2]:Нейросенсорная тугоухость (нейросенсорная потеря слуха, перцептивная тугоухость, кохлеарная невропатия) – форма снижения (вплоть до утраты) слуха, при которой поражаются какие-либо из участков звуковоспринимающего отдела слухового анализатора, начиная от нейроэпителиальных структур внутреннего уха и заканчивая корковым представительством в височной доле коры головного мозга. Первоначальным патоморфологическим субстратом в улитке является дистрофический процесс в волосковых клетках, который может быть обратимым при своевременном начале оказания медицинской помощи. 1.8Классификация [4,5]: Таблица 1. Международная классификация степеней тугоухости: Степень Среднее значение порогов слышимости по воздуху на частотах тугоухости 500, 1000, 2000 и 4000 Гц (дБ) I 26-40 II 41-55 III 56-70 IV 71-90 Глухота ≥91 Клинически выделяют врожденную и приобретенную НСТ и глухоту. В зависимости от возникновения, течения и степени выраженности клинических признаков заболевания, выделяют:  внезапную (снижение слуха развивается в срок до 12 часов);  острую (снижение слуха развивается в течение 1-3 суток и сохраняется до 1 месяца);  подострую (снижение слуха сохраняется в срок 1-3 мес.);  хроническую (снижение слуха сохраняется более 3 месяцев и может быть стабильным, прогрессирующим и флюктуирующим). В зависимости от стороны поражения НСТ делится на:  одностороннюю;  двустороннюю (симметричную и асимметричную). В зависимости от течения заболевания:  обратимая;  стабильная;  прогрессирующая. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Жалобы: Характерными признаками острой нейросенсорной тугоухости является:  внезапное одно или двустороннее понижение слуха (ухудшение разборчивости речи и восприятия звуков высокой частоты) вплоть до глухоты;  в некоторых случаях (острая травма, нарушение кровотока в лабиринтной артерии, токсическое воздействие на структуры лабиринта) снижение слуха может сопровождаться субъективным шумом различной высоты в ухе, иногда острой вестибулярной и вегетативной дисфункцией в виде атаксии, головокружения, тошноты, потливости, тахикардии, изменения уровня артериального давления, появления спонтанного нистагма. Анамнез:  длительность снижения слуха;  факторы риска развития внезапной и острой сенсоневральной тугоухости, к ним относятся: 1. Инфекционные заболевания (вирусные - грипп, эпидемический паротит, корь, клещевой энцефалит; бактериальные – эпидемический цереброспинальный менингит, скарлатина, дифтерия, тифы, сифилис). 2. Токсические воздействия (острые интоксикации, в т.ч. бытовые и промышленные; лекарственные ятрогенные повреждения ототоксическими препаратами – аминогликозидные антибиотики, петлевые диуретики, химиотерапевтические, нестероидные противовоспалительные средства и др.). 3. Заболевания органов кровообращения (сердечно-сосудистые - гипертоническая болезнь, ишемическая болезнь сердца; нарушения мозгового кровообращения преимущественно в вертебро-базиллярном бассейне, нарушения реологических свойств крови и др.). 4. Дегенеративно-дистрофические заболевания позвоночника (унковертебральный артроз С1-С4, спондилез, спондилолистез с клинической картиной «синдрома позвоночной артерии»). 5. Акустическая травма уха, баротравма и тупая травма головы. 6. Идиопатического генеза. Физикальное обследование:  Отоскопия: барабанная перепонка не изменена, имеет обычный цвет и опознавательные признаки. Воздействие шума в комплексе с вибрацией может вызвать незначительное втяжение барабанной перепонки, иногда инъекцию кровеносных сосудов в области рукоятки молоточка;  Определение остроты слуха разговорной речью;  Акуметрия – проверка шепотной и разговорной речи, камертональные тесты. Простыми ориентировочными методами дифференциальной экспресс диагностики поражения звуковоспринимающего и звукопроводящего отделов слуха являются методы исследования костного и воздушного звукопроведения к которым относят: опыт Ринне, Вебера и Федеричи:  опыт Вебера (W). При нормальном слухе звук камертона передается одинаково на оба уха или воспринимается в средней части головы. В случае одностороннего поражения звукопроводящей системы, звук воспринимается пораженным ухом, а при одностороннем поражении звуковоспринимающего аппарата - здоровым ухом;  опыт Ринне. Результат опыта считается отрицательным (R-), если длительность звучания камертона через кость больше (ножки звучащего камертона находится на сосцевидном отростке), чем через воздух (звучащий камертон держится у слухового аппарата) и указывает на поражение звукопроводящей системы. Обратные результаты исследования считаются положительными и указывают на поражение звуковоспринимающего аппарата (R+). Положительный результат будет и у здорового человека;  опыт Федеричи (F). В норме и при нарушении звуковосприятия опыт Федеричи положительный, т.е. звучание с козелка воспринимается дольше, а при нарушении звукопроведения – отрицательный;  При предъявлении пациентом жалоб на головокружение, дополнительно, по показаниям, проводят исследование вестибулярного аппарата, включающее: выявление спонтанных симптомов, проведение и оценку вестибулярных проб, анализ и обобщение полученных данных, и данные обследования входят в компетенцию неврологов. Проводят определение спонтанного нистагма: тонические отклонения рук исследуют при выполнении указательных проб (пальценосовой, пальце-пальцевой), устойчивости в позе Ромберга; исследование походки по прямой линии и при фланговой походке. Лабораторные исследования:  Специфических лабораторных изменений нет. Инструментальные исследования:  Аудиометрическое исследование: - тональная пороговая аудиометрия с оценкой воздушного и костного звукопроведения в стандартном диапазоне частот; Костно-воздушный разрыв менее 15 дБ; средняя потеря слуха (нисходящий тип кривой) на 500, 1000, 2000 и 4000 Гц. Типичным для периферического уровня поражения (кохлеарной тугоухости) является нисходящий тип аудиограммы при отсутствии костно-воздушного разрыва, наличие признаков феномена ускоренного нарастания громкости (ФУНГ). При центральных корковых и подкорковых формах тугоухости чаще также выявляется нисходящий тип аудиограммы при отсутствии костно-воздушного разрыва при отсутствии ФУНГ. Значительно нарушается разборчивость речи в условиях шума и функция локализации слуха.  Импендансометрия (тимпанометрия и акустическая рефлексометрия);  Отоакустическая эмиссия (ОАЭ) –это звуки, генерируемые внешними волосковыми клетками в улитке, для определения кохлеарной функции;  Регистрация коротколатентныхслуховых вызванных потенциалов;  Компьютерная томография височных костей, магнитно-резонансная томография, в том числе с контрастированием, области внутренних слуховых проходов, мостомозжечковых углов, задней черепной ямки – при асимметрии слуха; Показания для консультации специалистов: При наличии сопутствующих патологий, которые могли статьпричиной острой потери слуха, рекомендуется консультация соответствующих специалистов. (см. этиология) 2.2 Диагностический алгоритм:(схема) Осмотр врача-оториноларинголога, сурдолога, сбор жалоб и анамнеза Физикальное обследование: - отоскопия; - проверка шепотной и разговорной речи, исследование слуха камертонами, камертональные тесты(W,R,F); К онсультация невролога при предъявлений Основные инструментальные исследования: ж алоб на головокружение, проведение -тональная пороговая аудиометрия; -импедансометрия; определения спонтанного нистагма, оценка -отоакустическая эмиссия; вестибулярных проб. -КТ, МРТ Дополнительные исследования: -УЗДГ; - электрокохлеография; - электронистагмография Экстренная госпитализация в профилирующее Лечение на амбулаторном этапе при ОНСТ отделение при ОНСТ 3-4степени и неэффективности 1-2степени лечения на амбулаторном этапе 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование Причина Критерии исключения для тугоухости диагноза дифференциал ьной диагностики ОНСТ Острое (внезапное) грипп, На аудиометрии снижение одно или нейроинфекция, слуха одновременно по двустороннее менингит, травма всему диапазону частот, понижение слуха (механическая, любой степени вплоть до глухоты акустическая выраженности, вплоть до травма, глухоты, отсутствие баротравма), костно–воздушного применение интервала. При УЗДГототоксических возможно нарушение лекарственных гемодинамики веществ (стрептомицин, мономицин, хинин, петлевые диуретики, салицилаты и др.) синдром позвоночной Одно- или компрессия Ультразвуковая артерии, синдром двусторонее позвоночного допплерография вертебробазиллярной постепенное сплетения и позволяет хорошо недостаточности снижение слуха артерии в визуализировать экстра и позвоночном интракраниальные отделы канале, артерий атеросклероз вертебробазилярного сосудов головного бассейна. При помощи МРТ позволяет увидеть даже небольшие очаги методом нейровизуализации стволовых структур Болезнь флюктуирующая врожденная Характерные клинические Меньера(эндолимфатич тугоухость, чаще неполноценность проявления и данные еский гидропс), односторонняя, кохлеовестибуляр аудиометрии лабиринтопатия приступообраз ного аппарата, (односторонняя ное нарушение обмена тугоухость). При помощи головокружение, эндолимфы и калорических тестов и сопровождающееся ионного баланса тест шумом в ушах, внутрилабиринтн саккад(электронистагмогр внезапное, ых жидкостей афия) выявление приступообразное характерных нистагмов. течение При ЭКоГсоотношение амплитуды суммационного потенциала и потенциала действия слухового нерва превышает 0,5. В норме это соотношение меньше 0,5 отосклероз первоначально наследственное При аудиологическом снижение слуха на остеодистрофичес обследовании часто одно ухо, кое заболевание выявляется «зубец прогрессирующее костного Кархарта». На КТ течение, лабиринта височных костей можно распространяющеес внутреннего уха, обнаружить очаги я на другое ухо, расположенного в новообразованной иногда области основания костной ткани вокруг сопровождается стремени овального, круглого окна прогрессирующим и/или отосклеротические шумом в ухе. фокусы в костной капсуле лабиринта. Невринома слухового Постепенное возникают в На МРТ выявляется нерва снижением слуха на результате потери ровный контур опухоли и одно ухо, опухоль- по её периферии полоска головокружение, супрессорного сигнала так называемой боли в гена на длинном «ликворной щели», соответствующей плече хромосомы деформация мозжечка и половине лица, 22 ствола головного мозга. парез лицевого и При распространении отводящего нервов, невриномы во внутренний нарушение слуховой проход глотания, фонации и внекананальная её часть артикуляции имеет вид «свисающей капли» 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: при 1-2 степени ОНСТ лечение пациента проводится на амбулаторном уровне под наблюдением оториноларинголога. 3.1 Немедикаментозное лечение:  Режим: охранительный слуховой режим;  Диета: стол №10,15;  Гипербарическая кислородная терапия. 3.2 Медикаментозное лечение [1,2]: Глюкокортикостероидная терапия с использованием следующих препаратов назначаются индивидуально, с учетом всех имеющихся у пациента сопутствующих заболеваний, противопоказаний к назначению лекарственных препаратов и возможных побочных действий. Фармакотерапевтичес МНН ЛС Способ применения УД кая группа глюкокортикостероид Преднизолон Пероральнопо С схеме: 60мг-60мгили 60мг-60мг-50мг50мг-40мг-40мг30мг-30мг-20мг20мг-10мг-5мг Дексаметазон Перорально по С схеме: 10мг-10мг8мг-8мг-6мг-6мг4мг-4мг-2мг-2мг 3.3 Хирургическое вмешательство: при отсутствии эффективности консервативного лечения сенсоневральной тугоухости 4 степени и глухоты, и при низкой эффективности слухопротезирования воздушной проводимости - показанияна оперативное вмешательство для установки средств технической реабилитации (кохлеарная имплантация; имплантация аппарата костной проводимости) (см.пункт 5.3) 3.4 Дальнейшее ведение:  последующие аудиометрические обследования слуха для оценки эффективности лечения ОНСТ в конце лечения и в течении 6 месяцев после завершения лечения;  направление на слухопротезирование;  направление к специалистам ВОП/терапевтам при выявлении побочных эффектов лечения ГКС 3.5 Индикаторы эффективности лечения:  снижение субъективного шума в ушах;  положительная динамика показателей акуметрии, аудиометрических исследований (улучшение слуха на степень или больше). 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: при отсутствии эффективности консервативного лечения сенсоневральной тугоухости 4 степени и глухоты, и при низкой эффективности слухопротезирования воздушной проводимости - показания на оперативное вмешательство для установки средств технической реабилитации (кохлеарная имплантация; имплантация аппарата костной проводимости) (см. пункт 5.3) 4.2 Показания для экстреннойгоспитализации:  при ОНСТ3-4 степени. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМУРОВНЕ [1,2,4]: 5.1 Немедикаментозное лечение[1,2]:  Режим: охранительный слуховой режим  Диета: стол №10,15 Гипербарическая кислородная терапия-повышенное парциальное давление кислорода обеспечивает большую доставку кислорода к тканям - в этом случае улитка, которая очень чувствительна к ишемии. ГБО оказывает комплексное положительное влияние на иммунитет, транспорт кислорода и гемодинамику, уменьшая гипоксию и отек и потенцируя обычные реакции на инфекцию и ишемию. ГБО проводится в качестве основного лечения в сочетании со стероидной терапией или в качестве резервной терапии (сальвадж терапии) в сочетании со стероидной терапией. Сроки основной терапии в течение 2 недель после начала заболевания и резервной терапии (сальвадж терапии) в течение 1 месяца после начала болезни. 5.2 Медикаментозное лечение[1,4]: Глюкокортикостероидная терапия с использованием следующих препаратов назначаются индивидуально, с учетом всех имеющихся у пациента сопутствующих заболеваний, противопоказаний к назначению лекарственных препаратов и возможных побочных действий. Тенденция раннего лечения в течении первых 2 недель после появления симптомов глюкокортикостероидными препаратами дает наиболее положительный эффект. Фармакотерапевтиче МНН ЛС Способ Уровень ская группа применения доказатель ности Глюкокортикостероид Преднизолон Внутривеннокапель С но 240мг-240мг240мг-210мг-180мг150мг-120мг-90мг60мг-40мг; 5.3 Хирургическое вмешательство: для установки средств технической реабилитациипри отсутствии эффективности консервативного лечения, показано после решения специальной комиссии (см. дополнительно КП медицинского вмешательства «Кохлеарная имплантация»; КП медицинского вмешательства «Имплантация слухового аппарата костной проводимости»):  Кохлеарная имплантация:  двусторонняя выраженная сенсоневральная тугоухость или глухота в особенности сопровождающаяся шумом в ушах (средний порог слухового восприятия на частотах 0,5, 1, 2 и 4 кГц более 90 дБ);  пороги слухового восприятия в свободном звуковом поле при использовании оптимально подобранных слуховых аппаратов (бинауральное слухопротезирование), превышающие 55 дБ на частотах 2-4 кГц;  отсутствие выраженного улучшения слухового восприятия речи от применения оптимально подобранных слуховых аппаратов при высокой степени двусторонней сенсоневральной тугоухости (средний порог слухового восприятия более 90 дБ) по крайней мере, после пользования аппаратами в течение 3-6 мес. (распознавание менее 40% слов в открытом выборе). Противопоказания:  Полная или частичная, но значительная, облитерация улитки;  Ретрокохлеарная патология;  Отрицательные результаты промонториального теста;  Сопутствующие тяжелые соматические заболевания;  Умственная отсталость и отсутствие коммуникативных возможностей (возможны исключения для слабовидящих и слепых);  Наличие очаговой патологии в корковых или подкорковых структурах головного мозга;  Отсутствие стремления к многолетней работе с сурдопедагогом после имплантации, и их готовности к длительной реабилитационной работе.  Имплантация аппарата костной проводимости:  по тем или иным причинам не могут быть протезированы стандартными слуховыми аппаратами воздушной проводимости, нарушение обычного пути передачи звука во внутреннее ухо, врожденные аномалии органа слуха (атрезия, микротия, заращение слухового прохода), хронические воспалительными заболеваниями наружного и среднего уха  кондуктивная тугоухость, смешанная тугоухость, односторонняя глухота, потеря слуха при порогах костного звукопроведения на 500 Гц не более 55 дБ, на высоких частотах – не более 75 дБ;  разборчивость речи более 50% на 65 дБ; Противопоказания:  вестибулярные расстройства или нарушения равновесия;  отсутствующий или не функционирующий слуховой нерв;  центральные слуховые расстройства;  состояния, которые могут помешать хорошему потенциалу распознавания речи;  состояния кожи или кожи головы, которые могут препятствовать прикреплению аудиопроцессора;  размер или аномалия черепа, которые препятствуют правильному размещению имплантата 5.4 Индикаторы эффективности лечения:  улучшение показателей аудиологических исследований (при тональной пороговой аудиометрии – улучшение порогов восприятия по костной и воздушной проводимости на степень выше или больше). 5.5 Дальнейшее ведение [1,4]:  последующие аудиометрические обследования слуха для оценки эффективности лечения ОНСТ в конце лечения и в течении 6 месяцев после завершения лечения;  при остаточной потере слуха (хроническая сенсоневральная тугоухость) и шума в ушах показана слуховая реабилитация:  слухопротезирование аппаратами воздушного проведения – показано при средних порогах слуха в зоне речевых частот (500, 1000, 2000 и 4000 кГц) на лучше слышащем ухе ≥41 дБ;  после слухопротезирования или кохлеарной имплантации проводятся регулярные настройки и проверки работоспособности аппарата;  консультации психолога;  для социальной адаптации пациента на амбулаторном уровне рекомендуется помощь социального работника. 5.6 Индикаторы эффективности лечения • речевая аудиометрия в свободном звуковом поле в тишине и на фоне помех; • анкетирование с использованием анкеты COSI(ClientOrientedScaleofImprovement, или Шкала улучшения, ориентированная на пациента). 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Аженов Талапбек Муратович – доктор медицинских наук, член Ассоциации Оториноларингологов Казахстана, профессор кафедры оториноларингологии НАО «Медицинский университет Астана», заведующий 1 хирургическим отделением РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан. 2) БексултановаАлмагульДюсембаевна – оториноларинголог высшей категории консультативно-диагностического отделения РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан. 3) Кенжалиева Алтын Бактыгалиевна – сурдолог-оториноларинголог, консультативно-диагностического отделения РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан. 4) Галиева Айжан Берикхановна – магистр медицины, сурдолог КФ «UMC» Республиканского диагностического центра, г. Нур-Султан. 5) Мингазова Галина Васильевна –оториноларинголог, Медицинский центр ТОО «Дом здоровья», г. Нур-Султан. 6) Абдрахманов Еркебулан Каирович – оториноларинголог, Международный Центр слуха и речи «Medincus», г. Шымкент, Казахстан. 7) Литвинова Лия Равильевна – клинический фармаколог, АО «Национальный научный кардиохирургический центр», г. Нур-Султан. 8) Авдеев Андрей Владиславович – магистр общественного здравоохранения, начальник отдела стратегического и инновационного развития РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан. 9) Исмаилова Лейля Мансуровна – магистр общественного здравоохранения, главный специалист отдела стратегического и инновационного развития РГП «Больница Медицинского центра Управления делами Президента Республики Казахстан», г. Нур-Султан. 6.2 Указание на отсутствие конфликтаинтересов: нет. 6.3 Рецензенты: 1) Тулебаев Райс Кажкенович – профессор, Академик НАН РК, Президент Ассоциации оториноларинголов РК. 2) Мухамадиева Гульмира Амантаевна – доктор медицинских наук, оториноларинголог, профессор кафедры оториноларингологии НАО «Медицинский университет Астана». 6.4 Указание условий пересмотрапротокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Clinical Practice Guideline: Sudden Hearing Loss (Update). Chandrasekhar SS, Tsai Do BS, Schwartz SR, Bontempo LJ, Faucett EA, Finestone SA, Hollingsworth DB, Kelley DM, Kmucha ST, Moonis G, Poling GL, Roberts JK, Stachler RJ, Zeitler DM, Corrigan MD, Nnacheta LC, Satterfield L. Otolaryngol Head Neck Surg. 2019 Aug. Электронный ресурс: https://journals.sagepub.com/doi/10.1177/0194599819859885 2. Hearing loss in adults: assessment and management NICE guideline [NG98]Published date: June 2018. Электронный ресурс: https://www.nice.org.uk/guidance/ng98/chapter/Recommendations-for-research 3. Hearing loss in adults Quality standard [QS185] Published date: July 2019.Электронныйресурс:https://www.nice.org.uk/guidance/qs185/chapter/Aboutthis-quality-standard 4. Hörsturz (AkuteridiopathischersensorineuralerHörverlust) LeitliniederDt. Ges. f. Hals-Nasen-Ohren-Heilkunde, Kopf- undHals-Chirurgie // DeutscheGesellschaftfürHals-Nasen-Ohrenheilkunde, Kopf- undHalschirurgie, 2014 AutorisiertfürelektronischePublikation: AWMFonlinehttps://www.awmf.org/uploads/tx_szleitlinien/017010l_S1_Hoersturz_2014-02-verlaengert.pdf 5. Sudden Hearing Loss Workup Updated: Aug 28, 2019 Author: Neeraj N Mathur, MBBS, MS, DNB(ENT), MNAMS, FAMS; Chief Editor: Arlen D Meyers, MD, MBA https://emedicine.medscape.com/article/856313-workup#c7 6. A systematic review and network meta-analysis of existing pharmacologic therapies in patients with idiopathic sudden sensorineural hearing loss. Ahmadzai N, Kilty S, Cheng W, Esmaeilisaraji L, Wolfe D, Bonaparte JP, Schramm D, Fitzpatrick E, Lin V, Skidmore B, Moher D, Hutton B. PLoS One. 2019 Sep 9. 7. High Dose of Intratympanic Steroids for Sudden Sensorineural Hearing Loss Salvage.Taha A, Shlamkovitch N, Abu-Eta R, Yeheskeli E, Muallem-Kalmovich L, Gavriel H, Pitaro J. OtolNeurotol. 2019. 8. Hearing Loss in Adults: Differential Diagnosis and Treatment. Michels T, Duffy M, Rogers D. Am Fam Physician. 2019 Jul 15. 9. Comparison of inner ear drug availability of combined treatment with systemic or local drug injections alone. Li Y, Kanzaki S, Shibata S, Nakamura M, Ozaki M, Okano H, Ogawa K. Neurosci Res. 2019 Jul 3. 10. Intratympanic steroids for combined treatment of idiopathic sudden hearing loss: when is it too late? Amarillo E, Navarro A, Hernández-García E, Plaza G. ActaOtolaryngol. 2019 Jul. 11. The use of hyperbaric oxygen therapy in acute hearing loss: a narrative review. Bayoumy AB, deRu JA. EurArchOtorhinolaryngol. 2019 Jul. 12. Complete Recovery Following Electroacupuncture Therapy in Refractory Unilateral Sensorineural Hearing Loss. Arpornchayanon W, TeekachunhateanS.ormat: AcupunctMeridianStud. 2019 Jun. 13. Efficacy and Prognostic Factors of Combined Hyperbaric Oxygen Therapy in Patients With Idiopathic Sudden Sensorineural Hearing Loss. Wang Y, Gao Y, Wang B, Chen L, Zhang X. Am J Audiol. 2019 Mar. 14. Betahistine in the treatment of tinnitus in patients with vestibular disorders. Article (PDF Available) in Brazilian journal of otorhinolaryngology 77(4):499-503 · August 2011 https://www.researchgate.net/publication/51589681_Betahistine_in_the_treatment_of_ti nnitus_in_patients_with_vestibular_disorders 15. Betahistine for tinnitus. Deborah A Hall,corresponding author Inge Wegner, Adriana Leni Smit, Don McFerran, and Inge Stegeman Published online 2018 Aug 28. doi: 10.1002/14651858.CD013093https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6513648 / 16. Оториноларингология. Национальное руководство. Главный редактор чл.- кор. РАМН В.Т. Пальчун. Подготовлено под эгидой Российского общества оториноларингологов и Ассоциации медицинских обществ по качеству. М., ГЭОТАР-Медиа, 2014. 17. Клинические рекомендации «Нейросенсорнаятугоухость» д.м.н. проф. Абдулкеримов Х.Т., д.м.н., проф. Таварткиладзе Г.А., к.м.н., доцент Цыганкова Е.Р., д.м.н. Бобошко М.Ю., к.м.н. Климанцев С.А. Москва – Санкт-Петербург, 2014. 18. Бобошко М.Ю. Речевая аудиометрия: учебное пособие. – СПб: Изд-во СПбГМУ, 2012. – 64 с. 19. «Клиническая аудиология» практическое пособие, Таварткиладзе Г. А., М., 2003 г.",
  "query": "Здравствуйте. Вчера утром проснулся и как будто левое ухо «выключили». Не болит, но ощущение, что его ватой плотно заткнули, и не проходит. Пробовал жевать, зевать, продувать — ноль. Самое неприятное — внутри постоянный высокий писк, будто чайник свистит, держит весь день и ночью не даёт уснуть. Разговариваю с людьми — слышу звук, а слова как смазываются, особенно если фоновые звуки есть. На улице вообще теряюсь, всё сливается. Днём было пару минут, когда прям повело в сторону, как будто пол поплыл, чуть подташнивало, перепугался. Раньше такого не было. Накануне ничего особенного, разве что устал и немного насморк был.\n\nОчень боюсь, что это не пройдёт. Насколько это срочно? Ждать пару дней или надо бежать к ЛОРу прямо сегодня? Можно ли капать что-то в ухо или греть, или это может навредить? И это вообще может само восстановиться, или если тяну — потом уже поздно? Подскажите, что делать.",
  "gt": "H91.2"
}