{
  "protocol_id": "p_cf00f81ba5",
  "source_file": "Трансплантация легких.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "D76.0",
    "D86.0",
    "E84",
    "E88.0",
    "I27.0",
    "J43.0",
    "J43.1",
    "J43.8",
    "J43.9",
    "J44.0",
    "J44.1",
    "J44.8",
    "J44.9",
    "J47",
    "J84.8",
    "J84.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «07» декабря 2017 года Протокол № 34 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ТРАНСПЛАНТАЦИЯ ЛЕГКИХ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10 МКБ-10 Код Название J44.0 Хроническая обструктивная легочная болезнь с острой респираторной инфекцией нижних дыхательных путей J44.1 Хроническая обструктивная легочная болезнь с обострением неуточненная J44.8 Другая уточненная хроническая обструктивная легочная болезнь J44.9 Хроническая обструктивная болезнь легких I27.0 Идиопатическая легочная гипертензия J84.8 Другие уточненные интерстициальные легочные болезни J84.9 Идиопатический легочной фиброз; Другие интерстициальные легочные болезни E84 Кистозный фиброз с легочными проявлениями D86.0 Саркоидоз J84.8 Лимфангиолейомиоматоз D76.0 Гистиоцитоз J47 Бронхоэктазия E88.0 Дефицит альфа1-антитрипсина с формированием эмфиземы J43.0 Синдром Мак-Леода J43.1 Панлобулярная эмфизема J43.8 Другая эмфизема J43.9 Эмфизема легких 1.2 Дата разработки протокола: 2015 год (пересмотр в 2017 году). 1.3 Сокращения, используемые в протокол: АБТ – антибактериальная терапия АГ – артериальная гипертензия АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза ВИЧ – вирус иммунодефицита человека ГЭРБ – гастроэзофагеальная рефлюксная болезнь ИБС – ишемическая болезнь сердца ИВЛ – искусственная вентиляция легких ИМТ – индекс массы тела КТ – компьютерная томография КТВР – компьютерная томография высокого разрешения ЛДГ – лактатдегидрогеназа ЛГ – легочная гипертензия ЛС – легочное сердце МРТ – магнитно-резонансная томография ОФВ1 – объем форсированного выдоха за 1 секунду ПНТ – первично нефункционирующий трансплантат ПП – правое предсердие СИ – сердечный индекс ТЛ – трансплантация легких ТЭГ – тромбоэластограмма ФГДС – фиброгастродуоденоскопия ХОБЛ – хроническая обструктивная болезнь легких ХСН – хроническая сердечная недостаточность ЦМВ – цитомегаловирус ЧПЭХОКГ – чрезпищеводная эхокардиография ЭКГ – электрокардиография ЭКМО – экстракорпоральная мембранная оксигенация Система АВ0 – система группа крови BXM – базиликсимаб Hb – гемоглобин FEV – объем форсированного выдоха за 1 секунду 1 FVC – форсированная жизненная емкость легких DLCO – диффузионная способность легких по окиси углерода MRSA – метициллин резистентный Staphylococcus aureus NYHA – Нью-Йоркская Ассоциация сердца 6ТХ – 6 минутный тест с ходьбой 1.4 Пользователи протокола: пульмонологи, кардиологи, кардиохирурги, анестезиологи, реаниматологи, трансплантологи, терапевты, клинические фармакологи, физиотерапевты, реабилитологи, социальные работники, психологи. 1.5 Категория пациентов: взрослые. 1.6 Определение: Трансплантация легких – это органозамещающий/органосовмещающий метод оперативного лечения терминальной дыхательной недостаточности. 1.7 Клиническая классификация: Варианты/модели трансплантации легких:  трансплантация доли легкого;  одностороння трансплантация легких;  билатеральная трансплантация легких;  трансплантация сердечно-легочного комплекса (показана при невозможности достичь клинического эффекта изолированной пересадкой какого-либо одного органа) степень доказанности В. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1 Цель проведения процедуры/вмещательства: Радикальное лечение пациентов с:  терминальной дыхательной недостаточностью;  синдромом Эйзенменгера; идиопатической легочной гипертензией. 2.2 Показания и противопоказания к процедуре/ вмешательству: 2.3 Показания к процедуре/ вмешательству: Показания к трансплантации легких (Класс I): Конечная стадия хронического заболевания легких, сердца, сосудов легких при неэффективности максимальной медикаментозной терапии или при отсутствии рационально доказанных методов медикаментозной терапии данного заболевания: Хроническая обструктивная болезнь легких: пациенты с индексом BODE≥ 7 (Таблица 1) при наличии не менее 1 следующих критериев:  госпитализация в связи с обострением, при наличии острой гиперкапнии (P co2 более 50 мм.рт.ст. и/или РаО2<60 мм.рт.ст.);  наличие легочной гипертензии умеренной и/или тяжелой степени, или/и хронического легочное сердце, либо их сочетание, несмотря на кислородотерапию;  объем форсированного выдоха за 1 секунду (ОФВ1-FEV1) менее 25%;  диффузионная способность легких по окиси углерода (diffusing capacity for CODLCO) менее 25% или выраженная, распространенная эмфизема. Степень доказанности: В. Индекс BODE имеет большую предсказательную точность, чем ОФВ1. На основании показателя данного индекса можно прогнозировать выживаемость пациентов с ХОБЛ. Таблица 1 - Значения различных параметров и соответствующие им баллы, использующиеся для расчета BODE индекса* Показатель Баллы 0 1 2 3 Bodymassindex ИМТ#, кг/м2, >21 <21 - - Obstruction ОФВ1, % от должной >65 50-64 36-49 <35 величины Dyspnoea Выраженность одышки по 0-1 2 3 4 шкале одышки MMRC& ExerciseCapacity Дистанция, пройденная при 6- >350 250- 150- <149 минутном тесте ходьбы, м 349 249 * - Для каждого параметра приведены пограничные значения и соответствующие им баллы. ** - Пограничные значения ОФВ1 приведены в соответствии со стадиями нарушения легочной функции Американского торакального общества. & - Значения модифицированной шкалы одышки Медицинского исследовательского совета (MMRC) - #Для индекса массы тела имеется два значения 0 или 1. Это обусловлено наличием критической точки в обратной связи между выживаемостью и индексом массы тела – 21. Идиопатический легочной фиброз/Другие интерстициальные легочные болезни гистологическое или радиологическое подтверждение интерстициальной пневмонии и наличие одного из следующих критериев:  DLCO менее 39% от расчетного показателя;  10% снижение форсированной жизненной емкости легких (FVC) в течение 6 месяцев наблюдения;  «Сотовое» легкое по результатам компьютерной томографии высокого разрешения, индекс фиброза >2;  снижение SpO2 ниже 88% при тесте 6-минутной ходьбы или дистанция менее 250 м. Легочная гипертензия Степень доказанности: В. Кистозный фиброз с легочными проявлениями (Муковисцидоз) при FEV <30% от 1 должной величины, или быстрое снижение функции легких при FEV >30%, при 1 сочетании со следующими факторами:  постоянная потребность в оксигенотерапии;  гиперкапния;  легочная гипертензия (систолическое давление в ЛА более 35 мм.рт.ст. по ЭХОКГ или среднее давление в ЛА более 25 мм.рт.ст. при катетеризации правых отделов);  увеличение частоты обострений, требующих антибактериальной терапии;  пневмоторакс; Женщины и пациенты в возрасте менее 18 лет, имеют худший прогноз, поэтому следует рассмотреть их постановку в «Лист ожидания» раньше. Степень доказанности: В. Идиопатическая легочная гипертензия: при наличии следующих критериев:  сохраняющийся функциональный класс ХСН 3-4 (NYHA), несмотря на максимальную медикаментозную терапию;  результаты 6 минутного теста с ходьбой менее 350 метров или его снижение;  неэффективность терапии с внутривенным введением эпопростенола или его аналогов;  сердечный индекс менее 2 л/мин/м2  давление в правом предсердии более 15 мм.рт.ст.;  прогрессирующая правожелудочковая недостаточность (почечная недостаточность, увеличение уровня билирубина, увеличение proBNP, асцит). Степень доказанности: В Саркоидоз, функциональный класс 3-4 (NYHA)и наличие 1 из следующих критериев:  гипоксемия в покое;  легочная гипертензия;  давление в ПП более 15 мм.рт.ст. Степень доказанности: В. Дефицит альфа1-антитрипсина с формированием эмфиземы:  постоянная потребность в оксигенотерапии;  гиперкапния;  легочная гипертензия. Степень доказанности: В. Лимфангиолейомиоматоз, гистиоцитоз:  III или IV ФК по NYHA;  выраженная дыхательная недостаточность и низкая толерантность к физической нагрузке (VO² max< 50%);  гипоксемия в покое Степень доказанности: В. Бронхоэктазия:  постоянная потребность в оксигенотерапии;  гиперкапния;  легочная гипертензия. Степень доказанности: В. Эмфизема легких:  постоянная потребность в оксигенотерапии;  гиперкапния;  легочная гипертензия. 2.4 Противопоказания к процедуре/вмешательству: Абсолютные противопоказания (Класс III, Степень доказанности: C):  злокачественное новообразование в течение последних 2 лет (безрецидивный период<5);  некорригируемые болезни других органов и систем (включая неподдающуюся хирургическому лечению ишемическую болезнь сердца, если невозможна трансплантация сердечно-лёгочного комплекса);  неизлечимая внелегочная инфекция;  значительная деформация позвоночника и грудной клетки;  документированное отсутствие приверженности пациента к медикаментозной терапии или длительному амбулаторному наблюдению;  психические расстройства, ассоциированные с невозможностьюсотрудничества с медицинским работниками или приверженностью к медикаментозной терапии;  отсутствие надежной социальной поддержки;  психическая или физическая зависимость (алкогольная, наркотическая, табачная), при отсутствии абстиненции в течениепоследних 6 мес.  Туберкулез;  Ожирение (BMI>35). Степень доказанности: C. Относительные противопоказания (Класс IIb):  возраст >65 лет;  критическая или нестабильная клиническая ситуация (шок, искусственная вентиляция легких, экстракорпоральная мембранная оксигенация;  значительное ограничение функциональных способностей пациента или плохой реабилитационный потенциал;  колонизация высоко резистентными или высоковирулентными микроорганизмами (бактерии, грибы, простейшие);  вирусный гепатит В и/или С, ВИЧ-инфекция (пациенты без выраженной клинической картины, отсутствия признаков цирроза и портальной гипертензии);  ожирение, индекс массы тела 30-34,9 кг/м2, кахексия ИМТ<17 кг/м2  выраженный остеопороз;  ИВЛ, тщательно отобранные пациенты на ИВЛ, без выраженной дисфункции других органов и систем, кому могут быть применены реабилитационные программы, могут рассматриваться в качестве кандидатов на трансплантацию;  заболевания, которые не привели к значительному повреждению органов (сахарный диабет, артериальная гипертензия, язвенная болезнь, гастроэзофагеальная рефлюксная болезнь, должны быть максимально пролечены до трансплантации;  сахарный диабет, при наличии повреждения органов-мишеней (нейропатия, нефропатия, но не ретинопатия), является относительным противопоказанием к трансплантации лёгких. Одноцентровые исследования подтверждают, что тщательно отобранные больные с сахарным диабетом на инсулине или лекарственной терапии могут перенести успешную трансплантацию с аналогичными осложнениями и смертностью, как и больные без диабета. По данным UNOS подтверждается сравнимая выживаемость у больных с неосложненным сахарным диабетом. У больных с ренальной дисфункцией показана комбинированная трансплантация лёгких и почки. Степень доказанности: В Необходимо учитывать, что некоторые абсолютные противопоказания могут быть отнесены к относительным, также, как и некоторые относительные, могут стать причиной отказа пациенту в трансплантации (степень доказанности C). Рекомендуется ставить пациента в лист ожидания, когда вероятность его 2-3 летней предположительной продолжительности жизни составляет менее 50%, или больной относится к III или IV функциональному классу по NYHA (степень доказанности В). Необходимо также учитывать предполагаемую продолжительность ожидания трансплантата, которая может зависеть от группы крови и уровня развития донорства в конкретном регионе. Так, время ожидания может быть продолжительнее при группе крови, отличной от АВ(IV), а также у женщин с «маленькой» грудной клеткой и у высоких пациентов. 2.5 Перечень основных и дополнительных диагностических мероприятий: Сбор антропометрических данных:  рост;  масса тела; измерение поперечных (на уровне подмышечных впадин, сосков, мечевидного отростка) и продольного (расстояние от ключицы до рёберной дуги по средне - ключичной линии) размеров грудной клетки. Перечень основных лабораторных исследований:  определение группы крови по системам АВО;  определение резус-фактора;  общий анализ крови;  общий анализ мочи;  биохимический анализ крови (натрий, калий, глюкоза, мочевина, креатинин, общий белок, альбумин, преальбумин, общий билирубин (прямой, непрямой), ЛДГ, АСТ, АЛТ, СРБ, холестерин, ХЛВП, ХЛНП, триглицериды, амилаза, ферритин, сывороточное железо, трансферрин, ГГТП, щелочная фосфатаза, никотиновый тест);  СКФ (MDRD);  определение артериальной и венозной КЩС и газов крови;  электролиты крови (магний, калий, кальций, натрий);  коагулограмма (АЧТВ, ПВ, МНО, фибриноген);  определение уровня натрийуретического пептида (далее BNP или про-BNP или ANP) методом ИФА;  гликолизированный гемоглобин;  определение гормонов щитовидной железы методом ИФА (ТТГ, Т4, Т3, АТкТПО);  бактериологическое исследование мокроты с антибиотикограммой;  бактериологическое исследование носоглотки с антибиотикограммой;  бактериологическое исследование мочи с антибиотикограммой;  бактериоскопия мокроты на микобактерии туберкулеза;  ИФА инфекции: определение маркеров вирусного гепатита В (HBsAg, anti-HBs, anti-HBcore), гепатита С (anti-HCV, ВИЧ-инфекции (HIVAg/anti-HIV); вирус Эбштейна-Барра, герпес, цитомегаловирус (IgG, IgM), токсоплазмоз методом ИФА;  Реакция Вассермана;  мазок из носа на MRSA;  бактериологические посевы бронхо-альвеолярного лаважа, кала(на рост микроорганизмов, грибов, микобактерий);  определение лейкоцитарных антигенов HLA-A,B,С серологическим методом и определение антигенов HLA-A,B,DRB1 молекулярно-генетическим методом;  определение в крови уровня (процента сенсибилизации) лейкоцитарных антител методом флуоресцентной цитометрии или ИФА. Перечень дополнительных лабораторных исследований (по показаниям):  ПЦР мокроты на микобактерии туберкулеза;  кал на ванкомицин-резистентный энтерококк;  кал на карбепенем-резистентный энтеробактер определение уровень предсуществующих антител методом ИФА (аллосенситизация);  определение онкомаркеров (CEA, CA 19-9, CA 125, α1-фетопротеин, β-HCG, α1глобулин, PSA);  маркеры остеогенеза (PTH, кальцитонин, остеокальцин, витамин D);  тромбоэластограмма;  протеин С и S, антитромбин III;  антикардиолипиновые антитела методом ИФА;  определение маркеров вирусного гепатита В и С вирус Эбштейна-Барра, герпес, цитомегаловирус, токсоплазмоз методом ПЦР;  биохимический анализ крови (определение прокальцитонина методом ИФА);  определение маркеров повреждения миокарда (тропонин) методом ИФА;  тест на беременность (по показаниям);  выявление Burkholderia Cepacia/Cenocepacia в мокроте при муковисцидозе.  никотиновый тест мочи;  иммунологические исследования методом цитофлуориметрии: лимфоцитыCD 3, CD 4;  перекрестная проба на совместимость «кросс-матч» серологическим методом;  определение специфичности лейкоцитарных антител методом флуоресцентной цитометрии;  определение наличия донор специфических антител методом флуоресцентной цитометрии. Дополнительные лабораторные методы исследования для потенциального донора:  при высоком проценте сенсибилизации реципиента/пациента лейкоцитарными антителами и положительном результате пробы на совместимости «кросс-матч» необходимо проведение тканевого типирования донора по системе HLA низкого разрешения по локусам C, DQB, DQA, DPA, DPB молекулярно-генетическим методом для диагностики донор-специфических антител. При муковисцидозе колонизация антибиотико-резистентными Pseudomonasaeruginosa, Staphylococcusаureus, Stenotrophomonasmaltophilia, Alcaligenesxylosoxidans и Aspergillusfumigatus не является противопоказанием к трансплантации лёгких; Инфицированность Burkholderiacepacia/cenocepacia является противопоказанием во многих трансплантационных центрах. Перечень основных инструментальных исследований:  спирография (функция внешнего дыхания-PFT);  тест 6-минутной ходьбы (6МТХ);  электрокардиография в 12 отведениях;  холтеровское мониторирование ЭКГ;  трансторакальная эхокардиография (ЭХОКГ);  рентгенография органов грудной клетки (в передне-задней и левой боковой проекции);  ультразвуковое исследование органов брюшной полости;  фиброгастродуоденоскопия;  ультразвуковое исследование сонных артерий, артерий верхних и нижних конечностей;  компьютерная томография головы, органов грудной клетки и брюшной полости;  коронароангиография (для лиц старше 40 лет). Перечень дополнительных инструментальных исследований (по показаниям):  катетеризация правых отделов с тонометрией (при РСДЛА более 30 мм.рт.ст.);  бодиплетизмография с определением диффузионной способности газов;  рентгенография придаточных пазух носа;  Ортопантотомография;  костная денситометрия;  чрезпищеводная эхокардиография;  ультразвуковое исследование щитовидной железы;  спироэргометрия;  КТ придаточных пазух носа, головного мозга;  КТ ангиопульмонография;  КТ ангиокардиография;  МРТ головного мозга;  КТ абдоминального сегмента;  ультразвуковое исследование артерий верхних и нижних конечностей с определением лодыжечно-плечевого индекса;  фибробронхоскопия;  колоноскопия;  маммография (для женщин старше 40 лет). Показания для консультации специалистов: Обязательно:  консультация гинеколога – скрининг новообразований, инфекций женских половых органов, санация очагов инфекции.  консультация уролога – скрининг новообразований, инфекций мочеполовой системы, санация очагов инфекции.  консультация дерматолога – скрининг новообразований, инфекций кожи и слизистых оболочек, санация очагов инфекции.  консультация стоматолога – санация полости рта.  консультация оториноларинголога – исключение воспалительных заболеваний верхних дыхательных путей, санация очагов инфекции.  консультация психотерапевта/психолога: оценка психосоциального статуса пациента и членов его семьи, профилактика неврозов и патологических реакций, приверженности к терапии, длительному амбулаторному наблюдению, оценка семьи. По показаниям:  консультация аритмолога – наличие нарушений ритма сердца (пароксизмальная предсердная тахикардия, фибрилляция и трепетание предсердий, синдром слабости синусового узла), диагностированные клинически, по данным ЭКГ и ХМЭКГ;  консультация невропатолога – наличие эпизодов судорог, наличие парезов, гемипарезов и других неврологических нарушений;  консультация инфекциониста – наличие признаков инфекционного заболевания (выраженные катаральные явления, диарея, рвота, сыпь, изменение биохимических показателей крови, положительные результаты ИФА исследований на маркеры гепатитов);  консультация гематолога – наличие анемии, тромбоцитоза, тромбоцитопении, нарушение свертываемости, другие отклонения гемостаза;  консультация нефролога – признаки почечной недостаточности, снижение диуреза, протеинурия;  консультация офтальмолога – осмотр глазного дна;  консультация хирурга – с целью исключения острой хирургической патологии; консультация эндокринолога – наличие сопутствующей эндокринной патологии; 2.6 Требования к проведению процедуры/вмешательства: Дополнительные требования к основному перечню оснащения: № Наименование п/п 1. Аппарат для гемодиализа и гемодиафильтрации 2. Аппарат для внутриаортальной баллонной контрпульсации 3. Центрифужный насос крови 4. Молекулярно-адсорбирующая-циркулирующая система 5. Аппарат для экстракорпоральной мембранной оксигенации 6. Проточный цитоспектрофлюориметр 1-канальный 7. Амплификатор (термоциклер) многоканальный 8. Термоциклермногоканальный для ПЦР в реальном времени 9. Иммуноферментный анализатор автоматический 10. Аппарат ультразвуковой диагностики экспертного класса с доплером 11. Компьютерный томограф 12. Магнитно-резонансный томограф 13. Ангиограф 14. Система для очистки и аутотрансфузии крови 15. Аппарат рентгеновский стационарный 16. Мобильная рентгенографическая система Методика проведения процедуры/ вмешательства: Требования к подготовке пациента:  прекращение приема пищи и жидкости (не менее 3 часов до начала операции);  очистительная клизма;  подготовка кожного покрова непосредственно перед операцией (бритье подмышечных впадин, передней поверхности грудной полости и живота, паховых областей);  установка внутрисосудистых катетеров;  прием препаратов витамина К (при приеме непрямых антикоагулянотов): фитоменадион, внутривенно, 1мг в 0,1мл, вводить медленно в течении 3 минут (максимальная разовая доза – 10 мг/мл);  трансфузия препаратов крови (в соответствии с приказом №666) с использованием лейкоцитарного фильтра. Основной этап операции проводится в условиях вено-артериального ЭКМО или ИК (при односторонней трансплантации возможно без вспомогательного кровообращения). Канюляция: бедренная артерия и вена (при ЭКМО), восходящий отдел аорты и правое предсердие (при ИК). Гепарин 60-70 ед/кг перед канюляцией для ЭКМО, контроль АВС во время работы ЭКМО. Гепарин при использовании ИК300-400 ед/кг. Отлучение от ЭКМО после окончания реперфузии по протоколу. Отлучение от ИК после после окончания реперфузии по протоколу. Медикаментозная поддержка до и во время операции:  анестезиологическое пособие;  премедикация стандартная. Антибиотикопрофилактика: Антибактериальные средства.  Цефтазидим 2,0 г., в/в, за 60 минут до разреза, далее 1,0 г., в/в каждые 8 часов.  При невозможности применения цефтазидима применяются другие антибиотики с антисинегнойной активностью: цефепим, или пиперациллин/тазобактам 4,5 г., 3 раза в/в  Пациентам с аллергией на бета-лактамы: левофлоксацин 750 мг, в/в, за 120 минут перед разрезом, далее 750 мг/сут.  Ванкомицин 15 мг/кг, в/в, за 120 минут до разреза, далее 15 мг/кг, каждые 12 часов. Антимикотики:  Амфотерицин В липидный комплекс, ингаляционно, через небулайзер, 50 мг/сут для экстубированных пациентов, 100 мг/сут для интубированных пациентов. В течении 4 дней после трансплантации, далее еженедельно, при госпитализации.  Вориконазол 6 мг/кг, в/в (или 400 мг per os), каждые 12 часов, далее 4 мг/кг в/в (или 200 мг per os), каждые 12 часов, в течении 4 мес. после трансплантации. Антипротозойная терапия.  Триметоприм/сульфаметоксазол 2 таб., 2 раза в день ежедневно, либо 3 дня в неделю. Длительность антибактериальной терапии зависит от состояния реципиента: при отсутствии воспалительных заболеваний легких (к примеру муковисцидоз), неосложненном течении пострансплантационного периода, длительность антибиотикопрофилактики составляет 72 часа, или появления положительных результатов бактериологических посевов донора. В противном случае (воспаление, открытая грудная клетка и др.) АБТ длительней. Антицитомегаловирусная терапия: Высокий риск D+/R-  Иммунный антицитомегаловирусный глобулин1 мл/кг, в/в, на 1,7,14 и 21 день  Ганцикловир 5 мг/кг 2 раза в/в  Валганцикловир 450 мг, 2 таб., 1 раз, per os. Средний риск D-/R-  Иммунный антицитомегаловирусный глобулин 1 мл/кг, в/в, на 1,7,14 и 21 день  Ганцикловир 5 мг/кг, 2 раза в/в  Валганцикловир 450 мг, 2 таб., 1 раз, per os, 3 мес. после операции Низкий риск D+/R+, D-/R+,  Иммунный антицитомегаловирусный глобулин 1 мл/кг, в/в, на 1,7,14 и 21 день  Ганцикловир 5 мг/кг, 2 раза, в/в  Валганцикловир 450 мг, 2 таб., 1 раз per os, до 3 недель после операции. Иммуносупрессивная терапия: Индукционная терапия: Необходимость применения индукционной иммуносупрессивной терапии (ИИТ) зависит от конкретной клинической ситуации, предшествующего фона реципиента и не является обязательной. ИИТ применяется в случае высокой аллосенситизации реципиента, высокого риска отторжения аллографта; не применяется в случае: старческого возраста пациента, высоком риске инфекционных осложнений (в частности D+/R-). Факторы высокого иммунологического риска: • несовместимость по HLA-DR; • молодой возраст реципиента; • пожилой возраст донора; • PRA (панель-реактивные антитела) >20%, текущие или в анамнезе; • наличие донор-специфических антител; • время холодовой ишемии >6 час. Вариант 1. Без индукционной терапии Пре-ОП Микофенолатмофетил 1 г., в/в Перед реперфузией Метилпреднизолон 1 г., в/в первого легкого Перед реперфузией Метилпреднизолон 0,5 г., в/в второго легкого Вариант 2. Без индукционной терапии Наименование Такролимус Микофенолат Стероиды Мофетил (метилпредн изолон) Пре-ОП 0,05 мг/кг РО Вес<50 кг=750 мг 1000 мг IV РО Вес>50 кг=1000 мг РО Интра-ОП Нет Нет 500 мг IV при снятии зажима с ЛА Пост-Оп, немедленно, 0,05 мг/кг(bid) Вес<50 кг=1000 125 мг если назначение через мг РО (bid) IVq8hx3 дозы РО или назогастрально, Вес>50 кг=1500 возможно мг РО (bid) Пост-Оп, немедленно, 1 микрогр/кг в 1-1,5 гр IVbid 0,25 мг/кг если назначение через час-инфузия; IVbid РО или назогастрально, обычно-доза 50невозможно 100 микрогр в час Мониторинг/ Уровень Мониторинг Преднизолон коррекция доз такролимуса в лейкоцитов. в течение 6 крови (3 раза в Снижать дозу мес. до 0,1 неделю). при мг/кг РО QD Первые 9-12 необходимости, мес.: целевой до поддержания уровень уровня такролимуса в лейкоцитов крови 10-15 >4000/куб. мл. нг/мл. Поддержка: снизить целевой уровень на 25% Bid- 2 раза в день РО – перорально q8h- каждые 8 часов QD- 1 раз в день IV- внутривенно Вариант 3. Индукционная терапия с базиликсимабом. Дополнительно, к препаратам указанным выше. 20 мг BXM, за 2 часа до трансплантации, развести в 50 мл., 0,9% физиологического раствора натрия хлорида или 5% декстрозы, в/в в течении 20-30 минут; повторно на 4 день после операции. Вариант 4. Индукционная терапия с иммуноглобулином антитимоцитарным RATG Дополнительно, к препаратам указанным выше. В операционной, после Иммуноглобулин Первая доза: 1 мг/кг в 250 мл эксплантации легких антитимоцитарный (R- физиологического 0,9% реципиента. ATG). раствора натрия хлорида, в течении 10 часов. Вторая и третья доза, зависит от абсолютного числа CD3 лимфоцитов Абсолютное число CD3 –лимфоцитов (*106) Доза R-ATG, мг/кг >100 1 75-100 0,75 50-75 0,5 25-50 0,25 <25 0 Хирургическая техника билатеральной трансплантации легких  Переднебоковые торакотомии слева и справа; *при планировании выполнения трансплантации легких в условиях искусственного кровообращения выполняется поперечная торакостернотомия (clam-shell) или стернотомия. Предпочтительно первоначально удалять легкое, вносящее меньший вклад в оксигенацию по данным предоперационной вентиляционной перфузионной сцинтиграфии. • Мобилизация легкого и его корня; • Проведение пробы с отключением оперируемого легкого от искусственной вентиляции легких. При устойчивой гипоксемии пережимают легочную артерию для устранения патологического шунта крови через нефункционирующее легкое. Гемодинамическая нестабильность и сохранение рефрактерной гипоксемии являются показанием к использованию вено-артериальной экстракорпоральной мембранной оксигенации или в крайнем случае искусственного кровообращения. • На протяжении выделяются легочная артерия (с раздельной перевязкой и пересечением переднего и нисходящего стволов легочной артерии), нижняя и верхняя легочные вены и главный бронх с клипированием бронхиальных артерий. При выделении легочных вен необходимо вскрыть перикард над левым предсердием. Легочные вены пережимаются вместе с участком предсердия как показано на рис. 1. Рисунок 1.Пневмонэктомия слева. А - пережата левая легочная артерия; Б - зажим на левом предсердии; В - культя левого главного бронха. • Имплантация легкого начинается с наложение телескопического бронхиального анастомоза конец-в-конец атравматической нитью PDS3-4/0 (рис. 2). Рисунок 2. Схематическое изображение телескопического бронхиального анастомоза. • Проверяется герметичность бронхиального анастомоза под уровнем жидкости с повышением давления в дыхательном контуре до 20-30см водного столба. • Следующим накладывается венозный анастомоз (рис. 3), предварительно подготовив вены реципиента созданием единого соустья. Анастомоз накладывается при боковом отжатии левого предсердия между венозным соустьем реципиента и участком предсердия вокруг вен трансплантата атравматической нитью Prolene4/0. • Артериальный анастомоз накладывается по типу конец-в-конец атравматическим шовным материалом 3/0. Швы на сосудистых анастомозах сразу не затягивают до удаления воздуха из кровеносного русла. Рисунок З. Имплантация левого легкого. А – пережатая левая легочная артерия; Б - анастомоз между площадкой легочных вен трансплантата и левым предсердием После профилактики воздушной эмболии приступают к реперфузии и ревентиляции трансплантата. Прежде чем приступить к имплантации второго легкого необходимо удостовериться в адекватности оксигенирующей функции имплантированного первого легкого. В противном случае (при выраженной гипоксемии, подтвержденной падением сатурации кислорода и артериальной гипоксемией) прибегают к постановке периферической системы артерио-венозной экстракорпоральной мембранной оксигенации бедренным доступом. Удаление контралатерального и имплантация второго легкого осуществляется аналогичным первому легкому образом. Операция заканчивается дренированием обоих куполов плевральной полости и реберно-диафрагмального синуса с обеих сторон и ушиванием послеоперационной раны. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола: 1) Мукаров Мурат Аманжолович – кандидат медицинских наук АО «Национальный научный кардиохирургический центр» заведующий отделением кардиологии. 2) Бекбосынов Серик Темирханович – врач кардиохирург, заведующий кардиохирургическим отделением II, АО «Национальный научный кардиохирургический центр». 3) Юхневич Екатерина Александровна – клинический фармаколог, и.о. доцента кафедры клинической фармакологии и доказательной медицины РГП на ПХВ «Карагандинский государственный медицинский университет». Консультанты: 1) Шайсултанова Сауле Талгатовна – начальник отдела координации трансплантации, АО «Национальный научный кардиохирургический центр». 3.2 Конфликт интересов: нет. 3.3 Рецензенты: 1) Абзалиев Куат Баяндыевич – доктор медицинских наук, профессор АО «Казахский медицинский университет непрерывного образования», заведующий кафедрой сердечно-сосудистой хирургии. 18. Условия пересмотра протокола: Пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 19. Список использованной литературы. 1. Yusen R.D., Christie J.D., Edwards L.B., et al. The registry of the international society for heart and lung transplantation: thirtieth adult lung and heart-lung transplant report2013; focus theme: age. J HeartLungTransplant 2013; p.32:965. 2. ISHLT Stadarts and Guidelines Committee. ISHLT Guidelines for the Care of Heart Transplant Recipients. University of Alabama at Birmingham Division of Cardiothoracic surgery, 2012. 3. Kilic A., Merlo C.A., Conte J.V., Shah A.S. Lung transplantation in patients 70 years old or older: have outcomes changed after implementation of the lung allocation score? J Thorac Cardiovasc Surg 2012; 144:1133. 4. Stehlik J. et al. The Registry of the International Society for Heart and Lung Transplantation: 29th Official Adult Heart Transplant Report—2012. J Heart Lung Transplant. 2012; 31(10): 1052-1064 5. Трансплантация легких: Национальные клинические рекомендации. «Российское трансплантологическое общество». Коллектив авторов. 29 ноября 2013 г 6. Lung Transplantation Treatment & Management Updated: Apr 08, 2017 Author Bryan A Whitson, Bryan A Whitson, American. https://emedicine.medscape.com/article/429499-treatment",
  "query": "Здравствуйте. Мне 56 лет, курю давно, но вроде держалась. Примерно неделю назад резко стало тяжело дышать. Одышка даже когда просто иду на кухню, подниматься на этаж — как в гору. Ночью просыпаюсь, будто воздуха не хватает, приходится садиться, свисты в груди, кашель не отпускает. Мокроты стало больше, густая, желтоватая, откашливаю с трудом, после кашля прямо трясёт. В груди чувство распирания, как будто стянуто, иногда даже страшно становится, что задохнусь. Ингалятор, который обычно спасал, теперь помогает слабее и ненадолго, пользуюсь чаще, чем раньше. Сил нет совсем, устаю быстро, голова кружится, если чуть быстрее пройду. Температуры вроде нет, но знобит. Очень переживаю — это у меня обострение? Что делать прямо сейчас, можно ли дома справиться или нужно срочно ехать к врачу?",
  "gt": "J44.1"
}