{
  "protocol_id": "p_d04f9d32b8",
  "source_file": "ВИБРОАКУСТИЧЕСКАЯ ЛЕГОЧНАЯ ТЕРАПИЯ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G12.0",
    "G12.9",
    "G70.0",
    "G70.9",
    "J12",
    "J13",
    "J14",
    "J15",
    "J16",
    "J17",
    "J18",
    "J20",
    "J22",
    "J40",
    "J47",
    "J80",
    "J84",
    "J85",
    "Q32.0",
    "Q32.4",
    "Q33.0",
    "Q33.9",
    "Q34.9",
    "S20.2",
    "S20.3",
    "S20.8",
    "U07.1",
    "U07.2",
    "U08",
    "U09"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от 16 сентября 2022 года Протокол №169 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА ВИБРОАКУСТИЧЕСКАЯ ЛЕГОЧНАЯ ТЕРАПИЯ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) по МКБ-10: МКБ - 10 Код Название J12 Вирусная пневмония не классифицированная в других рубриках J13 Пневмония, вызванная Streptococcus pneumoniae J14 Пневмония, вызванная Haemophilus influenzae [палочкой Афанасьева-Пфейффера] J15 Бактериальная пневмония, не классифицированная в других рубриках J16 Пневмония вызванная другим инфекционным возбудителем, не классифицированным в других рубриках J17 Пневмония при болезнях, классифицированных в других рубриках J18 Пневмония без уточнения возбудителя J20 - J22 Другие острые респираторные инфекции нижних дыхательных путей J40 – J47 Острые и хронические болезни нижних дыхательных путей J80 Синдром респираторного расстройства [дистресса] у взрослого Р22 Синдром респираторного расстройства [дистресса] у новорожденного J84 Другие интерстициальные легочные болезни J85 Абсцесс легкого и средостения S20.2, S20.3- Ушиб, травмы грудной клетки S20.8 Е84.0-Е84.9 Кистозный фиброз (Мукосвицидоз) G70.0-G70.9 Миастении Q32.0-Q32.4, Бронхо-Легочные аномалии Q33.0-Q33.9, Q34.9 G12.0-G12.9 Спинальные мышечные атрофии U07.1-U07.2 COVID-19, коронавирусная инфекция U08-U09 Личный анамнез COVID-19, состояние после COVID-19 1.2 Дата разработки\\пересмотра протокола: 2019 год. 1.3 Сокращения, используемые в протоколе: АД – артериальное давление БОС – бронхообструктивный синдром ВАТ - виброакустическая терапия ВАЛТ – виброакустическая легочная терапия ВОП – врач общей практики ИВЛ – искусственная вентиляция легких НИВЛ – неинвазивная вентиляция легких ОАРИТ – отделение анестезиологии, реанимации, интенсивной терапии ОНМК – острое нарушение мозгового кровоснабжения ОРДС – острый респираторный дистресс-синдром ТБД – трахео-бронхиальное дерево ТЭЛА – тромбоэмболия легочной артерии ФК – функциональный класс ФОЕ – функциональная остаточная емкость ХОБЛ – хроническая обструктивная болезнь легких ХСН – хроническая сердечная недостаточность ЧДД – частота дыхательных движений ЧСС – частота сердечных сокращений АВ – истинный бикарбонат CPAP – режим вентиляции с постоянным положительным давлением (Constant Positive Airway Pressure) NIV – неинвазивная вентиляция легких (non invasive ventilation) NYHA – функциональная классификация Нью-Йоркской кардиологической ассоциации (New York Heart Association Functional Classification) PaCO2 – парциальное напряжение углекислого газа PEEP – положительное давление в конце выдоха (positive endexpiratory pressure) P/F – респираторный индекс, индекс оксигенации SpO2 – насыщение крови кислородом 1.4 Пользователи протокола: пульмонологи, реаниматологи, кардиологи, кардиохирурги, анестезиологи, торакальные хирурги, хирурги общего профиля, травматологи, неврологи, терапевты, педиатры, неонатологи, ВОП, врач по физической медицине и реабилитации; инфекционисты. 1.5 Категория пациентов: взрослые, дети. 1.6 Определение [12-19, 38]: Виброакустическая терапия (ВАТ) сочетает в себе акустическое и вибрационное воздействие волнами высокой интенсивности, усиленных резонансным эффектом как источник механических вибраций. В основе лечебного эффекта виброакустической легочной терапии (ВАЛТ) лежит именно воздействие звуковыми волнами в диапазоне от 20 до 300 ГЦ плавающей частоты, которая создает резонансный эффект, передающийся на тело человека, совпадая с собственными резонансными частотами грудной клетки, легочной паренхимы, бронхов. Оказывает влияние на дренажную функцию дыхательных путей, параметры вентиляционно-перфузионных соотношений, интерстициальные и альвеолярные структуры, мышечный каркас. Принцип воздействия ВАЛТ основан на генерации звукового сигнала с бифокальной позиции двумя излучателями в диапазоне 20-300 ГЦ. «Плавающий эффект» звуковой волны вызывает резонансный эффект, что оказывает безопасное эффективное воздействие при любом типе поражения как самой легочной паренхимы, так и бронхиального дерева, альвеол, сосудов. «Плавающая» частота сигнала позволяет достичь лучших результатов при меньшей интенсивности и времени воздействия. Возникающая виброакустическая волна вызывает колебание, в первую очередь, негомогенной легочной паренхимы и внутрилегочного компартмента (отек, слизь, инфильтрация, гипостатический транссудат), что улучшает дренаж, вентиляцию, аэрацию, уменьшает инфильтрацию и пролиферацию. При аппаратном дыхании (ИВЛ) регулярные виброакустические воздействия уменьшают площадь спадения легких, ателектазы за счет воздействия на внешнее давление, что потенцирует PEEP без дополнительного увеличения вентиляционных параметров [38]. 1.7 Клиническая классификация [1-19, 38]: ВАЛТ применятся в составе комплексной терапии наряду с медикаментозными и немедикаментозными опциями, согласно нозологической форме и тяжести заболевания [2-19]. Может применяться на фоне положительного давления в дыхательных путях (НИВЛ, CPAP, ИВЛ с PEEP) у пациентов, находящихся на вспомогательной вентиляции. ВАЛТ применяется с профилактической целью для предупреждения ателектазирования легочной ткани: • перед планируемыми оперативными вмешательствами на органах грудной клетки; • в послеоперационном периоде; • при проведении ИВЛ; • у пациентов с длительным пребыванием в «постельном режиме» 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ [119, 21-24, 38]: 2.1 Цель проведения процедуры/вмешательства: Обеспечить надлежащую вентиляцию легочных полей посредством раскрытия функционального мертвого пространства, вследствие направленной вибрации, обеспечить дренаж содержимого трахеобронхиального дерева, произвести перераспределение легочной перфузии. Виброакустическое воздействие является эффективным и безопасным дополнением в комплексной терапии заболеваний органов дыхания. Виброакустическое воздействие рекомендуется к широкому применению как в стационарных, так и в амбулаторных условиях. 2.2 Показания к проведению ВАЛТ: • при обструктивной патологии, с целью улучшения дренажа бронхов, уменьшения явлений обструкции (ХОБЛ, бронхиальная астма и др.); • при бронхолегочных аномалиях (гипоплазии, бронхоэктазии и др.); • при гнойно-деструктивных заболеваниях (абсцессы); • при рестриктивной патологии с целью улучшения вентиляционноперфузионных соотношений, улучшения аэрации (рекрутмент альвеол, расправление ателектазов, увеличение ФОЕ), а также с целью улучшения дренажа в мелких и средних бронхах; • пневмонии различного генеза и степени тяжести; • острый респираторный дистресс-синдром; • другие паренхиматозные заболевания легких; • профилактика застойной пневмонии, ателектазов; • устойчивое снижение SpO2 менее 92% более 1 часа; • нарушение дренажа бронхиального дерева на фоне продленной искусственной вентиляции легких (ИВЛ); • у детей и взрослых недостаточность функции легких при неинвазивной респираторной поддержке и/или спонтанном дыхании с индексом P/F менее 300 мм рт.ст.; • значение PaCO2 менее 30 мм.рт.ст и более 45 мм.рт.ст.; • профилактическое применение в отделениях интенсивной терапии; • состояния, связанные с нарушением эвакуации мокроты, ввиду нарушенного или угнетенного кашлевого рефлекса (патология ЦНС). Клинические показания к проведению процедуры: • респираторная недостаточность на фоне любой патологии; • бронхообструктивные заболевания; • профилактическое применение у лиц группы риска по респираторным осложнениям (пациенты ОАРИТ, послеоперационные пациенты, дооперационные пациенты, геронтологические пациенты). 2.3 Противопоказания к проведению ВАТ: Абсолютные противопоказания: • терминальное состояние пациента; • шок; • парадоксальное патологическое дыхание; • гипертонический криз; • выраженная гипокоагуляция с риском образования гематом или кровотечения в проекции воздействия; • выраженная гиперкоагуляция, риск миграции тромбов/эмболов по ходу магистральных сосудов в проекции воздействия; • острое нарушение мозгового кровоснабжения (ОНМК) в первые 1-3 суток; • отек мозга; • наличие множества гнойных или ожоговых раневых поверхностей в проекции воздействия; • наличие нестабильного перелома ребер; • пневмо-гемомедиастинум и/или подкожная эмфизема грудной клетки; • остеомиелит ребер и/или грудного отдела позвоночника; • перелом позвоночника без ортопедической фиксации; • травма грудной клетки или брюшной полости с кровотечением. Относительные противопоказания: • наличие онкологического процесса в проекции воздействия с деструкцией опухолевой ткани и риском кровотечения и/или метастазирования; • наличие эндоторакальных и/или крупных эндоваскулярных имплантов (стенты аорты, внутриаортальные баллонные контрпульсаторы, эндокардиальные катетеры, кава-фильтры, интродьюсеры крупных сосудов, подкожные венозные порты, перманентные устройства для гемодиализа); • наличие имплантированных или внешних медицинских электронномеханических устройств в проекции воздействия (например, кардиостимулятор, вспомогательные устройства кровообращения) в связи с риском дислокации частей устройств (канюль и др.) при активизации пациента и проведении ВАЛТ; • жизнеугрожающие нарушения ритма и проводимости сердца; • выраженная гиповолемия; • высокий риск возникновения судорожного синдрома (патология ЦНС). • менингоэнцефалит, первые 1-3 суток; • высокий риск легочного кровотечения; • осложненное течение грыжи пищеводного отверстия диафрагмы; • угроза дислокации имплантированных дренажных трубок и катетеров; • наличие множества раневых поверхностей в проекции воздействия; • беременность на поздних сроках; • беременность с угрозой прерывания; • боль в груди. Возможные побочные эффекты и осложнения процедуры [21-24, 38]: • головокружение, головная боль; • болезненные ощущения внутри или на поверхности грудной клетки; • кратковременная гипервентиляция; • чрезмерная активация кашля в момент воздействия; Данные эффекты краткосрочны и не требуют отмены процедуры. 2.4 Перечень основных и дополнительных диагностических мероприятий: Основные (обязательные) диагностические мероприятия [21-24, 38]: • электрокардиография; • флюорография/рентгенография органов грудной полости; • измерение АД, ЧДД, ЧСС. Все остальные исследования могут быть назначены согласно существующим клиническим протоколам диагностики и лечения заболеваний для уточнения диагноза и определения показаний и противопоказаний к проведению процедуры ВАТ. 2.5 Требования к проведению процедуры/вмешательства: • аппарат для ВАЛТ; • набор позиционных валиков; • кровать/кушетка с регулируемым подголовником; • емкость для сбора мокроты (при необходимости). Подготовка к проведению процедуры: В условиях ОАРИТ/профильного отделения/амбулаторно (в зависимости от тяжести состояния пациента): оценка состояния пациента (минимум: контроль витальных признаков АД, ЧДД, ЧСС). Техника проведения ВАЛТ приведена в приложении 2 (рисунки иллюстрируют лечебный процесс, права и интересы пациентов не ущемлены). После проведения процедуры проводится дезинфекция поверхности излучателей 70-90% спиртом или другим дезинфицирующим раствором, согласно инструкции производителя [38]. 2.7 Индикаторы эффективности процедуры: Клинические признаки и инструментальные признаки: • уменьшение частоты и выраженности кашля/купирование кашля; • изменение характера гнойной мокроты, исчезновение мокроты; • улучшение отхождения/уменьшение количества мокроты; • рентгенологическая положительная динамика; • нормализация/улучшение показателей спирометрии и пикфлоуметрии (пи необходимости); • уменьшение симптомов интоксикации; • уменьшение проявлений дыхательной недостаточности (физикальные параметры, характеристики витальных функций, показатели периферической сатурации, данные мониторинга параметров ИВЛ). 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1. Список разработчиков протокола с указанием квалификационных данных: 1) Пя Юрий Владимирович – доктор медицинских наук, профессор, кардиохирург, Председатель Правления Корпоративный фонд “University Medical Center”. 2) Мукатова Ирина Юрьевна – доктор медицинских наук, профессор, пульмонолог, кафедра внутренних болезней с курсом нефрологии, гематологии, иммунологии и аллергологии НАО \"Медицинский университет Астана\". 3) Бекниязова Асем Жанасхановна – анестезиолог-реаниматолог, ассистент кафедры анестезиологии и интенсивной терапии № 1 НАО «Медицинский университет Астана». 4) Вахрушев Иван Александрович – анестезиолог-реаниматолог, заведующий отделения анестезиологии, реанимации, интенсивной терапии НАО «Национальный научный кардиохирургический центр». 5) Капышев Тимур Сайранович – анестезиолог-реаниматолог, директор \"Центра передовых знаний\" НАО «Национальный научный кардиохирургический центр». 6) Конкаев Айдос Кабибулатович – доктор медицинских наук, профессор, анестезиолог-реаниматолог, заведующий кафедрой анестезиологии и интенсивной терапии №1 НАО «Медицинский университет Астана» вице-президент Казахского общества анестезиологов и реаниматологов (КОАР). 7) Лесбеков Тимур Дастаевич – кандидат медицинских наук, кардиохирург, директор КАД кардиохирургия НАО «Национальный научный кардиохирургический центр» 8) Останин Павел Александрович – анестезиолог-реаниматолог, врач отделения анестезиологии, реанимации, интенсивной терапии РГП на ПХВ «Национальный научный центр травматологии и ортопедии имени академика Батпенова Н.Д.» 9) Токсарина Асия Ербулатовна – пульмонолог-реабилитолог, магистр по специальности «Медицина», кафедра внутренних болезней с курсом нефрологии, гематологии, иммунологии и аллергологии НАО «Медицинский университет Астана» 10) Жанаспаева Галия Амангазиевна – кандидат медицинских наук, главный внештатный специалист МЗ РК по Физической медицине и реабилитации (взрослой), заведующая отделением реабилитации РГП на ПХВ \"Национальный научный центр травматологии и ортопедии им.академика Батпенова Н.Д. 11) Хасенова Айгуль Хайруллаевна – реабилитолог, национальный координатор по реабилитационной службе, КГУ «Центр социального обслуживания «Жансая» акимата г.Нур-Султан, ассистент кафедры спортивной медицины и медицинской реабилитации НАО «Медицинский университет Астана». 3.2. Указание на отсутствие конфликта интересов: нет. 3.3. Список рецензентов: 1) Авдеев Сергей Николаевич – доктор медицинских наук, профессор, заведующий кафедрой пульмонологии, Федеральное государственное автономное образовательное учреждение высшего профессионального образования Первый Московский государственный медицинский университет им. И.М. Сеченова Минздрава России, Зав. клиническим отделом Федерального государственного учреждения «НИИ Пульмонологии» Федеральное медико-биологическое агентство России. 2) Шевелева Найля Игоревна - доктор медицинских наук, профессор, кафедра неврологии, нейрохирургии, психиатрии и реабилитологии НАО «Медицинский Университет Караганды» 3.4. Указание условий пересмотра протокола: пересмотр протокола через 5 лет и/или наличие новых методов диагностики/лечения с более высоким уровнем доказательности. 3.5. Список использованной литературы: 1) Global Initiative for Chronic Obstructive Lung Disease, update 2018-2022 / https://goldcopd.org/gold-reports.-p.1. 2) Механическая инсуфляция-эксуфляция Mechanical insufflation-exsufflation: Practice patterns among respiratory therapists in Ontario https://www.ncbi.nlm.nih.gov/pubmed/22453774 3) Использование устройства клиренса ТБД и дисфункция гортани/глотки после/во время трахеостомии Cough assistance device for patients with glottis dysfunction and/or tracheostomy. https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5011283/ 4) Использование устройства клиренса ТБД и синдром ОИТ приобретенной мышечной слабости A Comparison of Cough Assistance Techniques in Patients with Respiratory Muscle Weakness https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4432957/ 5) Использование устройства клиренса ТБД у пациентов с нейромышечными расстройствами. Use of mechanical airway clearance devices in the home by people with neuromuscular disorders: effects on health service use and lifestyle benefits. https://www.ncbi.nlm.nih.gov/pubmed/21801577 6) Performance of the coughassist insufflation-exsufflation device in the presence of an endotracheal tube or tracheostomy tube: a bench study. Использование устройства клиренса ТБД у пациентов с трахеостомией/интубацией https://www.ncbi.nlm.nih.gov/pubmed/16948444 7) Cough assist strategy for pulmonary toileting in ventilator-dependent spinal cord injured patients. Использование устройства клиренса ТБД для легочной санации и вентилятор-зависимых пациентов со спинальной травмой 8) Nicolini A, Grecchi B, Ferrari-Bravo M. Safety and effectiveness of the highfrequency chest wall oscillation vs intrapulmonary percussive ventilation in patients with severe COPD//International Journal of Chronic Obstructive Pulmonary Disease.-2018.- Vol. 13.-N.2.-p. 347. 9) Antonello Nicolini, Federica Cardini, Norma Landucci. Effectiveness of treatment with high-frequency chest wall oscillation in patients with bronchiectasis//BMC Pulmonary Medicine. -2013.-Vol.13.- N. 1.- p. 1. https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4199291/ 10) Pulmonary Infections in ICU Patients Without Underlying Disease on Ventilators https://www.ncbi.nlm.nih.gov/pubmed/25876688 11) Analysis of serious respiratory complications in PICU in children with measles] https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3623823/ 12) Вибрационное воздействие и бронхоэктатическая болезнь. Effectiveness of treatment with high-frequency chest wall oscillation in patients with bronchiectasis https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5819581/ 13) Вибрационное воздействие и ХОБЛ Safety and effectiveness of the highfrequency chest wall oscillation vs intrapulmonary percussive ventilation in patients with severe COPD https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3179725/ 14) Вибрационное воздействие и Астма, ХОБЛ High frequency chest wall oscillation for asthma and chronic obstructive pulmonary disease exacerbations: a randomized shamcontrolled clinical trial https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2569011/ 15) Вибрационное воздействие и закрытая травма грудной клетки 1 Evaluation of the safety of high-frequency chest wall oscillation (HFCWO) therapy in blunt thoracic trauma patients https://www.ncbi.nlm.nih.gov/pubmed/20507651 16) Вибрационное воздействие и муковисцидоз Comparison of settings used for high-frequency chest-wall compression in cystic fibrosis https://www.ncbi.nlm.nih.gov/pubmed/18837992 17) Вибрационное воздействие и закрытая травма грудной клетки 2 Evaluation of the safety of high-frequency chest wall oscillation (HFCWO) therapy in blunt thoracic trauma patients https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2922723/ 18) Вибрационное воздействие и легочный фиброз Short-term comparative study of high frequency chest wall oscillation and European airway clearance techniques in patients with cystic fibrosis https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4888798/ 19) Вибрационное воздействие и бронхиальная астма High-Frequency Chest Wall Oscillation Successful in Controlling Refractory Asthma https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4888798/ 20) The Acute Respiratory Distress Syndrome Network: Ventilation with lower tidal volumes as compared with traditional tidal volumes for acute lung injury and the acute respiratory distress syndrome. NewEnglandJournalofMedicine 2015, 342:1301-1308. 21) Ким С.С. «Оценка эффективности виброакустического воздействия в комплексной терапии обострения ХОБЛ». Диссертация на соискание уч. степ. Магистра, шифр 6M110100 – МЕДИЦИНА. Нур-Султан. 2019. 64 с. 22) Eremenko A.A., Zyulyaeva T.P., Kalinina A.А., Rozina N.A. Evaluation of effectiveness of vibroacoustic lung massage in self-breathing patients after cardiosurgical operations. Clinical and Experimental Surgery. Petrovsky Journal. 2020; 8 (4): 126–34. DOI: https://doi.org/10.33029/2308-1198-2020-8-4-126-134 (in Russian) Received 29.04.2020. Accepted 08.10.2020 23) Salukhov VV, Kharitonov MA, Makarevich AM, Bogomolov AB, Kazantsev VA, Ivanov VV, Chugunov AA, Morozov MA. Experience of using the BARK VibroLUNG device in the complex treatment of community-acquired pneumonia. Bulletin of the Russian Military Medical Academy. 2021;23(1):51–58. DOI: https://doi.org/10.17816/brmma.63576 24) Д.М.Сабиров, А.Л.Росстальная, Х.Х.Дадаев, Д.Р Махсудов, А.У.Тахиров ПЕРВЫЙ ОПЫТ ПРИМЕНЕНИЯ ВИБРОАКУСТИЧЕСКОЙ ТЕРАПИИ В УЗБЕКИСТАНЕ // Медицина (Алматы), №4 (190), 2018. С.58-59. http://www.medzdrav.kz/index.php/ 25) КП «Коронавирусная инфекция COVID-19 у взрослых». Одобрен ОККМУ МЗ РК, 28 января 2022 г., Протокол №156 // https://diseases.medelement.com/disease/%D0%BA%D0%BE%D1%80%D0%BE%D0 %BD%D0%B0%D0%B2%D0%B8%D1%80%D1%83%D1%81%D0%BD%D0%B0% D1%8F- %D0%B8%D0%BD%D1%84%D0%B5%D0%BA%D1%86%D0%B8%D1%8Fc%D0%BEvid-19-%D1%83- %D0%B2%D0%B7%D1%80%D0%BE%D1%81%D0%BB%D1%8B%D1%85-5- %D1%80%D0%B5%D0%B4%D0%B0%D0%BA%D1%86%D0%B8%D1%8F- %D1%80%D0%BA-2022/17013 26) Временные методические рекомендации Медицинская реабилитация при новой коронавирусной инфекции (COVID-19) МЗ РФ // https://static0.minzdrav.gov.ru/system/attachments/attaches/000/051/187/original/31072020_Reab_ COVID-19_v1.pdf 27) COVID-19: Interim Guidance on Rehabilitation in the Hospital and Post-Hospital Phase from a European Respiratory Society and American Thoracic Society-coordinated International Task Force // Martijn A. Spruit, Anne E. Holland, Sally J. Singh, Thomy Tonia, Kevin C. Wilson, Thierry Troosters 28) European Respiratory Journal 2020; DOI: 10.1183/13993003.02197-2020 // https://erj.ersjournals.com/content/early/2020/07/30/13993003.02197-2020.article-info 29) De la Cerna-Luna R, Velez de Villa-Velarde A, Luzquinos-Castillo D, Montesinos-Daza M, Valdivia-Estrada L, Tang-Candiotti R. Rehabilitation recommendations for adult patients with COVID-19. Rev. Fac. Med. Hum. Julio 2021; 21(3):595-609.DOI10.25176/RFMH. http://www.scielo.org.pe/pdf/rfmh/v21n3/en_2308-0531-rfmh-21-03-595.pdf 30) COVID-19 Rehabilitation Standards: Rehabilitation of adults who are hospitalised due to acute COVID-19 or Long COVID: physiotherapy service delivery https://www.csp.org.uk/publications/rehabilitation-adults-who-are-hospitalised-dueacute-covid-19-or-long-covid 31) COVID-19 Rehabilitation Resources https://www.hopkinsmedicine.org/physical_medicine_rehabilitation/coronavirusrehabilitation/ 32) WHO: Rehabilitation and COVID-19// https://www.who.int/teams/noncommunicable-diseases/covid-19/rehabilitation 33) COVID-19: Interim Guidance on Rehabilitation in the Hospital and Post-Hospital Phase from a European Respiratory Society and American Thoracic Society-coordinated International Task Force / M.A.Spruit, A.E.Holland, S.J.Singh, T.Tonia et al // Eur Resp J. – Jan 2020, 2002197; DOI: 10.1183/13993003.02197-2020 https://erj.ersjournals.com/content/early/2020/07/30/13993003.02197-2020 34) Kurtaiş Aytür Y, Köseoglu BF, Özyemişci Taşkıran Ö, Kutay Ordu Gökkaya N, et al. Pulmonary rehabilitation principles in SARS-COV-2 infection (COVID-19): The revised guideline for the acute, subacute, and post-COVID-19 rehabilitation. // TurkJ PhysMedRehab/ - 2021;67(2):129-145. https://www.ftrdergisi.com/uploads/pdf/pdf_4285.pdf 35) Yu, C., Helwig, E.J. Role of rehabilitation amidst the COVID-19 pandemic: a review. J Transl Med 19, 376 (2021). https://doi.org/10.1186/s12967-021-03048-1 36) Rehabilitation considerations during the COVID-19 outbreak https://iris.paho.org/bitstream/handle/10665.2/52035/NMHMHCOVID19200010_eng.p df?sequence=6 37) Principles of rehabilitation: a response to COVID-19 surge escalation. NSW Agency for Clinical Innovation // https://www.health.nsw.gov.au/Infectious/covid19/communities-of-practice/Pages/guide-principles-rehabilitation.aspx#document 38) Руководство пользователя Аппарат виброакустический с принадлежностями Bark VibroLung (РП СМК 5-1-2019) г.Нур-Султан, 25.12.2020. Приложение 1 Профили виброакустической терапии на примере ВАЛТ [38]: «Пульмонология» «Реанимация» «Кардиоторакальный» «БОС1» «Профилактика» «Профилактика» (бронхообструктивный (профилактика (профилактика застойной синдром, включающий застойной пневмонии, пневмонии, стимуляция ХОБЛ, астму и другие стимуляция дренажной функции) бронхолёгочные дренажной функции) патологии) «БОС 2» (БОС, «Санация ТБД» \"Ранний п/о период, до 48 включающий гипоплазии, (стимуляция час» (профилактика бронхоэктазии, абсцессы, дренажной функции у застойной пневмонии, с использованием пациентов на ИВЛ) стимуляция дренажной приемов постурального функции) дренажа) «Пневмония» «БОС» (БОС, «Рекрутмент и дренаж» (пневмония любого включающий бронхит, (при отеке легочной ткани генеза, включая ХОБЛ, астму и другие любой этиологии) гипостатическую) бронхолёгочные патологии) «ОРДС» (острый «Пневмония» «Пневмония» (пневмония респираторный дистресс (пневмония любого любого генеза, включая синдром) генеза, включая первичный ОРДС); первичный ОРДС); «Альвеолит» «ОРДС» (ОРДС «ОРДС» (ОРДС любой (интерстициальные любой этиологии, этиологии, тяжелая повреждения легких, тяжелая двусторонняя двусторонняя пневмония) альвеолиты различного пневмония) генеза) «Буллы, кисты» «Рекрутмент и «БОС» (БОС, включающий (Буллезная деформация дренаж» (при отеке бронхит, ХОБЛ, астму и легких, кисты легких) легочной ткани любой другие бронхолёгочные этиологии) патологии) Приложение 2. Программы ВАТ с описанием и демонстрацией (на примере ВАЛТ) Название программ Содержание информационного окна Текст Изображение (возможные положения излучателей) БОС 1 Бронхообструктивн ый синдром. Усиление эффектов бронхолитической, небулайзерной и СРАР-терапии БОС 2 Бронхообструктивн ый синдром с повышенным мокротоотделением в сочетании с методиками постурального дренажа Пневмония Все виды Альвеолит (уменьшено количество перкуссий, исходно ослаблена выходная мощность вибрационной терапии) ОРДС Острое повреждение легких/респираторн ый дистресс синдром. (спонтанное дыхание или преимущественно неинвазивная ИВЛ) Профилактика Профилактика застойной пневмонии, профилактика ателектазов, стимуляция бронходренажа Санация ТБД Санация трахеобронхиальног о дерева. До санации или во время санации (пациент на ИВЛ) БОС/ХОБЛ Бронхообструктивн ый синдром/хроническа я обструктивная болезнь легких Пневмония (пациент на ИВЛ) ОРДС Острый респираторный дистресс синдром (пациент на ИВЛ)",
  "query": "Здравствуйте. Пишу, потому что уже не знаю, что делать. Примерно пять дней назад поднялась температура, ломота, позже начался сухой кашель. Сначала думала, обычная простуда, но стало как-то странно: пропал запах, еду почти не чувствую, и дышать тяжело. Как будто не хватает воздуха, особенно если встану и пройду пару метров — сразу сердце колотится и начинаю задыхаться, приходится садиться, отдышаться. Ночью просыпаюсь от кашля, в груди давит, при вдохе будто тянет. Голова кружится, слабость такая, что еле до кухни дохожу. Пью чай, сбиваю температуру, но она опять поднимается к вечеру, и сил всё меньше.\n\nОчень боюсь, что это может быть ковид. Рядом никто не болел, но я пару раз ездила в магазин, могла где-то подцепить. Мне страшно, что станет хуже, потому что уже трудно глубоко вздохнуть, иногда как паника накатывает из-за этого. Подскажите, это похоже на коронавирус? И нужно ли вызывать врача на дом или сразу ехать в больницу, если мне тяжело дышать при любой нагрузке? Спасибо.",
  "gt": "U07.1"
}