{
  "protocol_id": "p_d05edd3832",
  "source_file": "ГИПОТИРЕОЗ У ВЗРОСЛЫХ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "E00",
    "E00.0",
    "E00.1",
    "E00.2",
    "E00.9",
    "E03",
    "E03.0",
    "E03.1",
    "E03.3",
    "E03.4",
    "E03.5",
    "E03.8",
    "E03.9",
    "E06",
    "E06.5",
    "E06.9",
    "P72.0"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» августа 2017 года Протокол №26 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ГИПОТИРЕОЗ У ВЗРОСЛЫХ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 (дети) Код Название E00 Синдром врожденной йодной недостаточности E00.0 Синдром врожденной йодной недостаточности, неврологическая форма, эндемический кретинизм, неврологическая форма E00.1 Синдром врожденной йодной недостаточности, микседематозная форма, эндемический кретинизм: гипотиреоидный . микседематозная форма E00.2 Синдром врожденной йодной недостаточности, смешанная форма, Эндемический кретинизм, смешанная форма E00.9 Синдром врожденной йодной недостаточности неуточненный, Врожденный гипотиреоз вследствие недостатка йода БДУ. Эндемический кретинизм БДУ. E03 Другие формы гипотиреоза E03.0 Врожденный гипотиреоз с диффузным зобом, зоб (нетоксический) врожденный: БДУ паренхиматозный Исключен: преходящий врожденный зоб с нормальной функцией (P72.0) E03.1 Врожденный гипотиреоз без зоба, аплазия щитовидной железы (с микседемой) Врожденная(ый): атрофия щитовидной железы . гипотериоз БДУ E03.3 Постинфекционный гипотиреоз E03.4 Атрофия щитовидной железы (приобретенная), Исключена: врожденная атрофия щитовидной железы (E03.1) E03.5 Микседематозная кома E03.8 Другие уточненные гипотиреозы E03.9 Гипотиреоз неуточненный, микседема БДУ E06 Тиреоидит E06.5 Тиреодит: хронический: . БДУ . фиброзный . деревянистый . Риделя E06.9 Тиреоидит неуточненный 1.2 Дата разработки/пересмотра протокола:2013 год (пересмотрен 2017 г.). 1.3 Сокращения, используемые в протоколе: АИТ – аутоиммунный тиреоидит ВГ – врожденный гипотироз ЖКТ – желудочно-кишечный тракт свТ3 – свободный трийодтиронин ССС – сердечно-сосудистая система Т4 общ – общий Т3 Т4 св – свободный Т4 ТГ – тиреоглобулин ТПО – тиреопероксидаза ТТГ – тиреотропный гормон ЩЖ – щитовидная железа 1.4 Пользователи протокола: врачи общей практики, терапевты, педиатры, эндокринологи, акушеры-гинекологи, оториноларингологи, невропатологи, гематологи, кардиологи, психиатры. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение[3]: Гипотиреоз – клинический синдром, обусловленный стойким дефицитом гормонов щитовидной железы или снижением их биологического эффекта на тканевом уровне. 1.8 Классификация[1]: Клиническая классификация гипотиреоза [1]: Первичный:  ТиреоидитХашимото: − с зобом; − «Идиопатическая» атрофия щитовидной железы; предположительно конечная стадия аутоиммунных заболеваний – тиреоидитаХашимото или болезни Грейвса; − неонатальный гипотиреоз вследствие трансплацентарного переноса тиреоидблокирующих антител;  Радиойодтерапия по поводу болезни Грейвса.  Субтотальная тиреоидэктомия по поводу болезни Грейвса, узлового зоба или рака щитовидной железы.  Потребление избыточных количеств йодида (водоросли, рентгенконтрастные вещества).  Подострый тиреоидит (обычно транзиторный).  Дефицит йодида.  Врожденные дефекты синтеза тиреоидных гормонов.  Лекарственные вещества (литий, интерферон-альфа, амиодарон). Вторичный:  Гипопитуитаризм вследствие аденом гипофиза, удаления или разрушения гипофиза. Третичный:  Дисфункция гипоталамуса (редко). Периферическая резистентность к тиреоидным гормонам. Классификация первичного гипотиреоза по степени тяжести: Лабораторные Степень тяжести Клиническая картина изменения ТТГ – повышен, св. Бессимптомное течение или только Субклинический Т4 – в норме или неспецифические симптомы снижен ТТГ – повышен, Присутствуют характерные симптомы Манифестный св. гипотиреоза Т4 – снижен Осложненный ТТГ – повышен, Развернутая клиническая картина (тяжелый) св. гипотиреоза. Имеются тяжелые Т4 – снижен осложнения: «полисерозит», сердечная недостаточность, кретинизм, микседематозная кома и др. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1]: Диагностические критерии: Жалобы:  слабость;  зябкость;  вялость;  сонливость;  «беспричинная» прибавкамассытела;  парестезии;  запоры;  выпадениеволос;  нарушениеменструального цикла (часто меноррагия) и репродуктивной функции;  судороги. Физикальное обследование: Избыточная масса, плотные отеки локальные или общие вплоть доанасарка (в тяжелых случаях - гидроторакс, гидроперикард, асцит), снижение тембра голоса, сухая и холодная кожа, ломкие волосы, черты лица укрупнены, периорбитальные отеки, сужение глазных щелей, язык с отпечатками зубов. ЦНС: Хроническая усталость, сонливость, апатия, депрессия или «микседематозный психоз», заторможенность,замедление движений и речи, дизартрия, неспособность концентрировать внимание, снижение памяти и слуха,гипо- или амимия. Сердечно-сосудистая система: расширение границ сердца в поперечнике, снижение сократимости миокарда, брадикардия, диастолическая артериальная гипертензия, увеличение общее периферического сопротивления, снижение минутного объема сердца. Легкие: Медленное поверхностное дыхание, нарушение реакции дыхательного центра на гипоксию и гиперкапнию. Дыхательная недостаточность – основная причина смерти больных с микседематочной комой. ЖКТ: Замедление перистальтики, запоры, возможны каловый завал и кишечная непроходимость. Почки: Снижение СКФ, задержка жидкости, возможна водная интоксикация. Нервно-мышечные нарушения: Болезненные мышечные судороги, парестезии и мышечная слабость. Репродуктивная система: Нарушение секреции ЛГ, ФСГ, у женщин ановуляция и бесплодие, меноррагии. Лабораторные исследования: Тиреоидный гормональный профиль определяется уровнем поражения оси «гипоталамус-гипофиз-щитовидная железа»: Уровень поражения ТТГ свТ4 свТ3 Первичный повышен снижен в норме или снижен Вторичный/третичный снижен или в снижен снижен норме Периферическая в норме или в норме или в норме или резистентность повышен повышен повышен Повышение уровней антител к ТПО и/или к ТГ в случаях гипотиреоза, обусловленного тиреоидитом Хашимото. Анемия из-за нарушения синтеза гемоглобина, дефицита железа, витамина В12 и фолата (вследствие потери при меноррагии и нарушения всасывания в кишечнике) и др. Гиперхолестеринемия, повышение ЛПНП, липопротеина А и гомоцистеина. Инструментальные исследования:  УЗИ щитовидной железы: нередко – уменьшение объема органа, возможны изменения, характерные для АИТ, узловые и кистозные образования;  ЭКГ: снижение вольтажа комплексов QRS, зубцов Т и Р, синусовая брадикардия, нарушение процессов реполяризации в миокарде желудочков;  Рентгенограмма органов грудной клетки: увеличение размеров сердца вследствие интерстициального отека миокарда, набухания миофибрилл, дилатации левого желудочка и выпота в миокарде, возможен гидроперикард;  МРТ или КТ гипофиза показаны при центральном гипотиреозе;  ЭхоКГ при выраженной сердечной недостаточности. Показания для консультации специалистов:  консультация кардиолога – при ХСН и подозрении на ИБС;  консультация офтальмолога, нейрохирурга, невропатолога – при центральном гипотиреозе;  консультация гематолога – при анемии средней и тяжелой степени. 2.1 Диагностический алгоритм: (схема) Симптомы, указывающие на возможный гипотиреоз Определение ТТГ, свТ4, свТ3, АТ к ТПО и ТГ ↑ ТТГ, ↓ св. Т4 или ↓ ТТГ и ↓ св. Т4 – нормальный – первичный вторичный/третичный гипотиреоз гипотиреоз МРТ гипофиза с УЗИ щитовидной железы контрастным 2.2 Дифференциальный диагноз и обоснование дополнительных исследованийу взрослых пациентов с подозрением на гипотиреоз: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Нефротический Общее: наличие отеков ТТГ, свТ3, свТ4 Отсутствие клинических и синдром Определение лабораторных признаков общего белка, поражения почек уровня Наличие характерных для креатинина и гипотиреоза изменений мочевины в крови, тиреоидного профиля СКФ, ОАМ, УЗИ почек. Укрупнение черт лица ТТГ, свТ3, свТ4 Нормальные уровни СТГ и Акромегалия Определение ИРФ-1 в крови, отсутствие уровней СТГ, изменений на МРТ ИРФ-1 в крови, гипофиза. МРТ гипофиза с Наличие характерных для контрастным гипотиреоза изменений усилением. тиреоидного профиля 3. ТАКТИКА ЛЕЧЕНИЯНА АМБУЛАТОРНОМ УРОВНЕ [3]: все пациенты с данным диагнозом лечатся на амбулаторном уровне 3.1 Немедикаментозное лечение: нет 3.2 Медикаментозное лечение: Основное лекарственное средство – левотироксин натрия 25, 50, 75, 100, 125, 150 мкг в табл. Стартовая суточная доза при манифестном гипотиреозе:  у пациентовдо 60 лет – 1,6-1,8 мкг/кг;  у пациентов с сопутствующими заболеваниями сердечно-сосудистой системы и старше 60 лет - 12,5-25 мкг с последующим увеличением на 12,5-25 мкг каждые 6-8 нед. Принимать утром натощак не позже, чем за 30 мин до приема пищи. После приема тиреоидных гормонов в течение 4 часов избегать приема антацидов, препаратов железа и кальция. Подбор поддерживающей дозы производят под контролем общего состояния, частоты пульса и определения уровня ТТГ крови при первичном гипотиреозе, св. Т4 – при центральной форме. Первое определение производится не ранее 6 недель от начала терапии, далее до достижения эффекта – 1 раз в 3 месяца. После достижения клинико-лабораторного эффекта для определения адекватности дозы левотироксина исследование ТТГ или свТ4 производят 1 раз в 6 месяцев. Заместительные дозы Т4 для взрослых - 50-200 мкг/сут, в среднем - 125 мкг/сут. После тиреоидэктомии по поводу рака щитовидной железы используются супрессивные дозы – 2,2 мкг/кг в сут. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Фармакологическая Международное Способ Уровень группа непатентованное применения доказательности наименование ЛС [6] Тиреоидное средство Левотироксин внутрь А натрия 3.3 Перечень дополнительных лекарственных средств – индивидуально (по показаниям). 3.4 Хирургическое вмешательство:нет. 3.5 Дальнейшее ведение: Терапия препаратами левотироксина натрия – пожизненная заместительная под контролем врача. 3.6 Индикаторы эффективности лечения: Индикатором эффективности лечения является достижение нормального для уровня ТТГ в крови. Целевой уровень ТТГ определяется индивидуально с учетом возраста пациента (взрослый - молодой, зрелого возраста, пожилой, старческий) исопутствующей патологии. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации:  впервые выявленный гипотиреоз у лиц пожилого и старческого возраста для инициации заместительной гормональной терапии;  декомпенсированный гипотиреоз при отсутствии эффекта от амбулаторного лечения. 4.2Показания для экстренной госпитализации:  постепенное нарастание сонливости с переходом в ступор (микседематозная/гипотиреоидная кома), динамическая кишечная непроходимость, пневмония, инфаркт миокарда, тромбоз мозговых артерий, желудочно-кишечные кровотечения, судороги с гипер- и гипокальциемией, гипотермия, гипонатриемия (водная интоксикация). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [3]: госпитализация показана только при появлении осложнений: сердечной недостаточности, надпочечниковой недостаточности, печеночной недостаточности и др. 5.1 карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы): нет. 5.2 Немедикаментозное лечение: нет. 5.3 Медикаментозное лечение: основное лекарственное средство–левотироксин натрия 25, 50, 75, 100, 125, 150 мкг в табл. Принимать утром натощак непозже, чем за 30 мин до приема пищи. Перечень основных лекарственных средств (имеющих 100% вероятность применения): Лекарственная Лекарственные Показания Уровень группа средства доказательности [6] Тиреоидное Левотироксин натрия внутрь А средство Перечень дополнительных лекарственных средств (менее 100% вероятности применения): выбор определяется сопутствующим синдромом. 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение:  пожизненная заместительная терапия тиреоидными препаратами. 6. Индикаторы эффективности лечения: Классическим индикатором эффективности лечения является достижение нормального для уровня ТТГ в крови. В реальности целевой уровень ТТГ должен определяться индивидуально с учетом возраста и сопутствующих заболеваний. У пациентов пожилого и старческого возраста, а также при наличии тяжелых сопутствующих заболеваний может быть выше нормативных значений. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Досанова Айнур Касимбековна – кандидат медицинских наук, ассистент кафедры эндокринологии АО «Казахский медицинский университет непрерывного образования». 2) Базарбекова Римма Базарбековна – доктор медицинских наук, профессор, заведующая кафедрой эндокринологии АО «Казахский медицинский университет непрерывного образования», Председатель РОО «Ассоциации врачейэндокринологов Казахстана». 3) Смагулова Газиза Ажмагиевна – кандидат медицинских наук, заведующая кафедрой пропедевтики внутренних болезней и клинической фармакологии РГП на ПХВ «Западно-Казахстанскийгосударственныймедицинскийуниверситетимени М. Оспанова». 7.2 Указание на отсутствие конфликта интересов:нет. 7.3 Рецензенты: Нурбекова Акмарал Асыловна – доктор медицинских наук, профессор кафедры внутренних болезней №2 РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Списокиспользованнойлитературы: 1) Д. Гарднер, Д. Шобек. Базисная и клиническая эндокринология, 2016. 2) Клинический протокол диагностики и лечения гипотиреоза у взрослых, Астана, 2014. 3) Свириденко Н.Ю., Абрамова Н.А. Эндокринология: национальное руководство/ под ред. И.И. Дедова, Г.А. Мельниченко- М.: ГЭОТАР-Медиа, 2016, - 1112 стр. 4) Зельцер М.Е., Базарбекова Р.Б. Справочник врача эндокринолога. 1-ое издание, Алматы, 2014, 368 стр. 5) ТинслиХаррисон. Внутренние болезни. Книга шестая. – М, 2005, 415 стр. 6) Guidelines for the Treatment of Hypothyroidism: Prepared by the American Thyroid Association Task Force on Thyroid Hormone Replacement (2014) Jonklaas, Bianco, et al. Thyroid 24(12): 1670-1751, 2014.",
  "query": "Здравствуйте. Уже месяца три-четыре чувствую себя как выжатая: постоянная слабость, все время тянет спать, даже утром. Постоянно мёрзну, в квартире тепло, а мне холодно, руки ледяные. Вес как будто ползет вверх, хотя ем не больше, даже меньше. Начались запоры, простите за подробности, и волосы сыпятся клочьями — на расческе просто пучки. Голос иногда как-то грубеет, будто простужена, и лицо словно припухшее, особенно под глазами, глаза узкие. Стали судороги в ногах по ночам. Голова какая-то тормозная, память хуже, сложно сосредоточиться, настроение упало.\n\nЦикл тоже сбился, месячные стали дольше и сильнее, чем раньше. Это вообще связано между собой? К кому лучше обратиться, к эндокринологу? Очень переживаю, вдруг я что-то упускаю, а оно только хуже становится. Что это может быть и что делать?",
  "gt": "E06.9"
}