{
  "protocol_id": "p_d1e7398bd2",
  "source_file": "АНЕВРИЗМАТОРАКОАБДОМИНАЛЬНОГО ОТДЕЛА АОРТЫ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "I71",
    "I71.0",
    "I71.1",
    "I71.2",
    "I71.5",
    "I71.6",
    "I71.8",
    "I71.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол № 18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ АНЕВРИЗМАТОРАКОАБДОМИНАЛЬНОГО ОТДЕЛА АОРТЫ I. ВВОДНАЯ ЧАСТЬ 1.Название протокола: Аневризма торакоабдоминального отдела аорты 2. Код протокола: 3. Код(ы) МКБ-10: I71 Аневризма и расслоение аорты I71.0 Расслоение аорты (любой части) I71.1 Аневризма грудной части аорты разорванная I71.2 Аневризма грудной части аорты без упоминания о разрыве I71.5 Аневризма грудной и брюшной аорты разорванная I71.6 Аневризма грудной брюшной аорты без упоминания о разрыве I71.8 Аневризма аорты неуточненной локализации разорванная I71.9 Аневризма аорты неуточненной локализации без упоминания о разрыве 4. Сокращения, используемые в протоколе: АГ – артериальная гипертензия КИНК – критическая ишемия нижних АД – артериальное давление конечностей АНК – артерии нижних конечностей КС – коленный сустав БЦА – брахиоцефальные артерии КТ – компьютерная томография ВБА – верхнебрыжеечная артерия КТА – компьютерная томография ВСА – внутренняя сонная артерия артерий ГБА – глубокая бедренная артерия ЛАД – лодыжечное артериальное ЗАНК – заболевания артерий нижних давление конечностей ЛПВП – липопротеиды высокой ЗПА – заболевания периферических плотности артерий ЛПИ – лодыжечно-плечевой индекс ИМ – инфаркт миокарда ЛПНП – липопротеиды низкой ИНК – ишемия нижних конечностей плотности КА – контрастная ангиография ЛФК – лечебная физкультура КВ – контрастное вещество МНА - Медианекроз аорты КИ – критическая ишемия МНО – международное КИК – критическая ишемия нормализованное отношение конечности МПД – максимально проходимая РКТ - рентгеновская компьютерная дистанция томография МРА – магнитно-резонансная СД – сахарный диабет ангиография СН – сердечная недостаточность МРТ – магнитно-резонансная СПА – стеноз почечных артерий томография СРБ – С-реактивный белок МСЭ – медико-социальная экспертиза СКТ - спиральная компьютерная НАА – неспецифический томография аортоартериит ТИА – транзиторная ишемическая НПА – наружная подвздошная атака артерия ТАА–торакоабдоминальная ОА – облитерирующий атеросклероз аневризма ОАК – общий анализ крови УЗ – ультразвуковое ОБА – общая бедренная артерия УЗАС–ультразвуковое ОИ – острая ишемия ангиосканирование ОИК – острая ишемия конечности УЗИ – ультразвуковое исследование ОКС – острый коронарный синдром ФМД – фибромышечная дисплазия ОНМК – острое нарушение ФР – факторы риска мозговогокровообращения ХИНК – хроническая ишемия нижних ОПА – общая подвздошная артерия конечностей ОХ – общий холестерин ХОБЛ – хроническая обструктивная ПА – почечные артерии болезнь легких ПБА – поверхностная бедренная ХПН – хроническая почечная артерия недостаточность ПД – проходимая дистанция ХСН – хроническая сосудистая ППИ – пальце-плечевой индекс недостаточность ПТФЭ – политетрафторэтилен ЧС – чревный ствол ПХ – перемежающая хромота ЧСС – частота сокращений сердца 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые, дети. 7. Пользователи протокола: ангиохирурги. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза / эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/ неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Аневризма аорты – расширение участка аорты, обусловленное патологическим изменением соединительнотканных структур ее стенок вследствие атеросклеротического процесса, воспалительного поражения, врожденной неполноценности или механических повреждений. Аневризма грудного отдела аорты чаще обусловлена дегенеративными изменениями средней оболочки аортальной стенки (кистозная дегенерация, синдром Марфана, сифилис, атеросклероз)[1]. 9. Клиническая классификация: По этиологии: невоспалительные (атеросклеротические, травматические, послеоперационные);  воспалительные (при неспецифическом аортоартериите, сифилитические,  ревматические, микотические и др.); врожденные (при синдроме Марфана, кистозном медионекрозе, при врожденной  извитости дуги аорты, коарктации). По локализации: аневризмы синусов Вальсальвы;  аневризмы синусов Вальсальвы и восходящей аорты;  аневризмы восходящей аорты;  аневризмы восходящей аорты и ее дуги;  аневризмы дуги аорты;  аневризмы восходящей части, дуги и нисходящей аорты;  аневризмы дуги и нисходящей аорты;  аневризмы нисходящей аорты;  торакоабдоминальные аневризмы.  По виду: истинные,  ложные,  расслаивающие.  Классификация расслаивающейся аневризмы грудной аорты Согласно классификации ДеБейки, определяют 3 типа расслоения:  I – надрыв интимы в восходящем сегменте аорты, расслоение  распространяется до грудного и брюшного отделов; II – место надрыва и расслоение ограничено восходящим отделом аорты,  III – надрыв интимы в нисходящей аорте, расслоение может распространяться  до дистальных отделов брюшной аорты, иногда ретроградно на дугу и восходящую часть. Стэнфордская классификация выделяет расслаивающиеся аневризмы аорты типа A – с проксимальным расслоением, затрагивающим ее восходящий отдел, и  типа B – с дистальным расслоением дуги и нисходящей части аорты. Тип A характеризуется более высокой частотой развития ранних осложнений и высокой догоспитальной летальностью. По течению расслаивающиеся аневризмы аорты могут быть острыми (от  нескольких часов до 1-2 дней), подострыми (от нескольких дней до 3-4 недель) и хроническими (несколько месяцев). 10. Перечень основных и дополнительных диагностических мероприятий: 10.1Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  УЗАС грудного, брюшного отдела аорты. 10.2Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  коагулограмма (АЧТВ, МНО, Фибриноген, ПВ, ПТИ);  биохимический анализ крови на липидный спектр (ЛПВП, ЛПНП, холестерин, триглицеридов);  КТА/МРА грудной, брюшной аорты и артерий нижних конечностей;  измерение лодыжечно-плечевого индекса давления. 10.3Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию:согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 10.4Основные (обязательные) диагностические обследования, проводимые на стационарном уровне:  ОАК;  ОАМ;  биохимический анализ крови (общий билирубин, прямой и непрямой билирубин, АЛТ, АСТ, общий белок, мочевина, креатинин, электролиты, глюкоза крови);  коагулограмма (АЧТВ, МНО, Фибриноген, ПВ, ПТИ);  УЗАС грудной, брюшной аорты и/или артерий нижних конечностей;  группа крови и резус фактор;  ЭКГ;  исследование крови на ВИЧ методом ИФА;  ИФА на гепатит В, С;  реакция Вассермана;  рентгенография органов грудной клетки в 2-х проекциях;  компьютерная томография с контрастированием и или аортография. 10.5Дополнительные диагностические обследования, проводимые на стационарном уровне:  КТА/МРА;  ангиография;  рентгенография грудной клетки;  УЗИ брюшной полости;  ФГДС. 10.6Диагностические мероприятия, проводимые на этапе скорой неотложной помощи:  ЭКГ. 11.Диагностические критерии***: Клинические критерии:  артериальная гипертония/гипотония;  резкое снижение толерантности к физическим нагрузкам;  систолический шум над аортой;  резкие боли в груди с иррадиацией в руки, спину. 11.1Жалобы:  боль в спине, шее, нижней челюсти;  боль в грудной клетке;  кашель, осиплость голоса, затрудненное дыхание;  дисфагия;  асимметрия пульса на верхних и нижних конечностях;  обильное потоотделение, слабость;  двигательное беспокойство. Анамнез заболевания: При ургентном заболевании указание даты и времени заболевания, возможная причина, обращался ли за медпомощью и куда. Отдаленный анамнез: наличие специфических заболеваний, перенесенные ранее травмы, соединительнотканные дисплазии. 11.2.Физикальное обследование. Пальпация: пульсирующее образование в эпигастрии или мезогастрии. Аускультация: сосудистые шумы (систолический шум). 11.3Лабораторные исследования: ОАК: анемия (в случае разрыва). Б/х крови: дислипидемия, повышение уровня мочевины, креатинина (в случае мальперфузии почек при разобщении просвета аорты). 12.4 Инструментальные исследования: Рентгенография грудной клетки: расширение тени аорты. УЗАС: расширение и/или расслоение просвета аорты, наличие аневризмы. КТ с контрастированием: расширение и/или расслоение просвета, наличие аневризматического расширения. Ангиография сосудов: аневризматическое расширение сосуда. 11.5Показания для консультации узких специалистов:  консультация узких специалистов при наличии прочей сопутствующей патологии. 11.6Дифференциальный диагноз: Признаки Атеросклероз Гзеля – НАА Синдром Сифилис Эрдгейма Марфана синдром (МНА) Половые М:Ж М:Ж М:Ж М:Ж М:Ж особенности 3:1 2:1 1,5:1 1:1 1:1 Возрастные 60-70 лет и 40-60 30-50 30-40 50-60 особенности старше Вид интимы Атеросклеротиче Гладкая, Утолщения Гладкая, Пораженная ские бляшки на блестящая, интимы в виде блестящая, аорта в виде всем протяжении светло-желтая плотных светло-желтая «шагреневой аорты на разных беловатых кожи» стадиях процесса бляшек или складок в зоне устий артерий Локализация Нисходящая Восходящая Восходящая или Восходящая часть Восходящая аневризм часть – брюшной аорта или аорта нисходящая аорта аорты аорта – дуга отдел и на всем в равной мере аорты бифуркация протяжении Распростране Локальный тип Тотальный, Локальный, Локальный, Локальный нность субтотальный и субтотальный тип тотальный тип поражения локальный типы Особенности Цилиндрическая, Расслоение Мешковидная с Мешковидная, Мешковидная с макрострукту грыжевидная или стенки – «аорта- утолщенными, реже – бугристой ры аневризмы мешковидная с двустволка» плотными расслоение поверхностью, кашеобразным стенками, стенки с частично с детритом, частично с «двустволкой» тромботическими тромботическими тромботическими массами массами массами Особенности Надбифуркацион Надклапанный Разрывов нет Надклапанный Надклапанный разрыва ный участок, участок с участок, участок, дуга, продольный множественными поперечный поперечный линейный разрыв атероматозными линейный или линейный язвами, неправильной продольный формы линейный или Zобразный разрыв Поражение Характерно Характерно, Характерно, чаще Характерно, Характерно ветвей аорты иногда изолированное с возможно расслоение поражением на образование стенки уровне устий изолированных артерий аневризм артерий 12.Показания для госпитализации: Показания для экстренной госпитализации:  угроза разрыва аневризмы;  разорвавшаяся аневризма. Показания для плановой госпитализации:  осуществляется для выполнения оперативного вмешательства. 13. Цели лечения:  устранение опасности разрыва аневризмы;  устранение мальперфузии органов. 14. Тактика лечения:  восстановление анатомической целостности аорты и/или остановкакровотечения. 14.1Немедикаментозное лечение: Режим – I или II или III или IV в зависимости от общего состояния; Диета – №10; 14.2Медикаментозное лечение: 14.2.1Медикаментозное лечение, оказываемое на амбулаторном уровне: не существует. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных: нет. Перечень дополнительных лекарственных средств: Гипотензивная терапия с целью коррекции уровня артериального давления до целевого 140/90 мм рт.ст. (пациентов без диабета) или меньше, чем 130/80 мм рт.ст. (пациенты с сахарным диабетом или хроническим заболеванием почек) для уменьшения кардиоваскулярного риска (УД-В) [7,8] Препараты выбора: Бета-адреноблокаторы в стандартной дозировке с целью уменьшения скорости дилатаций аорты назначаются пациентам с синдромом Марфана и аневризмой аорты при отсутствии противопоказаний под контролем АД и ЧСС [1,2]  биспролол, метопролол и т.д. Ингибиторы АПФ (эналаприл, лизиноприл, рамиприл и т.д.) в стандартной дозировке (УД –В) [7,8] Ингибиторы блокторовангиотензина 2 (УД –В) [7,8] .  лозартан, эпрозартан и т.д Гиполипидемическая терапия с целью снижения кардиоваскулярного риска инсульта (УД –С) [1]  симвастатин, аторвастатин и т.д в стандартной дозировке, длительно Антикоагулянтная и антиагрегантная терапия с целью улучшения реологических свойств крови (УД - С) [1], могут применяться у пациентов, перенесших инсульт с атеромой аорты 4,0 мм или более, для предотвращения повторного инсульта  Оральные антикоагулянты (варфарин, целевое МНО от 2,0 до 3,0;  антиагреганты (ацетилсалициловая ксилота, клопидогрель, дипиридамол, тиклопидин и т.д.); Анальгетическая, противовоспалительная терапии:  НПВС - кетопрофен, диклофенак, кеторолак, лорноксикам и т д в стандартной дозировке, перорально или парентерально, при наличии болевого синдрома;  опиоиды – фентанил, морфин и т.д. в стандартной дозировке при наличии выраженного болевого синдрома. 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: Гипотензивная терапия в случае разрыва.  нитроглицерин внутривенно, инфузия в дозе 5 мкг/мин с увеличением на 5 мкг/мин с интервалами 3-5 мин до получения эффекта или до достижения скорости 20 мкг/мин (УД - В) [9]  Метопролол, внутривенно болюсно 5 мг, каждые 5 мин до достижения суммарной дозы 15мг, через 15 мин перорально 25-50 мг каждые 6 часов (УД - В) [9] 14.3.Другие виды лечения: нет. 14.4.Хирургическое вмешательство: 14.4.1Хирургическое вмешательство, оказываемое в амбулаторных условиях: нет 14.4.2Хирургическое вмешательство, оказываемое в стационарных условиях: Виды операции: «Открытая» хирургия:  иссечение аневризмы, протезирование аорты.  иссечение аневризмы, протезирование аорты с наложением анастомозов. Эндоваскулярная хирургия:  Имплантация грудного стентграфта  Имплантация торакоабдоминального стентграфта Гибридная хирургия:  сочетание указанных выше методов оперативного лечения. Показания к операции:  Наличие аневризмы  Выраженные клинические симптомы  Угроза разрыва. Относительные противопоказания к операции с неосложненной:  свежий инфаркт миокарда (менее 3 месяцев).  ОНМК (до 6 недель)  тяжелая легочная недостаточность, НК IIБ-III ст.  выражены нарушения функции печени, почечной недостаточности.  злокачественные новообразования III-IV стадии 14.5.Профилактические мероприятия:  отказ от курения;  ограничение интенсивных физических нагрузок (в том числе связанных с поднятием тяжестей);  наблюдение за размером аневризмы с помощью ультразвукового исследования (УЗИ) или компьютерной томографии (КТ) каждые 6 месяцев или еще чаще у людей с высоким риском осложнений. 14.6.Дальнейшее ведение:  Аналгетические препараты (НПВС в стандартной дозировке) при выраженном болевом синдроме:  ЛФК;  физиолечение;  ЭхоКГ (контроль ФВ);  УЗАС раз в 3 месяца;  рентгенография грудной клетки;  КТ (гематома, транспозиция стент-графта) – один раз в 6 месяцев;  наблюдение ангиохирурга по месту жительства;  осмотр узких специалистов по показаниям. 15. Критерии эффективности лечения и окончания пребывания на этапе:  улучшение качества жизни;  восстановление адекватного кровотока по пораженному участку по инструментальным данным (ангиография, МРА, ангиографии или ультразвуковой допплерографии);  исключение угрозы разрыва. III.ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16.Список разработчиков протокола: 1) Коспанов Нурсултан Айдарханович – кандидат медицинских наук, АО «Национальный научный центр хирургии имени А.Н.Сызганова», заведующий отделом ангиохирургии, главный внештатный ангиохирург МЗСР РК. 2) Султаналиев Токан Анарбекович – доктор медицинских наук, АО «Национальный научный центр онкологии и трансплантологии», профессор, главный научный консультант. 3) Сагандыков Ирлан Нигметжанович – кандидат медицинских наук, АО «Национальный научный центр онкологии и трансплантологии», заведующий отделением сосудистой хирургии. 4) Землянский Виктор Викторович – АО «Научный Национальный Центр Трансплантации и Онкологии», рентгенхирург. 5) Юхневич Екатерина Александровна – магистр медицинских наук, докторант PhD, РГП на ПХВ «Карагандинский государственный медицинский университет», врач клинический фармаколог, ассистент кафедры клинической фармакологии и доказательной медицины. 17.Конфликт интересов: отсутствует. 18.Рецензенты: Конысов Марат Нурышевич – доктор медицинских наук, КГП на ПХВ «Атырауская городская больница\", главный врач. 19. Условия пересмотра протокола:пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20.Список использованной литературы: 1. Белов Ю. В. Руководство по сосудистой хирургии с атласом оперативной техники. Москва. Де Ново.- 2000. с.53 55. 2. Белов Ю.В., Степаненко А.Б., Генс А.П. и др. Технологии хирургического лечения аневризм грудного и торакоабдоминального отделов аорты. // Анналы РНЦХ РАМН.- 2001.- № 10. с. 22-29. 3. Клиническая ангиология: Руководство / Под ред. А.В. Покровского. В двух томах. Т.2. М.: ОАО \"Издательство \"Медицина\", 2004. 888 с. 4. Бураковский В. И., Бокерия JI. А. Руководство по сердечно сосудистой хирургии. Москва. - 1989. с. 27 - 28. 5. Покровский А. В. Заболевания аорты и ее ветвей . М.,- 1979. с. 199-234. 6. Покровский А.В. Расслаивающие аневризмы аорты. Болезни сердца и сосудов под ред. Е.И. Чазова. Москва.: \"Медицина\".-1992.- т. 3.- с. 308-309. 7. Hiratzka LF, Bakris GL, Beckman JA, et al. 2010 ACCF/AHA/AATS/ACR/ASA/SCA/SCAI/SIR/STS/SVM Guidelines for the Diagnosis and Management of Patients With Thoracic Aortic Disease: Executive Summary. J Am Coll Cardiol.2010;55(14):1509-1544.doi:10.1016/j.jacc.2010.02.010. 8. Peter Danyi, MD; John A. Elefteriades, MD; Ion S. Jovin, MD Medical Therapy of Thoracic Aortic Aneurysms Are We There Yet? Contemporary Reviews in Cardiovascular MedicineCirculation.2011; 124: 1469-1476doi: 10.1161/CIRCULATIONAHA.110.006486 9. Prateek K. Gupta, Himani Gupta and Ali Khoynezhad Hypertensive Emergency in Aortic Dissection and Thoracic Aortic Aneurysm—A Review of Management/Pharmaceuticals 2009, 2, 66-76; doi:10.3390/ph2030066",
  "query": "Здравствуйте. Мне 56. Примерно неделю назад вдруг как будто что‑то разорвалось внутри: резко схватило грудь и спину, аж в челюсть и между лопаток отдало. Весь вспотел, потемнело в глазах, ноги подкошились, еле сел на пол. Давление, кажется, то подскочило, то упало — мутило, трясло. Потом немного отпустило, но с тех пор постоянно ноет спина и под рёбрами, тяжело глубоко вдохнуть, появился сухой кашель и голос осип. Глотать твёрдое стало неприятно, как будто мешает. Стал быстро уставать, при ходьбе душит. И ещё странно: в животе как пульсирует, прям чувствую толчки. На левой руке пульс будто слабее. Очень страшно, вдруг это что‑то серьёзное. Подскажите, это опасно? Нужно ли срочно в больницу?",
  "gt": "I71.5"
}