{
  "protocol_id": "p_d142a8483d",
  "source_file": "Микрохирургические вмешательства на спинном мозге шейно-затылочной области со стабилизацией позвоночно-двигательных сегментов.pdf",
  "title": "КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО",
  "icd_codes": [
    "C41.2",
    "D16.6",
    "D32.1",
    "D33.4",
    "D33.7",
    "D42.1",
    "D43.4",
    "M43.3",
    "M43.4",
    "Q07.8",
    "Q85.0"
  ],
  "text": "КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА МИКРОХИРУРГИЧЕСКИЕ ВМЕШАТЕЛЬСТВА НА СПИННОМ МОЗГЕ ШЕЙНОЗАТЫЛОЧНОЙ ОБЛАСТИ СО СТАБИЛИЗАЦИЕЙ ПОЗВОНОЧНОДВИГАТЕЛЬНЫХ СЕГМЕНТОВ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Микрохирургические вмешательства на спинном мозге шейнозатылочной области со стабилизацией позвоночно-двигательных сегментов. 2. Код протокола: 3. Код(ы) МКБ-10: C41.2 Злокачественные новообразования позвоночного столба С72.0 Злокачественное новообразование спинного мозга. С79.4 Вторичное злокачественное новообразование других и неуточнённых отделов нервной системы (метастатические новообразования позвоночника, спинного мозга и его оболочек) D16.6 Доброкачественные новообразования позвоночного столба D32.1 Доброкачественное новообразование оболочек спинного мозга D33.4 Доброкачественное новообразование спинного мозга D33.7 Доброкачественное новообразование других уточнённых частей центральной нервной системы D42.1 Новообразование неопределённого или неизвестного характера оболочек спинного мозга D43.4 Новообразование неопределённого или неизвестного характера спинного мозга В67.9 Эхинококкоз других органов и неуточненный M43.3 Привычный атланто-аксиальный подвывих с миелопатией M43.4 Другие привычные атланто-аксиальные подвывихи М48.5 Разрушение позвонка, не классифицированное в других рубриках М48.9 Спондилопатия неуточненная 512.0 Перелом первого шейного позвонка. 512.1 Перелом второго шейного позвонка Q07.8 другие уточненный пороки развития нервной системы Q85.0 Нейрофиброматоз (незлокачественный) 4. Сокращения, используемые в протоколе: АД артериальное давление АлТ аланинаминотрансфераза АП антибиотикопрофилактика АсТ аспартатаминотрансфераза ВИЧ вирус иммунодефицита человека ИФА иммуноферментный анализ КТ компьютерная томография МРТ магнитно-резонансная томография ОАК общий анализ крови ОАМ общий анализ мочи ПДС позвоночно-двигательный сегмент УЗИ ультразвуковое исследование ЭКГ электрокардиография ЭОП электронно-оптический преобразователь 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: взрослые и дети. 7. Пользователи протокола: нейрохирурги. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение: Микрохирургические вмешательства на спинном мозге шейно-затылочной области со стабилизацией ПДС - это микрохирургические операции на структурах позвоночного канала с удалением новообразований и костных фрагментов в данной области, восстановлением нормальных анатомо-физиологических взаимоотношений краниовертебрального перехода с обязательным применением микроскопической и/или эндоскопической техники, навигационного оборудования, нейрофизиологического мониторинга с последующей стабилизацией ПДС позвоночника с использованием современных имплантов [1, 2, 3, 4, 5]. Оперативные вмешательства в шейно-затылочной области считаются самыми сложными в спинальной хирургии вследствие анатомо-физиологических особенностей - атипичное строение С1-С2 позвонков, расположение позвоночной, базилярной артерий и других жизненно-важных сосудов в тесном соприкосновении с костными структурами позвоночника, локализация в спинном и продолговатом мозге подкорковых центров, регулирующих жизнедеятельность, а также наличие каудальной группы черепно-мозговых нервов. Данные обстоятельства делают невозможными проведение хирургии в этой области без микроскопического и (или) эндоскопического оборудования и микрохирургического инструментария (рисунки 1, 2). 2 Рисунок 1. Анатомия образований краниовертебрального перехода (сосуды, нервы, ствол мозга) Рисунок 2. Эндоскопическая и микроскопическая визуализация задних и передних отделов образований позвоночного канала шейно-затылочной области 9. Клиническая классификация: нет. 10. Цель проведения процедуры/вмешательства • полноценная декомпрессия нервных структур; • фиксация ПДС при системных заболеваниях,травмах, опухолях шейно затылочной области. 10.1 Показания к процедуре/вмешательству • опухоли позвоночника и спинного мозга; • аномалия развития шейно-затылочной области; • позвоночно-спинномозговые травмы и ее последствия; • нестабильность ПДС как следствие системных заболеваний позвоночника (ревматоидные и другие поражения). 10.2 Противопоказания к процедуре/вмешательству • сопутствующая соматическая патология в стадии декомпенсации; • наличие воспалительного процесса в области предполагаемой операции. 11. Перечень основных и дополнительных диагностических мероприятий Основные диагностические мероприятия: • ОАК; • коагулограмма; • ИФА на ВИЧ; • определение маркеров гепатита в методом ифа; • определение маркеров гепатита С методом ИФА; • определение группы крови; • определение резус-фактора; • ОАМ; • ЭКГ; • КТ краниовертебрального перехода; 3 • МРТ краниовертебрального перехода; • консультация терапевта/педиатра. Дополнительные диагностические мероприятия: • биохимический анализ крови (остаточный азот,мочевина, креатинин, общий белок, билирубин, калий, натрий, глюкоза, АлТ, АсТ); • рентгенография шейного отдела позвоночника с функциональными пробами, в положении максимального сгибания, разгибания; • УЗИ внутренних органов; • консультация инфекциониста при положительных анализах на вирусный гепатит В, С. 12. Требования к проведению процедуры/вмешательства Требование к соблюдению мер безопасности, санитарно-противоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемиологические требования к объектам здравоохранения», утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: согласно приказа и.о. Министра здравоохранения Республики Казахстан от 3 ноября 2011 года № 763 «Об утверждении Положения о деятельности медицинских организаций, оказывающих нейрохирургическую помощь». Техническое оснащение: • ЭОП (С-дуга); • навигационная система для позвоночника (при наличии показаний); • система нейромониторинга (при наличии показаний); • набор инструментов для фиксации краниовертебрального перехода. Требования к расходным материалам: • система (комплект) для фиксации краниовертебрального перехода. Требование к подготовке пациента: • вечером накануне операции легкий ужин до 18.00; • в день операции - голод; • побрить операционное поле утром в день операции; • провести перед операцией все гигиенические процедуры: прополоскать полость рта, почистить зубы, снять съемные зубные протезы, очистить полость носа, мужчинам побриться; • стандартная для нейрохирургических пациентов подготовка операционного поля (повидон-йод 100мл); • АП. 4 Таблица 1. Схема АП Вид операции Схема АП Альтернативный антибиотик для АП в случае аллергии Ванкомицин* 1-2 г, в/в Цефазолин 2 г, в/в, за 3060 медленная инфузия за 30минут до разреза. 60 минут до разреза Спинальная Если операция длится более 3 нейрохирургия. часов повторно через 6 и 12 Детям старше 1 мес Операции, часов от первой дозы, в Ванкомицин* 45-60 включающие установку аналогичных дозах. мг/кг/сут (но не более 2 искусственных г/сут) материалов: остеосинтез, Детям старше 1 мес катетеры, электроды Цефалоспорины (цефазолин, цефуроксим, цефотаксим, цефтазидим,) из расчета 50100 мг/кг/сут * перед в/в введением разовую дозу разводят в 200 мл 5% раствора декстрозы или 0,9% раствора натрия хлорида, вводят медленно, в течение не менее 60 мин. Методика проведения процедуры: 1 этап. Доступ. В условиях операционной, под многокомпонентной интубационной анестезией, в положении пациента на животе, выполняется линейный разрез кожи и подкожной клетчатки по средней линии. Проводится рентген контроль уровня оперативного вмешательства. Скелетируются костные структуры. Выполняется декомпрессивная ламинэктомия, причем ее размеры зависят от локализации и характера образования При локализации патологического образования на передней поверхности спинного мозга или тела позвонка: вскрытие канала позвоночной артерии, ее мобилизация с резекцией суставных отростков, а при необходимости и тела позвонка. 2 этап. Удаление опухолевого образования/резекция костных фрагментов (в случае травмы или аномалии развития). Хирургические манипуляции проводятся: с применением интраоперационного микроскопа и (или) эндоскопа, и микрохирургического инструментария с максимальным увеличением; очень осторожно с максимальной иммобилизацией нервно-сосудистых образований с исключением тракционных моментов и под контролем интраоперационного нейромониторинга. 3 этап. Стабилизация ПДС. Стабилизация ПДС проводится с использованием интраоперационной навигационной установки. Выбор метода стабилизации определяется степенью деструктивных изменений в позвоночнике [2]. Методы стабилизации ПДС: • задняя стабилизация (транспедикулярную, трансартикулярную) сегментов позвоночника 5 (при поражении/повреждении и нестабильности заднего опорного комплекса позвоночника) (Рисунок 6А); • стабилизация (фиксация шейными пластинами, кейджами, канюлированным винтом, сеткой Меш) передних структур позвоночника (при поражении/повреждении и нестабильности переднего опорного комплекса); • стабилизацию переднего и заднего опорных комплексов позвоночника (при тотальном поражении/повреждении) (рисунок 6Б). 6А. 6Б. Рисунок 6А. Интраоперационный вид системы фиксации краниовертебрального перехода Рисунок 6Б. КТ краниовертебрального перехода окципитоспондилодез и передняя фиксация 4 этап. Ушивание раны. Накладываются послойные швы на рану с оставлением дренажной трубки на 24 часа. 13. Индикаторы эффективности процедуры: • регресс неврологической симптоматики; • стабилизация ПДС (отсутствие подвижности в ПДС). III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕ ДРЕНИЯ ПРОТОКОЛА: 14. Список разработчиков протокола с указанием квалификационных данных: 1) Керимбаев Талгат Тынышбаевич - д.м.н., АО «Национальный центр нейрохирургии», заведующий спинальным отделением; 2) Пазылбеков Талгат Турарович - к.м.н., АО «Национальный центр нейрохирургии», медицинский директор; 3) Бакыбаев Дидар Ержомартович - АО «Национальный центр нейрохирургии», клинический фармаколог. 15. Указание на отсутствие конфликта интересов: отсутствует. 16. Рецензенты: Дюсембеков Е.К. - д.м.н., АО «Казахский медицинский университет непрерывного образования», заведующий кафедрой нейрохирургии, главный внештатный нейрохирург УЗ г.Алматы. 17. Указание условий пересмотра протокола: Пересмотр протокола производится не реже, чем 1 раз в 3 года, либо или при появлении новых доказанных данных по методам диагностики и лечения. 6 18. Список использованной литературы 1. Bambakidis N.C., Dickman C.A., Spetzler R.F., Sonntag V.K.. Surgery of the Craniovertebral Junction. Thieme; 2012; 560 p. 2. Gyo-Chang Song, Kyoung-Suok Cho, Do-Sung Yoo, Pil-Woo Huh. Surgical Treatment of Craniovertebral Junction Instability: Clinical Outcomes and Effectiveness in Personal Experience. //J Korean Neurosurg Soc. 2010 Jul;48(1):37-45. 3. Comparison Of Lateral Mass Screw Fixation Technique And Hartshill Rectangle Technique In The Treatment Of Sub-Axial Cervical Spine Fractures Mohit KM, DNB Orth, Ajay CS*, DNB Orth, Shashikant NN, DNB Orth., Malaysian Orthopaedic Journal 2012 Vol 6 No 4. 4. Pateder D.B., Carbone J.J. Lateral mass screw fixation for cervical spine trauma: associated complications and efficacy in maintaining alignment // Spine J. 2006. Vol. 6. N 1. P. 40-43. 5. Hillol K.Pal Atlas of Craniovertebral Junction Surgery ISBN: 978-983-861-351-4, USM Press, 2008. - 450 р. 6. Руководство по антибиотикопрофилактике в нейрохирургии, утвержденное Приказом Председателя Правления АО «РНЦНХ» №10-20/163 от «24» сентября 2012 г. 7",
  "query": "Здравствуйте. Уже месяцев пять мучаюсь с непонятными вещами. Сначала просто тянуло шею у основания черепа, как будто затылок ломит, особенно к вечеру. Потом начались странные покалывания в пальцах, будто мурашки бегают, иногда будто немеют кисти, кружится голова, и когда голову наклоняю – как прострел вниз по спине и в руки, неприятно до дрожи. Стала часто ронять вещи, пальцы как будто не слушаются, пуговицы застегнуть – целая история. Ходить тоже тяжеловато – как-то шатает, ноги тяжёлые, пару раз чуть не упала без причины. Боль в шее отдаёт в плечи, иногда прямо давит на затылок, будто обруч.\n\nПоследние недели заметила, что голос осипает к вечеру, пару раз поперхнулась водой так, что распершило горло, и глотать неприятно. Ночью из-за боли и онемения просыпаюсь, рука “деревенеет”. Поворачивать голову страшно – хуже становится.\n\nОчень переживаю, потому что всё это потихоньку нарастает, жить и работать мешает, я уже боюсь выходить одна. Подскажите, с чем это может быть связано, к кому идти и насколько это срочно? Очень страшно, что что-то серьёзное с шеей или нервами.",
  "gt": "D33.7"
}