{
  "protocol_id": "p_d2a25a968b",
  "source_file": "ВРОЖДЕННЫЕ ПОРОКИ СЕРДЦА У ВЗРОСЛЫХ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "Q20",
    "Q20.0",
    "Q20.1",
    "Q20.2",
    "Q20.3",
    "Q20.4",
    "Q20.5",
    "Q20.6",
    "Q20.8",
    "Q20.9",
    "Q21",
    "Q21.0",
    "Q21.1",
    "Q21.2",
    "Q21.3",
    "Q21.4",
    "Q21.8",
    "Q21.9",
    "Q22",
    "Q22.0",
    "Q22.1",
    "Q22.2",
    "Q22.3",
    "Q22.4",
    "Q22.5",
    "Q22.6",
    "Q22.8",
    "Q22.9",
    "Q23",
    "Q23.0",
    "Q23.1",
    "Q23.2",
    "Q23.3",
    "Q23.4",
    "Q23.8",
    "Q23.9",
    "Q24",
    "Q24.0",
    "Q24.1",
    "Q24.2",
    "Q24.3",
    "Q24.4",
    "Q24.5",
    "Q24.8",
    "Q24.9",
    "Q25",
    "Q25.0",
    "Q25.1",
    "Q25.2",
    "Q25.3",
    "Q25.4",
    "Q25.5",
    "Q25.6",
    "Q25.7",
    "Q25.8",
    "Q25.9",
    "Q26",
    "Q26.0",
    "Q26.1",
    "Q26.3",
    "Q26.4"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «13» июля 2020 года Протокол №111 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВРОЖДЕННЫЕ ПОРОКИ СЕРДЦА У ВЗРОСЛЫХ 1. ВВОДНАЯ ЧАСТЬ 1.1. Код(ы) МКБ-10: МКБ-10 Код Название Q20 Врожденные аномалии [пороки развития] сердечных камер и соединений Q20.0 Общий артериальный ствол • Q20.1 Удвоение выходного отверстия правого желудочка • Q20.2 Удвоение выходного отверстия левого желудочка • Q20.3 Дискордантноежелудочково-артериальное соединение • Q20.4 Удвоение входного отверстия желудочка • Q20.5 Дискордантное предсердно-желудочковое соединение • Q20.6 Изомерия ушка предсердия • Q20.8 Другие врожденные аномалии сердечных камер и соединений • Q20.9 Врожденная аномалия сердечных камер и соединений неуточненная • Q21 Врожденные аномалии [пороки развития] сердечной перегородки Q21.0 Дефект межжелудочковой перегородки • Q21.1 Дефект предсердной перегородки • Q21.2 Дефект предсердно-желудочковой перегородки • Q21.3 ТетрадаФалло • Q21.4 Дефектперегородки между аортой и легочной артерией • Q21.8 Другие врожденные аномалии сердечной перегородки • Q21.9 Врожденная аномалия сердечной перегородки неуточненная • Q22 Врожденные аномалии [пороки развития] легочного и трехстворчатого клапанов Q22.0 Атрезия клапана легочной артерии • Q22.1 Врожденный стеноз клапана легочной артерии • Q22.2 Врожденная недостаточность клапана легочной артерии • Q22.3 Другие врожденные пороки клапана легочной артерии • Q22.4 Врожденный стеноз трехстворчатого клапана • Q22.5 Аномалия Эбштейна • Q22.6 Синдром правосторонней гипоплазии сердца • Q22.8 Другие врожденные аномалии трехстворчатого клапана • Q22.9 Врожденная аномалия трехстворчатого клапана неуточненная • Q23 Врожденные аномалии [пороки развития] аортального и митрального клапанов Q23.0 Врожденный стеноз аортального клапана • Q23.1 Врожденная недостаточность аортального клапана • Q23.2 Врожденный митральный стеноз • Q23.3 Врожденная митральная недостаточность • Q23.4 Синдром левосторонней гипоплазии сердца • Q23.8 Другие врожденные аномалии аортального и митрального клапанов • Q23.9 Врожденная аномалия аортального и митрального клапанов неуточ- • ненная Q24 Другие врожденные аномалии [пороки развития] сердца Q24.0 Декстрокардия • Q24.1 Левокардия • Q24.2 Трехпредсердное сердце • Q24.3 Воронкообразный стеноз клапана легочной артерии • Q24.4 Врожденный субаортальный стеноз • Q24.5 Аномалия развития коронарных сосудов • Q24.8 Другие уточненные врожденные аномалии сердца • Q24.9 Врожденный порок сердца неуточненный • Q25 Врожденные аномалии [пороки развития] крупных артерий Q25.0 Открытый артериальный проток • Q25.1 Коарктация аорты • Q25.2 Атрезия аорты • Q25.3 Стеноз аорты • Q25.4 Другие врожденные аномалии аорты • Q25.5 Атрезия легочной артерии • Q25.6 Стеноз легочной артерии • Q25.7 Другие врожденные аномалии легочной артерии • Q25.8 Другие врожденные аномалии крупных артерий • Q25.9 Врожденная аномалия крупных артерий неуточненная • Q26 Врожденные аномалии [пороки развития] крупных вен Q26.0 Врожденный стеноз полой вены • Q26.1 Сохранение левой верхней полой вены • Q26.3 Частичная аномалия соединения легочных вен • Q26.4 Аномалия соединения легочных вен неуточненная • 1.2. Дата разработки/пересмотра протокола: 2016 год (пересмотр 2019 г.) 1.3. Сокращения, используемые в протоколе: АВ – атриовентрикулярный АД – артериальное давление АИК – аппарат искусственного кровообращения АК – аортальный клапан АКГ – ангиокардиография АКШ – аортокоронарное шунтирование АПФ – антагонисты протеинфосфокиназы АС – аортальный стеноз АЭ – аномалия Эбштейна БАЛКА – большая аортолегочная коллатеральная артерия БВО – бульбовентрикулярное отверстие БДЭ – белково-дефицитная энтеропатия ВЛГ – высокая легочная гипертензия ВОЗ – Всемирная организация здравоохранения ВОЛЖ – выводной отдел левого желудочка ВОПЖ – выводной отдел правого желудочка ВПВ – верхняя полая вена ВПРТ – внутрипредсерднаяриентри тахикардия ВПС – врожденный порок сердца ГОКМП – гипертрофическая обструктивная кардиомиопатия ДАК – двустворчатый аортальный клапан ДКПА – двунаправленный кавопульмональный анастомоз ДМЖП – дефект межжелудочковой перегородки ДМПП – дефект межпредсердной перегородки ДМС – добровольное медицинское страхование ЖТ – желудочковая тахикардия ИБС – ишемическая болезнь сердца ИК – искусственное кровообращение ИЭ – инфекционный эндокардит КВД – кардиовертер-дефибриллятор КСФ – коронаросердечная фистула КТ – компьютерная томография КТМА – корригированная транспозиция магистральных артерий ЛА – легочная артерия ЛГ – легочная гипертензия ЛЖ – левый желудочек ЛП – левое предсердие МЖП – межжелудочковая перегородка МК – митральный клапан МКК – малый круг кровообращения МНП – мозговой натрийуретическй пептид МРТ – магнитно-резонансная томография НПВ – нижняя полая вена ОАВК – открытый атриовентрикулярный канал ОАП – открытый артериальный проток ОВТЛЖ – обструкция выводного тракта левого желудочка ОВТПЖ – обструкция выводного тракта правого желудочка ОЛС – общее легочное сопротивление ОМС – обязательное медицинское страхование ООО – открытое овальное окно ОЦК – объем циркулирующей крови ПАК – протезирование аортального клапана ПЖ – правый желудочек ПОПЖ – пути оттока из правого желудочка ПП – правое предсердие РЧА – радиочастотная аблация СДЛА – среднее давление в легочной артерии СЛА – стеноз легочной артерии ССЗ – сердечно-сосудистые заболевания ТАДЛВ – тотальный аномальный дренаж легочных вен ТК – трикуспидальный клапан ТМА – транспозиция магистральных артерий ТН – трикуспидальная недостаточность ФВ – фракция выброса ХОБЛ – хроническая обструктивная болезнь легких ЧАДЛВ – частичный аномальный дренаж легочных вен ЧСС – частота сердечных сокращений ЭКГ – электрокардиография ЭКС – электрокардиостимулятор ЭОС – электрическая ось сердца ЭФИ – электрофизиологическое исследование ЭхоКГ – эхокардиография ААС – Американская ассоциация кардиологов NYHA – Нью-Йоркская ассоциация сердца ТЕЕ – трансэзофагеальная эхокардиография TTE – трансторакальная эхокардиография 1.4. Пользователи протокола: кардиохирурги, терапевты, кардиологи, аритмологи, врачи общей практики. 1.5. Категория пациентов: взрослые. 1.6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7. Определение [1,7]: Врожденные пороки сердца представляют собой аномалии структуры и (или) функции сердечно-сосудистой системы, возникающие в результате нарушения ее эмбрионального развития. 1.8. Классификация: Предложено несколько классификаций врожденных пороков сердца, общим для которых является принцип подразделения пороков по их влиянию на гемодинамику. Наиболее обобщающая систематизация пороков характеризуется объединением их, в основном по влиянию на легочный кровоток, в следующие 4 группы. I. Пороки с неизмененным (или мало измененным) легочным кровотоком: аномалии расположения сердца, аномалии дуги аорты, ее коарктация, стеноз аорты; недостаточность клапана легочного ствола; митральный стеноз, атрезия и недостаточность клапана; трехпредсердное сердце, пороки венечных артерий и проводящей системы сердца. II.Пороки с гиперволемией малого круга кровообращения: 1) не сопровождающиеся ранним цианозом - открытый артериальный проток, дефекты межпредсердной и межжелудочковой перегородок, синдром Лютамбаше, аортолегочный свищ; 2) сопровождающиеся цианозом - трикуспидальная атрезия с большим дефектом межжелудочковой перегородки, открытый артериальный проток с выраженной легочной гипертензией и током крови из легочного ствола в аорту. III. Пороки с гиповолемией малого круга кровообращения: 1)не сопровождающиеся цианозом - изолированный стеноз легочного ствола; 2)сопровождающиеся цианозом - триада, тетрада и пентадаФалло, трикуспидальная атрезия с сужением легочного ствола или малым дефектом межжелудочковой перегородки, аномалия Эбштейна (смещение створок трикуспидального клапана вправый желудочек), гипоплазия правого желудочка. IV. Комбинированные пороки с нарушением взаимоотношений между различными отделами сердца и крупными сосудами: транспозиция аорты и легочного ствола (полная и корригированная), их отхождение от одного из желудочков, синдром Тауссиг - Бинга, общий артериальный ствол, трехкамерное сердце с единым желудочком и др. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Клинические проявления зависят от типа и тяжести порока сердца. Клинические проявления ВПС можно объединить в 4 синдрома: 1. Кардиальный синдром (жалобы на боли в области сердца, одышку, сердцебиение, перебои в работе сердца и т. д.; при осмотре — бледность или цианоз, набухание и пульсация сосудов шеи, деформация грудной клетки по типу сердечного горба; пальпаторно — изменения АД и характеристик периферического пульса, изменение характеристик верхушечного толчка при гипертрофии/дилатации левого желудочка, появление сердечного толчка при гипертрофии/дилятации правого желудочка, систолическое/диастолическое «кошачье мурлыканье» при стенозах; перкуторно — расширение границ сердца соответственно расширенным отделам; аускультативно — изменения ритмичности, силы, тембра, монолитности тонов, появление характерных для каждого порока шумов и т. д.). 2. Синдром сердечной недостаточности (острая либо хроническая, право- либо левожелудочковая, одышечно-цианотические приступы и т. д.) с характерными проявлениями. 3. Синдром хронической системной гипоксии (отставание в росте и развитии, симптомы барабанных палочек и часовых стёкол и т. д.) 4. Синдром дыхательных расстройств (в основном при ВПС с обогащением малого круга кровообращения). Жалобы и анамнез: может протекать бессимптомно, утомляемость, симптомы сердечной недостаточности, одышка при физической нагрузке, частые респираторные заболевания. Физикальное обследование: Внешний осмотр:Усиленный правожелудочковый сердечный толчок. Аускультация:Постоянное расщепление II тона во II м.р. слева от грудины независимо от фаз дыхания. Слабый или средней интенсивности систолический шум относительного стеноза клапана ЛА во II м.р. слева от грудины. Нежный мезодиастолический шум относительного стеноза ТК вдоль левого края грудины в нижней трети (при значительном по объему лево-правом сбросе). Лабораторные исследования: • ОАК (с целью исключения признаков воспаления, анемии и т.д.); • ОАМ (с целью исключения признаков воспаления); • Биохимический анализ крови (с целью определения/исключения печеночной, почечной недостаточности, уровня белка крови, сахара крови); • Коагулограмма (АЧТВ, ПВ, МНО, фибриноген) (с целью определения свертываемости крови). Инструментальные исследования: ЭКГ: Изменения на ЭКГ не являются специфическими для того или иного порока, нередко выявляются случайно и чаще всего представлены признаками выраженной гипертрофии какого-либо отдела сердца, чаще правого желудочка, но иногда - левого, или и того и другого, перегрузки предсердий. Это также может быть и необъяснимая AV- блокада или другие нарушения ритма или проводимости, которые выявляются с детства. Нередко признаки ВПС впервые выявляются при съемке ЭКГ. Обзорная рентгенография органов грудной клетки: дилатация правого предсердия и желудочка, дилатация легочной артерии, усиление легочного рисунка. Эхокардиография (трансторакальная и чрезпищеводная):Трансторакальная эхокардиография является основным диагностическим исследованием при ДМПП. Исследование должно включать двухмерное изображение межпредсердной перегородки из парастернального, апикального и субкостального доступов с цветовой допплеровской визуализацией сброса.Позволяет определить место, размер, краядефекта, величину лево-правого шунта: перерыв изображения межпредсердной перегородки, лево-правый (иногда право-левый) сброс крови при цветном допплеровском исследовании, дилатация ПЖ, иногда ПП, различной степени, дилатация ЛА при нормальных или незначительно увеличенных правых камерах сердца, систолическое давление в ПЖ нормальное или незначительно повышено. Катеризация полостей сердца позволяет определитьразмер шунта оценить легочное давление и сопротивление у пациентов с подозрением на легочную гипертензию, обратимость легочной гипертензии может быть проверена с помощью различных вазодилатирующих средств. Катетеризация сердца для оценки операбельности взрослых с ВПС и легочной гипертензией должна выполняться в региональных центрах лечения взрослых с врожденными пороками сердца в сотрудничестве с экспертами. Показания для консультации специалистов до операции на амбулаторном этапе по месту жительства: Исключение: пациенты в критическом состоянии, экстренные пациенты и с высоким риском осложнения. • консультация стоматолога – санация полости рта; • консультация оториноларинголга – санация хронических очагов уха горла и носа; • консультация гепатолога – исключение противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях печени и желчевыводящих путей; • консультация нефролога – исключение противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях почек и мочевыводящих путей; • консультация общего хирурга – исключение противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях ЖКТ; • консультация невропатолога – исключение противопоказаний к операции на сердце с искусственным кровообращением при заболеваниях нервной системы и эпизодах ОНМК в анамнезе; • консультация фтизиатра и пульмонолога – исключение противопоказаний к операции на сердце с искусственным кровообращением при заболевании легких и верхних дыхательных путей. • консультация эндокринолога – исключение противопоказаний к операции на сердце с искусственным кровообращением при эндокринной патологии. 2.2 Диагностический алгоритм: 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Дополнительные лабораторные исследования: • Анализы на гепатиты В, С, ВИЧ, микрореакция(с целью исключения инфекционной патологии). Дополнительные инструментальные исследования: • Суточное мониторирование ЭКГ (Холтеровскоемониторирование) Стандартное Холтеровское мониторирование ЭКГ имеет диагностический смысл лишь в случае наличия симптоматики, вероятно, связанной с наличием аритмий (субъективных ощущений перебоев, сопровождающихся головокружениями, обмороками, синкопэ в анамнезе и др.). • Мультислайсная КТ-ангиография/МРТявляется дополнительным неинвазивным методом визуализации, если результаты ЭхоКГ неубедительны. Возможна прямая визуализация дефекта и легочных вен, могут быть измерены объем и функция ПЖ, также можно выполнить оценку объема шунта. • Нагрузочный тест может быть полезным для определения способности пациента переносить физическую нагрузку при расхождении симптомов с клиническими результатами и для документирования изменений насыщения кислородом у пациентов с легочной артериальной гипертензией. • Коронароангиография используются для определения коронарных аномалий или обструкции артерий, мужчинам 35 лет и старше, пременопаузальным женщинам 35 лет и старше с факторами риска атеросклероза и постменопаузальным женщинам должна быть проведена катетеризация сердца и коронароангиография для выявления ИБС перед оперативными вмешательствами на сердце. Диагноз Обоснование для диффе- Обследования Критерии исключеренциальной диагностики ния диагноза БАЛКА Высокая легочная гипертен- ангикардиография зия Коронаролегочные ангикардиография фистулы Разрыв синус Валь- ЭХОКГ сальвы 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение: • режим – полупостельный, исключение физических и психоэмоциональных нагрузок; • диета №10 – Исключение приема большого количества жидкости, соленной, острой и копченной пищи, ограничение приема поваренной соли. 3.2 Медикаментозное лечение: Основное лечение направлено на коррекцию ХСН. Перечень основных лекарственных препаратов: Фармакотерапевтическая Международное не- Способ применения Уровень группа патентованное (суточные дозы) доказательнонаименование ЛС сти Ингибиторы АПФ Периндоприл 4 – 8 мг, внутрь А Фозиноприл 10 – 20 мг, внутрь Лизиноприл 2,5 - 10 мг, внутрь Антагонисты рецепторов Валсартан 40 – 160 мг, внутрь В ангиотензина II Кандесартан 4 – 8 мг, внутрь Телмисартан 20 – 80 мг, внутрь β-адреноблокаторы (β-АБ) Метопролол 6,25 – 50 мг, внутрь А Бисопролол 1,25 – 5 мг, внутрь Небиволол 1,25 – 5 мг, внутрь Антагонисты рецепторов к Спиронолактон 25 – 100 мг, внутрь В (пациенты с альдостерону признаками ХСН) Диуретики Фуросемид 40 – 80 мг, внутрь А 20 – 80 мг, в/в Торасемид 2,5 – 20 мг, внутрь Эплеренон 25 – 50 мг, внутрь Сердечные гликозиды Дигоксин 0,1 мг, внутрь В 0,25-0,5 мг в 10 мл 5%, 20% или 40% раствора глюкозы или изотонического раствора натрия хлорида Перечень дополнительных лекарственных препаратов: Фармакотерапевтическая Международное Способ применения Уровень группа непатентованное (суточные дозы) доказательнонаименование ЛС сти Непрямые антикоагулянты Варфарин 5 – 7,5 мг, внутрь. Доза А подбирается индивидуально до достижения целевого МНО 2 – 2,5 Ингибиторы ГМГ-КОА- Симвастатин 5 – 80 мг, внутрь В редуктазы Аторвастатин 10 – 80 мг, внутрь Розувастатин 5 – 10 мг, внутрь Периферические вазодила- Алпростадил 40 мкг, растворив в 50- С таторы 250 мл раствора для инфузий, вводят в течение 2 часов, со скоростью 0,4-2 мл/мин Селективные блокаторы Верапамил 120 – 240 мг, внутрь В кальциевых каналов Дилтиазем 120 – 360 мг, снутрь Антиаритмические препа- Пропафенон 150 – 300 мг, внутрь А раты Амиодарон 200 – 800 мг, внутрь В/В - нагрузочная доза - 5 мг/кг, в растворе глюкозы, в течение от 20 минут до 2-х часов. Поддерживающее лечение: 10-20 мг/кг в сутки в 250 мл раствора глюкозы в течение нескольких дней, в среднем 600-800 мг/сутки и до 1200 мг/сутки. Антиагреганты Ацетилсалициловая 75 – 325 мг, внутрь В кислота Клопидогрел 75 мг, внутрь Тикагрелор 90 – 180 мг, внутрь Алгоритм действий при неотложных ситуациях: ВПС у взрослых сопровождаются следующими синдромами: 1) Синдром сердечной недостаточности (острая сердечная недостаточность, кардиогенный шок). Встречается в половине всех случаев ВПС. 2) Синдром артериальной гипоксемии (гипоксический приступ, гипоксический статус, последствия хронической гипоксемии). 3) Синдром нарушения сердечного ритма (постоянная тахикардия, атриовентрикулярная блокада). Сочетание синдромов у одного пациента приводит к значительному увеличению тяжести состояния. 4) Отек легких. 3.3 Хирургическое вмешательство Пациенты с цианозом находятся в группе высокого риска во время любой госпитализации или оперативного вмешательства. При госпитализации такие пациенты должны быть проконсультированы специалистом по ВПС у взрослых. Стратегии ведения должны включать меры, направленные на уменьшение риска парадоксальных эмболий, связанных с внутривенными инъекциями. Раннее амбулаторное наблюдение может предотвратить венозный застой и тромбофлебит. 3.4 Дальнейшее ведение: Рекомендации по ведению больных при выполнении некардиохирургических - хирургических операций Показания Класс Уровень Основные предоперационные обследования взрослых пациентов с врож- 1 С денными пороками сердца должны включать системную артериальную оксигемометрию (измерение парциального давления кислорода), ЭКГ, рентген грудной клетки, чреспищеводнуюЭхоКГ, общий анализ крови, коагулограмму. Рекомендуется, чтобы при возможности дооперацион-ные обследования и 1 С хирургические вмешательства у взрослых пациентов с ВПС были проведены в региональном специализированном центре по ВПС опытными хирургами и кардиоанестезиологами. Пациенты с определенным высоким риском должны быть направлены в 1 С специализированные центры для взрослых пациентов с ВПС, исключая случаи, когда оперативное вмешательство является абсолютно неотложным. Категория высокого риска включает следующих пациентов: - с предшествующей процедурой Фонтена; - высокой легочной гипертензией; - цианотическими ВПС; - с сочетанными ВПС и наличием сердечной недостаточности, клапанными пороками или с необходимостью антикоагулянтной терапии; - с ВПС и злокачественными аритмиями Рекомендуется консультация с экспертами для оценки риска у взрослых 1 С пациентов с ВПС, которые будут подвергнуты несердечным хирургическим вмешательствам (уровень доказательности С). Консультация с кардиоанестезиологами рекомендована у пациентов с 1 С умеренным и высоким риском. Рекомендации по решению психосоциальныхпроблем Показания Класс Уровень Медицинские сестры, психологи, социальные работники играют важную 1 С роль в организации медицинской помощи взрослым с ВПС. Необходимо использовать скрининг для уточнения таких вопросов, как знания пациента и его родственников о состоянии здоровья пациента, что необходимо предпринять при изменении состояния здоровья; социальные взаимосвязи с родственниками, знакомыми, другими лицами; трудоспособность и трудоустройство; наличие и характер психологических проблем (настроение, психические отклонения) Информация об особенностях течения болезни должна 1 С быть оформлена в виде электронного паспорта в момент перехода пациента из системы педиатрической помощи в систему оказания медицинской помощи взрослому населению. Эта информация должна быть доступна для пациента/его родственников и должна включать: -демографические данные и контактную информацию - наименование порока, перенесенные хирургические вмешательства, результаты диагностических исследований - получаемое пациентом медикаментозное лечение В связи с тем, что процессы взросления начинаются с 1 С 12 лет и протекают достаточно индивидуально, рекомендуется учитывать течение болезни и психосоциальный статус пациента в процессе «передачи» пациента от педиатра к взрослому кардиологу Пациенту должна быть назначена психологическая 1 С «опека», если у него имеются проблемы с интеллектом и нет родственника или близкого человека, помогающего решить связанные с нарушением интеллекта проблемы Мониторинг состояния пациента: при отсутствии показаний в настоящий момент к оперативному лечению необходим контрольный осмотр с повторной ЭХОКГ в динамике через 6 месяцев. 3.5 Индикаторы эффективности лечения: • достижение симптоматического улучшения и снижение функционального класса СН у пациентов с ВПС; • улучшение качества жизни и снижение частоты госпитализаций; • стабильное состояние в течение длительного периода; • увеличение продолжительности жизни; • улучшение прогноза. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1. Показания для плановой госпитализации: наличие врожденного порока сердца с нарушениями гемодинамики. Поступление пациентов: плановое. 4.2.Экстренный тип госпитализации: нарастание проявлений (декомпенсация) хронической сердечной недостаточности: СН по KILLIP- II, III, IV, явления артериальной гипоксемии, а также жизни угрожающие аритмии. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1. Карта наблюдения пациента, маршрутизация пациента пациента (схема, алгоритмы): Для уменьшения возможных проблем во время повторной операции могут быть также необходимы дополнительные исследования. Выбор различных дополнительных исследований должен быть индивидуален и основываться на рекомендациях хирурга и технических возможностях. Исследования час82 то включают ультразвуковые методики, ангиографию или МРТ для уточнения анатомического состояния сердца и сосудов. Коронароангиография или КТ используются для определения коронарных аномалий или обструкции артерий. КТ грудной клетки может быть полезна для определения расположения правого желудочка, правого предсердия, аорты, легочной артерии или экстракардиальных сосудов, лежащих около грудины или передней грудной стенки. Мужчинам 35 лет и старше, пременопаузальным женщинам 35 лет и старше с факторами риска атеросклероза и постменопаузальным женщинам должна быть проведена катетеризация сердца и коронароангиография для выявления ИБС перед оперативными вмешательствами на сердце. 5.2. Немедикаментозное лечение: • режим – полупостельный, исключение физических и психоэмоциональных нагрузок; • диета №10 – исключение приема большого количества жидкости, соленной, острой и копченной пищи, ограничение приема поваренной соли. 5.3. Медикаментозное лечение: Основное лечение направлено на коррекцию ХСН. Перечень основных лекарственных препаратов (для пациентов с признаками развития хронической сердечной недостаточности): Фармакотерапевтическая Международное не- Способ применения Уровень группа патентованное (суточные дозы) доказательнонаименование ЛС сти Ингибиторы АПФ Периндоприл 4 – 8 мг, внутрь А Фозиноприл 10 – 20 мг, внутрь Лизиноприл 2,5 - 10 мг, внутрь Антагонисты рецепторов Валсартан 40 – 160 мг, внутрь В ангиотензина II Кандесартан 4 – 8 мг, внутрь Телмисартан 20 – 80 мг, внутрь β-адреноблокаторы (β-АБ) Метопролол 6,25 – 50 мг, внутрь А Бисопролол 1,25 – 5 мг, внутрь Небиволол 1,25 – 5 мг, внутрь Антагонисты рецепторов к Спиронолактон 25 – 100 мг, внутрь В (пациенты с альдостерону признаками ХСН) Диуретики Фуросемид 40 – 80 мг, внутрь А 20 – 80 мг, в/в Торасемид 2,5 – 20 мг, внутрь Эплеренон 25 – 50 мг, внутрь Сердечные гликозиды Дигоксин 0,1 мг, внутрь В 0,25-0,5 мг в 10 мл 5%, 20% или 40% раствора глюкозы или изотонического раствора натрия хлорида Перечень дополнительных лекарственных препаратов: Фармакотерапевтическая Международное не- Способ применения Уровень группа патентованное (суточные дозы) доказательнонаименование ЛС сти Непрямые антикоагулянты Варфарин 5 – 7,5 мг, внутрь. Доза А подбирается индивидуально до достижения целевого МНО 2 – 2,5 Ингибиторы ГМГ-КОА- Симвастатин 5 – 80 мг, внутрь В редуктазы Аторвастатин 10 – 80 мг, внутрь Розувастатин 5 – 10 мг, внутрь Периферические вазодила- Алпростадил 40 мкг, растворив в 50- С таторы 250 мл раствора для инфузий, вводят в течение 2 часов, со скоростью 0,4-2 мл/мин Селективные блокаторы Верапамил 120 – 240 мг, внутрь В кальциевых каналов Дилтиазем 120 – 360 мг, снутрь Антиаритмические препа- Пропафенон 150 – 300 мг, внутрь А раты Амиодарон 200 – 800 мг, внутрь В/В - нагрузочная доза - 5 мг/кг, в растворе глюкозы, в течение от 20 минут до 2-х часов. Поддерживающее лечение: 10-20 мг/кг в сутки в 250 мл раствора глюкозы в течение нескольких дней, в среднем 600-800 мг/сутки и до 1200 мг/сутки. Антиагреганты Ацетилсалициловая 75 – 325 мг, внутрь В кислота Клопидогрел 75 мг, внутрь Тикагрелор 90 – 180 мг, внутрь 5.4. Хирургическое вмешательство: Показания Класс Уровень Хиругическое вмешательство при ДМПП Чрескожное или хирургическое закрытие ДМПП показано при 1 В увеличении ПЖ и правого предсердия при наличии симптомов или при их отсутствии Лечение дефекта венозного синуса, венечного синуса или пер- 1 В вичной ДМПП должно проводиться предпочтительно хирургическим, а не чрескожнымушиванием Хирургическое закрытие вторичного ДМПП обосновано, если II a C рассматривается сопутствующая хирургическая реконструкция/протезирование трехстворчатого клапана, или если анатомия дефекта исключает чрескожный способ Все ДМПП независимо от размера у пациентов с подозрением II a C на парадоксальную эмболию (исключить другие причины) должны быть рассмотрены для интервенции Чрескожное или хирургическое закрытие дефекта может рассмат- II b C риваться при наличии сброса крови слева направо, при давлении в легочной артерии менее 2/3 системного уровня, общелегочном сопротивлении менее 2/3 системного сосудистого сопротивления или при реагировании либо на легочную вазоди-латационную терапию или тестовую окклюзию дефекта (пациентов необходимо лечить совместно со специалистами, имеющими опыт лечения синдрома легочной гиперензии) Сопутствующая операция по Maze может рассматриваться для II b C взрослых пациентов с ДМПП с пароксиз-мальной и хроническойнаджелудочковойтахиарит-мией Пациентам с тяжелой необратимой легочной гипер-тензией без III B признаков сброса крови слева направо не должно выполняться закрытие ДМПП (уровень доказательности В). Закрытие ДМЖП Закрытие ДМЖП должно выполняться хирургами, имеющими 1 С опыт лечения врожденных пороков сердца Закрытие ДМЖП рекомендовано, если отношение легочного ми- 1 В нутного объемного кровотока к системному равно 2,0 и если имеются клинические признаки перегрузки ЛЖ Закрытие ДМЖП показано, если в анамнезе есть инфекционный 1 С эндокардит Закрытие ДМЖП целесообразно, если сброс крови слева направо IIa В происходит при отношении легочного минутного объемного кровотока к системному более чем 1,5 и если системное легочное давление составляет менее 2/3 от системного давления и ОЛС менее 2/3 системного сосудистого сопротивления Закрытие ДМЖП не показано пациентам с тяжелой необратимой III В легочной гипертензией Открытый артериальный проток Эндоваскулярное или хирургическое закрытие ОАП 1 С показано в следующих случаях: - расширение левых отделов сердца, признаки ЛГ при наличии сброса крови слева направо - ранее перенесенный эндокардит - расширение левых отделов сердца, признаки ЛГ при наличии сброса крови слева направо Для пациентов с кальцинированным ОАП перед проведением хи- 1 С рургического закрытия требуется консультация интервенционного кардиолога, специализирующегося на ведении взрослых больных с ВПС Хирургическая коррекция должна выполняться специалистом, имеющим опыт в хирургии ВПС и рекомендуется в случаях: когда размер ОАП слишком большой для закрытия устройством 1 С анатомия протока не позволяет закрыть ОАП устройством (например, аневризма или эндартериит) 1 В Закрытие ОАП не показано пациентам с ЛГ и сбросом крови III C справа налево АВК Хирургическую коррекцию АВК должны выполнять подготов- 1 С ленные специалисты, имеющие опыт лечения ВПС Повторная коррекция рекомендуется взрослым больным с ВПС, ранее оперированным по поводу АВК в случаях: 1 В - регургитации на левом АВ-клапане, что требует реконструкции или замены клапана для устранения недостаточности или стеноза, вызвавших симптомы недостаточности кровообращения, предсерд-ные или желудочковые аритмии, прогрессивное увеличение размеров и дисфункцию ЛЖ - обструкции ВТЛЖ со средним значением градиента давления больше 50 мм рт. ст. при максимальном значении больше 70 мм рт. ст. или меньше 50 мм рт. ст. в сочетании с выраженной митральной или аортальной недостаточностью - при наличии остаточного ДМПП или ДМЖП со значительным сбросом крови слева направо Принципы ведения пациентов с надклапанной обструкцией выводного тракта левого желудочка Хирургическое вмешательство должно проводиться пациентам с 1 В надклапанным стенозом ВТЛЖ (дискретным или диффузным) при наличии соответствующих симптомов (например, стенокардия, одышка или синкопе) и/или при наличии градиента систолического давления со средним значением выше 50 мм рт. ст. или максимальном значении градиента на уровне стеноза более 70 мм рт. ст. при допплеровской эхокардиогра-фии 1. Хирургическое вмешательство рекомендуется для взрослых, имеющих меньшую степень выраженности надклапанного стеноза ВТЛЖ и при следующих признаках: 1) наличие симптомов (например, стенокардия, одышка или синкопе 1 В 2) гипертрофия левого желудочка 1 С 3) предполагаемое увеличение физических нагрузок или планируе- 1 С мая беременность 1 С 4) систолическая дисфункция левого желудочка 5) Лечение больных с надклапанным стенозом ВТЛЖ должно осу- 1 С ществляться в специализированных медицинских учреждениях Показания для вмешательства при субаортальном стенозе Пациентам с симптомами (спонтанными или при нагрузочном те- 1 С сте) и со средним доплеровским градиентом ≥ 50 мм рт.ст. или с тяжелой АР показана операция. Бессимптомные пациенты должны быть рассмотрены для опера- II a C ции, когда: - ФВ ЛЖ < 50% (градиент может быть < 50 мм рт.ст. из-за низкого кровотока) - тяжелая АР и КСРЛЖ > 50 мм рт.ст. (или 25 мм/м2 ППТ) и/или ФВ <50% - средний доплеровский градиент ≥ 50 мм рт.ст.с и значительная ГЛЖ - средний доплеровский градиент ≥ 50 мм рт.ст.с и патологический ответ артериального давления при нагрузочном тестировании Бессимптомные пациенты могут быть рассмотрены для операции, II b C когда: - средний доплеровский градиент ≥ 50 мм рт.ст.с , нормальный ЛЖ, нормальное нагрузочное тестирование, и низкий операционный риск - зарегистрирована прогрессирующая АР и АР становится более чем прогрессирующая (для предотвращения дальнейшего прогрессирования) Рекомендаци по хирургическому лечению коарктации аорты Хирургическое вмешательство по поводу коарктации 1 С аорты рекомедовано в следующих случаях: - пиковый градиент в области коарктации больше или равен 20 мм рт. ст. - пиковый градиент в области коарктации менее 20 мм рт. ст. при наличии значительного сужения в области перешейка аорты и выраженного коллатерального кровотока, подтвержденных диагностическими методами Выбор между эндоваскулярным либо хирургическим методом 1 С коррекции дискретной коарктации аорты должен быть сделан после совместной консультации кардиологов, эндоваскулярных специалистов и хирургов Хирурги, обладающие соответствующей подготовкой и достаточ- 1 В ным опытом в детской кардиохирургии, должны выполнять операции по поводу рекоаркта-ции аорты в следующих случаях - протяженный суженный сегмент - сочетанная гипоплазия дуги аорты Рекомендации по вмешательствам у пациентов с клапанным стенозом легочной артерии. Асимптомным пациентам с воронкообразным клапаном легочной 1 В артерии и пиковым мгновенным доп-плеровским градиентом выше 60 мм рт. ст. или средним допплеровским градиентом выше 40 мм рт. ст. рекомендовано выполнение баллонной легочной вальву-лопластики (в сочетании с менее чем умеренной легочной регургитацией) Баллонная вальвулотомия рекомендована симптом-ным пациен- 1 C там с воронкообразным клапаном легочной артерии и мгновенным пиковым допплеровским градиентом выше 50 мм рт. ст. или средним доппле-ровским градиентом выше 30 мм рт. ст. (в сочетании с менее чем умеренной регургитацией) Хирургическое лечение рекомендовано пациентам с выраженным 1 C стенозом клапана легочной артерии и сочетанной гипоплазией кольца легочной артерии, выраженной легочной регургитацией, подклапанным или надклапанным стенозом. Хирургия также предпочтительна при наличии всех типов дисплазии клапана легочной артерии, при наличии сопуствующейтрикуспидальнойрегургитации и необходимости выполнения хирургической процедуры Maze Показания для вмешательства у пациентов с правожелудочковыми - легочнаяартериякондуитами Симптомные пациенты с систолическим давлениием ПЖ > 60 мм 1 С рт.ст. (скорость ТР > 3,5 м/с; может быть меньше в случае снижения кровотока) и /или умеренной/тяжелой ПР должны подвергаться операции Бессимптомные пациенты с тяжелой ОВТПЖ и/или тяжелой ПР II a C должны рассматриваться для операции, если присутствует по крайней мере один из следующих критериев: - Снижение толерантности к физической нагрузке (СЛНТ) - Прогрессирующая дилатация ПЖ - Прогрессирующая систолическая дисфункция ПЖ - Прогрессирующая ТР (по крайней мере умеренная) - Систолическое давление ПЖ > 80 мм рт.ст. (скорость ТР > 4,3 м/с) - Стойкие предсердные/желудочковые аритмии Показания для вмешательства после пластики тетрадыФалло ППротезирование аортального клапана должно быть выполнено у 1 С пациентов с тяжелой АР с симптомами или признаками дисфункции ЛЖ ППрот. ЛК должно быть выполнено у симптомных пациентов с 1 С тяжелой ЛР и/или стенозом (систолическое давление ПЖ > 60 мм рт.ст., скорость ТР >3,5 м/с) ППрот. ЛК должно быть рассмотрено у бессимптомных пациентов с II a C тяжелой ЛР и/или стенозом, когда присутствует оп крайней мере один из следующих критериев: - Снижение объективной толерантности к физической нагрузке - Прогрессирующая дилатация ПЖ - Прогрессирующая систолическая дисфункция ПЖ - Прогрессирующая ТР (по крайней мере умеренной) - ОВТПЖ с систолическим давлением ПЖ > 80 мм рт.ст. (скорость ТР > 4,3 м/с) - Стойкие предсердные/желудочковые аритмии ЗЗакрытие ДМЖП должно быть рассмотрено у пациентов с резиду- II a C альным ДМЖП и значительной объемной перегрузкой ЛЖ или, если пациент подвергается операции на легочном клапане Показания для вмешательства при аномалии Эбштейна Хирургическая пластика должна быть выполнена у пациентов с 1 С более чем умеренной ТР и симптомами (класс NYHA > II или аритмии) или ухудшением толерантности к физической нагрузке, измеренной СЛНТ Если есть также показания для операции на трикуспидальном 1 С клапане, то закрытие ДМПП/ООО должно быть выполнено хирургически во время пластики клапана Хирургическая пластика должна рассматриваться независимо от II a C симптомов у пациентов с прогрессирующей дилатацией правого сердца или сниженной систолической функцией ПЖ и/или прогрессирующей кардиомегалией на рентгенограмме Показания для вмешательства при транспозиции магистральных артерий после предсердного переключения У взрослых больных с D-ТМА, перенесших операции Mustard и 1 В Senning, возможно выполнение повторных операций при наличии: 1) умеренной до выраженной степени регургитации на системном АВ-клапане (морфологически трикус-пидальном клапане) без существенного нарушения функции желудочка); 2) шунта слева направо объемом более чем 1,5:1, либо праволевого шунта, которые не поддаются закрытию устройствами, с артериальной десатурацией и прогрессирующей дилатацией желудочка; 3) стенозов ВПВ или НПВ, не поддающихся чрескожному закрытию; 4) стенозов легочных вен, не поддающихся чрескожному разрешению; 5) выраженного симптоматичного подлегочного стеноза. Возможны операции при наличии: 1 С 1) ОВОПЖ при градиенте более 50 мм рт. ст. или при отношении давления ПЖ/ЛЖ более чем 0,7, не поддающаяся чрескожному разрешению, или меньше в случаях запланированной беременности или если пациент хочет повысить физические нагрузки, или если имеет место выраженная легочная регургита-ция; 2) аномалий коронарных артерий, сочетающихся с ишемией миокарда, не поддающейся эндоваскуляр-ному лечению; 3) выраженной регургитации на неоаортальном клапане; выраженной дилатации корня неоаорты (более 55 мм) после операции артериального переключения Показания для вмешательства при транспозиции магистральных артерий после операции артериального переключения Стентирование или операция (в зависимости от субстрата) 1 С должны быть выполнены при стенозе коронарной артерии, вызывающем ишемию Хирургическая пластика ОВТПЖ должна быть выполнена у 1 С симптомных пациентов с систолическим давлением правого желудочка > 60 мм рт.ст. (скорость ТР > 3,5 м/с) Хирургическая пластика ОВТПЖ должна быть выполнена 1 С независимо от симптомов, если развивается дисфункция ПЖ (ПЖД может тогда быть ниже) Хирургическая пластика должна быть рассмотрена у II a C бессимптомных пациентов с ОВТПЖ и систолическим ПЖД > 80 мм рт.ст. (скорость ТР > 4,3 м/с) Операция на корне аорты должная быть рассмотрена, если II a C корень (нео-) аорты > 55 мм, обеспечивая среднюю взрослую величину Стентирование или операция (в зависимости от субстрата) II a C должны быть рассмотрены для периферического ЛС независимо от симптомов, если сужение диаметра > 50% и систолическое давление ПЖ > 50 мм рт.ст. и/или имеются нарушения перфузии легких Показания для вмешательства при корректированной врожденной транспозиции магистральных артерий Операция на системном АВ клапане (трикуспидальном клапане) II a C при тяжелой регургитации должна быть рассмотрена прежде, чем системная (субаортальная) желудочковая функцияухудшится (до того как ФВ ПЖ < 45%) Анатомическая пластика (предсердное переключение + артери- II b C альное переключение или Rastelli, если выполнимо в случае нерестриктивного ДМЖП) может рассматриваться, когда ЛЖ функционирует в системном давлении Показания для вмешательства приединственном желудочке Только хорошо отобранные пациенты после тщательной оценки II a C [низкое легочное сосудистое сопротивление, адекватная функция АВ клапана (-ов), сохраненная желудочковая функция] должны рассматриваться как кандидаты для операции Fontan Пациенты с увеличенным легочным кровотоком – маловероятно у II a C взрослых должны быть рассмотрены для бандажирования ЛА или сжатия ранее размещенного кольца Пациенты с тяжелым цианозом, со сниженным легочным крово- II a C током без повышенного ЛСС должны быть рассмотрены для двунаправленного шунтирования Glenn Трансплантация сердца или трансплантация комплекс «сердце - II a C легкие» должна рассматриваться, когда нет другого хирургического выбора при плохом клиническом состоянии. Показания к интервенционному вмешательству Показания Класс Уровень Хирургическое вмешательство при ДМПП Чрескожное или хирургическое закрытие ДМПП показано при 1 В увеличении ПЖ и правого предсердия при наличии симптомов или при их отсутствии ДМЖП Закрытие ДМЖП окклюдером может рассматриваться в тех слу- II b C чаях, когда ДМЖП находится на расстоянии от трехстворчатого и аортального клапанов, и если ДМЖП сопутствует значительное увеличение левого желудочка сердца или если есть легочная гипер-тензия ОАП Показано эндоваскулярное закрытие бессимптомного маленького II a C ОАП Закрытие ОАП показано пациентам с ЛГ со сбросом крови слева II a C направо Клапанный стеноз аорты Молодым людям и другим пациентам без значительного кальци- 1 С ноза стенок аорты и без аортальной ре-гургитации аортальная баллонная вальвулотомия назначается в следующих случаях: 1) пациентам с симптомами стенокардии, страдающим обмороками, одышкой при физических нагруз-ках и имеющим высокие значения градиента более 50 мм рт. ст.; 2) асимптомным молодым людям, у которых наблюдаются нарушения сегмента ST и Т-волны в отведениях 3-6 в покое или при нагрузке и значение градиента давления, измеренного при катетеризации, более 60 мм рт. ст.. Аортальная баллонная вальвулотомия показана при асимптом- II a C номтечении аортального стеноза у молодых людей и значении градиента давления, измеренного при катетеризации, более 50 мм рт. ст., если пациент/пациентка хочет заниматься спортом или забеременеть. Аортальная баллонная вальвулотомия может рассматриваться как II b C мост к хирургическому вмешательству при гемодиначески нестабильном состоянии взрослых со стенозом аорты, взрослых с высоким риском протезирования аортального клапана, или если протезирование аортального клапана не может быть осуществлено ввиду серьезных сопутствующих заболеваний. Коарктация аорты Чрескожное вмешательство показано при возвратной, дискретной 1 В коарктации с пиковым градиентом не менее 20 мм рт. ст. Имплантация стента в место сужения аорты может быть целесо- II a B образной, но польза от этого не установлена в достаточной мере, эффективность и безопасность в отдаленном периоде также не установлены Клапанный стеноз ЛА Баллонная вальвулотомия может быть выполнена у асимптомных II a C пациентов с диспластичными клапанами легочной артерии и мгновенным пиковым доппле-ровским градиентом выше 60 мм рт. ст. или средним допплеровским градиентом выше 40 мм рт. ст. Баллонная вальвулотомия может быть выполнена у отобранных II a C симптомных пациентов с диспластичным клапаном легочной артерии с мгновенным пиковым допплеровским градиентом выше 50 мм рт. ст. или средним допплеровским градиентом выше 30 мм рт. ст. Баллонная вальвулотомия не рекомендуется асимп-томным паци- III C ентам с мгновенным пиковым доппле-ровским градиентом менее 50 мм рт. ст. при наличии нормального сердечного выброса Баллонная вальвулотомия не рекомендуется симтом-ным пациен- III C там со стенозом легочной артерии и выраженной легочной регургитацией Баллонная вальвулотомия не рекомендуется симп-томным паци- III C ентам с мгновенным пиковым доппле-ровским градиентом менее 30 мм рт. ст. Рекомендации по использованию эндоваскулярных методов лечения долевых и периферических стенозов легочной артерии Чрескожная интервенционная терапия рекомендована в качестве 1 B метода выбора при лечении подходящих очаговых долевых и/или периферических стенозов легочной артерии с сужением более 50% диаметра, давлением в правом желудочке выше 50 мм рт. ст. и/или наличием симптомов Пациентам с перечисленными выше показаниями, анатомически 1 B не подходящим для выполнения чрес-кожного вмешательства, показана открытая хирургическая операция 5.5. Дальнейшее ведение: Показания для перевода в отделение интенсивной терапии и реанимации: Объём и ранние сроки перенесенного оперативного лечения, состояние пациента в медикаментозном сне, ИВЛ, необходимость инвазивного мониторинга в раннем послеоперацуионном периоде, обуславливают показание к переводу пациента в ОАРИТ после операции. 5.6 Индикаторы эффективности лечения: • Стабильное состояние в течение длительного периода. • Достижение симптоматического улучшения и снижение функционального класса СН. • Улучшение качества жизни и снижение частоты госпитализаций. • Увеличение продолжительности жизни • Улучшение прогноза. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков: 1) Лесбеков Тимур Достаевич – кандидат медицинских наук, кардиохирург, руководитель отдела кардиохирургии, АО «Национальный научный кардиохирургический центр». 2) Бекбосынов Серик Темирханович – заведующий отделением кардиохирургии №2 АО «Национальный научный кардиохирургический центр». 3) Мурзагалиев Мурадем Уралбаевич – кардиохирург отделения кардиохирургии № 2 АО «Национальный научный кардиохирургический центр». 4) Куатбаев Ермагамбет Муканович – кандидат медицинских наук, директор ГКП на ПХВ \"Городской кардиологический центр\". 5) Нурпеисова Алтын Алданышевна – клинический фармаколог РГП «Больница Медицинского центра Управления делами Президента РК». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: Альбазаров Адильжан Бауржанович – кандидат медицинских наук, Руководитель отдела кардиохирургии АО «Национальный научный медицинский центр». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5. Список использованной литературы: 1)ACC/AHA 2015 Congenital Heart Disease in the Older Adult. 1) Warnes C.A., ACC/AHA 2008 guidelines for the management of adults with congenital heart disease: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to Develop Guidelines on the Management of Adults With Congenital Heart Disease). Circulation. 2008 2) Epstein AE, Di Marco JP, Ellenbogen KA, et al. ACC/AHA/HRS 2008guidelines for device-based therapy of cardiac rhythm abnomalities: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to revise the ACC/AHA/NASPE 2002 guideline update for implantation of cardiac pacemakers and antiarrhythmia devices). J Am CollCardiol. 2008;51:e1- 62. 3) Lang RM, Bierig M, Devereux RB, et al. Recommendations for chamber quantification: a report from the American Society of Echocardiography's Guidelines and Standards Committee and the Chamber Quantification Writing Group, developed in conjunction with the European Association of Echocardiography, a branch of the European Society of Cardiology. J Am SocEchocardiogr. 2005;18:1440-63. 4) 5) «Детская кардиология». Под редакцией Белозерова Ю.М.. Москва «МЕДпрессинформ» 2004. 6) Врожденные пороки сердца. Справочник для врачей. Кривощеков Е.В., Ковалев И.А., Шипулин В.М. Томск 2009. 7) Клинические рекомендации по ведению взрослых пациентов с ВПС. Москва, 2010 г. 8) Руководство по кардиологии: учебное пособие в 3 т. По ред. Сторожакова, А.А. Горбаченко/ 9) Руководство по ренгеноэндоваскулярной хирургии сердца и сосудов / Под ред. Л. А. Бокерия, Б. Г. Алекяна- Т. 2. - М.: НЦССХ им. А. Н. Бакулева РАМН, 2008. - 650 с.",
  "query": "Здравствуйте. Мне 28 лет. Уже где-то год как стало тяжело дышать при любой нагрузке — поднимаюсь на третий этаж и прям будто воздуха не хватает, сердце колотится, в груди какое-то давление. Раньше такого не было, уставала, но проходило, а теперь даже после спокойной прогулки надо постоять и отдышаться. По утрам вроде нормально, а к вечеру разбитая, сил нет. Иногда губы как будто синеватые после быстрой ходьбы, пугаюсь. Бывает, что ночью просыпаюсь от ощущения, что сердце «трепещет», и не могу сразу вдохнуть глубоко. Простужаюсь часто, кашель затягивается. Пару раз тянуло под левой лопаткой. Очень переживаю, мне в детстве говорили про какой‑то врожденный порок сердца, но я толком не разбиралась. Это может из‑за сердца? Что мне делать, к кому бежать?",
  "gt": "Q21.4"
}