{
  "protocol_id": "p_d519d85a64",
  "source_file": "Мании с психотическими симптомами.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F00",
    "F09",
    "F10",
    "F19",
    "F25.0",
    "F30.2",
    "F31.2"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» июня 2020 года Протокол №99 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ МАНИИ С ПСИХОТИЧЕСКИМИ СИМПТОМАМИ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код (ы) МКБ-10: МКБ-10 Код Название F30.2 Мания с психотическими симптомами F31.2 Биполярное аффективное расстройство, текущий эпизод мании с психотическими симптомами. F25.0 Шизоаффективное расстройство, маниакальный тип. 1.2 Дата разработки/пересмотра протокола: 2015 год (пересмотр 2019 г.) 1.3 Сокращения, используемые в протоколе: ВВК военно-врачебная комиссия В\\м внутримышечно В\\в внутривенно КТ компьютерная томография ЛС лекарственные средства МЗ РК Министерство здравоохранения Республики Казахстан МРТ магнитно-резонансная томография МСЭК медико-социальная экспертная комиссия ОАК общий анализ крови ОАМ общий анализ мочи ПЭТ позитронно-эмиссионная томография РЭГ реоэнцефалография РК Республика Казахстан р-р раствор СПЭК судебно-психиатрическая экспертная комиссия ЭКГ электрокардиограмма ЭПО экспериментально-психологическое обследование ЭЭГ электроэнцефалограмма ЭхоЭГ эхоэлектроэнцефалограмма 1.4 Пользователи протокола: психиатры, детские психиатры, наркологи, психотерапевты. 1.5 Категория пациентов: взрослые, дети, подростки, беременные. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследование случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с не высоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1 .7 Определение: Мании с психотическими симптомами – это состояние патологически повышенного настроения, сочетающееся с голотимным или кататимным бредом и\\или вербальными галлюцинациями [1,8]. 1.8 Клиническая классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии [1,8-10,12]: Для установления диагноза первичный осмотр проводит врач-психиатр. При беседе с пациентом и, по возможности, его родственниками выясняются данные анамнеза и настоящего состояния пациента:  наследственная отягощенность психическими заболеваниями;  преморбидные особенности личности, в том числе относящиеся или к акцентуациям, или к особенностям психопатического уровня;  возраст, в котором впервые возникли первые признаки заболевания;  продромальные явления, когда заболевание впервые было диагностировано (неврозо- и психопатоподобные расстройства, аффективные колебания, сверхценные образования, нарушения социального функционирования, транзиторные субпсихотические эпизоды);  психический статус на момент осмотра (поведение больного, ориентировка в месте, времени и собственной личности, доступность в отношении болезненных переживаний, описание выявленных психопатологических расстройств, наличие или отсутствие критики к ним, своему положению и болезни в целом);  соматический и неврологический статус;  социальный статус (образование, семейное положение, трудовой статус, особенности социального функционирования);  особенности динамики заболевания характер течения заболевания и его прогредиентность). Жалобы (со стороны окружающих): суетливость, чрезмерная говорливость, подвижность, неусидчивость, беспричинное веселье, «считает себя самым богатым, самым сильным» и т.п. Анамнез: Преимущественно повышенное, экспансивное, раздражительное или подозрительное настроение, которое является анормальным для данного индивидуума. Это изменение настроения должно быть отчетливым и сохраняться на протяжении по меньшей мере недели (если только его тяжесть недостаточна для госпитализации). Должны присутствовать минимум три из числа следующих симптомов (а если настроение только раздражительное, то — четыре), приводя к тяжелому нарушению личностного функционирования в повседневной жизни:  повышение активности или физическое беспокойство;  повышенная говорливость (\"речевое давление\");  ускорение течения мыслей или субъективное ощущение \"скачки идей\";  снижение нормального социального контроля, приводящее к поведению, которое неадекватно обстоятельствам;  сниженная потребность во сне;  повышенная самооценка или идеи величия (грандиозности);  отвлекаемость или постоянные изменения в деятельности или планах;  опрометчивое или безрассудное поведение, последствия которого больным не осознаются, например, кутежи, глупая предприимчивость, безрассудное управление автомобилем;  заметное повышение сексуальной энергии или сексуальная неразборчивость. Присутствуют бред или галлюцинации, но помимо тех, что перечислены в качестве типичных для шизофрении (т.е. бреда, который не является совершенно невероятным по содержанию или культурально неадекватным, и галлюцинаций, при которых больной не обсуждается в третьем лице и которые не имеют комментирующего характера). Наиболее частыми примерами является бред величия, значения, эротический или персекуторного содержания. Наиболее часто используемые критерии исключения. Эпизод не может быть объяснен употреблением психоактивного вещества (F10-F19) или любым органическим психическим расстройством (в смысле F00-F09). . Физикальное обследование: диагностически значимых изменений со стороны кожных покровов и внутренних органов (включая центральной и периферическую нервную систему) не выявляется. Лабораторные исследования: неинформативны. Инструментальные исследования: нет. Показания для консультации специалистов:  консультация терапевта (педиатра) – исключение соматических заболеваний;  консультация психолога (ЭПО) – для поступивших впервые в жизни или впервые в текущем году - необходимость оценки качественных и количественных параметров психических функций (для уточнения диагноза, оценки прогноза и эффективности терапии). Для иных категорий пациентов – по решению лечащего врача;  консультация невропатолога – исключение текущих неврологических расстройств;  консультация гинеколога (для женщин) – исключение гинекологических расстройств;  консультации иных узких специалистов – сопутствующие соматические заболевания и\\или патологические состояния 2.2 Диагностический алгоритм (схема): Психоз Клин.осмотр. Экзогенный е т д Дифференция психоз н Симптомы мании а по клин.типу Клин.осмотр, обследования, Обследования, консультации консультации специалистов специалистов Эндогенный психоз шизофрения Терапия Терапия 2.3Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Шизофрения Маниакальная 1. Клинический осмотр, Формирование симптоматика 2. ЭПО, шизофренического сочетается с 3. КТ ГМ, МРТ ГМ, ЭЭГ, дефекта симптомами РЭГ, ЭхоЭГ. шизофрении. 3. Консультация невропатолога Органическое Нередко 1. Клинический осмотр, Наличие органических расстройство количественные 2. ЭПО, изменений головного настроения нарушения 3. КТ ГМ, МРТ ГМ, ЭЭГ, мозга сознания, РЭГ, ЭхоЭГ. вероятны очаговые 3. Консультация или рассеянные невропатолога неврологические симптомы 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [4-7, 9, 12-22]: Амбулаторный этап является ключевым этапом оказания психиатрической помощи. Стратегическая цель – превенция регоспитализаций, трудовая и социальная компенсация (реконвалесценция). Общие принципы – монотерапия антипсихотиком, при необходимости, в сочетании со стабилизаторами настроения, удобство применения и непрерывность терапии для пациента, мониторинг эффективности и безопасности терапии, превенция госпитализаций, психобразование и психореабилитация. 3.1 Немедикаментозное лечение Комплаенс – терапия, различные виды психотерапии, трудотерапия. 3.2 Медикаментозное лечение [4-7, 9, 12-22]: Перечень основных лекарственных средств (имеющих 100% вероятность применения): Международное непатентованное Способ применения Уровень наименование ЛС доказательности Оланзапин2,3,4 Индивидуальный подбор доз. А 5-10мг.\\сутки внутрь С 18 лет Кветиапин 3 Индивидуальный подбор доз. А Начальная доза у взрослыхт 50 мг/сут, для пациентов пожилого возраста - 25 мг/сут. У пациентов с нарушениями функции печени и/или почек начальная доза составляет 25 мг/сут.. Ежедневное увеличение дозы должно составлять 25-50 мг до достижения оптимального эффекта 150-750 мг/сут внутрь. Палиперидон1,2 Индивидуальный подбор доз. А 3-9мг\\сутки внутрь Дети: с 15 лет 3мг-6 мг\\сутки за 1 прием. Палиперидон2,3 Инициация: А 1-й день 150мг. в\\м, 8-й день-100мг. в\\м, далее поддерживающее лечение 100 мг. (или 150мг) в\\м ежемесячно. Рекомендуемая поддерживающая доза 75 мг -1 раз в месяц, эффект может наблюдаться от приема больших или меньших доз, в диапазоне 25-150 мг в зависимости от индивидуальной переносимости и/или эффективности. С 18 лет. Палиперидон2,3, Индивидуальный подбор доз. А 350 мг. или 525 мг. 1 раз в 3 мес. в\\м Для пациентов со стабильным клиническим состоянием на фоне приема суспензии палиперидона с кратностью введения 1 раз в мес. в\\м). С 18 лет. Амисульприд2,3,4 Индивидуальный подбор доз. C 50-400 мг.\\сутки внутрь за 1-2 приема При преобладании негативной симптоматики: 50-300 мг\\сутки. С 18 лет. Рисперидон2,3 Индивидуальный подбор доз. А 0,5-4 мг\\сутки внутрь за 1-3 приема Дети: с 5 лет. Масса тела менее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки Клозапин2,3 Индивидуальный подбор доз. B 25-100 мг\\сутки внутрь 2 – 3 раза в день. Дети: 6 – 8 лет — 15 – 20 мг\\сутки; 8 – 15 лет до 30 мг\\сутки, 2 – 3 раза в день, Галоперидол1,2 Индивидуальный подбор доз. А 0,5-15 мг\\сутки внутрь в 1-3 приема, более 40 мг\\сутки в редких случаях (короткое время). Дети: с 3-х лет 25-75 мкг/кг/сут в 2-3 приема. Арипипразол2,3 Индивидуальный подбор доз. А До 10-15 мг\\сутки внутрь Дети: старше 15 лет – 10-15 мг/сут х 1 раз внутрь. Трифлуоперазин Индивидуальный подбор доз. B 5 - 10мг\\сутки внутрь за 1-3 приема Дети:в возрасте 6 лет и старше - по 1 мг 2-3 раза/сутки Левомепромазин2,3 Индивидуальный подбор доз. В 25- 100мг\\сутки внутрь за 1-2 приема Дети: старше 12 лет - 250 мкг/кг/сутки в 2-3 приема. Тригексифенидил3 Индивидуальный подбор доз. В Начальная доза составляет 0.5-1 мг/сут. Затем, при необходимости, через каждые 3-5 дней дозу постепенно повышают на 1-2 мг до достижения оптимального лечебного эффекта; кратность приема - 3-5 раз/сут. Максимальные дозы: при приеме внутрь разовая доза - 10 мг, суточная - 20 мг. Галоперидол1,2 Индивидуальный подбор доз. А 25-75 мг в\\м 1-2 раза в месяц в\\м Пожилым может быть достаточно 12,5 – 25 мг 1 раз в\\м в месяц, по состоянию. Рисперидон2,3 Индивидуальный подбор доз. А 25мг или 37,5 мг в\\м 1 раз в 2-4 недели. С 18 лет Флуфеназин1,2,3 Индивидуальный подбор доз. А В виде депо-формы вводят в/м или п/к - по 12.5-50 мг каждые 1-4 недели. Возможно повышение разовой дозы до 50 мг. В/м или п/к применяют флуфеназин деканоат в виде депо-формы у детей в возрасте 5-12 лет - по 3.125-12.5 мг каждые 1-3 недели, 12 лет и старше - по 6.25-25 мг каждые 1-3 недели. Максимальные дозы: для взрослых депо-формы - 100 мг. 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Международное Способ применения Уровень непатентованное наименование доказательности ЛС «Малые» нейролептики Тиоридазин1,2 Индивидуальный подбор доз. C 10- 200мг\\сутки внутрь за 1-4 приема. Дети: 6-7 лет: 10-20 мг/сутки, х 1-2 раза в день; 8-14 лет: 20-30 мг/день, х 2-3 раза в день; 15-18 лет: 30-50 мг/день, х 3-4 раза в день Нормотимики Ламотриджин3 Индивидуальный подбор доз. B Начальная доза составляет 25 мг один раз в сутки в течение 2 недель, затем 50 мг в сутки (в 1 или в 2 приема) в течение 2 недель. Дозу следует увеличить до 100 мг в сутки на 5 неделе. Обычно целевая доза составляет 200 мг в сутки (в 1 или 2 приема). При необходимости доза может быть увеличена до 400 мг/сутки. Дети: старше 12 лет Карбамазепин2,3 Индивидуальный подбор доз. В 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 10-20мг на 1кг массы тела 2-3 раза в день. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. Вальпроевая кислота1,2 Индивидуальный подбор доз. В 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема 1Противопоказан вовремябеременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 5 Безопасность применения у детей не установлена. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение:  формирование и укрепление комплаенса;  привлечение к трудотерапии, психообразованию, проведение психореабилитации. 3.5 Индикаторы эффективности лечения:  непсихотический уровень психопатологических расстройств. Общий балл при оценке психического состояния по шкале BPRS не более 20  приближение (в динамике) балла по шкале PSP к 80 и более.  отсутствие повторных госпитализаций в течение не менее года (после последней выписки)  отсутствие негативной реакции на необходимость приема психотропныхсредстви в отношении качества психиатрической помощи. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [2,3]: 4.1 Добровольная (экстренная и плановая) госпитализация: • психопатологические расстройства психотического и\\или непсихотического уровня с десоциализирующими проявлениями, которые не купируются в амбулаторных условиях или • решение экспертных вопросов (МСЭК, ВВК, СПЭК). 4.2 Принудительная госпитализация без решения суда - наличие психопатологических расстройств и действий, обусловливающих: • непосредственную опасность для себя и окружающих; • беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода; • существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. 4.3 Принудительная госпитализация - по определению суда, постановлению следственных органов и\\или прокураторы. Принудительная госпитализация гражданина в психиатрический стационар осуществляется в соответствии с положениями главы 20, ст.125 Кодекса РК «О здоровье народа и системе здравоохранения»от 18 сентября 2009 г. № 193-IV и главы 38, ст.ст. 335-340 ГПК РК, 2016г 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ[2-7,9,13-19]: 5.1В случае принудительной госпитализации Тактика при принудительной госпитализации определяется в соответствии с нормативно-правовыми актами и с учетом клинического состояния пациента. В случае добровольной госпитализации: Тактическая цель – скорейшее купирование психотических проявлений и перевод пациента на амбулаторный этап Тактика:  Проведение необходимых для установления диагноза инструментальных и лабораторных обследований и консультаций специалистов(не позже 10-го дня от даты поступления пациента) - с обязательным обоснованием необходимости проведения обследований. -Минимальный перечень обследования доплановой добровольной госпитализации: лабораторные исследования - ОАК, ОАМ, микрореакция, кал на яйца глист. Инструментальные обследования - ЭКГ, ФГ. -В случае добровольной экстреннойгоспитализации вышеуказанный перечень исследований проводится в условиях стационара. -Независимо от вида госпитализации в условиях стационара необходимо дообследование: консультация терапевта, консультация невропатолога, гинеколога у женщин,ЭЭГ, ЭПО, биохимический анализ крови. Консультации других узких специалистов и иные обследования – по показаниям.  Установление клинического диагноза (не позже 10-го дня от даты поступления пациента).  Ежедневный осмотр (клиническая оценка психического, соматического и неврологического статуса) врачом-психиатром в течение первых 10 календарных дней, затем в последующем – не реже 2-х раз в неделю. 5.2 Немедикаментозное лечение: Комплаенс - терапия, различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения - круглосуточное наблюдение без ограничения передвижения в отделении.  режим частичной госпитализации - возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации во внебольничных условиях.  режим лечебных отпусков - возможность нахождения, по решению ВКК вне отделения от нескольких часов до нескольких суток, с целью постепенной адаптации к внебольничным условиям, решения бытовых и социальных вопросов, а также оценки достигнутого лечебного эффекта.  усиленный режим наблюдения - круглосуточное наблюдение и ограничение передвижения за пределами отделения.  строгий режим наблюдения - круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его пределами. 5.3 Медикаментозное лечение [4-7,9,13-19]: Длительность купирующего этапа лечения (но не периода госпитализации) – до 3 мес.(в ср. 6-8 недель). Основные лекарственные средства (таблицы 2 и 4): Нейролептические препараты - предназначены для купирования психопатологических нарушений (оланзапин, кветиапин, рисперидон, палиперидон, амисульприд, клозапин, галоперидол, трифлуоперазин, левомепромазин). С учетом равнозначности эффективности нейролептических препаратов в отношении «продуктивной» психопатологической симптоматики выбор основного препарата и его суточная дозировка определяются: • Индивидуальной переносимостью пациента. • Психопатологической структурой ведущего синдрома. • Наличием\\отсутствием «патологической почвы» (резидуальные и\\или субкомпенсированные соматоневрологические нарушения), оказывающей патопластическое влияние на клиническую картину. • Продолжительностью психического расстройства. • Спектром нейролептических препаратов, которые пациент принимал ранее. • Наличием\\отсутствием признаков фармакорезистентности. Отдельную подгруппу составляют нейролептики пролонгированного действия, предназначенные для медикаментозного контроля психического состояния в амбулаторных условиях (палиперидон, рисперидон конста, галоперидол-деканоат, флуфеназин). Общие принципы терапии нейролептиками: • Рекомендуется монотерапия атипичным нейролептиком (внутрь). • Минимальный курс для оценки начального эффекта основной терапии - 10-14 дней. • При отсутствии эффекта монотерапии атипичным нейролептиком рекомендуется параллельное применение 2-х атипичных нейролептиков разной химической структуры. • При отсутствии эффекта (не позднее 10-14 дней) применения 2-х атипичных нейролептиков рекомендуется лечение «классическими» нейролептиками. При необходимости - проведение серий «одномоментных отмен». • Назначение одновременно 3-х и более нейролептиков не рекомендуется. • Не рекомендуется назначение двух и более нейролептиков одной химической структуры. • Присоединение корректоров терапии (тригексифенидила) рекомендуется только после манифестации побочных эффектов терапии. Дополнительные медикаменты (таблицы 3 и 5) - препараты из иных фармакологических групп, предназначенные для купирования сопутствующих психопатологических синдромов. Нормотимические препараты - предназначены для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроевая кислота, ламотриджин). Малые нейролептики - предназначены для коррекции поведенческих нарушений либо для терапии психотических расстройств в пожилом и старческом возрасте (тиоридазин). Перечень основных лекарственных средств (имеющих 100% вероятность применения): Международное непатентованное Способ применения Уровень наименование ЛС доказательности Оланзапин2,3,4 Индивидуальный подбор доз. А 5-10мг.\\сутки внутрь С 18 лет Кветиапин 3 Индивидуальный подбор доз. А Начальная доза у взрослыхт 50 мг/сут, для пациентов пожилого возраста - 25 мг/сут. У пациентов с нарушениями функции печени и/или почек начальная доза составляет 25 мг/сут.. Ежедневное увеличение дозы должно составлять 25-50 мг до достижения оптимального эффекта 150-750 мг/сут внутрь. Палиперидон1,2 Индивидуальный подбор доз. А 3-9мг\\сутки внутрь Дети: с 15 лет 3мг-6 мг\\сутки за 1 прием. Палиперидон2,3 Инициация: А 1-й день 150мг. в\\м, 8-й день-100мг. в\\м, далее поддерживающее лечение 100 мг. (или 150мг) в\\м ежемесячно. Рекомендуемая поддерживающая доза 75 мг -1 раз в месяц, эффект может наблюдаться от приема больших или меньших доз, в диапазоне 25-150 мг в зависимости от индивидуальной переносимости и/или эффективности. С 18 лет. Палиперидон2,3 Индивидуальный подбор доз. А 350 мг. или 525 мг. 1 раз в 3 мес. в\\м Для пациентов со стабильным клиническим состоянием на фоне приема суспензии палиперидона с кратностью введения 1 раз в мес. в\\м). С 18 лет. Амисульприд2,3,4 Индивидуальный подбор доз. C 50-400 мг.\\сутки внутрь за 1-2 приема При преобладании негативной симптоматики: 50-300 мг\\сутки. С 18 лет. Рисперидон2,3 Индивидуальный подбор доз. А 0,5-4 мг\\сутки внутрь за 1-3 приема Дети: с 5 лет. Масса тела менее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки Клозапин2,3 Индивидуальный подбор доз. B 25-100 мг\\сутки внутрь 2 – 3 раза в день. Дети: 6 – 8 лет — 15 – 20 мг\\сутки; 8 – 15 лет до 30 мг\\сутки, 2 – 3 раза в день, Галоперидол1,2 Индивидуальный подбор доз. А 0,5-15 мг\\сутки внутрь в 1-3 приема, более 40 мг\\сутки в редких случаях (короткое время). Дети: с 3-х лет 25-75 мкг/кг/сут в 2-3 приема. Арипипразол2,3 Индивидуальный подбор доз. А До 10-15 мг\\сутки внутрь Дети: старше 15 лет – 10-15 мг/сут х 1 раз внутрь. Трифлуоперазин Индивидуальный подбор доз. B 5 - 10мг\\сутки внутрь за 1-3 приема Дети:в возрасте 6 лет и старше - по 1 мг 2-3 раза/сутки Левомепромазин2,3 Индивидуальный подбор доз. В 25- 100мг\\сутки внутрь за 1-2 приема Дети: старше 12 лет - 250 мкг/кг/сутки в 2-3 приема. Тригексифенидил3 Индивидуальный подбор доз. B Начальная доза составляет 0.5-1 мг/сут. Затем, при необходимости, через каждые 3-5 дней дозу постепенно повышают на 1-2 мг до достижения оптимального лечебного эффекта; кратность приема - 3-5 раз/сут. Максимальные дозы: при приеме внутрь разовая доза - 10 мг, суточная - 20 мг. Галоперидол1,2 Индивидуальный подбор доз. А 25-75 мг в\\м 1-2 раза в месяц в\\м Пожилым может быть достаточно 12,5 – 25 мг 1 раз в\\м в месяц, по состоянию. Рисперидон2,3 Индивидуальный подбор доз. А 25мг или 37,5 мг в\\м 1 раз в 2-4 недели. С 18 лет Флуфеназин1,2,3 Индивидуальный подбор доз. А В виде депо-формы вводят в/м или п/к - по 12.5-50 мг каждые 1-4 недели. Возможно повышение разовой дозы до 50 мг. В/м или п/к применяют флуфеназин деканоат в виде депо-формы у детей в возрасте 5-12 лет - по 3.125-12.5 мг каждые 1-3 недели, 12 лет и старше - по 6.25-25 мг каждые 1-3 недели. Максимальные дозы: для взрослых депо-формы - 100 мг. 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 6 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Международное Способ применения Уровень непатентованное наименование доказательности ЛС Нормотимики Ламотриджин3 Индивидуальный подбор доз. B Начальная доза составляет 25 мг один раз в сутки в течение 2 недель, затем 50 мг в сутки (в 1 или в 2 приема) в течение 2 недель. Дозу следует увеличить до 100 мг в сутки на 5 неделе. Обычно целевая доза составляет 200 мг в сутки (в 1 или 2 приема). При необходимости доза может быть увеличена до 400 мг/сутки. Дети: старше 12 лет Карбамазепин2,3 Индивидуальный подбор доз. В 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 10-20мг на 1кг массы тела 2-3 раза в день. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. Вальпроевая кислота1,2 Индивидуальный подбор доз. В 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема 1Противопоказан во время беременности 2Противопоказан в период лактации 3Назначение у беременных возможно, если польза оправдывает потенциальный риск 4Безопасность применения у детей не установлена. 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: наблюдение пациента на амбулаторном этапе. 5.6 Индикаторы эффективности лечения:  Непсихотический уровень психопатологических расстройств. Общий балл при оценке психического состояния по шкале BPRS не более 40.  Отсутствие негативной реакции на необходимость приема психотропных средств и в отношении качества психиатрической помощи. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Алтынбеков Куаныш Сагатович – доктор медицинских наук, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 2) Жусупова Эльмира Темержановна – кандидат медицинских наук, доцент кафедры психиатрии и наркологии НАО «Казахский Национальный медицинский университет им. С.Д.Асфендиярова», руководитель рабочей группы (по согласованию); 3) Логачева Наталья Николаевна – старший врач РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК. 4)Сатбаева Эльмира Маратовна – кандидат медицинских наук, ассоциированный профессор, заведующая кафедрой фармакологии НАО «Казахский Национальный медицинский университет им. С.Д.Асфендиярова». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензент: Каражанова Анар Серикказиевна – доктор медицинских наук, доцент кафедры психиатрии и наркологии НАО «Медицинский университет Астана». 6.4 Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ,2005. 2. Кодекс РК «О здоровье народа и системе здравоохранения» от 18 сентября 2009 г. № 193-IV 3. Приказ МЗсСР РК № 95 от 08.02.2016 «Об утверждении Стандарта организации оказания медико-социальной помощи в области психического здоровья населению Республики Казахстан». 4. Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ, 1994. 5. Авруцкий Г.Я., Недува А.А Лечение психически больных: Руководство для врачей. - 2 издание, переработанное и дополненное. - Москва «Медицина», 1988. 6. Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. - 2001. 7. Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 с. 8. Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 с. 9. Блейхер В.М., Крук И.В.. Толковый словарь психиатрических терминов. - Воронеж НПО «МОДЭК», 1995. 10. Руководство по психиатрии/Под редакцией А.С.Тиганова Т 1-2 - Москва «Медицина»,1999. 11. Справочник по психиатрии/ Под редакцией А.В.Снежневского. - Москва «Медицина»,1985. 12. Приказ МЗиСР РК от 29сентября 2015 года №761 «Об утверждении Правил оказания стационарной помощи». 13. Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой- Москва, 2009.- 993с. 14. Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.Чучалина А.Г., Белоусова Ю.Б., Яснецова В.В.-Москва.-2009.-896с. 15. Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\ [Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_2014-02_sch.pdf.pdf 16. [Электронный ресурс]www.fda.gov(официальный сайт Управления по пищевым продуктам и лекарственным препаратам США). 17. [Электронный ресурс] www.ema.europa.eu(официальный сайт Европейского агентства лекарственных средств). 18. American psychiatric association. Practice guideline for the treatment of Patients With Schizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 19. Davis JM, Chen N, Glick I.D: A meta-analysis of the efficacy of second-generation antipsychotics. ArchGenPsychiatry 2003; 60:553-564. Приложение 1 к клиническому протоколу диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ Вызов Наличие информации о психопатологических признаках, обусловливающих  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи да нет Освидетельствование без Гражданином дано согласие на согласия, принятие решения о психиатрическое принудительной госпитализации. освидетельствование При обоснованной необходимости - применение психотропных медикаментов нет да Рекомендация Синдромальный диагноз, оценка обратиться к психиатру экстренности госпитализации. С по месту жительства согласия гражданина симптоматическое применение психотропных медикаментов",
  "query": "Здравствуйте. Мне 29 лет. Примерно две недели назад как будто включили кнопку: спать практически не надо — по 2-3 часа, и я весь день как на батарейке, голова кипит идеями. Говорю быстро, не успеваю мысль договорить — уже следующая. Разрулил кучу дел, начал одновременно три проекта, всем звоню, пишу, людей подключаю. Купил кучу дорогих вещей, хотя денег нет, взял еще кредит, потому что уверен, что “отобью” за пару дней. Родные говорят, что я несу чушь и перебарщиваю, а мне кажется, что я наконец-то понял, как устроен мир. Пару раз было странно: будто radio намекает именно мне, и как будто тихий голос сказал, что я «особенный» и все получится. Почти не ем, не хочется. Стал раздражительным, на дороге гоняю, пару раз сильно поссорился с близкими. Они боятся, а я то уверен в себе, то вдруг понимаю, что заносит. Что это со мной происходит и как остановиться?",
  "gt": "F31.2"
}