{
  "protocol_id": "p_d9e5ebd621",
  "source_file": "ХРОНИЧЕСКАЯ БОЛЕЗНЬ ПОЧЕК У ВЗРОСЛЫХ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "B12",
    "D63.8",
    "E21.1",
    "E83.3",
    "E83.5",
    "E83.8",
    "E87.2",
    "E87.5",
    "E89.2",
    "N18",
    "N18.1",
    "N18.2",
    "N18.3",
    "N18.4",
    "N18.5",
    "N18.9",
    "N25.0",
    "Z49.0",
    "Z49.1",
    "Z49.2"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «01» декабря 2023 года Протокол №195 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ХРОНИЧЕСКАЯ БОЛЕЗНЬ ПОЧЕК У ВЗРОСЛЫХ I.ВВОДНАЯ ЧАСТЬ 1.1 Коды МКБ: Код Название МКБ-10 N18.1 Хроническая болезнь почек, стадия 1 N18.2 Хроническая болезнь почек, стадия 2 N18.3 Хроническая болезнь почек, стадия 3 N18.4 Хроническая болезнь почек, стадия 4 N18.5 Хроническая болезнь почек, стадия 5 N18.9 Хроническая болезнь почек, неуточненная Осложнения ХБП и ассоциированные состояния Z49.0 Подготовительные процедуры для проведения диализа (сосудистый доступ для гемодиализа, перитонеальный катетер) (при состояниях при хронической болезни почек N18 (N18.4, N18.5) Z49.1 Экстракорпоральный диализ (гемодиализ) Z49.2 Другой вид диализа (перитонеальный диализ) D63.8* Анемия при других хронических болезнях, классифицированных в других рубриках E87.2 Ацидоз E87.5 Гиперкалиемия E21.1 Вторичный гиперпаратиреоз, не классифицированный в других рубриках E83.3 Нарушение обмена фосфора E83.5 Нарушение обмена кальция E83.8 Другие нарушения минерального обмена N25.0 Почечная остеодистрофия E89.2 Гипопаратиреоз, возникший после медицинских процедур 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр 2016 год/2021 год/2023 год). 1.3 Сокращения, используемые в протоколе: 1 Al - Алюминий ANA - Антитела к ядерным антигенам Ca - Кальций ENA - Антитела к экстрагируемому ядерному антигену Hb - Гемоглобин Ht - Гематокрит N - Нормальное значение P - Фосфор PET - Тест перитонеальной эквилибрации TSAT - Коэффициент насыщения трансферрина железом АВ-протез - Артериовенозный протез АВФ - Артериовенозная фистула АГ - Артериальная гипертензия АЛТ - Аланинаминотрансфераза АНФ - Антинуклеарный фактор АНЦА - Антитела к цитоплазме нейтрофилов АСТ - Аспартатаминотрансфераза АФС - Антифосфолипидный синдром БПГН - Быстропрогрессирующий гломерулонефрит БРА - Блокаторы рецепторов ангиотензина II БЭН - Белково-энергетическая недостаточность ВГПТ - Вторичный гиперпаратиреоз ВДРА - Активатор рецепторов витамина Д ВИЧ - Вирус иммунодефицита человека ГД - Гемодиализ ГН - Гломерулонефрит Д - Дарбэпоэтин ДГПЖ - Доброкачественная гиперплазия предстательной железы ДНК - Дезоксирибонуклеиновая кислота иАПФ - Ингибиторы АПФ ИМТ - Индекс массы тела иНГЛТ 2 - Ингибиторы натрий-глюкозного ко-транспортера 2 типа иПТГ - Интактный паратгормон ИФА - Иммуноферментный анализ КТ - Компьютерная томография ЛЖ - Левый желудочек ЛПНП - Липопротеины низкой плотности М - Метоксиполиэтиленгликольэпоэтин бета МКБ - Мочекаменная болезнь МКН - Минерало-костные нарушения МРТ - Магнитно-резонансная томография ОАК - Общий анализ крови ОАМ - Общий анализ мочи 2 ОБП - Органы брюшной полости оГДФ - Онлайн гемодиафильтрация ОГК - Органы грудной клетки ОЖСС - Общая железосвязывающая способность сыворотки ОМТ - Органы малого таза ОПП - Острое почечное повреждение ОТИН - Острый тубулоинтерстициальный нефрит ПД - Перитонеальный диализ ПТГ - Паратгормон ПЦР - Полимеразная цепная реакция САД - Систолическое артериальное давление САК - Соотношение альбумин/креатинин мочи СД - Сахарный диабет СКФ - Скорость клубочковой фильтрации СМАД - Суточное мониторирование артериального давления СРБ - С-реактивный белок ТМА - Тромботическая микроангиопатия УЗДГ - Ультразвуковая допплерография УЗИ - Ультразвуковое исследование ФВ - Фракция выброса ФГДС - Фиброгастродуоденоскопия ФСП - Фосфат-связывающие препараты ХБП - Хроническая болезнь почек ХСН - Хроническая сердечная недостаточность ХТИН - Хронический тубулоинтерстициальный нефрит ЦМВ - Цитомегаловирусная инфекция ЧСС - Частота сердечных сокращений ЩФ - Щелочная фосфатаза Э - Эритропоэтины короткого действия ЭКГ - Электрокардиограмма ЭПО - Эритропоэтин ЭхоКГ - Эхокардиография 1.4 Пользователи протокола: нефрологи, врачи общей практики, терапевты, кардиологи, эндокринологи, врачи скорой медицинской помощи, урологи, онкологи, гематологи, ревматологи, реаниматологи, хирурги, кардиохирурги, сосудистые хирурги, акушер-гинекологи. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: A Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематические ошибки, результаты которых могут быть распространены на соответствующую популяцию. 3 B Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. C Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение [1,2,3 4]: Хроническая болезнь почек – это персистирующее в течение 3 месяцев или более поражение органа вследствие действия различных этиологических факторов, анатомической основой которого является процесс замещения нормальных анатомических структур фиброзом, приводящий к его дисфункции. Критерии диагностики ХБП: 1) наличие любых маркеров повреждения почек: а) клинико-лабораторных (в первую очередь, повышенной альбуминурии/ протеинурии), подтвержденных при повторных исследованиях и сохраняющихся в течение не менее 3 месяцев; б) необратимых структурных изменений почки, выявленных при лучевом исследовании (например, при УЗИ) или морфологическом исследовании почечного биоптата; и/или 2) снижение скорости клубочковой фильтрации (СКФ) до уровня <60 мл/мин/1,73 м2, сохраняющееся в течение трех и более месяцев. Таким образом, понятие ХБП складывается из двух составляющих: признаков повреждения почек с/или без снижения СКФ. Маркеры альбуминурия (скорость экскреции альбумина с мочой ≥30 повреждения почек мг/сут; (один или более) САК мочи ≥30 мг/г [≥3 мг/ммоль]) изменения осадка мочи электролитные и другие нарушения вследствие канальцевой дисфункции морфологические изменения структурные нарушения при визуализирующих методах исследования 4 трансплантация почки в анамнезе 1.8 Классификация [1, 34] 1) Основные факторы риска развития ХБП Немодифицируемые Модифицируемые Пожилой возраст сахарный диабет, диабетическая болезнь почек Исходное низкое число нефронов артериальная гипертензия, (низкая масса тела при рождении) реноваскулярная артериальная гипертензия и ишемическая нефропатия Наследственные факторы (в том числе дислипопротеинемия, семейный анамнез по ХБП, болезнь мультифокальный атеросклероз, Фабри, поликистоз, синдром Альпорта, метаболический синдром, ожирение, тубулопатии) гиперурикемия, уратная нефропатия Перенесенное острое повреждение аутоиммунные болезни – СКВ, почек (контраст-индуцированная некротизирующие и гранулематозные нефропатия, перенесенные обширные васкулиты, тромботические оперативные вмешательства, в том микроангиопатии. числе кардиохирургические, хроническое воспаление/системные последствия полихимиотерапии в инфекции онкологии, осложненный акушерский инфекции и конкременты мочевых анамнез). путей, обструкция нижних мочевых путей лекарственная токсичность Беременность Амилоидоз 2) Оценка функции почек для определения стадии ХБП производится расчетным методом СКФ по EPI как оптимальным для амбулаторной клинической практики и по степени соотношения альбумин/креатинин в утренней порции мочи. Формула CKD-EPI (2009), основанная на уровне креатинина: 141 × мин(СКр/κ, 1)α × макс(СКр/κ, 1)-1,209 × 0,993Возраст [× 1,018 для женщин] [× 1,159 для представителей негроидной расы], где СКр – концентрация креатинина в сыворотке крови (в мг/дл), κ – коэффициент, равный 0,7 для женщин и 0,9 для мужчин, α – коэффициент, равный -0,329 для женщин и -0,411 для мужчин, мин – минимальное значение СКр/κ или 1, макс – максимальное значение СКр/κ или 1. Формула CKD-EPI имеет различия в зависимости от пола и уровня креатинина в сыворотке крови, согласно таблице: Пол Уровень креатинина в сыворотке крови Формула для расчета СКФ Женский ≤0,7 мг/дл (≤62 мкмоль/л) 144×(СКр/0,7) -0,329 × 0,993 Возраст Женский >0,7 мг/дл (>62 мкмоль/л) 144× (СКр/0,7)-1,209 × 0,993Возраст Мужской ≤0,9 мг/дл (≤80 мкмоль/л) 144×(СКр/0,0) -0,411 × 0,993Возраст 5 Мужской >0,9 мг/дл (>80 мкмоль/л) 144×(СКр/0,7) -1,209 × 0,993Возраст Для упрощения проведения расчета СКФ в практике используются онлайнкалькуляторы или мобильные приложения. Соотношение альбумин/креатинин в утренней порции мочи (САК) Категории степени альбуминурии Стадии ХБП А1 А2 А3*-А4** Расчет СКФ по EPI – метод оценки рСКФ нормальная или умеренно резко (мл/мин/1,73м2). незначительно повышена повышена Характеристика и уровень СКФ. повышена <30 мг/г 30-300 мг/г >300 мг/г <3 мг/ммоль 3-30 >30 мг/ммоль мг/ммоль С1 нормальная или высокая >90 низкий риск умеренно высокий повышенный риск риск С2 незначительно снижена 60-89 низкий риск умеренно высокий повышенный риск риск С3а умеренно снижена 45-59 умеренно высокий очень повышенный риск высокий риск риск С3б существенно снижена 30-44 высокий риск очень очень высокий высокий риск риск С4 резко снижена 15-29 очень высокий очень очень риск высокий высокий риск риск С5 терминальная почечная <15 очень высокий очень очень недостаточность риск высокий высокий риск риск Мониторинг ХБП посредством наблюдения за альбуминурией и СКФ служит для уточнения стадий для прогноза, определения сроков стратегий вмешательства и оценки эффективности конкретных методов лечения. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1 Диагностические критерии [2, 4, 6,7] Жалобы и анамнез: Пациенты с 1-3 стадией ХБП могут не иметь жалоб, либо предъявлять жалобы по поводу основного заболевания, приведшего к ХБП. Жалобы при 4 и 5 стадиях ХБП:  слабость, потеря аппетита;  диспепсические расстройства (тошнота, рвота);  кожный зуд, изменение цвета кожи (вплоть до желто-коричневого);  отеки; 6  повышение АД, головные боли, шум в ушах;  изменения количества мочи, никтурия.  мышечные подергивания и судороги. Анамнез:  наличие любого заболевания (см. пункт 1.8 – 1), которое может привести к ХБП;  наличие отягощенной наследственности по ХБП;  наличие ОПП в анамнезе. Физикальное обследование Результаты физикального обследования неоднородны и зависят от основного заболевания. Пациенты с 1-3 стадией ХБП могут не иметь физикальных проявлений, либо иметь физикальные проявленияосновного заболевания, приведшего к ХБП. Пациенты с 4-5 стадией ХБП:  кожные проявления: бледные, сухие, желтоватый цвет кожи, «уремический иней», экскориации;  сравнительная перкуссия легких: притупление перкуторного звука в нижних отделах;  аускультация легких: ослабление дыхания в нижних отделах;  пальпация, перкуссия сердца: увеличение силы верхушечного толчка, разлитой верхушечный толчок, левая граница относительной тупости сердца смещена влево;  аускультация сердца: усиленный или приглушенныйi тон, акцент II тона на аорте, шум трения перикарда;  пальпация и перкуссия почек: болезненность и увеличение размеров почек (поликистоз почек, гидронефроз);  аускультация: шум в проекции почечных артерий;  наличие полостных или периферических отеков;  изменение цвета и объема мочи. Лабораторные исследования: Основные лабораторные исследования: Результаты лабораторных исследований вариабельны в зависимости от основного заболевания. Для пациентов с ХБП С1-С5  ОАК (гипо- или нормохромная анемия);  ОАМ (альбуминурия/протеинурия, цилиндрурия, эритроцитурия, лейкоцитурия, липидурия, кристаллурия, бактериурия и др.);  соотношение альбумин/креатинин в моче (для оценки степени протеинурии);  общий белок (гипопротеинемия, гиперпротеинемия при миеломной болезни), альбумин (гипоальбуминемия), креатинин с обязательным расчетом СКФ по CKDEPI, мочевина (гиперазотемия), мочевая кислота (гиперурикемия), холестерин (гиперхолестеринемия), ЛПНП (дислипидемия), натрий (гипонатриемия, 7 гипернатриемия), АСТ, АЛТ, билирубины, глюкоза, калий (гиперкалиемия), сывороточное железо (снижение уровня);  для пациентов с ХБП С3b-С5 также обязательны следующие лабораторные исследования: фосфор (гиперфосфатемия), кальций (гипокальциемия, гиперкальциемия), ПТГ (вторичный гиперпаратиреоз), щелочная фосфатаза (увеличение активности). Дополнительные лабораторные исследования:  ОЖСС (для оценки уровня дефицита железа);  ферритин (для оценки уровня дефицита железа, активности воспалительного процесса);  трансферрин (для оценки уровня дефицита железа);  газы и электролиты крови (бикарбонат, хлор, магний, лактат, pH и др. для диагностики водно-электролитных нарушений);  ИФА на определение гепатитов B, C, D (с целью исключения вирусного поражения);  ПЦР на наличие РНК гепатита С, гепатита Д, ДНК гепатита B при положительном результате ИФА (с целью необходимости проведения противовирусной терапии);  ПЦР, ИФА на ЦМВ, вирус простого герпеса, Эпштейн-Барра (иммунокомпрометированные пациенты для оценки вирусного поражения);  гликозилированный гемоглобин (для оценки степени компенсации СД);  липидограмма (для определения степени нарушения липидного обмена и ее коррекции);  СРБ (для количественной оценки степени воспалительной реакции);  коагулограмма, Д-димеры (для оценки риска развития тромбоэмболических осложнений и коагулопатий);  ANA, ENA, AНЦА, антитела к двуспиральной ДНК, волчаночный антикоагулянт, АНФ, Антитела к бета-2-гликопротеину, С -, С - компоненты 3 4 комплемента, Антитела к кардиолипину, волчаночный антикоагулянт, антитела к антитромбину III, антитромбин III, гомоцистеин, протеин С, протеин S, ADAMTS13, уровень шизоцитов, гаптоглобин, лактатдегидрогеназа, проба Кумбса (для специфической диагностики и мониторинга активности аутоиммунных заболеваний, тромбофилий, ТМА);  исследование мочи на микобактерии туберкулеза (диагностика спец. процесса);  анализ на ВИЧ-инфекцию;  определение клиренса креатинина;  суточная протеинурия (для оценки уровня протеинурии за сутки);  микроальбуминурия (для оценки степени микроальбуминурии);  иммунофиксация крови, мочи;  электрофоретическое исследование белков крови, мочи;  иммунофенотипирование костного мозга;  количественное исследование свободных каппа- и лямбда- цепей; 8  количественный белок Бенс-Джонса в моче (для исключения моноклональных гаммапатий ренального значения);  общий белок и его фракции с определением М-градиента (для исключения парапротеинемических состояний);  микробиологический анализ мочи (для определения микрофлоры с определением чувствительности к антибиотикам);  уровень фолиевой кислоты и В (для исключения дефицита и 12 дифференциальной диагностики с ренальной анемией);  определение уровня 25-ОН витамина D (для определения дефицита). Существует ряд ситуаций, в которых использование расчетных методов оценки СКФ некорректно. В этих случаях необходимо воспользоваться стандартным измерением клиренса эндогенного креатинина (пробой Реберга-Тареева). нестандартные размеры тела (пациенты с ампутацией конечностей, бодибилдеры); выраженные истощение и ожирение (ИМТ<15 и >40 кг/м2); беременность; заболевания скелетной мускулатуры (миодистрофии); параплегия и квадриплегия; вегетарианская диета; быстрое снижение функции почек (острый и быстропрогрессирующий гломерулонефрит, острое почечное повреждение); необходимость назначения токсичных препаратов, выводимых почками (например, химиотерапия) – для определения их безопасной дозы; при решении вопроса о начале заместительной почечной терапии; больные с почечным трансплантатом. Инструментальные исследования: Основные инструментальные исследования: Результаты УЗИ почек вариабельны в зависимости от основного заболевания.  УЗИ почек (обратить внимание на изменение структуры, размеров, контуров, эхогенности почек, кортико-медуллярной дифференцировки, наличие аномалий развития почек, кист, гидронефроза). Дополнительные инструментальные исследования:  Эхо-КГ (рутинный метод структурно-функционального исследования сердечнососудистой системы);  ЭКГ (рутинный метод неинвазивного, электрофизиологического исследования функции сердца);  осмотр глазного дна (оценка состояния глазного дна);  УЗИ предстательной железы, мочевого пузыря (исключить инфравезикальную обструкцию и новообразования);  УЗИ ОМТ (для выявления свободной жидкости, образований); 9  УЗИ ОБП (для выявления опухолей, камней, кист органов брюшной полости и наличия свободной жидкости в брюшной полости);  УЗИ плевральных полостей (наличие жидкости в плевральных полостях);  УЗДГ сосудов почек (для диагностики стенозов почечной артерии, оценка скоростных показателей);  УЗДГ периферических сосудов для формирования и определения локализации сосудистого доступа (расположение, состояние и проходимость сосудов, определение толщины комплекса «интима-медиа»);  визуализирующие методы (КТ, МРТ с контрастированием или без, МРТангиография, КТ-ангиография) (для дифференциальной диагностики);  биопсия почек проводится строго по показаниям в условиях круглосуточного стационара. Патологоанатомическое исследование биопсийного материала почек выполняется специализированной по нефропатологии лаборатории с целью качественной морфологической диагностики - световая микроскопия, гистохимическая микроскопия, иммунофлюоресцентное исследование, иммуногистохимическое исследование, электронная микроскопия;  обзорная рентгенография почек (для диагностики мочекаменной болезни, опухолей, метастазов, проходимости или обструкции мочевыводящих путей и др.);  рентгенография ОГК (наличие инфильтративных и диссеминированных поражений легких);  КТ легких (для дифференциальной диагностики и наличия инфильтративных, диссеминированных поражений легкого);  ФГДС (эндоскопическое исследование состояния пищевода и желудка);  СМАД (наличие ХБП является показанием к проведению суточного мониторирования АД, с целью оценки эффективности антигипертензивных препаратов);  самостоятельное мониторирование АД;  сцинтиграфия почек (для определения количества функционирующей ткани в каждой почке, при соблюдении надлежащих условий логистики, хранения, утилизации радиофармпрепаратов). Примечание: Проведение инструментальных исследований, требующих введения контрастных веществ при ХБП необходимо проводить в соответствии с рекомендациями профилактики контраст-индуцированной нефропатии. Показания для консультации специалиста:  кардиолог – при наличии сердечно-сосудистых заболеваний, осложнений;  эндокринолог – при нестабильности гликемического профиля;  онколог – при подозрении на онкопроцесс;  уролог – при наличии обструкции мочевых путей;  ревматолог – при наличии системных заболеваний;  инфекционист – при наличии инфекционных заболеваний;  невропатолог – при наличии неврологической симптоматики; 10  гематолог – при наличии онкогематологических заболеваний, приведших к ХБП, при фолиево дефицитной и В12-дефицитной анемии;  реаниматолог – при наличии угрожающих нарушений витальных функций (выраженный метаболический ацидоз и др.);  торакальный хирург – при подозрении на уремический плеврит;  хирург-трансплантолог – для оценки возможности трансплантации почки;  кардиохирург – при подозрении на уремический перикардит;  сосудистый хирург – для формирования сосудистого доступа;  хирург – для решения вопроса о проведении паратиреоидэктомии, формирования и контроля перитонеального доступа. 11 Тактика ведения пациентов с ХБП на ранних стадиях 2.2 Диагностический алгоритм [2]: Пациент с наличием любого заболевания (см. пункт 1.8 – 1), которое может явиться причиной ХБП/ пациент с подозрением на одно из заболеваний, которое может явиться причиной ХБП (см.пункт 1.8-1)/ пациент с наличием семейного анамнеза ХБП/пациент с ранее перенесенным ОПП Маркеры повреждения почек в течение 3 месяцев и более (наличие одного маркера или более) НЕТ ДА СКФ < 60 мл/мин/1,73 м² в ХБП с расчетом стадии течение 3 месяцев и более ДА по СКФ (С1-С5) и альбуминурии (А1-А3) НЕТ Отношение Альбумин/креатинин ДА мочи ≥30 мг/г ХБП отсутствует (динамическое наблюдение и первичная НЕТ профилактика) 14 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [2, 5, 6] Дифференциальная диагностика ОПП и ХБП Признаки ОПП ХБП Диурез олиго-, анурия полиурия→Анурия →полиурия Моча обычная, с примесью бесцветная крови Артериальная гипертензия в 30% случаев, без ГЛЖ в 95% случаев с ГЛЖ и ретинопатии и ретинопатией Периферические отеки часто не характерны Размер почек (УЗИ) нормальный уменьшен Прирост креатинина более 0,5 мг/дл/сут 0,3-0,5 мг/дл/сут Почечный анамнез отсутствует часто многолетний 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение [1, 37]: Примечание: У пациентов с ХБП 5D рекомендуется:  количество потребляемого белка в сутки - ≥ 1.2 г/кг/сутки;  калораж: 30–35 ккал/кг/сутки. 3.2 Медикаментозное лечение [1, 6, 8, 25-27, 29-31,33, 35,36]: Объем и направленность лечебных и диагностических мероприятий должны определяться в зависимости от выраженности снижения СКФ (стадий ХБП) для оптимизации тактики ведения. Стадия Рекомендуемые мероприятия Наличие Регулярный скрининг ХБП, мероприятия по снижению риска ее факторов развития (первичная профилактика). риска развития ХБП С1 1) Лечение основного заболевания (см.соответствующие КП) 2) Коррекция общих патогенетических факторов риска ХБП с целью замедления темпов ее прогрессирования (иАПФ или БРА, статины, иНГЛТ 2) У лиц с СД 2 типа дополнительно антагонисты минералокортикоидных рецепторов, ГПП-1. С2 Мероприятия по стадии 1 + Оценка скорости прогрессирования и коррекции терапии. С3а-С3b Мероприятия по стадии 2 + 15 Выявление, профилактика и лечение системных осложнений дисфункции почек (ренальная анемия, дизэлектролитемия, ацидоз, минерально-костные нарушения, БЭН и др.) С4 Мероприятия по стадии 3 + Подготовка и выбор заместительной почечной терапии ПД, ГД, трансплантация) С5 Заместительная почечная терапия + Выявление, профилактика и лечение системных осложнений почечной недостаточности (анемии, нарушений водноэлектролитного, кальций-фосфатного баланса, ацидоза, гипергомоцистеинемии, БЭН). Перечень основных препаратов для кардио-/нефропротективной стратегии Фармакотерап Международное Способ применения Уровень евтическая непатентованное доказательнос группа наименование ЛС ти Ингибиторы эналаприл 10-40 мг Перорально, B АПФ длительно под фозиноприл 20-80 мг контролем калия, C лизиноприл 20-40 мг СКФ и АД B периндоприл 4-8 мг B рамиприл 2,5 мг – 20 мг B трандолаприл 2-4 мг B Блокаторы кандесартан 16-32 мг Перорально, B рецепторов длительно под ангиотензина II ирбесартан 150-300 мг контролем калия, B лозартан 50-100 мг СКФ и АД B олмесартан 20-40 мг C телмисартан 40-80 мг B валсартан 80-320 мг B к Диги амлодипин 2,5-10 мг Перорально, B а л дропи нифедипин 30-120 мг длительно под C ь цБ ридин контролем АД ил е в о к овые ыа хт Недиг дилтиазем 120-360 мг B к а о р ы идроп верапамил 90-480 мг B н а а л о в и н Н р о е и в с ы д ел и е пропранолол 40-480 мг Перорально, C д р ектив тимолол 20-60 мг длительно од C е н ные контролем АД, оБ б ле т Селек атенолол 25-100 мг ЧСС B оа к- тивн бетаксолол 5-20 мг B а т о ые бисопролол 2,5-10 мг B р ы метопролол 50-300 мг B 16 доксазозин 1-16 мг Перорально C а д р е н оА бл ль оф ка ат о р ы а Карведилол 5-50 мг Перорально C дА рл е нь ф о ба л о - , и к а б те от ра ыМоксонидин 0,2-0,4 мг Перорально C Г ц (см. КП и е д е н т с р п о «Артериальная йрет с т а л д с е н гипертензия») в и ь н т в з и Метилдопа (см. КП 500-3000 мг C яо г о в н «Артериальная о о е гипертензия») Тиази Гидрохлортиазид 12,5-50 мг Перорально C дные (см. КП диуре «Артериальная тики гипертензия») Индапамид 1,25-5 мг C (см. КП Д «Артериальная и у гипертензия») р е т Петле Фуросемид 40-240 мг Перорально/внутр C и к вые ивенно и диуре Торасемид 5-100 мг Перорально C тики Кали Спиронолактон 500-300 мг Перорально C йсбер егаю щие Эмпаглифлозин 10-25 мг 1 раз в Перорально, B сутки длительно под контролем СКФ иНГЛТ Канаглифлозин 100-300 мг 1 Перорально, B 2 раз в сутки длительно под контролем СКФ Дапаглифлозин 5-10 мг 1 раз в Перорально, B сутки длительно под контролем СКФ Перечень дополнительных препаратов: Нутритивная поддержка у пациентов при наличии клинико-лабораторных показаний и индивидуально по назначению лечащего врача (курсами): Витамины: 17  водорастворимые (витамины группы В);  жирорастворимые (витамин D);  коррекция белково-энергетической недостаточности кетоаналогами незаменимых аминокислот. Рекомендуется полноценное питание, содержащее витамины группы В. Витамины группы В оказывают нейропротективный эффект, способствуют уменьшению нейропатической боли, регенерации и функциональному восстановлению поврежденных нервов. У взрослых с ХБП 1-5D или после трансплантации, которые подвержены риску дефицита витамина С, рекомендована регулярная оценка питания и включение в рацион питания продуктов, с обеспечением рекомендуемой суточной нормы витамина С не менее 90 мг/сут для мужчин и 75 мг/сут для женщин. [38,39] Дополнительный прием аскорбиновой кислоты до 60-100 мг в день, поскольку более высокие дозы могут привести к накоплению метаболитов аскорбиновой кислоты. У взрослых с ХБП 5D не рекомендуется добавлять витамины А или Е в плановом порядке из-за потенциальной токсичности витаминов. При ХБП 3-5 стадии назначается малобелковая диета 0,8-0,6-0,3 г/кг в зависимости от стадии в сочетании с приемом кетоаналогов незаменимых аминокислот. Ингибиторы натрий-глюкозного котранстпортера типа 2 (иНГЛТ 2) рекомендуют в качестве доказанной нефропротективной и кардиопротективной терапии первой линии у пациентов с ХБП и рСКФ ≥20 мл/мин/1,73 м2 c/без СД 2 типа. иНГЛТ 2 следует временно прекратить во время длительного голодания, хирургии и критических состояний из-за риска кетоза. Показания к назначению: иНГЛТ 2  ХБП, СД 2 типа, СКФ ≥ 20 мл/мин/1,73м2;  ХБП с ХСН или СКФ ≥ 20 мл/мин/1,73м2 и САК ≥ 200 мг/г;  ХБП 20 мл/мин/1,73м2 ≤СКФ <45 мл/мин/1,73м2 и САК < 200 мг/г. В целях профилактики инфекций мочеполовой системы при приеме НГЛТ2:  соблюдение гигиены;  достаточная гидратация;  при появлении симптомов инфекции нижних мочевых путей, обратиться к врачу. 18 Алгоритм выбора иНГЛТ2 у пациентов с ХБП, СН или СД2 ХБП или ДА Дапаглифлозин ХСН Для улучшения СС и почечных Эмпаглифлозин исходов: При сочетании ХБП с СД2 Канаглифлозин НЕТ Дапаглифлозин Для гликемического Канаглифлозин контроля: Эмпаглифлозин СД 2 ДА типа Для улучшения СС и почечных исходов Дапаглифлоз ин у пациентов с СС или почечным риском Эмпаглифлоз рассмотреть ин Комбинации препаратов для лечения артериальной гипертензии см. КП «Артериальная гипертензия у взрослых» Коррекция анемии у пациентов с ХБП (почечная анемия диагностируется при снижении уровня гемоглобина менее 115 г/л для женщин, менее 135 г/л для мужчин до 70 лет или менее 120 г/л для мужчин старше 70 лет)  анемия у пациентов с ХБП С1-С2 не связана с ХБП и требует исключения других причин анемического синдрома. Коррекция анемии у пациентов с ХБП С3-С5.  препараты железа. 19 Алгоритм коррекции анемии препаратами железа на до диализном этапе Показания к назначению препаратов железа внутривенно:  дефицит железа тяжелой степени тяжести (TSAT<12%);  анемия тяжелой степени (Hb<70 г/л у асимптоматических пациентов);  риск продолжающегося кровотечения;  наличие в анамнезе побочных эффектов на пероральные формы препаратов железа;  отсутствие адекватного ответа на пероральные формы препаратов железа. Внутривенная коррекция анемии препаратами железами должна проводиться в условиях дневного стационара или амбулаторного нефрологического центра. Коэффициент насыщения трансферрина железом (TSAT) может быть рассчитан двумя способами:  на основании ОЖСС: TSat (%)=сывороточное железо (в мкмоль/л)/ОЖСС (в мкмоль/л) × 100;  на основании трансферрина: TSat (%) = сывороточное железо (в мкмоль/л)/трансферрин (в г/л) × 3,9. 20 Алгоритм коррекции дефицита железа при ХБП С5Д Пациент, впервые взятый на ГД Hb<115г/л Hb ≥115г/л TSAT<20%, TSAT<20%,ферр TSAT<20%, Контроль 1 р в месяц ферритин>500 итин<200 нг/мл ферритин 200нг/мл 500 нг/мл Препарат железа в/впод контролем ферритина Ферритин>200 Ферритин нг/мл ≤200 нг/мл B12 = N B12 <N Hb≥100г/л Hb<100г/л Фолиевая Фолиевая кислота=N кислота< N Схема ЭПО Фолиевая кислота Контроль ферритина 1 р в 2 месяца Витамин В12 Ферритин = Ферритин Ферритин= 200-400 нг/мл 400-700 нг/мл >700 нг/мл Препарат железа Прекратить Препарат железа Витамин В12 терапию препаратами железа Витамин В12 21 Перечень основных препаратов железа: Фармакотерапевти Международное Способ применения Уровень ческая группа непатентованное доказательности наименование ЛС препараты железа железа III гидроксид до 1000 мг C полимальтозного (15 мг/кг) комплекса низкомолекулярный 1000 – 3000 мг C декстран железа (до 20 мг/кг) 1 раз в день Эритропоэз-стимулирующая терапия Если при коррекции анемии препаратами железа были достигнуты нормальные параметры железа, был исключен дефицит фолиевой кислоты и В12, но уровень Hb<100г/л, показана ЭПО-терапия. Цель: уровень Hb при ЭПО-терапии: 100-115 г/л (контроль Hb каждые 2-4 недели), ферритин – 200-500 нг/мл; TSAT∼30% (контроль параметров железа – каждые 3 месяца). Не превышать данные параметры! Взвесить риски и оценить высокую степень развития тромбоэмболических осложнений! Перечень основных препаратов для коррекции ренальной анемии Фармако- Международное непатентованное Способ Уровень доказательтерапевтическа наименование ЛС применения ности я группа стимуляторы эпоэтин альфа 20-50 Ед/кг B гемопоэза п/к, в/в эпоэтин бета эпоэтин зета эпоэтин тета дарбэпоэтин 0,45-0,75 мкг/кг B п/к, в/в метоксиполиэтиленгликольэпоэтин 0,6 мкг/кг B бета п/к, в/в Примечание:  все препараты должны вводиться под наблюдением медицинского работника;  на додиализном этапе, при выборе препарата, предпочтительны препараты с пролонгированным действием, для уменьшения кратности введения препарата. 22 Схема назначения эритропоэз-стимулирующих средств короткого действия для пациентов на додиализной стадии. Начальная доза эритропоэтинов короткого действия 50-100 МЕ/кг/неделю п/к (в зависимости от степени анемии). Частота введения1-3 раза в неделю.КонтрольHb: 1 раз в 2 недели, затем 1 раз в и месяц и п а р е т и В случае прироста Hb≥10г/л (Ht≥3%) в В случае прироста Hb<10г/л (Ht<3%) в и ц к сыворотке в первые 4 недели, доза эпоэтина сыворотке в первые 4 недели, доза р е р остается той же. Недопускать прироста эритропоэтинадолжна быть увеличена на о к Hb>20г/л из-за высокого риска тромбозов! 30 МЕ/кг/неделю подкожно каждые 2 а з а (Необходимо уменьшить еженедельную дозу на недели. Ф 25-50%) и Целевой уровень Hb – 115г/л (Ht – 34%). и п Не превышать данный уровень! а р е т й е щ КонтрольуровняHbилиHt1 раз в 2 ю в а месяца. Продолжить эритропоэтины и ж подкожно в той же дозе. Цель терапии: р д е поддерживать целевой уровень Hb – д о 115г/л (Ht – 34%). п а з а Ф Примечание: коррекция ренальной анемии и контроль достижения целевого уровня Hb проводится нефрологом. Схема назначения эритропоэтин-стимулирующих средств для пациентов, получающих диализную терапию. 23 Расчет начальной дозы: Э: 20-50Ед/кг Д: 0,45 мкг/кг М: 0,6 мкг/кг 4 недели Э: 3 р в неделю Д: 1 р в неделю М: 1 р в 2 недели П р о Hb ≥115 Уменьшение дозы на д о 25% от НД л ж а <115 е м л е ч 10-20 Прирост <10 4 Э : н 3 е д р е л в и н е д е л ю е Hb н и Д: 1 р в неделю е М: 1 р в 2 недели +20 и более Расчет дозировки; Hb <110 уменьшение дозы на 25% от НД ≥110 Доза меньше 4 недели нет начальной в два Э: 2 р в неделю раза? Д: 1 р в 2 недели да М: 1 р в месяц Отмена препарата 110-120 <110 Hb >120 Терапия препаратами 200-500 Терапия препаратами <200 железа 100мг 3р в неделю Ферритин железа 100мг 2р в неделю 1 месяц 1 месяц >500 Расчет дозировки: доза эпоэтина При превышении остается той же. Первичная резистентность 4 недели Э: 3 р в неделю Продолжать Д: 1 р в неделю лечение в той же М: 1 р в 2 недели дозе ЭПО <115 ≥115 Hb 24 Контроль: 1 р в месяц Коррекция минерально-костных нарушений Содержание кальция, фосфора и интактного паратгормона (иПТГ) в крови необходимо измерять у всех пациентов с ХБП при СКФ <60 мл/мин/1,73м2. Частота этих измерений должна основываться на стадии хронического заболевания почек. Целевые уровни показателей ПТГ, Са и Р при ХБП I-V ХБП I-III ХПБ IV ХБП V паратгормон 35 – 70 70 – 150 150 – 300 (пг/мл) кальций общий 2,05 – 2,60 2,05 – 2,60 2,10 – 2,54 (ммоль/л) фосфор 0,87 – 1,49 0,48 – 1,49 1,13 – 1,78 (ммоль/л) Общий подход к коррекции МКН у пациентов с ХБП С5Д 25 Алгоритм коррекции гиперкальциемии 26 Алгоритм коррекции гиперфосфатемии 27 Алгоритм применения фосфор-связывающих препаратов 28 Алгоритм коррекции вторичного гиперпаратиреоза 29 Алгоритм операционного вмешательства на паращитовидной железе 30 Коррекция ВГПТ Примечание: Начинать лечение с минимальных доз с последующей их титрацией до достижения целевых значений Уровень сывороточного Са оценивается по результатам общего или ионизированного Са. Концентрацию общего Са в сыворотке следует корректировать на уровень альбумина в плазме по формуле: Са корригированный (ммоль/л)=Са общий +0,02 ммоль/л* (40Альбумин(г/л)) 31 Терапия МКН при снижении ПТГ ниже целевых значений Отмена препаратов витамина Д, кальцимиметиков <150 пг/мл Отмена препаратов Ca Низкокальциевый диализат (1,25 Са++) Увеличение времени диализа Гиперфосфатемия Конвективные методы ФСП, не содержащие Ca Показания, противопоказания и основные эффекты при назначении препаратов, использующихся для лечения МКН. Группа препаратов Показания Противопоказания Основные эффекты при лечении синдрома МКН Фосфатбиндеры, Гиперфосфатемия Гиперкальциемия, Снижение фосфора и ПТГ содержащие кальций снижение ПТГ ниже повышение кальция целевого уровня, кальциноз сосудов Фосфатбиндеры, не Гиперфосфатемия У отдельных Снижение фосфора, ПТГ, содержащие кальций больных – профилактика адинамическая кальцификации костная болезнь Витамин Д и его ВГПТ, дефицит Гиперкальциемия, Снижение ПТГ, аналоги витамина Д гиперфосфатемия, паракринные эффекты, снижение ПТГ ниже повышение кальция и целевого уровня, фосфора кальциноз сосудов Кальцимиметики ВГПТ Гипокальциемия, Снижение кальция, снижение ПТГ ниже фосфора и ПТГ, целевого уровня профилактика кальцификации 32 Перечень основных лекарственных средств для коррекции минерало-костных нарушений Фармакотерапевтичес Международное Способ применения Уровень кая группа непатентованное доказательности наименование ЛС Фосфат-связывающие *Кальция Таб.0,25 г; Внутрь во C препараты карбонат 0,5 г время еды, 1,0 г под контролем уровня Ca, P длительно *Кальция ацетат Таб. 0,25 г Внутрь во B 0,5 г время еды 1,0 г под контролем уровня Ca, P длительно *Магния карбонат 0,25–1 г Под C контролем уровня магния, фосфора длительно Севеламера Таб./порошок Внутрь во B карбонат 0,8 г время еды /2,4г под контролем уровня P длительно *Лантана Таб., порошок Внутрь под C карбонат 250 мг; 500 мг контролем уровня P Препараты витамина Д Эргокальциферол От 5000МЕ до Внутрь, до B (вит D2) 50000МЕ еды под контролем кальция, фосфора, витамина Д и ПТГ Холекальциферол 50000МЕ Внутрь, до B (вит D3) еды под контролем кальция, фосфора, витамина Д и ПТГ Кальцитриол Таб. 0,25 – 5,0 Внутрь, до B мкг еды под Ампула контролем 1,0 мкг – 1мл; кальция, 33 2,0 мкг – 1мл фосфора, витамина Д и ПТГ Альфакальцидол Таб. 0,25 – 0,5 Внутрь, до B мкг еды под 1 мкг контролем кальция, фосфора, витамина Д и ПТГ Активаторы рецепторов Парикальцитол Ампула Внутривенн B витамина Д 2,5 мкг; о под 5,0 мкг контролем кальция, фосфора, витамина Д и ПТГ Кальцимиметики Цинакальцет Таб. 30 мг; Внутрь под B 60 мг; контролем 90 мг кальция, фосфора, витамина Д и ПТГ Этелкальцетид Флакон 2,5 мг Внутривенн В от 2,5 мг до 15 о под мг контролем кальция, фосфора, витамина Д и ПТГ Использование препаратов кальция в роли фосфат-связывающих препаратов оправдано только на стадии ХБП С3. *ЛС не зарегистрировано в РК, применять после регистрации в РК (Незарегистрированные лекарственные средства используются в соответствии со статьей 80 Кодекса РК «О здоровье народа и системе здравоохранения»). Перечень дополнительных лекарственных средств: нет. Заместительная почечная терапия: Программный Перитонеальный диализ Трансплантация почек гемодиализ см. Приложение 1 к см. Приложение 2 к см. КП «Ведение типовой структуре типовой структуре рецепиентов после клинического протокола клинического протокола трансплантации», КП медицинского медицинского «Трансплантация почки». вмешательства вмешательства «Гемодиализ» «Перитональный диализ» 34 3.3 Хирургическое вмешательство:  формирование и разобщение артериовенозной фистулы. 3.4 Дальнейшее ведение [1, 6]: Рекомендуемая частота обследований пациентов с ХБП в зависимости от ее стадии и индекса альбуминурии (при необходимости чаще). Стадия ХБП Индекс альбуминурии А0, А1 А2 А3 1-2 Ежегодно ежегодно каждые 3-6 мес. 3а-3б каждые 6 мес. каждые 6 мес. каждые 3 мес. 4 каждые 3 мес. каждые 3 мес. каждые 6 нед. 5 каждые 6 нед. каждые 6 нед. каждые 6 нед. 3.5 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе  достижение целевых (центильных) уровней АД, избегать снижения САД <120 мм.рт.ст. из-за возможной гипоперфузии органов);  коррекция ацидоза;  снижение темпов прогрессирования ХБП с учетом СКФ;  достижение целевого уровня Hb;  достижение целевого уровня фосфора, кальция и паратгормона;  улучшение общего самочувствия и нутритивного статуса. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [6]: 4.1 Показания для плановой госпитализации: Пациенты с IV-V стадией ХБП госпитализируются в стационар в плановом порядке с целью:  создания постоянного сосудистого доступа для гемодиализа – формирование АВФ, установка АВ-протеза, перманентного катетера, имплантация перитонеального катетера;  подбора заместительной почечной терапии: гемодиализ, перитонеальный диализ;  подготовки к трансплантации донорской почки;  коррекции нарушений нутритивного статуса (при синдроме белковоэнергетической недостаточности);  при прогрессирующей гиперазотемии, неконтролируемой артериальной гипертензии, ацидозе, при выраженных электролитных нарушениях.  впервые выявленное снижение СКФ ниже 30 мл/мин или уровень креатинина сыворотки>250 мкмоль/л для мужчин и >200 мкмоль/л для женщин. 4.2 Показания для экстренной госпитализации:  олигурия, анурия; 35  быстропрогрессирующее снижение функции почек (увеличение уровня креатинина сыворотки вдвое менее чем за 2 месяца);  декомпенсация сердечной недостаточности при уремической интоксикации;  электролитные нарушения (жизнеугрожающая гипер- и гипокалиемия, гипер- и гипонатриемия, гипокальциемия);  уремическая интоксикация (сопор, кома);  неконтролируемая артериальная гипертензия;  тяжелая прогрессирующая анемия (ренальная и/или постгеморрагическая);  осложнения диализного доступа;  другие осложнения, требующие неотложной терапии. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Карта наблюдения пациента, маршрутизация пациента (согласно стандарту оказания нефрологической помощи Республики Казахстан). 5.2 Немедикаментозное лечение: см. пункт 3.1. 5.3 Медикаментозное лечение [6, 28,32]: Коррекция анемии:  препараты железа в/в (не назначать препараты железа при острых системных инфекциях) см. схему в разделе 3.2.4 «Алгоритм коррекции препаратами железа на додиализном этапе»  гемотрансфузия (см. Приказ Министра здравоохранения Республики Казахстан от 20 октября 2020 года № ҚР ДСМ-140/2020 «Об утверждении номенклатуры, правил заготовки, переработки, контроля качества, хранения, реализации крови, ее компонентов, а также правил переливания крови, ее компонентов»). Перечень основных лекарственных препаратов: Коррекция гиперкалиемии Фармакотерапевтическая Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС Препараты кальция глюконат кальция 10% 30,0 мл в/в болюс, при С необходимости повторное введение (с осторожностью при одновременном применении с дигоксином, Не вводить с бикарбонатом хлорид кальция 10% 10,0 мл в/в болюсно, С при необходимости повторное введение(с осторожностью при одновременном применении с дигоксином) Инсулин инсулин короткого 10 Ед в/в или 0,1 Ед/кг C действия (+25-50 г в/в до 10 Ед 36 глюкозы, при гипергликемии> 14 ммоль/л возможно введение инсулина без глюкозы) ß2-адреномиметик сальбутамол 5-20 мг через С (селективный бета-2- небулайзер адреномиметик - межклеточный перенос иона калия) Петлевые диуретики фуросемид 40-60 мг в/в (при B гипо/эуволемии необходимо сочетать с инфузией физиологического раствора) Катионообменные смолы *полистиролсульфонат 15 г B кальция перорально/ректально 1-4 р/д Примечание: Отменить или пересмотреть дозы калийсберегающих препаратов или препаратов, содержащих калий (иАПФ, препараты калия, калийсберегающие диуретики). *ЛС не зарегистрировано в РК, применять после регистрации в РК (Незарегистрированные лекарственные средства используются в соответствии со статьей 80 Кодекса РК «О здоровье народа и системе здравоохранения»). Коррекция метаболического ацидоза При концентрации бикарбоната в сыворотке крови <22 ммоль/л, необходимо проводить лечение с применением бикарбоната (натрия бикарбоната) внутрь при отсутствии противопоказаний. Фармакотерапевти Международное Способ Уровень ческая группа непатентованное применения доказательности наименование ЛС Препарат для *бикарбонат натрия 500-1000 мг 3- B коррекции ацидоза 4 раза в день 4% р-р в/в Прием бикарбоната натрия следует сочетать с ограничением потребления хлорида натрия с целью сохранения баланса натрия *ЛС не зарегистрировано в РК, применять после регистрации в РК (Незарегистрированные лекарственные средства используются в соответствии со статьей 80 Кодекса РК «О здоровье народа и системе здравоохранения»). Препарат Доза HCO3 – в mEq Особенности Натрия 325мг 3.9 Без содержания калия бикарбонат, таб 650 мг 7.7 Преобразование HCO3- в CO2 вызывает Натрия 1/8 7.1 симптомы со стороны верхних отделов бикарбонат, чайной ЖКТ, редко порошок ложки перфорацию желудка 37 (600 мг) Порошок следует растворить в воде или другой жидкости; может быть смешан с едой Цитрат натрия / 500 1 в мл Меньше симптомов со стороны ЖКТ, чем у раствор мг/334 мг бикарбоната натрия лимонной на 5 мл Без содержания калия кислоты 490 Улучшает абсорбцию алюминия мг/640 мг Преобразование цитрата в HCO3- нарушено на 5 мл при заболеваниях печени Цитрат калия, 540 мг 5 Таблетки с концентрацией 10 и 15 mEq таб. 1,080 мг 10 обеспечивают более высокую 1,620 мг 15 концентрацию HCO3 по сравнению с таб. Цитрат калия / 1,100 2 в мл NaHCO3 раствор мг/334 мг Раствор обеспечивает более высокую лимонной на 5 мл концентрацию HCO3 по сравнению с кислоты цитратом натрия Цитрат калия / 3,300 30 в 1 пакетике Язвы желудочно-кишечного тракта лимонная мг/1,002 встречаются редко. кислота в мг Улучшает абсорбцию алюминия. пакетиках Может вызвать гиперкалиемию. Пакетики следует растворить в воде. Преобразование цитрата в HCO3- может быть нарушено при заболеваниях печени Коррекция гипергидратации Максимальная эффективная доза петлевых диуретиков в зависимости от стадии ХБП Фуросемид Торасемид Умеренная ХБП Около 80 мг в/в 20-50 мг (рассчитанная СКФ>30 мл/мин/1,73 м2) Более тяжелая ХБП 200 мг в/в 50-100 мг (рассчитанная СКФ<30 мл/мин/1,73 м2) Олигурическое острое Дозы могут быть увеличены повреждение почек до 500 мг в/в Перечень дополнительных лекарственных средств: нет. 5.4 Хирургическое вмешательство (специализированные хирургические отделения)  формирование/разобщение артериовенозной фистулы;  формирование/разобщение артериовенозного протеза;  ревизия АВФ/протеза;  трансплантация донорской почки;  эксплантация донорской почки;  нефрэктомия односторонняя;  нефрэктомия билатеральная;  паратиреоидэктомия; 38  имплантация перитонеального катетера. Примечание: формирование/разобщение АВ-фистулы проводится в условиях специализированных клиник на уровне стационарозамещающей и стационарной помощи. 5.5 Дальнейшее ведение: см. пункт 3.4 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: см. пункт 3.5 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Туганбекова Салтанат Кинесовна – доктор медицинских наук, профессор, Президент Национального почечного фонда, главный внештатный нефролог Министерства здравоохранения Республики Казахстан. 2) Алтынова Шолпан Ханапиевна – кандидат медицинских наук, директор департамента по медицинским и регуляторным вопросам Корпоративного фонда «University Medical Center», Президент ОО «Казахстанское диализное общество». 3) Султанова Багдат Газизовна – доктор медицинских наук, врач нефролог, профессор, Вице-Президент Национального почечного фонда Республики Казахстан. 4) Гайпов Абдужаппар Эркинович – кандидат медицинских наук, врач нефролог, ассоциированный профессор Школы Медицины Назарбаев Университета. 5) Мурсалова Жанар Шарапиденовна – страновой медицинский директор компаний «Diaverum Kazakhstan». 6) Карибаев Еркебулан Абильбаевич – медицинский директор ТОО «Fresenius Medical Care Казахстан». 7) Стародубов Андрей Юрьевич – руководитель отдела нефрологии ТОО «BBNURA». 8) Абишева Жанар Аттаровна – ТОО «Национальный научный онкологический центр», врач нефролог, главный внештатный нефролог Управления общественного здравоохранения города Астаны. 9) Бачева Ирина Викторовна – PhD, врач нефролог, НАО «Медицинский университет Караганды», ассоциированный профессор кафедры внутренних болезней. 10) Ботабаева Айнур Серикжановна – кандидат медицинских наук, врач нефролог, НАО «Медицинский университет Семей», ассистент кафедры внутренних болезней. 11) Карабаева Айгуль Жомартовна – доктор медицинских наук, врач нефролог, НУО «Казахстанско-Российский медицинский университет», профессор кафедры общей врачебной практики. 12) Нарманова Орынгуль Жаксыбаевна – доктор медицинских наук, врач нефролог клиники «Alanda», профессор кафедры общественного здоровья и менеджмента НАО «Медицинский университет Астана». 39 13) Нигматуллина Назым Бакытбековна – кандидат медицинских наук, врач нефролог, НАО «Казахский национальный университет имени Аль-Фараби», доцент кафедры нефрологии. 14) Макалкина Лариса Геннадьевна – кандидат медицинских наук, НАО «Медицинский университет Астана», доцент кафедры клинической фармакологии, главный внештатный клинический фармаколог Министерства здравоохранения Республики Казахстан. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Туребеков Думан Кажибаевич – доктор медицинских наук, профессор, НАО «Медицинский университет Астана», заведующий кафедрой внутренних болезней с курсом нефрологии, гематологии, аллергологии и иммунологии. 2) Алдиярова Нургуль Тлеубаевна – доктор медицинских наук, ассоциированный профессор, вице-президент РОО «Профессиональная ассоциация клинических фармакологов и фармацевтев», врач клинический фармаколог. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Kidney Disease: Improving Global Outcomes (KDIGO) CKD Work Group. KDIGO 2012 Clinical Practice Guideline for the Evaluation and Management of Chronic Kidney Disease. Kidney inter., Suppl. 2015; 3: 1–150. 2) Шилов Е.М., Швецов М.Ю., Бобков И.Н., Колина И.Б., Камышова Е.С. Хроническая болезнь почек и нефропротективная терапия: методическое руководство для врачей. г. Москва, 2023. 1-82. 3) Simon Steddon, Alistair Chesser, John Cunningham, and Neil Ashman. Oxford Handbook of Nephrology and Hypertension. Second Edition. Oxford: Oxford University Press, 2014; 191-271. 4) Mustafa Arici.Management of Chronic Kidney Disease. Springer-Verlag Berlin Heidelberg 2014; 1-513. 5) Loghman-Adham, Mahmoud & Kiu Weber, Agnes Chek Ing & Ciorciaro, Cornelia & Mann, Jessica & Meier, Matthias. (2016). Detection and management of nephrotoxicity during drug development. Expertopinionondrugsafety. 11. 581-96. 10.1517/14740338.2012.691964. 6) Хроническая болезнь почек (ХБП). Клинические рекомендации. Ассоциация нефрологов, Россия, 2019. 1-169. 7) Camaschella C. Iron-Deficiency Anemia /N Engl J Med 2015; 372:1832-1843. 8) Kidney Disease: Improving Global Outcomes (KDIGO) Blood Pressure Work Group. KDIGO Clinical Practice Guideline for theManagement ofBlood Pressure in Chronic Kidney Disease. Kidneyinter.,Suppl. 2023; 2: 337–414. 40 9) Kidney Disease: ImprovingGlobal Outcomes (KDIGO) Anemia Work Group. KDIGO Clinical Practice Guideline for Anemia in Chronic Kidney Disease. Kidney inter., Suppl. 2015; 2: 279–335. 10) Provenzano R, Garcia-Mayol L, Suchinda P, et al. Once-weekly epoetin alfa for treating theanemia of chronic kidney disease. Clin Nephrol 2019; 61:392. 11) Piccoli A, Malagoli A, Komninos G, Pastori G. Subcutaneous epoetin-alpha every one, two,and three weeks in renal anemia. J Nephrol 2017; 15:565. 12) Provenzano R, Bhaduri S, Singh AK, PROMPT Study Group. Extended epoetin alfa dosing as maintenance treatment for the anemia of chronic kidney disease: the PROMPT study.ClinNephrol 2017; 64:113. 13) Benz R, Schmidt R, Kelly K, Wolfson M. Epoetin alfa once every 2 weeks is effective forinitiation of treatment of anemia of chronic kidney disease. Clin J Am Soc Nephrol 2016;2:215. 14) McGowan T, Vaccaro NM, Beaver JS, et al. Pharmacokinetic and pharmacodynamic profiles of extended dosing of epoetin alfa in anemic patients who have chronic kidney disease andare not on dialysis. Clin J Am Soc Nephrol 2019; 3:1006. 15) Pergola PE, Gartenberg G, Fu M, et al. A randomized controlled study comparing onceweeklyto every-2-week and every-4-week dosing of epoetin alfa in CKD patients withanemia. Clin J Am Soc Nephrol 2016; 5:598. 16) Hahn D, Esezobor CI, Elserafy N, et al. Short-acting erythropoiesis-stimulating agents foranaemia in predialysis patients. Cochrane Database Syst Rev 2017; 1:CD011690. 17) Jeffrey S Berns (2020). Treatment of anemia in nondialysis chronic kidney disease. UpToDate. Retrieved July 20, 2020, from https://www.uptodate.com/contents/treatmentof-anemia-in-nondialysis-chronic-kidney-disease 18) Jeffrey S Berns (2020). Treatment of anemia in hemodialysis patients. UpToDate. Retrieved July 20, 2020, fromhttps://www.uptodate.com/contents/treatment-of-anemiain-hemodialysis-patients/print 19) Chapter 1: Diagnosis and evaluation of anemia in CKD. Kidney Int Suppl (2011) 2012; 2:288. 20) NKF-DOQI Clinical Practice Guidelines for Anemia of Chronic Renal Failure. Am J Kidney Dis 2006; 47(Suppl 4):S1. 21) Locatelli F, Hannedouche T, Fishbane S, et al. Cardiovascular Safety and AllCause Mortality of Methoxy Polyethylene Glycol-Epoetin Beta andOther ErythropoiesisStimulating Agents in Anemia of CKD: A Randomized Noninferiority Trial. Clin J Am Soc Nephrol 2019; 14:1701. 22) Cases A, Egocheaga MI, Tranche S, Pallarés V, Ojeda R, Górriz JL, et al. Anemia en la enfermedad renal crónica:Protocolo de estudio, manejo y derivación a Nefrología. Nefrologia. 2018;38:8–12. 23) Yuriy S. Milovanov, Lidia V. Lysenko (Kozlovskaya), Ludmila Y. Milovanova, Victor Fomin, Nikolay A. Mukhin, Elena I. Kozevnikova, Marina V. Taranova, Marina V. Lebedeva, Svetlana Y. Milovanova, Vasiliy V. Kozlov and Aigul Zh. Usubalieva (December 20th 2017). Anemia in Chronic Kidney Disease and After Kidney Allotransplantation (Systematic Review), Current Topics in Anemia, Jesmine Khan, IntechOpen, DOI: 10.5772/intechopen.69746. Available from: 41 https://www.intechopen.com/books/current-topics-in-anemia/anemia-in-chronic-kidneydisease-and-after-kidney-allotransplantation-systematic-review24) В.М. Ермоленко, С. Батэрдэнэ. Активатор рецепторов эритропоэтина длительного действия в лечении анемии у больных с хронической болезнью почек. //Москва. Клиницист. 4’2008. 25) Шилов Е.М., Смирнова А.В., Козловская Н.Л. Нефрология. Клинические рекомендации// 2020г. 26) Раснянский В.Ю., Шостка Г.Д., Кулаева Н.Н. Минерально-костные нарушения при хронической болезни почек (Принципы современной диагностики и лечения)// Санкт-Петербург, 2013г. 27) [Clinical practice guidelines for nutrition in chronic renal failure. K/DOQI, National Kidney Foundation. Am J Kidney Dis. 2000 Jun; 35(6 Suppl 2):S1-140.]. 28) D Craig Brater, MDDavid H Ellison (2021).Loop diuretics: Dosing and major side effects. UpToDate. Retrieved February 1, 2021, fromhttps://www.uptodate.com/contents/loop-diuretics-dosing-and-major-sideeffects/print?search=ckd 29) «Диагностика и лечение артериальной гипертензии при хронической болезни почек».Клинические рекомендации. Ассоциация нефрологов, Россия, 2014. 1-74. 30) BritishMedicalJournal (BMJ) BestPractice. ChronicKidneyDisease.Straighttothepointofcare.Lastupdated: Jul 02, 2020. 31) Лайонел Х. Опи, Бернард Дж. Герш. Лекарства в практике кардиолога//Москва, 2010 32) Kalani L. Raphael. Metabolic Acidosis in CKD: Core Curriculum 2019.Am J Kidney Dis. 74(2):263-275. Published onlineApril 26, 2019.doi: 10.1053/j.ajkd.2019.01.036 33) Клинический протокол диагностики и лечения «Артериальная Гипертензия» 2019г. 34) Хроническая болезнь почек (ХБП). Клинические рекомендации. Ассоциация нефрологов, Россия, 2021. 1-223. 35) KDIGO 2020 Clinical Practice Guideline for Diabetes Management in Chronic Kidney Disease. Translated to Russian by Alexey Denisov, ed. by Elena Zakharova. Nephrologу and Dialуsis. Suppl. 2021;23(2):9-121. https://doi.org/10.28996/2618-98012021-2suppl-9-121 36) Unnikrishnan, A., Kalra, S., Purandare, V. and Vasnawala, H. (2018). Genital infections with sodium glucose cotransporter-2 inhibitors: Occurrence and management in patients with type 2 diabetes mellitus. Indian Journal of Endocrinology and Metabolism, [online] 22(6), p.837. doi:https://doi.org/10.4103/ijem.ijem_159_17. 37) Ikizler, T.A. (2013). Optimal Nutrition in Hemodialysis Patients. Advances in Chronic Kidney Disease 20(2), pp.181–189. doi:https://doi.org/10.1053/j.ackd.2012.12.002. 38) Ikizler TA, Burrowes JD, Byham-Gray LD, et al; KDOQI Nutrition in CKD Guideline Work Group. KDOQI clinical practice guideline for nutrition in CKD: 2020 update. Am J Kidney Dis. 2020;76(3)(suppl 1):S1-S107. 39) Ikizler, T.A., Burrowes, J.D., Byham-Gray, L.D., Campbell, K.L., Carrero, J.-J., Chan, W., Fouque, D., Friedman, A.N., Ghaddar, S., Goldstein-Fuchs, D.J., Kaysen, 42 G.A., Kopple, J.D., Teta, D., Yee-Moon Wang, A. and Cuppari, L. (2020). KDOQI Clinical Practice Guideline for Nutrition in CKD: 2020 Update. American Journal of Kidney Diseases, 76(3), pp.S1–S107. doi:https://doi.org/10.1053/j.ajkd.2020.05.006. 43 Приложение 1 ГЕМОДИАЛИЗ I. МЕТОДЫ, ПОДХОДЫ, ПРОЦЕДУРЫ И ЛЕЧЕНИЯ 1. Цель проведения процедуры: обеспечение заместительной почечной терапией пациентов с терминальной стадией хронической почечной недостаточности. 2. Показания и противопоказания к процедуре. 2.1 Показания к плановому переводу на программный гемодиализ:  СКФ<10 мл/мин (KDIGO 2014) при наличии одного и более симптомов уремии:неконтролируемая гипергидратация и отеки, неконтролируемое гипертензия, прогрессивное нарушение нутритивного статуса и кислотноосновного состояния;  СКФ < 6 мл/мин, если даже отсутствуют признаки уремии и проводитсялечение в преддиализном периоде;  СКФ < 20 мл/мин пациенты при наличии сахарного диабета в анамнезе;  пациентам высокого риска (не контролируемые отеки), может быть эффективным раннее начало диализа при достижении уровня СКФ < 20 мл/мин;  необходимо стремиться начинать диализ до того, как СКФ снизится до 6мл/мин (СКФ 8-10 мл/мин). 2.2 Показания к экстренному и внеочередному гемодиализу: Экстренные показания к гемодиализу:  нарушения азотистого баланса - мочевина сыворотки крови свыше 30 ммоль/л, снижение СКФ по эндогенному креатинину ниже 5 мл/мин (у больных сахарным диабетом ниже 10 мл/мин);  развитие декомпенсированного метаболического ацидоза - рН капиллярной крови менее 7,35 стандартного бикарбоната (SB) - ниже 20 ммоль/л, дефицита буферных оснований (ВЕ) - меньше -10 ммоль/л;  некоррегируемая гиперкалиемия свыше 6,5 ммоль/л с характерными изменениями в ЭКГ;  анурия более 12-24 часов у пациентов с ХБП;  угрожающие клинические проявления в виде отека головного мозга и легких, уремическое коматозное или предкоматозное состояние. Показания к внеочередному гемодиализу:  медикаментозно некоррегируемая гиперфосфатемия;  неконтролируемые отеки (гипергидратация) и гипертензия;  Kt/v ниже 1,0 несмотря на 12 часовой гемодиализ в неделю, при отсутствии других причин не додиализа (недостаточность сосудистого доступа, рециркуляция, технические неполадки аппаратов и другие);  беременность с ХБП (в течение всего периода беременности 5-6 раз в неделю и при отсутствии резидуальной функции почек ≥36 часов в неделю). 44 Абсолютные противопоказания: пациенты с анемией тяжелой степени тяжести направляются на стационарное лечение. Относительные противопоказания:  геморрагический синдром любого происхождения;  выраженная сердечно-сосудистая или полиорганная недостаточность, невозможность выведение крови в экстракорпоральный контур;  инфекционные заболевания любой локализации с активно текущимвоспалительным процессом;  онкологические заболевания любой локализации с метастазированием втерминальной стадии;  нарушения психического состояния больного. 3. Перечень основных и дополнительных диагностических мероприятий: Основные диагностические исследования Кратность применения определение мочевины (до и после ГД) 1 раз в месяц определение креатинина (до и после ГД) 1 раз в месяц определение калия/натрия (до и после ГД) 1 раз в месяц общий анализ крови (6 параметров) 1 раз в месяц определение общего кальция 1 раз в месяц определение фосфора 1 раз в месяц определение ферритина 1 раз в 2 месяца определение сывороточного железа 1 раз в 2 месяца определение трансферина или определение общей железосвязывающей способности 1 раз в 2 месяца альбумин сыворотки 1 раз в 3 месяца определение АлТ 1 раз в 6 месяца определение АсТ 1 раз в 6месяца определение паратгормона (ПТГ) 1 раз в 3 месяца коагулограмма 1 (протромбиновое время, фибриноген, 1 раз в 3 месяца тромбиновое время, АЧТВ, МНО) иммунологические исследования на антитела к инфекциям – вирус гепатита В 1 раз в 6 месяцев иммунологические исследования на антитела к инфекциям – вирус гепатита С 1 раз в 6 месяцев Дополнительные диагностические исследования Кратность применения определение гликолизированного гемоглобина (у пациентов сахарным диабетом) 1 раз в 3 месяца ЭКГ 1 раз в 6 месяцев ультразвуковая допплерография артериовенозной фистулы 1 раз в год определение уровня витамина D (на уровне ПМСП) 1 раз в год РПГА1 ирлаиз вИ гФоАд /ИХЛ/ЭХЛ на сифилис (на уровне ПМСП) 1 раз в год исследование крови на ВИЧ (на уровне ПМСП) 1 раз в 6 месяцев КЩС венозной крови (на уровне круглосуточного стационара) 45 3. Требования к проведению процедуры/вмешательства: Методика проведения процедуры/вмешательства: Программа гемодиализа: Рекомендации EBPG:  стандартная доза диализа - 3 раза в неделю по 4 часа, даже если стандартная адекватная доза, выраженная Kt/Vдостигнута;  независимо от применяемых программ общий Kt/Vдолжен соответствовать или быть больше недельного стандартного значения, т.е Kt/V=1,2 для 4 часового 3 кратного в неделю диализа, или Kt/V=0,4-0,3 для ежедневного диализа. Подготовка к сеансу гемодиализа:  заблаговременное обеспечение сосудистого доступа (постоянный и временный);  антикоагуляция (гепаринизация) производится с учетом состояния свертывающей системы пациента, массы тела, наличия скрытых очагов кровотечения. Предпочтение отдается дозированной гепаринизации, при которой болюсно вводится часть дозы 25-50 ЕД/кг нагрузочная доза и остальное вводится дозировано в течение всего диализа при помощи гепаринового насоса 10ЕД/кг/час, или гепарин непрерывно вводится 20 до 30 МЕ/кг/ч через артериальную линию. При индивидуальной непереносимости гепарина применяются препараты низкомолекулярного ряда. Низкомолекулярный гепарин можно вводить в дозе 1 мг/кг в виде болюса в начале сеанса диализа.  процедура проводится по индивидуально подобранной программе: скорости кровотока, потока диализирующего раствора, проводимости и температуры диализирующего раствора, времени и объема ультрафильтрации;  пункция артериовенозной фистулы. Расстояние между иглами должно составлять не менее 3-5 см, что предотвращает рециркуляцию и ухудшение качества очищения крови;  болюсное введение антикоагулянта производится в венозную иглу сразу после пункции (либо в венозный отвод катетера), дозированное введение начинается параллельно заполнению магистралей кровью;  проверяется надежность и правильность всех соединений, после чего включается насос крови и устанавливается необходимая скорость кровотока;  возврат крови после окончания процедуры осуществляется путем вытеснения ее стерильным 0,9% раствором хлорида натрия, затем останавливается перфузионный насос и пережимается венозная магистраль. Лечение осложнений гемодиализа:  интрадиализная артериальная гипотензия – пациенту придать позицию Тренделенбурга (если нет дыхательной недостаточности). Затем в вену (венозную магистраль) болюсно вводится 100-150 мл 0,9% раствора хлорида натрия, а ультрафильтрация убирается до минимума. Кроме изотонического 0,9% раствора хлорида натрия можно вводить гипертонический 10% раствор хлорида натрия, 40% раствор декстрозы, коллоидные растворы;  для купирования гипертонического криза используются лекарственные средства нескольких групп: блокаторы кальциевых каналов, препараты центрального типа 46 действия;  мышечные судороги - рекомендуется введение 0,9% раствора хлорида натрия в объеме 100-500 мл, при необходимости ввести гипертонический раствор хлорида натрия или декстрозы (40%) по 20-40 мл.;  тошнота и рвота - необходимо устранить причину развития осложнения;  головная боль – исключить дисэквилибриум синдром, нормализация артериального давления. При необходимости введение анальгетиков внутрь или парентерально;  боль за грудиной и нарушения ритма сердца. Лечение заключается в нормализации АД, снижении скорости кровотока и ультрафильтрации, вдыхании увлажненного кислорода;  кожный зуд - рекомендовано применение седативных лекарственных средств в сочетании с антигистаминными средствами. Необходимо диагностировать причину кожного зуда. Показания для консультации специалистов:  сосудистый хирург - при осложнениях сосудистого доступа;  кардиолог - при прогрессировании сердечной недостаточности. Требование для проведения онлайн гемодиафильтрации (оГДФ): Одним из разновидностей гемодиализной терапии является онлайн гемодиафильтрация (оГДФ), которая проводится при наличии соответствующего оборудования в конкретных ситуациях. Показания к оГДФ:  медикаментозно некоррегируемая гиперфосфатемия;  В2 – микроглобулиновый амилоидоз;  MIA – синдром;  интрадиализная нестабильность гемодинамики; оГДФ выполняется аппаратами имеющие соответствующие технические характеристики производителя. Необходимо иметь систему очистки воды, соответствующие международным рекомендациям требований для проведения онлайн гемодиафильтрации – предварительная очистка с двойной RO (DoublepassRO) система и эндотоксин захватывающие UFфильтры. Аппаратура для программного гемодиализа  для обеспечения проведения программного гемодиализа применяется комплекс аппаратуры, включающий: Системы очистки воды Системы очистки водопроводной воды состоят из двух главных блоков - блок предварительной очистки и блок обратного осмоса для окончательной обработки воды. Комбинация элементов «предочистки» устанавливается в зависимости от исходного качества входной (водопроводной) воды и включает в себя: 47 1. картриджные и песчаногравийные фильтры для удаления грубых механических примесей; 2. фильтры удаления железа как в сочетании с песчано-гравийными в виде дополнительной засыпки, так и в виде отдельных устройств (обезжелезивание применяется при содержании растворенного в водопроводной воде двухвалентного железа выше 0,3-0,5 мг/л); 3. угольные фильтры для удаления хлора, токсинов и др.; 4. смягчитель для удаления ионов жесткости воды (кальция и магния). Блок обратного осмоса через полупроницаемую мембрану под большим давлением (14-20 бар) пропускает только химически чистую воду (пермеат), отсекая концентрат, содержащий соли и другие, оставшиеся после – предочистки”, компоненты водопроводной воды. Качество очищения воды на выходе из системы контролируется по ее электропроводности, отражающей содержание ионов. Срок службы фильтрующих элементов ограничен. Замену фильтрующих элементов системы водоочистки рекомендуется проводить один раз в 3-5 лет, в зависимости от качества исходной воды, частоты использования и условий эксплуатации. Качество воды для гемодиализа: Безопасность воды для гемодиализа в эпидемическом отношении определяется ее соответствием требованиям по микробиологическим показателям и содержанию эндотоксинов (см. таблица 1 и таблица 2), установленным в согласно Приложение 7 приказа МЗ РК от 11 августа 2020 г № ҚР ДСМ-96/2020 «Об утверждении Санитарных правил \"Санитарно-эпидемиологические требования к объектам здравоохранения» Таблица 1 - Безопасность воды для гемодиализа в эпидемическом отношении Наименование показателя Значение показателя Метод испытания Общее микробное число, КОЭ/см3, менее 100 По ГОСТ 31942 Общее микробное число, КОЭ/см3, менее 50 По ISO13959-2014 Содержание эндотоксинов, ЕЭ/см3, менее 0,25 По 5.2 Таблица 2 - Физико-химические показатели воды для гемодиализа Загрязнитель Уровень мг/дл Загрязнитель Уровень мг/дл Алюминий 0,01 Ртуть 0,0002 Барий 0,1 Свинец 0.005 Кадмий 0,001 Селен 0,09 Калий 8 Серебро 0,005 Кальций 2 Сульфаты 100 Магний 2,0 Фтор 0,2 Медь 0,1 Хлорамин 0,1 Мышьяк 0.005 Хлор свободный 0,5 Натрий 50 Хром 0,014 48 Нитраты (N) 2 Цинк 0,1 Расходные материалы для гемодиализа: К расходным материалам, необходимым для проведения сеанса гемодиализа относятся: диализатор, артериальная и венозная кровопроводящие магистрали, артериальная и венозная фистульные иглы, а также диализирующие растворы. Выбор диализатора: Гемодиализатор (диализатор) -предпочтительней синтетические мембраны. Диализатор должен иметь площадь соответственно весу и площади поверхности тела пациента, с условием заполнения объема экстракорпорального контура не более 10% ОЦК. Эффективность и безопасность сеанса гемодиализа связаны с индивидуально подобранным диализатором, определяемым по массе тела, выраженности уремической интоксикации и прочим клинико-лабораторным показателям (таблица 3). Таблица - 3. Характеристика диализаторов 1* 2* Клиренсы веществ, при кровотоке 200-300 мл/мин и потоке диализата 500 мл/мин м V, мл Мочевина Креатинин Фосфор КУ, мл/час 2 Низко-поточные диализаторы (lowflux) 1,0 59 183-231 164-196 140-158 637 1,3 69 191-243 176-218 150-178 746 1,6 86 195-266 184-237 161-192 1064 1,8 105 196-270 190-245 170-201 1125 Высоко-поточные диализаторы (highflux) 1,0 59 184-246 168-205 156-186 778 1,3 69 189-251 175-221 170-205 836 1,6 86 195-270 191-252 183-233 1145 1,8 105 196-275 193-260 187-242 1265 2,0 115 197-281 195-265 191-256 1305 1* - площадь поверхности мембран 2* - объем заполнения кровью, мл КУ - коэффициент ультрафильтрации. Эффективность современных диализаторов зависит также от вида диализирующей мембраны. Обычные сеансы гемодиализа проводятся на полупроницаемых мембранах с относительно низким коэффициентом массопереноса (К0А 300-600) – т.н. lowflux мембраны. При развитии ряда осложнений, связанных с накоплением в организме класса средне молекулярных токсинов, плохо проходящих через обычные полупроницаемые мембраны, используют диализаторы с высоко проницаемыми (highflux) мембранами, у которых К0А свыше 600. Обязательным условием при этом является тип аппарата — «искусственная почка», в котором осуществляется строго контролируемая ультрафильтрация, что предотвращает как излишнюю потерю жидкости, так и обратную фильтрацию. Сосудистый доступ для проведения гемодиализа Существуют временные и постоянные сосудистые доступы для обеспечения 49 программного гемодиализа. Первые применяются для экстренного подключения пациента к аппаратуре при угрожающих состояниях или невозможности использовать постоянные доступы, вторые - в течение длительного времени обеспечивают очищение крови пациентов и тем самым возможность полноценной жизни. Основным временным доступом является катетеризация магистральных вен специальными двухпросветными катетерами, обеспечивающими забор крови и возврат ее после очищения в диализаторе. Используется катетеризация бедренных вен (не допускается при планировании трансплантации донорской почки) и внутренней яремной вены. Последняя методика имеет существенные преимущества, поскольку реже ведет к стенозированию сосудов и обеспечивает высокий уровень кровотока. Срок использования временных катетеров 14-21 день. Существуют и так называемые перманентные катетеры для длительной диализотерапии. Они применяются в случаях рецидивирующего тромбоза артериовенозных фистул, при низком артериальном давлении (АД) у пациента, при малом калибре периферических сосудов, препятствующих формированию постоянных доступов для гемодиализа. Артериовенозные фистулы для программного гемодиализа - основной вид сосудистого доступа для подключения аппаратов – «Искусственная почка». Формирование АВФ проводится в плановом порядке и выдерживается время на их «созревание». В таблице 5 приведены показания для использования различных сосудистых доступов для гемодиализа у разных категорий пациентов с острой и хронической почечной недостаточностью. Таблица - 4. Использование различных сосудистых доступов для гемодиализа Показания для применения Вид сосудистого доступа Катетер однопросветный Дети до 20 кг с ОПН, больные с ОПН или ХПН с тяжелыми подключичная, яремная, расстройствами кровообращения и гиперазотемией. Требуется бедренная вена) одноигольный режим диализа. Катетер двухпросветный Дети и взрослые с ОПН, отравлениями, больные с ХПН на (подключичная, яремная, вводном этапе лечения. бедренная вена) Катетер двухпросветный с Пациенты с ХПН, у которых невозможно использование манжетками артериовенозных фистул (низкое АД, гиперкоагуляция, перманентный) рецидивирующие тромбозы, сердечно-сосудистая недостаточность, диабетики) Артериовенозная фистула Основная масса пациентов с терминальной ХПН в нижней трети предплечья Артериовенозная фистула Пациенты с ХПН, имеющие низкое АД, неудовлетворительно в кубитальном сплетении, развитую сосудистую сеть на периферии (диабетики, дети 20-30 на плече и голени кг, пожилые пациенты), лица, склонные к тромботическим осложнениям Индикаторы качества услуги гемодиализа: Таблицы полугодового отчета медицинской организации, выполняющей программный гемодиализ: 50 Kt/V мочевина Количество пациентов Kt/V мочевина <1,2 1,2-1,4 >1,4 Итого Январь-Июнь,% Июль-Декабрь,% Средний показатель 6 месячных измерений Kt/Vдолжен быть не ниже 1.2 (>1.2) для больных на ГД, при этом количество пациентов с уровнем Kt/Vниже 1.2 (<1.2) не должно превышать 30%. В этот критерий не входят пациенты, вновь начавшие лечение с ГД (менее 3 месяцев). Kt/Vрассчитывается по формуле Daugirdas-2. Данный фракционный клиренс рассчитывается как произведение клиренса диализатора (Kмл/мин) на время (t- длительность диализа), к объему распределения мочевины (V). Сывороточный альбумин Количество пациентов Сывороточный альбумин, г/л <30 30-35 35-40 >40 Итого Январь-Июнь,% Июль-Декабрь,% В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Средний показатель 6-месячных измерений альбумина ниже 35 г/л не должно превышать 25%. Гемоглобин Количество пациентов Гемоглобин, г/л <100 100-120 >120 Итого Январь-Июнь,% Июль-Декабрь,% Средний показатель 6-месячных измерений уровня гемоглобина 100 - 120 г/л должен быть в пределах 55%, при этом количество больных с уровнем гемоглобина ниже 100 г/л не должно превышать 25%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Фосфор Количество пациентов Уровень фосфора, <1,13 1,13-1,78 1,78-2,1 > 2,1 ммоль/л (мг/дл) Итого (<3,5) (3,5-5,5) (5,5-6,5) (>6,5) Январь - Июнь, % Июль - Декабрь, % Средний показатель 6-месячных измерений фосфора должен быть в пределах 1.13 - 1.78 ммоль/л, при этом количество пациентов с уровнем фосфора выше 1.78 ммоль/л не должно превышать 40%, в том числе уровнем фосфора выше 2.1 ммоль/л - 20%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). 51 Гепатиты B и C Средний 6-месячный показатель прироста пациентов с HBsAg(+) и anti-HCV(+) не должен превышать 5%, за исключением вновь взятых пациентов. 52 Приложение 2 ПЕРИТОНЕАЛЬНЫЙ ДИАЛИЗ I. МЕТОДЫ, ПОДХОДЫ, ПРОЦЕДУРАИ ЛЕЧЕНИЕ 1. Цель проведения процедуры/вмешательства: для длительного жизнеобеспечения заместительной почечной терапией лиц с терминальной стадией хронической почечной недостаточности. 2.Показания и противопоказания к процедуре/вмешательству Основные показания к выбору метода перитонеального диализа:  выраженные сердечно-сосудистые заболевания;  сложности сосудистого доступадля гемодиализа;  сахарный диабет в терминальной стадии;  пожилой возраст;  детский возраст;  отдаленность места жительства больных от центров диализа или потребность в большей свободе передвижения;  предпочтение пациента (родителей) выбор ПД. Абсолютные противопоказания для ПД:  документированная потеря функции перитонеальной мембраны/выраженные спайки в брюшной полости, препятствующие перемещению диализата;  отсутствие подходящего помощника - физическая/умственная неспособность проводить перитонеальный диализ;  некорригируемые механические дефекты, препятствующие проведению эффективного перитонеального диализа/увеличивающие риск инфекций (т.е., хирургически неустранимая грыжа, пупочная грыжа, не сращение передней брюшной стенки, диафрагмальная грыжа и экстрофия мочевого пузыря);  онкологические заболевания любойлокализации;  туберкулез внутренних органов;  язва желудочно-кишечного тракта в фазе обострения;  тяжелые поражения печени. Относительные противопоказания для ПД:  недавно введенные в брюшную полость инородные тела (например, на 4 месяца следует отложить ПД после сосудистого протезирования в брюшной полости, недавнего вентрикулярно-перитонеального шунтирования);  подтекание диализата из брюшной полости;  непереносимость объемов диализата, необходимых для достижения адекватной дозы ПД;  воспалительные или ишемические заболевания кишечника;  инфекции кожи или брюшной стенки;  тяжелое истощение (кахексия);  частые эпизоды дивертикулита;  дыхательная недостаточность. 53 Противопоказаниями к самостоятельному ПД:  отсутствие у больного достаточного интеллекта и мотивации;  ограничение движений/зрения у больного;  тяжелые социальные/санитарно-гигиенические условия жизни. Перечень основных и дополнительных диагностических мероприятий: Основные диагностические Кратность исследования применения определение мочевины (на уровне ПМСП) 1 раз в месяц определение креатинина (на уровне ПМСП) 1 раз в месяц определение калия/натрия (на уровне ПМСП) 1 раз в месяц общий анализ крови (6 параметров) (на уровне ПМСП) 1 раз в месяц определение общего кальция (на уровне ПМСП) 1 раз в месяц определение фосфора (на уровне ПМСП) 1 раз в месяц определение ферритина (на уровне ПМСП) 1 раз в 3 месяц определение сывороточного железа (на уровне ПМСП) 1 раз в 3 месяц определение трансферина или определение общей железосвязывающей способности (на уровне ПМСП) 1 раз в 3 месяц альбумин сыворотки (на уровне ПМСП) 1 раз в 3 месяц определение АлТ (на уровне ПМСП) 1 раз в 3 месяц определение АсТ (на уровне ПМСП) 1 раз в 3 месяц определение паратгормона (ПТГ) (на уровне ПМСП) 1 раз в 3 месяц иммунологические исследования на антитела к инфекциям – вирус гепатита В (на уровне ПМСП) 1 раз в год иммунологические исследования на антитела к инфекциям – вирус гепатита С (на уровне ПМСП) 1 раз в год Kt/V мочевины (тест на адекватность диализа) 1 раз в 3 месяц Дополнительные диагностические исследования Кратность применения определение гликолизированного гемоглобина (у пациентов сахарным диабетом) (на уровне ПМСП) 1 раз в 3 месяц рентгенография органов брюшной полости (при дисфункции по показаниям перитонеального катетера) (на уровне ПМСП) определение уровня витамина D (на уровне ПМСП) 1 раз в год РЕТ тест (на уровне ПМСП) 2 раза в год мазок из зева и носа на патологическую флору (на уровне ПМСП) 1 раз в год Методика проведения процедуры/вмешательства: Этап - 1. Подготовка к процедуре ПД: Необходимые элементы для смены раствора:  пакет с раствором, подогретый до температуры 36 °с. проверьте срок годности раствора и целостность наружной упаковки, процент глюкозы в растворе, объем пакета;  дезинфицирующий колпачок перитонеального катетера;  антисептик для обработки рук;  маска лицевая;  два зажима для катетера; 54  марлевый шарик для обработки рабочей поверхности;  полотенце. Этап - 2. Подсоединение системы для проведения ПД:  снимите внешнюю оболочку с нового пакета с раствором и положите его на стол;  обработайте руки антисептиком;  проверьте пакет с раствором на герметичность, слегка надавив на него руками;  снимите ленту с дренажного пакета. разверните его и поместите в положение дренирования ниже уровня диализного катетера;  возьмите магистраль в руку;  снимите фиксаторы и расправьте магистраль;  положите магистраль под пакет с раствором;  установите зажим на магистраль заполнения;  сломайте прозрачный пластиковый фиксатор;  введите магистраль в пакет с раствором;  извлеките из-под одежды удлинитель и положите на полотенце высвобождение удлинителя выполняется только после соответствующей обработки поверхности стола, рук и надевания маски, закрывающей ротовое и носовые отверстия;  обработайте руки антисептиком;  возьмите в одну руку часть магистрали с вытяжным кольцом, в другую удлинитель;  любым пальцем руки, в которой держите удлинитель, возьмитесь за вытяжное кольцо;  снимите вытяжное кольцо и колпачок с удлинителя и немедленно соедините магистраль с переходной трубкой;  подвесьте пакет с раствором на стойку. При этом, мешок с раствором помещается на уровне 1,5 м от пола, сливной - ложится на пол. Этап - 3. Дренирование брюшной полости для ПД:  откройте роликовый зажим на удлинителе для проведения дренирования брюшной полости;  визуально оцените прозрачность слитого раствора и убедитесь в отсутствии нитей фибрина. Этап - 4. Промывка и введение раствора для ПД в брюшную полость:  по завершении дренирования обработайте руки антисептиком;  закройте роликовый зажим на удлинителе;  снимите зажим с магистрали заполнения и медленно сосчитайте до пяти;  наблюдая за тем, как свежий раствор стекает в дренажный контейнер (идет процесс промывки магистралей после слива);  после завершения промывки пережмите дренажную магистраль зажимом;  обработайте руки антисептиком;  откройте роликовый зажим на удлинителе (идет процесс заливки);  по окончании заливки пережмите магистраль заполнения синим зажимом. Этап - 5. Завершение процедуры:  обработайте руки антисептиком; 55  закройте роликовый зажим на удлинителе;  откройте упаковку с отсоединяемым колпачком. Оцените на глаз влажность губки в колпачке;  возьмите колпачок в руку, отсоедините магистраль от удлинителя (при этом удлинитель направлен вниз, а колпачок - вверх) и навинчивайте колпачок на переходную трубку до упора;  взвесьте пакет со слитым раствором и зафиксируйте вес (жидкости в граммах) в дневнике. Техника имплантации перитонеального катетера для ПД: Для проведения ПД применяются пункционный и оперативный методы установки катетера в брюшную полость. Грыжи следует прооперировать до/во время имплантации. Перед имплантацией мочевой пузырь следует опорожнить. Для проведения имплантации обычно достаточно местной анестезии с внутривенной седацией. Имплантация выполняется в операционной стационара/амбулаторного хирургического отделения. Рекомендуется предоперационная профилактика антибиотиками. Для всех методик имплантации катетера можно использовать Цефалоспорины первого поколения (цефазолин, 1 грамм, в/в за полчаса до операции). Альтернативой может быть ванкомицин 1 гр внутривенно. Перед имплантацией катетера рекомендуется выявлять носителей Staphylococcusaureus, выполняя посевы мазков из носа, и лечить их мупироцином (бактробаном) интраназально дважды в день в течение 5 дней. Чаще всего используются катетеры Тенкхофа прямые/с завитком. Место имплантации выбирается с таким расчетом, чтобы внутренний конец катетера располагался в малом тазу, и у детей грудного и младшего возраста располагается справа/слева от пупка. При введении силиконового катетера Тенкхофа открытым способом, разрез производится в параректальной области на уровне пупка/немного выше, обнажается и вскрывается брюшина, вводится катетер в брюшную полость в направлении малого таза, нижняя дакроновая манжетка располагается сразу над брюшиной, для более надежной фиксации можно укрепить кисетным швом к брюшине. Тщательно проверяется герметичность и функционирование катетера. Далее наружный конец катетера проводится в подкожном канале передней брюшной стенки и выводится через отдельный разрез. Наружная дакроновая манжетка должна расположиться за 2 см от наружного места выхода катетера. Срок между имплантацией катетера и началом ПАПД должен составлять предпочтительно не менее двух недель для исключения ранних протечек (при ОПН возможно начало сразу или через 1 час после имплантации). Однако, возможно и немедленное начало, особенно, если катетер был имплантирован лапароскопически. В этом случае следует назначать интермиттирующий автоматический перитонеальный диализ с малыми объемами заливки 10 - 20 мл/кг (для взрослых - 1 литр). После имплантации перитонеального катетера в брюшную полость подбирается программа режима ПД, обучение самого пациента/родителей. Затем возможен перевод на амбулаторный ПД в домашних условиях. 56 Растворы для ПД: сбалансированные солевые растворы для перитонеального диализа (производятся промышленным способом в пластиковых мешках контейнерах, пакетах различного объема - от 0,5 до 3,0 л для ПАПД и 3-5 л для АПД). Другие компоненты для ПАПД: Комплект для проведения перитонеального диализа:  удлинитель-адаптор, меняющийся один раз в 6 месяцев;  колпачки с дезинфицирующими вкладышами, меняющиеся при каждой смене раствора;  многоразовые зажимы для пережатия магистралей;  дезинфектанты для обработки поверхности стола и обработки рук;  нагреватели перитонеального раствора;  маски для лица;  использование всех компонентов технологии ПАПД носит обязательный характер и предотвращает развитие инфекционных осложнений при лечении пациентов с терминальной стадией ХБП. Осложнения ПАПД и их лечение: Диализный перитонит (ДП) - это осложнение, характеризующееся воспалительной реакцией брюшины на микробное загрязнение брюшной полости или другие раздражающие факторы. Таблица - 1. Симптомы диализного перитонита (ДП) (D.J. Leeheyetal., 1994) Симптомы/признаки Частота, % Мутная перитонеальная жидкость 99 Боли в животе 95 Болезненность живота при пальпации 80 Симптомы раздражения брюшины 10-50 Повышение температуры тела 33-53 Ощущение жара 30 Тошнота и рвота 30 Озноб 20 Лейкоцитоз 25 Запор или диарея 7-15 Диагностика перитонита основывается на присутствии хотя бы двух из следующих признаков:  боль в животе;  мутная перитонеальная жидкость с увеличенным числом клеток (более 100 в мм ) с преимущественным (более 50%) содержанием нейтрофилов; 3  положительный результат микроскопии по Граму и (или) посева клеточного осадка диализата. Лечение перитонита при ПАПД складывается из ряда мероприятий:  промывание брюшной полости - проводится три быстрых обмена для снятия болей в животе и удаления продуктов воспаления.  гепаринотерапия - гепарин добавляется из расчета 1000 ЕД/л диализного 57 раствора при каждом обменах до исчезновения симптомов перитонита с целью предотвращения образования фибриновых сгустков и обструкции катетера;  антимикробная терапия - Цефалоспорины первого поколения широко используют для инициального лечения перитонитов при ПАПД. В настоящее время необходимо избегать применения аминогликозидов у пациентов с остаточной функцией почек из-за опасности ее полного угнетения. Антибактериальная терапия ПД Антибиотик для эмпирической терапии должен покрывать как Граммположительные, так и Грамм-отрицательные микроорганизмы (рис.1). Граммположительные микроорганизмы могут покрываться ванкомицином или цефалоспорином 1-го поколения, а Грамм-отрицательные - цефалоспоринами третьего поколения и аминогликозидами. Рисунок - 1. Алгоритм лечения перитонита при ПД 1 У пациента с впервые возникшим перитонитом в домашних условиях нередко достаточно применения только цефалоспоринов 1поколения, в то время как дети с врождёнными аномалиями мочевой системы, с рецидивирующими пиелонефритами и при наличии других очагов хронической инфекции требуют назначения 2-х препаратов (например, цефазолина и 58 цефтазидима). 2 * MRSA - метициллин-резистентный стафилококк. При интермиттирующем интраперитонеальном введении раствор, содержащий антибиотик, должен задерживаться в перитонеальной полости на 6 часов для обеспечения адекватного всасывания антибиотика в системную циркуляцию. В таблице 3 представлены дозы, как для постоянного, так и для интермиттирующего введения при ПАПД. Таблица - 2. Дозирование антибиотиков при интраперитонеальном лечении перитонитов _________ __________________ ______________________________ Препарат Интермиттирующее (однократно в день) Постоянное (мг/л, во все обмены) в один обмен нагрузочная доза поддерживающая доза Аминогликозиды Амикацин 2 мг/кг 25 12 Гентамицин 0,6 мг/кг 8 4 Нетилмицин 0,6 мг/кг 8 4 Тобрамицин 0,6 мг/кг 8 4 Цефалоспорины Цефазолин 15 мг/кг 250 125 Цефепим 1 г 500 125 Цефотаксим 30 мг/кг 500 125 Цефтазидим 15 мг/кг 250 125 Цефтизоксим - 250 125 Пенициллины Азлоциллин - 500 250 Ампициллин - - 125 Оксациллин - - 125 Пиперациллин 150 мг/кг в/в - 250 Нафциллин - - 125 Амоксициллин - 250-500 50 Ампициллин/сульбакта - 1000 100 Хинолоны Ципрофлоксацин - 50 25 Другие Ванкомицин 30 мг/кг каждые 500 30 Азтреонам - 1000 250 Клиндамицин - 300 150 Метронидазол - - 15 мг/кг/сутper os, per rectum, в/вв 3 Противогрибковые Амфотерицин В - 1 мг/кг в/в 1 мг/кг в/в Флюконазол 3-6 мг/кг и/п, в/в, perosчерез 24-48 Комбинации Ампициллин/сульбакта - 1000 100 Имипенем/цилистатин - 500 200 Триметоприм/ сульфамет оксазол - 320/1600 80/400 59 Таблица - 8. Интермиттирующее введение антибиотиков при автоматическом перитонеальном диализе Препарат Доза для интраперитонеального введения Ванкомицин Нагрузочная доза 30 мг/кг в длительную заливку, повторное введение 15 мг/кг каждые 3-5 дней в длительную заливку, Цефазолин 20 мг/кг каждый день в длительную заливку Тобрамицин Нагрузочная доза 1,5 мг/кг интраперитонеально в длинную заливку, затем 0,5 мг/кг каждый день в длинную заливку Флюконазол 200 мг интраперитонеально в 1 обмен в день каждые 24-48 Цефепим 1 г интраперитонеально в 1 обмен в день Рисунок - 2. Тактика антибактериальной терапии при выявлении Грамположительной флоры. 60 Рисунок - 3. Тактика антибактериальной терапии при выявлении Грамотрицательной флоры 61 Тактика ведения перитонита при отсутствии клинического улучшения в течение 72 часов терапии: • необходимо повторить анализ диализата на цитоз, посев диализата и отделяемого из места выхода перитонеального катетера, окраску по Граму, оценить динамику воспалительной реакции по общему анализу крови (лейкоцитоз, сдвиг формулы влево) и биохимическому (уровень С- реактивного белка); • исключить наличие абдоминальной и гинекологической патологии; • взять повторные анализы на грибы и микобактерии; • у пациентов с перитонитом, вызванным золотистым стафилококком и синегнойной палочкой, необходимо иметь в виду вероятность туннельной инфекции, для верификации которой могут применяться УЗИ, компьютерная томография; • у пациентов с мутным диализатом через 4-5 дней подходящей антибактериальной терапии следует констатировать рефрактерный (устойчивый к лечению) перитонит, и катетер должен быть удален. 1. Выявление грамотрицательных микроорганизмов, даже если наступает клиническое улучшение, требует учета следующих обстоятельств: • грамотрицательную флору, особенно Pseudomonas, трудно уничтожить полностью и необходимо применение нескольких антисинегнойных антибиотиков в течение длительного времени; • грамотрицательная флора может быть проявлением скрытой патологии кишечника; • при продолжительном лечении аминогликозидами: амикацин 10 мг/кг/сут (более 7-10 суток) может проявиться их ототоксический эффект. В том случае, если выявляется инфекция места выхода катетера и/или туннельная инфекция, целесообразно удалить катетер с последующей заменой на новый. Фибринолитическая терапия применяется при рецидивирующих перитонитах. Стрептокиназа до 200000 МЕ используется для освобождения бактерий, заключенных в фибрин внутри брюшины или вдоль катетера, тем самым, способствуя излечению перитонита. При обструкции просвета катетера 62 фибриновыми сгустками также можно получить положительный эффект в короткие сроки после начала терапии. Рисунок - 4. Инфекция места выхода катетера. Лечебная тактика при инфекции места выхода катетера: Индикаторы эффективности процедуры: • нормализация электролитного баланса, контроль 1 раз в неделю; • нормализация АД, контроль 2 раза в сутки; • коррекция ацидоза, контроль 1 раз в неделю; • нормализация уровня гемоглобина, контроль 2 раза в месяц; • нормализация уровня паратгормона, контроль не реже 1 раза в 3 месяца; • улучшение общего самочувствия, повышение аппетита. Таблица 9. Шаблоны полугодового отчета медицинской организации выполняющих перитонеальный диализ: 63 Kt/Vмочевина KT/V мочевина Количество пациентов <1.7 1.7-2.0 >2.0 Итого Январь-Июнь,% Июль-Декабрь,% Рассчитывается недельное значение общих показателей перитонеальной и резидуальной почечной KT/V. Общий объем жидкости тела рассчитывается по формуле Ватсона. Количество пациентов с общим KT/Vниже 1,7 не должен превышать 40%. Сывороточный альбумин Сывороточный альбумин, г/л Количество пациентов <30 30-35 35-40 >40 Итого Январь-Июнь, % Июль-Декабрь, % В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Средний показатель 6-месячных измерений альбумина ниже 30 г/л не должно превышать 25% Гемоглобин Количество пациентов Гемоглобин, г/л <100 100-120 >120 Итого Январь-Июнь,% Июль-Декабрь,% Средний показатель 6-месячных измерений уровнягемоглобина 100 - 120 г/л должен быть в пределах 55%, при этом количество больных с уровнем гемоглобина ниже 100 г/л не должно превышать 25%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). Фосфор Количество пациентов Уровень фосфора, <1,13 1,13-1,78 1,78-2,1 > 2,1 ммоль/л (мг/дл) Итого (<3,5) (3,5-5,5) (5,5-6,5) (>6,5) Январь - Июнь, % Июль - Декабрь, % Средний показатель 6-месячных измерений фосфора должен быть в пределах 1.13 - 1.78 ммоль/л, при этом количество больных с уровнем фосфора выше 1.78 ммоль/л не должно превышать 40%, в том числе уровнем фосфора выше 2.1 ммоль/л - 20%. В этот критерий не входят пациенты, вновь начавшие диализное лечение (менее 3 месяцев). 64 Гепатиты B и C Средний 6-месячный показатель прироста пациентов с HBsAg(+) и anti-HCV(+) не должен превышать 5%, за исключением вновь взятых пациентов. Алгоритм проведения стандартного РЕТ Перитонеальный эквиллибрационный тест (РЕТ) является методикой, определяющей транспортные свойства перитонеальной мембраны пациента. РЕТ дает информацию, благодаря которой возможно подобрать индивидуальную диализную программу пациенту и оптимизировать клиренс веществ и удаление жидкости. Сущность РЕТ заключается в непрямом измерении скорости транспорта двух малых молекул (креатинина и глюкозы) через мембрану. Результаты сравниваются со стандартизованными показателями для разделения пациентов в группы по скорости транспорта на высокие, средневысокие, средне-низкие и низкие транспортеры. Мембранный транспорт креатинина определяется скоростью удаления креатинина из кровяного русла. Математически это определяется отношением концентрации креатинина диализата (D) после 2х и 4х-часовой задержки и концентрацией креатинина плазмы, представленным как D/P creatinine. Чем выше соотношение D/P creatinine (максимальный – 1), тем больше креатинина транспортируется в диализат. Точно также, мембранные транспорт глюкозы определяется скоростью абсорбции глюкозы из диализата, что определяется соотношением концентрации глюкозы диализата после 2х или 4х-часовой задержки (D) к концентрации глюкозы диализата на 0 часе (в начале теста) - (D ), 0 представленным как D/D glucose. Чем меньше соотношение D/D glucose, тем 0 0 больше глюкозы адсорбируется в системный кровоток. Также 4х-часовой D/P creatinine сам является точным индикатором скорости транспорта малых молекул, а полный РЕТ дает дополнительную информацию в оценке абсорбции жидкости, ультрафильтрации и функции катетера. Подготовка для проведения Стандартного РЕТ. В ночь перед проведением РЕТ необходимо провести задержку и пациент не должен производить дренаж до прибытия в диализный центр. Задержка до проведения РЕТ должна быть не менее 8 – 12 часов при использовании PD Adequest для расчета УФ-способности мембраны, и не менее 3х часов, если не определяется УФ-способность с помощью PD Adequest. Если пациент обычно использует айкодекстрин для длинной задержки, то перед проведением РЕТ ночная задержка должна быть выполнена с использованием диализирующего р-ра с декстрозой (предпочтительно 2,27% декстрозой) вместо экстранила. У детей берется 35-45мл/кг (в среднем 40мл/кг) для ночного залива с р-ром 2,27% декстрозой. Для самого 4х-часового РЕТ берется 1100мл/м2 площади поверхности тела (расчет площади поверхности тела по DuBois and DuBois). 65 Условия для более точного кинетического моделирования и ПДадекватности, рекомендуемые для соблюдения: 1) Использовать одинаковый объем заполнения и концентрацию глюкозы для задержки перед выполнением РЕТ и при выполнении самого теста (у взрослых предпочтительно 2,0 литра 2,5% глюкозой); 2) Избегать использования 4,25% глюкозы для задержки перед проведением РЕТ. Условия выполнения РЕТ: 1. Помещение/палата, где пациент мог бы комфортно провести время между заборами образцов на анализы, с кушеткой/кроватью при заливе диализирующего р-ра. 2. Проверить наличие:  маркировочного карандаша;  пробирок для сбора анализов;  наклеек на пробирки;  регистрационного листа с информацией о пациенте, длинной задержке до проведения РЕТ и самого теста РЕТ;  шарики, смоченные в повидоне иодиде;  лабораторный регистрационный лист. 3. Промаркировать пробирки:  ночной диализат;  0 часовой диализат;  2 часовой диализат;  4 часовой диализат;  2 часовая кровь;  свежий диализат. На каждой пробирке указать ФИО пациента, ID номер и дату забора После завершения РЕТ, должны быть собраны образцы согласно Таблице 8: Таблица 8 Результаты РЕТ-теста время образец Что определяется мочевина креатинин глюкоза до Свежий диализат (фактор Х Х начала коррекции) начало Диализат (0 часов) Х* Х* Х* Диализат (2х часов) Х* Х Х Через 2 Кровь (2х часов) Х* Х Х** часа Диализат (ночная Х* Х* задержка) Через 4 Диализат (4х часов) Х* Х Х часа * необходимо для кинетического моделирования с использованием программы PD Adequest, не нужен при 66 ручном подсчете перитонеального транспорта ** обеспечивает контроль глюкозы крови у пациентов с сахарным диабетом, если уровень глюкозы крови выше 250 – 300мг/дл. Возможно, будет необходимо повторить РЕТ, когда уровень глюкозы крови будет адекватным. Процедура стандартного РЕТ: 1. Приготовить 2,0 л пакет р-ра Дианил 2,5% UltraBag System, подогретого до температуры комфорта. 2. Подсоединить пациента к системе UltraBag System. 3. Произвести слив ночного диализата in UltraBag System так, чтобы он не смешивался со свежим (не использованным) диализирующим раствором. При этом пациент должен сидеть, а время слива должно быть не менее 20 минут: А) записать информацию о ночной задержке (концентрацию глюкозы, объем залива, время залива); Б) посчитать и записать длительность задержки (в минутах); В) измерить и записать объем (в мл) диализата в дренажном пакете; 4. Взять 10 мл образца из ночного диализа по следующей схеме:  расположить SUPPLY BAG (пакет для слива) так, чтобы маркировка находилась внизу, а порт для инъекций справа;  используя шарик, смоченный в повидоне иодине, капнуть 1 каплю на порт и экспонировать (выдержать) 5 минут;  используя другой шарик, смоченный в повидоне иодине, высушить порт;  проколоть центр порта иглой со шприцем и взять 10 мл диализата;  удалить иглу из порта;  поместить образец в пробирку с маркировкой «ночной диализат». Указать на пробирке время сбора диализата;  отложить пробирку до окончания проведения РЕТ (см. «Хранение образцов»);  утилизировать шприц и иглу по требованиям данного отделения 5. В положении лежа, залить пациенту свежий диализирующий раствор из пакета в течение 10 минут (скорость инфузии около 200мл/мин). После инфузии каждых 400мл (приблизительно каждые 2 минуты), необходимо просить пациента переворачиваться с одного бока на другой, для более ровного распределения раствора в брюшной полости. А) записать реальное время, которое потребовалось для полного залива и время окончания залива (это будет 0 часов теста). 6. Незамедлительно собрать 0 часовой образец диализата: А) подключить пациента к новой системе UltraBag System. Б) слить 200мл раствора из брюшной полости в SUPPLY BAG of the UltraBag System. В) тщательно перемешать диализат в SUPPLY BAG и взять 10 мл образца по следующей схеме:  расположить SUPPLY BAG так, чтобы маркировка находилась внизу, а порт для инъекций справа;  используя шарик, смоченный в повидоне иодине, капнуть 1 каплю на порт и 67 экспонировать (выдержать) 5 минут;  используя другой шарик, смоченный в повидоне иодине, высушить порт;  проколоть центр порта иглой со шприцем и взять 10 мл диализата;  удалить иглу из порта;  поместить образец в пробирку с маркировкой «Диализат – 0 часов». Указать на пробирке время сбора диализата;  отложить пробирку до окончания проведения РЕТ (см. «Хранение образцов»);  утилизировать шприц и иглу по требованиям данного отделения. Г) реинфузировать оставшиеся 190мл диализата обратно в брюшную полость. Д) Не отсоединять пациента от UltraBag System 7. Взять 10мл образца из остатка свежего диализирующего р-ра, который был залит пациенту в пробирку «свежий диализат» (для подсчета фактора коррекции) 8. После 2х часовой задержки: А) собрать 2хчасовой образец диализата, используя шаги 6Б-Г, за исключением помещения образца в пробирку, промаркированную «диализат 2 часа» Б) взять образец крови в пробирку «Кровь 2 часа» В) Отсоединить пациента от системы UltraBag System 8. После 4х часовой задержки: А) приготовить диализирующий раствор, предписанный врачом, и согретый до температуры комфорта; Б) подсоединить пациента к системе; В) в положении сидя произвести полный слив диализата в дренирующий пакет не менее чем за 20 мин. Зафиксировать реальное время слива диализата; Г) провести промывку системы так, чтобы свежий диализирующий раствор не попал в слитый диализат; Д) залить прописанный объем диализирующего р-ра в брюшную полость; Е) отсоединить пациента от системы; Ж) измерить и записать объем слитого диализата в дренажном пакете; З) зажать коннектор UltraBag System, ведущий к пациенту, и перелить диализат из дренажного пакета в SUPPLY BAG; И) собрать образец 4х часового диализата, используя Шаг 6В, за исключением помещения образца в пробирку, промаркированную «Диализат 4 часа». Подписать на пробирке время сбора образца. 9. Заполнить регистрационную форму и отправить пробирки в лабораторию. Хранение и отправка образцов. 1. Образцы должны быть проанализированы как можно скорее после сбора, не более 24 часов с момента забора. Предпочтительный метод хранения – замораживание, однако не исключены проблемы, которые могут возникнуть при заморозке и оттаивании диализата. 2. Большинство лабораторий при подсчете креатинина проводят анализ с поправкой на влияние глюкозы на уровень креатинина. Если лаборатория провела коррекцию по глюкозе, при подсчете результатов 68 РЕТ нет необходимости использовать Фактор Коррекции (при ручном подсчете или в программе PD Adequest). При необходимости определить Фактор коррекции креатинина, нужно определить уровень глюкозы и креатинина в свежем диализирующем р-ре 2,27%. В таком образце не должно быть креатинина. Любой уровень креатинина выше нуля говорит о необходимости использования Фактора Коррекции при определении правдивого уровня креатинина. Для установления Фактора Коррекции необходимо разделить уровень креатинина на уровень глюкозы в свежем диализирующем растворе. Подсчет и оценка результатов РЕТ. Для ручного подсчета D/P креатинин и D/D глюкозы и определения 0 категории, необходимо сделать следующие шаги: 1. Подсчитать D/P креатинин на 0, 2 и 4 часах 0 часовой D/P креатинин = скоррегированнный креатинин в диализате 0 часов С креатинина сыворотки в 2х часовой крови 2 часовой D/P креатинин = скоррегированный креатинин в диализате 2 часов С креатинина сыворотки в 2х часовой крови 4 часовой D/P креатинин = скоррегированный креатинин в диализате 4 часов С креатинина сыворотки в 2х часовой крови 2. Подсчитать D/D глюкозу на 2 и 4 часах 0 2 часовой D/D глюкозы = концентрация глюкозы в диализате 2 часов 0 Концентрация глюкозы в диализате 0 часов 4 часовой D/D глюкозы = концентрация глюкозы в диализате 4 часов 0 Концентрация глюкозы в диализате 0 часов 3. Выстроить полученные результаты D/P креатинина (0, 2 и 4 часов) на стандартной РЕТ кривой креатинина. Отметить категорию транспорта, в область которую выпали результаты. В том случае, если 2х и 4х часовые результаты выпадают в разные транспортные категории, для классификации пациента следует использовать 4хчасовой результат. Если определяемые транспортные группы различны по D/P креатинину и D/D глюкозе, необходимо выбрать одну из групп, 0 наиболее часто выбирается группа по D/P креатинину. Таблица 9 Подсчет и оценка результатов РЕТ Транспортная категория 4х часовой 4х часовой D/P креатинина D/D глюкозы 0 69 Высокий 0,81 – 1,03 0,12 – 0,25 Средневысокий 0,65 – 0,80 0,26 – 0,37 Средненизкий 0,50 – 0,64 0,37 – 0,48 Низкий 0,34 – 0,49 0,49 – 0,61 70",
  "query": "Здравствуйте. Мне 48 лет. Примерно полгода как совсем подсела по самочувствию. Сначала просто уставала, а последние два-три месяца прямо выбивает: есть не хочется, по утрам подташнивает, пару раз даже рвало. Кожа как будто стала желтоватая и постоянно чешется, расчесываю до корочек. Ноги к вечеру распухают, обувь жмёт, утром лицо отёкшее. Давление часто высокое, голова гудит, в ушах шумит. С ночами беда — то крутит икры судорогой, то просто не уснуть от зуда и тяжести. Мочи стало мало, раньше бегала по ночам, а теперь наоборот почти не хожу, и цвет какой-то странный. Сил нет вообще, даже по лестнице подняться трудно, задышка и слабость. Я очень переживаю, честно страшно — это что со мной происходит? Это всё из-за почек? Неужели уже до диализа дошло? Что мне сейчас делать, к кому бежать и можно ли это как-то притормозить?",
  "gt": "N18.5"
}