{
  "protocol_id": "p_d936f47a2d",
  "source_file": "Травматические вывихи у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S43.0",
    "S53.0",
    "S53.1",
    "S73.0",
    "S83.0",
    "S83.1"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «28»июня 2016 года Протокол №6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТРАВМАТИЧЕСКИХ ВЫВИХОВ У ДЕТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 1 Пользователи протокола 1 Категория пациентов 1 Шкала уровня доказательности 2 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 7 Диагностика и лечение на этапе скорой неотложной помощи 7 Диагностика и лечение на стационарном уровне 8 Медицинская реабилитация 13 Паллиативная помощь 13 Сокращение, используемые в протоколе 13 Список разработчиков протокола 14 Список рецензентов 14 Список использованной литературы 14 Приложение 1 15 Приложение 2 17 2. Соотношение кодов МКБ-10 и МКБ-9 (приложение 2 к КП): 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой помощи, врачи общей практики, педиатры, детские травматологи-ортопеды, хирурги. 5. Категория пациентов: дети. 1 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1]: Вывих — стойкое смещение суставных концов костей по отношению друг к другу с частичным (неполный вывих, подвывих) или полным (вывих) нарушением соприкосновения суставных поверхностей. 8. Классификация [ 2 ]: Травматические вывихи плеча:  Неосложненные вывихи;  Осложненные вывихи; − открытые; − с повреждением сосудисто-нервного пучка; − с разрывом сухожилий; − переломовывихи. Вывих костей предплечья:  вывих обеих костей предплечья;  изолированный вывих лучевой кости или подвывих головки лучевой кости;  изолированный вывих локтевой кости;  переломовывихи. В зависимости от положения головки плеча различаются вывихи:  передние; 2  задние;  нижние. Вывих бедренной кости:  задневерхний, или подвздошный;  задненижний, или седалищный;  передненижний, или запирательный;  передневерхний, или надлонный. Вывих костей коленного сустава Вывих голени:  передний вывих большеберцовой кости;  задний вывих коленного сустава;  наружный и внутренний вывих большеберцовой кости. Вывих надколенника:  боковые вывихи;  торсионные вывихи;  вывихи с внедрением в суставную щель. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [1,2]: 1) Диагностические критерии: Жалобы:  боли;  ограничение движений в суставе (суставах). В анамнезе: наличие механической травмы. Физикальное обследование: При осмотре:  ограничение движения в суставе;  вынужденное положение конечности;  отек в области пораженного сустава;  кровоизлияние в окружающие ткани в области сустава;  укорочение конечности;  свисание кисти (при повреждении лучевого нерва);  отсутствие активного разгибания и отведения 1 пальца (при повреждении лучевого нерва). При пальпации:  болезненность в области сустава;  боль, усиливающаяся при осевой нагрузке;  почти полное отсутствие активных и пассивных движений в суставе с пружинящим сопротивлением при насильственной попытке движений в суставе; 3 Лабораторные исследования: нет. Инструментальные исследования: рентгенография в зависимости от пораженного сустава:  Рентгенография локтевого сустава (2 проекции);  Рентгенография плечевого сустава (2 проекции);  Рентгенография костей таза и тазобедренных суставов;  Рентгенография тазобедренного сустава;  Рентгенография коленного сустава (2 проекции). 2) Диагностический алгоритм: (схема) на боли и ограничение движений ЖАЛОБЫ в суставе (суставах). АНАМНЕЗ наличие травмы. Механизм ЗАБОЛЕВАНИЯ травмы может быть как прямым, так и непрямым. АНАМНЕЗ При необходимости, информация о ЖИЗНИ перенесенных заболевания, возможных травмах в прошлом травмах в прошлом Состояние средней степени тяжести, ОБЪЕКТИВНЫЙ обусловлено полученной травмой, болевым СТАТУС синдромом. Кожный покров физиологической окраски. По органам и системам без изменений. ЛОКАЛЬНЫЙ Характерны вынужденное положение конечности, кажущееся СТАТУС изменение длины конечности, резкая деформация сустава, при пальпации болезненность, усиливающая при осевой нагрузке. Наиболее достоверный симптом вывиха — почти полное отсутствие активных и пассивных движений в суставе с пружинящим сопротивлением при насильственной попытке движений в суставе. После прекращения давления конечность вновь возвращается в прежнее положение. Наличие вывиха на выполненной рентгенографии. ДО ПОЛНИТЕЛЬНЫЕ Рентгенография в зависимости от пораженного сустава: МЕТОДЫ Рентгенография локтевого сустава; Рентгенография плечевого ИССЛ ЕДОВАНИЯ сустава; Рентгенография костей таза и тазобедренных суставов; Рентгенография тазобедренного сустава; Рентгенография коленного сустава (2 проекции). При необходимости Компьютерная томография костносуставной системы (1 анатомическая зона) - 4 Магниторезонансная томография костей/суставов 3)Дифференциальный диагноз и обоснование дополнительных исследований (четко прописывать с каким диагнозом дифференциальная диагностика и какие критерии): Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагностики диагноза Переломы Схожие жалобы, рентгенография в зависимости Определяется клиническая картина. от пораженного сустава: перелом костей, Рентгенография локтевого вывихов нет сустава; Рентгенография плечевого сустава; Рентгенография костей таза и тазобедренных суставов; Рентгенография тазобедренного сустава; Рентгенография коленного сустава (2 проекции). Ушибы Схожие жалобы, рентгенография в зависимости Костных изменений клиническая картина. от пораженного сустава: нет Рентгенография локтевого сустава; Рентгенография плечевого сустава; Рентгенография костей таза и тазобедренных суставов; Рентгенография тазобедренного сустава; Рентгенография коленного сустава (2 проекции). 4)Тактика лечения [5]: предусмотрено консервативное лечение. − Немедикаментозное лечение: нет. − Медикаментозное лечение: Перечень основных лекарственных средств: Обезболивание ненаркотическими и наркотическими анальгетиками:  Тримеперидин  Трамадол  Парацетамол  Ибупрофен Перечень дополнительных лекарственных средств:  Кеторолак Таблица сравнения препаратов: № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 5 1 Прокаин Раствор для инъекций - 1 раз при В (18,20,22) 0,25%,0,5%, 1%, 2%. Не поступлении более 15 мг/кг массы пациента в тела. Не рекомендуется стационар детям до 12 лет 2 Лидокаин Раствор для инъекций - 1 раз при А (18,19,20, 0,25%,0,5%, 1%, 2%. Доза поступлении 21,22) лидокаина не должна пациента в превышать 3мг/кг массы стационар тела. Не рекомендуется детям до 12 лет Опиоидные анальгетики 3 Тримеперидин Раствор для инъекций 1%, 1-3 сут. В (15,17,19) 2%. Детям старше 2 лет – 0,1 – 0,5 мг/кг массы тела. Противопоказан детям до 2-х лет 4 Трамадол Раствор для инъекций 1-3 сут. А (15,17,19,21, 50мг/мл. Вводится в/в, в/м, 22) п/к из расчета детям до 12 лет - 1-2мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики 5 Парацетамол Таблетки 200мг- из расчета 1-5 сут А (22,25,26) 60 мг на 1 кг массы тела, 3-4 раза в сутки. Максимальная суточная доза 1,5 г - 2,0 г. Суппозитории 125, 250 мг: разовая доза 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки. Суспензия 120 мг/5 мл, для приема внутрь: разовая доза - 10-15 мг/кг массы тела, 4 раза в сутки 6. Ибупрофен су спензия ибупрофена 100 1-5 сут А (22,25,26, мг/5мл - 200 мл, для приема 27) внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. 7 Кеторолак Раствор для инъекций 1-5 дней А (15,16,17, 19,21,22) 30мг/мл. Детям старше 15 лет вводится в/м 10-30 мг, каждые 6ч. 6 − Другие виды лечения:  наложение иммобилизационных шин. 5) Показания для консультации специалистов: нет. 6) Профилактические мероприятия:  обезболивание;  транспортная иммобилизация. 7) Мониторинг состояния пациента: Дата посещения Диагноз Манипуляции Осложнения 04.04.2016 вывих Транспортная Нет (образец) (образец) (образец) иммобилизация шиной Крамера (образец) 8) Индикаторы эффективности лечения:  восстановление объёма движений в суставах;  восстановление опорно-динамической функции;  купирование болевого синдрома, улучшения качества жизни. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [5]: 10.1 Показания для плановой госпитализации: нет. 10.2 Показания для экстренной госпитализации:  наличие вывиха;  ограничение объёма движений в суставе;  болевой синдром;  нарушение функций конечности; 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ [5]: 1) Диагностические мероприятия:  определить поражённый сегмент;  при открытых вывихах наложение жгута и асептической повязки;  иммобилизовать поражённый сегмент;  обезболить. 2) Медикаментозное лечение: Обезболивание наркотические и ненаркотические анальгетики:  Кетопрофен  Тримеперидин 7  Трамадол 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ[2]: 1) Диагностические критерии: см. пункт 9, подпункт 1 2) Диагностический алгоритм: (схема) на боли и ограничение движений ЖАЛ ОБЫ в суставе (суставах). АНАМНЕЗ наличие травмы. Механизм ЗАБОЛЕВАНИЯ травмы может быть как прямым, так и непрямым. АНАМНЕЗ При необходимости, информация о перенесенных заболевания, возможных ЖИЗНИ травмах в прошлом травмах в прошлом Состояние средней степени тяжести, ОБЪЕКТИВНЫЙ обусловлено полученной травмой, болевым СТАТУС синдромом. Кожный покров физиологической окраски. По органам и системам без изменений. ЛОКАЛЬНЫЙ СТАТУС Характерны вынужденное положение конечности, кажущееся изменение длины конечности, резкая деформация сустава, при ДОПОЛНИТЕЛЬНЫЕ пальпации болезненность, усиливающая при МЕТОДЫ осевой нагрузке. Наиболее достоверный симптом ИССЛЕДОВАНИЯ вывиха — почти полное отсутствие активных и пассивных движений в суставе с пружинящим сопротивлением при насильственной попытке движений в суставе. После прекращения давления конечность вновь возвращается в прежнее положение. Наличие вывиха на выполненной рентгенографии. рентгенография в зависимости от пораженного сустава: Рентгенография локтевого сустава; Рентгенография плечевого сустава; Рентгенография костей таза и тазобедренных суставов; ДИАГНОЗ Рентге нография тазобедренного сустава; Рентге нография коленного сустава (2 проекции). При необходимости Компьютерная томография костно-суставной системы (1 анатомическая зона) - Магниторезонансная томография костей/суставов 8 3) Перечень основных диагностических мероприятий:  ОАК;  ОАМ;  коагулограмма (длительность кровотечения и время свертывания, протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов);  определение группы крови;  определение резус фактора;  рентгенография пораженных суставов в 2х проекциях;  исследование кала на яйца гельминтов; 4) Перечень дополнительных диагностических мероприятий:  биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор);  КТ – для детального изучения патологических изменений костных структур;  МРТ – для детального изучения патологических изменений в мягких тканях;  ЭКГ – при патологии сердечно-сосудистой системы. 5) Тактика лечения: на данном этапе есть необходимость в хирургическом вмешательстве. − Немедикаментозное лечение; Режим 1 – постельный режим; Режим 2 – ходьба с помощью костылей с передвижением в пределах палаты; Режим 3 – ходьба с помощью костылей илитрости с передвижением по коридору и выход на улицу. Диета – №15. − Медикаментозное лечение: Перечень основных лекарственных средств: Обезболивание ненаркотическими и наркотическими анальгетиками:  Тримепередин;  Трамадол;  Парацетамол;  Ибупрофен. Перечень дополнительных лекарственных средств:  Кеторолак;  Кетопрофен. − Таблица сравнения препаратов: Таблица 2. Лекарственные средства, применяемые (за исключением анестезиологического сопровождения): 9 № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин Раствор для инъекций - 1 раз при В (18,20,22) 0,25%,0,5%, 1%, 2%. Не поступлении более 15 мг/кг массы пациента в тела. Не рекомендуется стационар детям до 12 лет 2 Лидокаин Раствор для инъекций 1% и 1 раз при А (18,19,20, 2%. Детям при любом виде поступлении 21,22) анестезии общая доза пациента в лидокаина не должна стационар превышать 3мг/кг массы тела. Не рекомендуется детям до 12 лет Опиоидные анальгетики 3 Тримеперидин Раствор для инъекций 1%, 1-3 сут. В (15,17,19) 2%. Детям старше 2 лет – 0,1 – 0,5 мг/кг массы тела. Противопоказан детям до 2-х лет 4 Трамадол Раствор для инъекций 1-3 сут. А (15,17,19,21, 50мг/мл. Вводится в/в, в/м, 22) п/к из расчета детям до 12 лет - 1-2мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики 5 Парацетамол Таблетки 200мг- из расчета 1-3 сут А (22,25,26) 60 мг на 1 кг массы тела, 3-4 раза в сутки. Максимальная суточная доза 1,5 г - 2,0 г. Суппозитории 125, 250 мг: разовая доза 10-15 мг/кг массы тела ребёнка, 2-3 раза в сутки. Суспензия 120 мг/5 мл, для приема внутрь: разовая доза -10-15 мг/кг массы тела, 4 раза в сутки 6 Ибупрофен суспензия ибупрофена 100 1-5 сут Ибупрофен мг/5мл - 200 мл, для приема внутрь, 7-10 мг/кг массы тела, максимальная суточная доза - 30 мг/кг. 10 7 Кетопрофен Раствор для инъекций 1-5 сут А (15,17, 50мг/мл. Детям старше 15 19,21,22) лет вводится в/м 100 мг, 12раза в сутки 8 Кеторолак Раствор для инъекций 1-5 сут А (15,16,17, 19,21,22) 30мг/мл. Детям старше 15 лет вводится в/м 10-30 мг, каждые 6ч. С целью профилактики послеоперационных осложнений применяются антибактериальные препараты: цефалоспорины, линкозамиды, гликопептиды. Изменение перечня антибиотиков для периоперационной профилактики должно проводиться с учетом микробиологического мониторинга в стационаре. № Препарат, Дозирование Длительность Уровень формы применения доказатель выпуска ности Антибиотики 1 Цефазолин 50-100мг/кг, 1 раз за 30-- Для профилактики A 60 мин до разреза однократно перед (12,13,14,2 кожных покровов. операцией 2,23,24,28) 2 Цефуроксим 750мг 1 раз за 30-60 мин Для профилактики – A до разреза кожных однократно перед (12,13,14,22, покровов (доза в операцией, для 23,24,28) зависимости от массы лечения тела). С целью лечения послеоперационных послеоперационных осложнений – 5-7 осложнений детям с суток. массой тела более 40 кг. - 250-500 мг/сутки каждые 12 часов; детям с массой тела менее 40 кг – 30-100 мг/кг/сутки 3-4 раза, вводится в/м или в/в 3 Цефтриаксон Для профилактики - 1 Продолжительность A раз за 30-60 мин до инфузии при (12,13,14,22, разреза кожных однократном 23,24,28) покровов. Вводится не введении не менее 60 более 10 мг/мин. Детям мин. С целью лечения старше 12 лет – 1-2г послеоперационных каждые 24 часа. Детям осложнений - 5-7 сут. до 12 лет – 2050мг/кг/сутки. 11 4 Линкомицин В/м, 10 мг/кг/сут, через 5-7 сут В (14,22, каждые 12 ч.; в/в капельное 23,24,28) введение в дозе 10-20 мг/кг/сут., в одно или несколько введений при тяжелых инфекциях и детям от 1 месяца и старше 5 Ванкомицин 15 мг/кг/сут., не более 2 5-7 сут В (14,22, г/сут., каждые 8 часов, 23,24,28) внутривенно, каждая доза должна вводиться не менее 60 мин. − Хирургическое вмешательство: см.приложение 1. − Другие виды лечения:  перевязки;  ЛФК (разработка суставов). 7) Показания для консультации специалистов:  консультация педиатра/ВОП – при сопутствующей соматической патологии;  консультация кардиолога – при болях в области сердца и наличии изменений на ЭКГ;  консультация психолога – при наличии изменений в психологическом статусе;  консультация эндокринолога – при наличии эндокринной патологии;  консультация анестезиолога – с целью предоперационной подготовки;  консультация оториноларинголога – с целью выявления и санации хронических очагов инфекции;  консультация стоматолога – с целью выявления и санации хронических очагов инфекции;  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы. 8)Показания для перевода в отделение интенсивной терапии и реанимации:  угнетение сознания;  резкое нарушение жизненно важных функций: гемодинамики, дыхания, глотания, вне зависимости от состояния сознания;  не купируемый эпилептический статус или повторные судорожные припадки. 12 9) Индикаторы эффективности лечения:  восстановление объёма движений в суставах;  восстановление опорно-динамической функции;  купирование болевого синдрома, улучшения качества жизни. 14. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: см. «Второй этап «Реабилитация А» профиль травматология и ортопедия (детская)». 15. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 16. Сокращения, используемые в протоколе: ВОП – врач общей практики ОАК –общий анализ крови ОАМ –общий анализ мочи ЭКГ – электрокардиография КП – клинический протокол ЛФК – лечебная физическая культура 17.Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список разработчиков протокола с указанием квалификационных данных: 1) Нагыманов Болат Абыкенович – кандидат медицинских наук, доцент, Филиал Корпаративного Фонда «UNC» \"Национальный научный центр материнства и детства\", заведующий отделом ортопедии №1, главный внештатный детский травматолог-ортопед МЗ РК. 2) Соколов Роман Юрьевич – врач ортопед Филиал Корпаративного Фонда «UNC» \"Национальный научный центр материнства и детства\". 3) Сукбаев Дархан Доктырханович – кандидат медицинских наук , врач – ординатор отделения травматологии ГКП на ПХВ \"Центр детской неотложной медицинской помощи\" г. Алматы. 4) Жанаспаева Галия Амангазиевна – кандидат медицинских наук, заведующая отделением реабилитации и функциональной диагностики «Научно – исследовательского института травматологии и ортопедии», главный внештатный медицинский реабилитолог МЗСР РК. 5) Сатбаева Эльмира Маратовна – кандидат медицинских наук, заведующая кафедрой фармакологии «Казахского Национального медицинского университета имени С. Д. Асфендиярова». 19. Указание на отсутствие конфликта интересов: нет. 13 20. Список рецензентов: 1) Харамов Исамдун Каудунович – кандидат медицинских наук, руководитель центра ортопедии УК «Аксай» РГП на ПХВ «Казахского Национального медицинского университета имени С. Д. Асфендиярова». 21. Список использованной литературы: 1) Петров С.В. Общая хирургия 2е издание 2004 г ст. -768. 2) А.В. Каплан Повреждение костей и суставов Москва «Медицина»1979 ст.-663. 3) Синило М.И. Атлас травматических вывихов. Киев 1979 ст.-152. 4) Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е. Гуляев, Л.Г. Макалкина, С.К. Уралов и соавт., Астана,2010г, 96стр. 5) Корнилов Н.В. Травматология Санкт-Петербург 1999 ст.-238. 6) Шапошников Ю. Г. Травматология, ортопедия 1997. 7) Корнилов Н. Ф. Травматология, ортопедия 2001. 8) Мовшович И.А. Ортопедия 1983. 9) Беспальчук П. И., Прохоров А. В., Волотов Хирургия, травматология, ортопедия 2001. 10) Th.Ruedi A.H.C.von Hochstetter R. Surgical Approaches for Internal Fixation 1984. 11) Windsor RE. Dislocation. In: Insall JN, editor. Surgery of the Knee. 2nd ed. New York, NY: Churchill Livingstone; 1993. pp. 555–560. 12) Дорфман И. П., Багдасарян И.О., Кокуев А.В., Конев Е.Д., Касаткина Т.И. Фармакоэпидемиологический и фармакоэкономический анализ пери-операционной антибиотикопрофилактики в детской травматологии. Клиническая микробиология и антимикробная химиотерапия, 2005, Том 7, № 2, с.23. 13) Bolon M.K., Morlote M., Weber S.G., Koplan B., Carmeli Y., Wright S.B. Glycopeptides are no more effective than beta-lactam agents for prevention of surgical site infection after cardiac surgery: a meta-analysis. Clin Infect Dis 2004; 38(10): 135763. 14) Bratzler DW, Houck PM, for the Surgical Infection Prevention Guidelines Writers Workgroup. Antimicrobial Prophylaxis for Surgery: An Advisory Statement from the National Surgical Infection Prevention Project. Clin Infect Dis 2004; 38: 1706-15. 15) Н.А. Осипова, Г.Р. Абузарова, В.В. Петрова. Принципы применения анальгетических средств при острой и хронической боли (Клинические рекомендации ФГБУ Московского научно-исследовательского онкологического института им. П.А. Герцена, г. Москва, 2011). 16) М.А. Тамкаева, Э.Ю. Коцелапова, А.А. Сугаипов, М.М. Шамуилова. Эффективность кеторолака для купирования острых болевых синдромов//Острые и неотложные состояния в практике врача. 2013, №6 (37). http://urgent.com.ua/ruarchive-issue-38#Nomer_zhurnala_6-37_2013. 17) Буров Н.Е. Применение анальгетиков в анестезиологии и реаниматологии. // РМЖ, 2005, №20, с.1340. (http://www.rmj.ru/articles/obshchie-stati/ Primenenie_analygetikov_v_anesteziologii_i_reanimatologii/. 14 18) Лешкевич А.И., Михельсон В.А., Ражев С.В., Торшин В.А. Проблемы регионарной анестезии в педиатрической практике при операциях на конечностях у детей. http://rsra.rusanesth.com/publ/problemy.html. 19) Roger Chou, Debra B. Gordon, Oscar A. de Leon-Casasola et all. Management of Postoperative Pain: A Clinical Practice Guideline From the American Pain Society, the American Society of Regional Anesthesia and Pain Medicine, and the American Society of Anesthesiologists’ Committee on Regional Anesthesia, Executive Committee, and Administrative Council. The Journal of Pain, Vol 17, No 2 (February), 2016: pp 131-157. 20) Айзенберг В.Л., Цыпин Л.Е. Регионарная анестезия у детей. – М. Олимп. – 2001.- 240с. 21) Guideline Summary AHRQ. Post-operative pain management. In: Bader P, Echtle D, Fonteyne V, Livadas K, De Meerleer G, PaezBorda A, Papaioannou EG, Vranken JH. Guidelines on pain management. Arnhem, The Netherlands: European Association of Urology (EAU); 2010 Apr. p. 61-82. 22) www.knf.kz 23) Antibiotic prophylaxis in surgery guidance Scottish Medicines Consortium, Scottish Antimicrobial Prescribing Group, NHS Scotland. 2009 4.Bowater RJ, Stirling SA, Lilford RJ. Is antibiotic prophylaxis in surgery a generally effective intervention? Testing a generic hypothesis over a set of meta-analyses // Ann Surg. 2009 Apr;249(4):551-6. 24) Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е.Гуляев, Л.Г.Макалкина, С.К.Уралов и соавт., Астана,2010г, 96стр. 25) Е. Ушкалова. Профиль безопасности анальгетиков-антипиретиков в педиатрии. РМЖ, 2014, №21, с.1526 : http://www.rmj.ru/articles/pediatriya/ Profily_bezopasnosti_analygetikov-antipiretikov_v_pediatrii/#ixzz4GOiGICaI. 26) Bannwarth B., Pehourcq F. [Pharmacologic basis for using paracetamol: pharmacokinetic and pharmacodynamic issues]//Drugs. 2003. Vol. 63. Spec No 2:5.P. 13. 27) Southey E., Soares-Weiser K., Kleijnen J. Systematic review and meta-analysis of the clinical safety and tolerability of ibuprofen compared with paracetamol in paediatric pain and fever // Curr. Med. Res. Opin. 2009. Vol. 25. № 9. P. 2207–2222. 28) Сухоруков В.П., Савельев О.Н., Макин В.П., Шерстянников А.С. Антибиотикопрофилактика в травматологии и ортопедии: методические рекомендации / Методические рекомендации. – Киров: Кировская государственная медицинская академия, Департамент здравоохранения Кировской области, 2007. – 30 с. 15 Приложение 1 к клиническому протоколу диагностики и лечения Описание оперативного и диагностического вмешательства При травматических вывихах у детей МКБ-9 Код Название 79.71 Закрытая репозиция вывиха плеча 79.81 Открытое вправление вывиха плеча 79.72 Закрытая репозиция вывиха локтя 79.82 Открытое вправление предплечья 79.72 Закрытая репозиция вывиха локтя 79.82 Открытое вправление предплечья 79.75 Закрытая репозиция вывиха бедра 79.85 Открытое вправление вывиха бедра 79.76 Закрытая репозиция вывиха колена 79.86 Открытое вправление вывиха голени 79.76 Закрытая репозиция вывиха колена 79.86 Открытое вправление вывиха голени I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 1. Цель проведения вмешательства: устранение вывиха сустава (суставов). 2. Показания для проведения вмешательства: вывих сустава (суставов). Противопоказания к вмешательству: сопутствующие заболевания в стадии декомпенсации. 3. Перечень основных диагностических мероприятий:  Общий анализ крови;  Исследование мочи общеклиническое (общий анализ мочи);  Рентгенография в зависимости от пораженного сустава;  Рентгенография локтевого сустава;  Рентгенография плечевого сустава;  Рентгенография костей таза и тазобедренных суставов;  Рентгенография тазобедренного сустава;  Рентгенография коленного сустава (2 проекции);  Определение времени кровотечения;  Определение времени свертывания крови; 16  Определение резус-фактора крови;  Определение группы крови по системе ABO стандартными сыворотками. Перечень дополнительных диагностических мероприятий:  коагулограмма (протромбин, фибриноген, реакция адгезии и агрегации тромбоцитов);  биохимический анализ крови (общий белок, аланинаминотрансфераза, общий холестерин, билирубин, прямой билирубин, креатинин, мочевина, глюкоза, калий, натрий, фосфор, кальций, хлор);  КТ (для детального изучения патологических изменений костных структур, позволяющая уточнить диагноз, установить выраженность патологических изменений и наблюдать за динамикой процесса, планирование операций и будущего лечения.);  МРТ (для выявления изменений в мягких тканях);  ЭКГ. 4. Методика проведения процедуры/вмешательства: после выполнения предоперационной подготовки, выполнения всех диагностических мероприятий выполняется один из выше перечисленных методов оперативного лечения. Основным методом лечения являются различные способы (закрытые вправления вывихов суставов, открытые вправления вывихов сустава) зависит от типа и характера вывиха, от опыта травматолога [3,5,6,7,8,9,10,11]. 5. Индикаторы эффективности лечения:  восстановление объёма движений в суставах;  восстановление опорно-динамической функции;  купирование болевого синдрома, улучшения качества жизни;  анатомическое сопоставление суставных поверхностей. 17 Приложение 2 к клиническому протоколу диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9 МКБ-10 МКБ-9 Код Название Код Название S43.0 Вывих плечевого сустава 79.71 Закрытая репозиция вывиха 79.81 плеча Открытое вправление вывиха плеча S53.0 Вывих головки лучевой 79.72 Закрытая репозиция вывиха кости 79.82 локтя Открытое вправление предплечья S53.1 Вывих в локтевом суставе 79.72 Закрытая репозиция вывиха неуточненный 79.82 локтя Открытое вправление предплечья S73.0 Вывих бедра 79.75 Закрытая репозиция вывиха 79.85 бедра Открытое вправление вывиха бедра S83.0 Вывих надколенника 79.76 Закрытая репозиция вывиха 79.86 колена Открытое вправление вывиха голени S83.1 Вывих коленного сустава 79.76 Закрытая репозиция вывиха 79.86 колена Открытое вправление вывиха голени 18",
  "query": "Здравствуйте. Нужен совет. Вчера гуляли с сыном (3 года), он споткнулся у бордюра, я дернула его за руку, чтобы не упал. Он сразу заплакал, схватился за правый локоток. С тех пор почти не пользуется этой рукой, держит ее согнутой, как будто боится шевелить. Если пытаемся одеть футболку или повернуть кисть — плачет, говорит «больно». Синяков почти нет, отек вроде небольшой, но трогать локоть не даёт. Ночью ворочался, днём играет, но этой рукой вообще не берёт игрушки, просто висит у него. Дала детский сироп от боли — ненадолго полегче, но движения все равно избегает.\n\nОчень переживаю, это похоже на вывих? Нужно ли срочно ехать в травмпункт или можно подождать до утра? Можно ли чем-то зафиксировать пока, и опасно ли пробовать аккуратно «поставить» самим? Рука теплая, пальчиками шевелит, но именно в локте больно. Никогда с таким не сталкивались, страшно навредить. Подскажите, как правильно поступить.",
  "gt": "S53.0"
}