{
  "protocol_id": "p_d96e915e77",
  "source_file": "ЗАБОЛЕВАНИЯ БЕЛОГО ВЕЩЕСТВА ГОЛОВНОГО МОЗГА.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "A81.0",
    "A81.1",
    "A81.2",
    "E75.2",
    "G36.0",
    "G36.1",
    "G36.8",
    "G36.9",
    "G37.0",
    "G37.1",
    "G37.2",
    "G37.3",
    "G37.4",
    "G37.5",
    "G37.8",
    "G37.9"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «27» октября 2016 года Протокол №14 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЗАБОЛЕВАНИЯ БЕЛОГО ВЕЩЕСТВА ГОЛОВНОГО МОЗГА 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки/пересмотра протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации с указанием типа госпитализации 14 Диагностика и лечение на этапе скорой неотложной помощи 14 Диагностика и лечение на стационарном уровне 14 Медицинская реабилитация 24 Паллиативная помощь 24 Сокращения, используемые в протоколе 24 Список разработчиков протокола с указанием квалификационных данных 24 Указание на отсутствие конфликта интересов 24 Список рецензентов 24 Список использованной литературы 25 1 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название G37.0 Диффузный склероз. Периаксиальный энцефалит – – G37.1 Центральная демиелинизация мозолистого тела – – G37.2 Центральный понтийный миелиноз – – G37.3 Острый поперечный миелит при – – демиелинизирующих болезнях ЦНС G37.4 Подострый некротизирующий миелит – – G37.5 Концентрический склероз – – G37.8 Другие уточненные демиелинизирующие болезни – – ЦНС G37.9 Демиелинизирующие болезни ЦНС не уточненные – – G36.0 Оптикомиелит – – G36.1 Острый и подострый геморрагический – – лейкоэнцефалит G36.8 Другая уточненная форма острой – – диссеминированной демиелинизации G36.9 Острая диссеминированная демиелинизация – – неуточненная A81.0 Подострая губкообразная энцефалопатия – – A81.1 Подострый склерозирующий панэнцефалит, – – склерозирующий лейкоэнцефалит A81.2 Прогрессирующиая многоочаговая – – лейкоэнцефалопатия E75.2 Другие сфинголипидозы – – 3. Дата разработки/пересмотра протокола: 2016 год. 4. Пользователи протокола: врачи общей практики, педиатры, неврологи, нейрохирурги, реаниматологи. 5. Категория пациентов: дети. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском 2 систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1]: Заболевания белого вещества головного мозга – неоднородная группа заболеваний, которые характеризуются преимущественным поражением белого вещества ЦНС. Белое вещество мозга состоит из нервных волокон (проводящие пути, соединяющие нервные клетки) и миелина (липопротеидная оболочка обернутая вокруг нервных волокон - имеет две функции: изоляции и ускорение проведения импульса.). В детском возрасте сопровождаются наличием стойкого функционального дефекта в зависимости от уровня поражения (на подкорковом и понто-мезенцефальном уровне ствола головного мозга). 8. Классификация Этиопатогенетически данные заболевания подразделяются на несколько групп: I. Заболевания приобретенного характера, преимущественно связанные с демиелинизацией (миелинокластии). А. Заболевания с воспалительной демиелинизацией:  идиопатические (рассеянный склероз, диффузный склероз, оптикомиелит, острый поперечный миелит и др.);  постинфекционного и поствакцинального происхождения (острый рассеянный энцефаломиелит, острый геморрагический лейкоэнцефалит и др.). Б. Заболевания, связанные с прямой вирусной инфекцией (подострый склерозирующий панэнцефалит, прогрессирующая мультифокальная лейкоэнцефалопатия). В. Заболевания с метаболической демиелинизацией (центральный понтинный миелинолиз, болезнь Маркиафавы–Биньями, В12-дефицитное состояние и др.). Г. Заболевания с ишемической и постаноксической демиелинизацией (болезнь Бинсвангера, постаноксическая энцефалопатия). II. Заболевания наследственного характера, преимущественно связанные с дисмиелинизацией (миелинопатии). А. Лейкодистрофии. Б. Болезнь Канавана. В. Болезнь Александера и др. 3 Г. Аминоацидурии (фенилкетонурия и др.) Заболевания, представленные в пункте IA , имеют отличительную особенность – вероятную аутоиммунную этиологию. Все остальные – четко установленный этиологический фактор. Демиелинизирующие заболевания могут иметь:  прогрессирующее;  острое монофазное;  ремиттирующее течение. Демиелинизация ЦНС бывает:  монофокальной (при наличии одного очага);  мультифокальной;  диффузной. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии: Жалобы:  изменение поведения;  снижение интеллекта;  гиперкинезы;  выраженная резкая/постепенная слабость в конечностях;  нарушение речи;  судороги;  нарушение походки. Анамнез:  заболевание развивается постепенно/резко на фоне полного благополучия, реже после перенесенного инфекционного/вирусного забелевания (ОРВИ, пневмония, бронхит и тд). Физикальное обследование: Клинические симптомы РС:  симптомы поражения пирамидного пути: моно-, геми-, три-, пара- или тетрапарезы, спастический мышечный тонус, повышение сухожильных и ослабление кожных рефлексов, клонусы, патологические знаки;  симптомы поражения мозжечка и его путей: статическая/динамическая атаксия туловища либо конечностей, нистагм, мышечная гипотония, дисметрия, асинергия;  симптомы поражения ствола мозга и черепных нервов: слабость мимических мышц, бульбарный, псевдобульбарный синдромы, межъядерная офтальмоплегия, горизонтальный, вертикальный либо множественный нистагм;  зрительные нарушения: снижение остроты зрения одного/обоих глаз, изменение полей зрения, появление скотом, потеря яркости, искажение цветовосприятия, нарушение контрастности; 4  нейропсихологические нарушения: снижение интеллекта, нарушения поведения, судороги. Лабораторные исследования:  общий анализ крови – повышение СОЭ, лейкоцитоз, изменения белой картины крови;  биохимический анализ крови – может быть повышение или снижение уровня глюкозы, лактата, ЛДГ, пирувата, КФК, АСТ, АЛТ, билирубин, мочевина, креатинин (для диагностики метаболических нарушений);  анализ иммунологических показателей – наличие аутоиммунного компонента, глубокие аутоиммунные нарушения с признаками вторичного иммунодефицита. Для лейкоэнцефалитов характерна выраженная иммунная дисфункция. При рассеянном склерозе показатели аутоиммунного процесса зависят от фазы заболевания и более выражены при обострениях. Инструментальные исследования: Электронейромиография головного мозга:  лейкоэнцефалитах отмечается минимальная пирамидная недостаточность в сочетании с выраженной двигательной периферической нейропатией;  лейкодистрофиях отмечается сочетание пирамидной недостаточности с дисфункцией передних рогов спинного мозга; Электроэнцефалография головного мозга (видеомониторинг длительный) – выявляет регионарное/диффузное замедление, реже эпилептиформную активность; Магнитно-резонансная томография головного мозга, (в том числе при необходимости с контрастированием) – показывает одиночные/множественные патологические очаги в белом веществе головного мозга, характерные для демиелинизирующего процесса в виде атрофии и очаговых изменений плотности вещества головного мозга. Некоторые очаги определяются только методами контрастной нейровизуализации. Для лейкоэнцефалитов наиболее характерно сочетание выраженной атрофии вещества головного мозга и симметричного снижения плотности белого вещества, чаще располагающегося перивентрикулярно; для поствакцинальных энцефалитов типична грубая атрофия вещества мозга. Позитронно-эмиссионная томография головного мозга – выявление учатсков демиелинизации; Электроретинография – выявление аномального сигнала сетчатки при болезнях обмена веществ; Компьютерная томография головного мозга – обширные очаги пониженной плотности; Коротколатентные слуховые вызванные потенциалы – регистрируют потенциалы слухового нерва и акустических структур головного мозга в ответ на слуховые стимулы (при подозрении на нарушение слуха, для опредения уровня нарушения); Зрительные вызванные потенциалы – тестируют зрительные пути от сетчатки до зрительной коры (для определения уровня зрительных нарушений); 5 Соматосенсорные вызванные потенциалы – исследование по чувствительным путям центральной нервной системы, ответов спинного и головного мозга на электрическую стимуляцию периферических нервов (для диагностики различных демиелинизирующих, дегенеративных и сосудистых поражений центральной нервной системы). 6 2) Диагностический алгоритм: Схема – 1. Алгоритм диагностики заболеваний белого вещества головного мозга. Симптомы: Прогрессирующая потеря моторных и психических навыков Вида обследования ОАК МРТ головного мозга Б/х анализ крови Иммунограмма, иммуноблот антител к ганглиозидам Результаты Повышение СОЭ, Очаги Повышение уровня Повышение уровня лейкоцитоз демиелинизации лактата, ЛДГ антител Вероятный диагноз Вялотекущий энцефалит Заболевания с метаболической Заболевания с воспалительной демиелинизацией демиелинизацией с аутоиммуным Заболевания наследственного характера, компонентом связанные с дисмиелинизацией (лейкодистрофии) Дальнейшая тактика Госпитализация в стационар Госпитализация в стационар Госпитализация в стационар Антибактериальная Генетическое обследование Иммунотерапия Противовирусная терапия 7 3) Дифференциальный диагноз и обоснование дополнительных исследований: Таблица 1 - Дифференциальный диагноз заболеваний белого вещества головного мозга. Диагноз Заболевания Опухоль головного Гепатоцеребральная Признак белого вещества мозга дистрофия головного мозга Начало Постепенное, В любом возрасте, От 5 до 50 лет, остро заболевания реже острое постепенное начало или довольно постепенно. Нарушение медного обмена КТ и МРТ Обширные Картина объемного КТ - умеренная головного мозга двусторонние процесса - опухоль, диффузная атрофия очаги перифокальный МРТ - повышение пониженной отек, смещение интенсивности плотности срединных сигнала в Т2 режиме структур, сдавление от базальных желудочков, ганглиев, таламуса, гидроцефалия ствола и белого вещества полушарий Глазное дно Атрофия Застойные соски Наличие кольца зрительных зрительных нервов Кайзера-Флейшера нервов вплоть до слепоты, амавроз, иногда застойные соски зрительных нервов, ретробульбарный неврит зрительного нерва Неврологическая Полиморфная - Очаговая Экстрапирамидные симптоматика изменение симптоматика в нарушения, психики, зависимости от ригидность, тремор, интеллекта, локализации хорея, дистония галлюцинации, опухоли, признаки эпилептические внутричерепной припадки, гипертензии гиперкинеза, парезы, атаксия 8 4) Тактика лечения: Тактика лечения направлена на коррекцию двигательных нарушений, таких как: спастичность мышц, патологическую утомляемость, координаторные нарушения, а также коррекцию нейропсихологических состояний и коррекци. пароксизмальных состояний. Немедикаментозное лечение:  индивидуальные занятия с логопедом;  занятия с психологом;  ЛФК;  массаж;  физиолечение. Медикаментозное лечение: Специфическое лечение – назначается в зависимости от этиологического фактора (иммуноглобулины, противовирусные препараты, кортикостероиды). Неспецифическое лечение (симптоматическое) – назначается в зависимости от клинических проявлений заболевания. При спастичности скелетных мышц в результате поражения пирамидных путей в белом веществе мозга и при болезненных мышечных спазмах назначают препараты, снижающие мышечный тонус [47-49]. При судорогах и бессудорожных эпилептических приступах рекомендуется противоэпилептические препараты: Противовирусные препараты [5,34,35,41]: Ацикловир у новорожденных детей до 3 месяцев 20 мг/кг каждые 8 часов внутривенно, от 3 месяцев до 12 месяцев 250 мг/м 2 раза каждые 8 часов, детям старше 12 лет 5 мг/кг каждые 8 часов, доза удваивается при вовлечении ЦНС. Валацикловир с 12 лет с сохраненным иммунитетом валацикловир назначается в дозе 500 мг 2 раза в сутки. В случае рецидивов лечение должно продолжаться 3 или 5 дней. NB! Более длительная индукционная терапия повышает риск токсичности для костного мозга. Гормональная терапия [67,75]: Дексаметазон дети с 12 лет от 4 до 20 мг/кг 3-4 раза/сут, максимальная суточная доза 80 мг до 3-4 суток, затем поддерживающая терапия пероральной форме, при достижении эффекта дозу снижают на протяжении нескольких дней до достижения поддерживающей дозы/до прекращения лечения при непрерывном наблюдении за пациентом. При эпилептическом статусе пульс-терапия 3 дня доза 2 мг/кг-1-й день, 1,5 мг/кг -2й день и 1,0 мг/кг- 3-й день с последующим назначением преднизолона 1мг/кг /сутки 1 месяц. Преднизолон дети 6-12 лет 25 мг/сутки, старше 12 лет - 25-40 мг/сутки. Внутрь 2030 мг в сутки с постепенным переходом на поддерживающую суточную дозу в 5-10 мг. Детям 6-12 лет 75% от взрослой дозы в 12 лет, 50%- в 7 лет и 25% - в 1 год. 9 Перорально10–20 мг ежедневно (при тяжелых заболеваниях до 60 мг ежедневно), предпочтительно принимать утром после завтрака, рекомендуется снижение дозы в течение нескольких дней. Обычная поддерживающая доза 2,5 -15 мг в сутки, но возможно и более высокие дозы. Метилпреднизолон в/в капельно по 30 мг/кг, не менее 30 минут, можно повторять каждые 4 –6 часов в течение 2 суток (48 часов). Препараты, снижающие мышечный тонус [47-49]: Тизанидин дети с 12 лет внутрь, по 2-4 мг 3 раза в день, в тяжелых случаях дополнительно на ночь назначают 2-4 мг. Обычно оптимальный терапевтический эффект достигается при суточной дозе от 12 до 24 мг, распределенной на 3 или 4 приема через равные промежутки времени. Максимальная суточная доза 36 мг. Пациентам с почечной недостаточностью рекомендуется начальная доза 2 мг 1 раз в сутки. Повышение дозы проводят постепенно, медленно, с учетом переносимости и эффективности. Противосудорожная терапия [50-61]: Вальпроевая кислота 300, 500 мг, сироп по 50 мг/мл, капли 10 мг/капле старше 12 лет-начальная доза 600 мг в день в 1-2 приема, постепенно увеличивая дозу с шагом 150-300 мг каждые 3 дня; поддерживающая доза 1-2 г в день (20-30 мг/кг в день), максимальная доза 2,5 г в день; дети 1 месяц-12 лет начальная доза 10-15 мг/кг (максимальная 600 мг) в день в 1-2 приема; поддерживающая доза 25-30 мг/кг в день в 2 приема. Для внутривенного введения дети старше 12 лет начальная доза 10мг/кг (обычно 400-800 мг) в течении 3-5 минут, а затем в виде внутривенной инфузии/внутривенной инъекции (по 3-5 минут) в 2-4 разделенных дозах/путем непрерывной инфузии до максимальной дозы 2,5 г в день, обычный диапазон доз 12 г в день (20-30 мг/кг в день), дети 1 месяц-12 лет 10 мг/кг в течении 3-5 минут, а затем в виде внутривенной инфузии/внутривенной инъекции (по 3-5 минут) в 2-4 разделенных дозах/путем непрерывной инфузии до обычного диапазона 20-40 мг/кг в день (при приеме дозы выше 40 мг/кг в день необходимо мониторировать биохимические показатели крови); Карбамазепин начальная доза дети старше 12 лет 100-200 мг в день в 1-2 приема, постепенно увеличивая дозу медленно с шагом 100-200 мг каждые две недели; поддерживающая доза 0,8-1,2 г в день в разделенных дозах, максимальная доза 2 г в день, дети 6-10 лет 400-600мг, 10-15 лет 0,6-1 г в день. Дети до 6 лет терапевтическая доза 10-20 мг/кг/сутки, начинать с 5 мг/кг/сутки. Леветирацетам начальная доза дети старше 12 лет 250 мг один раз в день, увеличение дозы через 1-2 недели до 250 мг два раза в день, в дальнейшем доза может увеличиваться на 250 мг каждые 2 недели, в зависимости от клинического ответа на терапию. Максимальная суточная доза 1,5 г дважды в сутки, дети старше 6 месяцев с массой тела менее 50 кг, начальная доза 10 мг/кг один раз в день, увеличение через каждые 2 недели на 10мг/кг дважды в день, максимальная доза 30 мг/кг дважды в день, дети 1-6 месяцев, начальная доза 7 мг/кг один раз в день, увеличение через каждые 2 недели на 7 мг/кг дважды в день, максимальная доза 21 мг/кг дважды в день; 10 Клоназепам первоначальная доза у детей в возрасте от 1 до 5 лет составляет 0,25 мг/сутки, у старших детей - 0,5 мг/сутки. Поддерживающая доза от 1 до 5 лет: 1-2 мг/сутки; от 6 до 16 лет: 2-4 мг/сутки. Суточную дозу следует разделить на 3 или 4 части, применяемые в одинаковых промежутках времени. До времени определения оптимальной дозировки, дети должны получать таблетки содержащие действующее вещество в дозе 0,5 мг. Дети до года – начальная доза с 0,01 мг/кг/сутки увеличить до 0, 05 мг/кг/сутки, увеличивать каждые 3 дня, разделенные на 2-3 приема. Габапентин дети старше 12 лет, 300 мг один раз в сутки в 1-й день, 300 мг 2 раза в сутки на 2-й день, а затем 300 мг 3 раза в сутки на 3-й день/первоначально 300 мг 3 раза в сутки в 1 день, затем доза увеличивается в зависимости от реакции с шагом 300 мг ( в 3 приема) каждые 2-3 дня; обычная доза 0, 9-3,6 г в сутки в 3 приема, максимальная доза 4,8 г в день в 3 приема. Дети 6-12 лет (только дополнительная терапия), начальная доза 10 мг/кг один раз в день в 1 день (макс 300 мг), затем 10 мг/кг (максимально 300 мг) два раза в день на 2 дня, а затем 10 мг/кг (максимально 300 мг) 3 раза в день 3 дня; обычная доза 25-35 мг/кг в день в 3 приема, максимальная доза 70 мг /кг в день в 3 приема. Дети 2-6 лет (только дополнительная терапия), начальная доза 10 мг/кг один раз в день в 1 день, затем 10 мг/кг два раза в день на 2 дня, а затем 10 мг/кг 3 раза в день на 3 дня; обычная доза 30-70 мг/кг в день в 3 приема; NB! Если ребенок плохо переносит схемы титрования, рекомендованные выше, то возможно использование более длительного интервала между увеличением дозы. Ламотриджин дети старше 12 лет, начальная доза 25 мг один раз в сутки в течение 2 недель, в дальнейшем доза повышается до 50 мг с приемом один раз в сутки в течение 2 недель. Затем дозу следует увеличивать на 50-100 мг каждые 1-2 недели, пока не будет достигнут оптимальный терапевтический эффект. Стандартная поддерживающая доза составляет 100-200 мг в сутки в один/два приема. Дети в возрасте 2-12 лет, начальная доза 0,3 мг/кг/день, в один/два приема в течение 2 недель; в дальнейшем - 0,6 мг/кг/день, в один/два приема в течение следующих 2 недель. Доза препарата может быть увеличена максимум на 0,6 мг/кг/день каждые 12 недели до достижения оптимальной поддерживающей дозы. Стандартная поддерживающая доза 1-10 мг/кг в сутки, в один/в два приема. Во избежание появления сыпи начальная доза и последующие дозы не должны превышать рекомендованные; Комбинированная терапия с вальпроатом [50]: дети 2-12 лет, начальная доза 0,15 мг/кг один раз в сутки в течение 2 недель, в дальнейшем - 0,3 мг/кг в сутки в один прием в течение 2 недель. Затем доза должна быть увеличена максимально на 0,3 мг/кг каждые 1-2 недели, до достижения оптимального терапевтического эффекта, стандартная поддерживающая доза при этом составляет 1-5 мг/кг в сутки в один/в два приема. Максимальная суточная доза - 200 мг/сут. Комбинированная терапия в сочетании с препаратами, индуцирующими печеночные ферменты без вальпроата дети 2-12 лет начальная доза 0,6 мг/кг два раза в сутки в течение 2 недель, в дальнейшем – 1,2 мг/кг в сутки в два приема в течение 2 недель. Затем доза должна быть увеличена максимально на 1,2 мг/кг каждые 1-2 недели, до достижения оптимального терапевтического эффекта, 11 стандартная поддерживающая доза при этом составляет 5-15 мг/кг в сутки в один/в два приема. Максимальная суточная доза - 400 мг/сут; Терапия в сочетании с другими медицинскими препаратами, не оказывающих значимого ингибирующего действия на ферменты печени (без вальпроата) дети 212 лет, начальная доза 0,3 мг/кг/день, принимаемая в один/два приема в течение 2 недель; в дальнейшем - 0,6 мг/кг/день, также в один/два приема в течение следующих 2 недель. Доза препарата может быть увеличена максимум на 0,6 мг/кг/день каждые 1-2 недели до достижения оптимальной поддерживающей дозы. Стандартная поддерживающая доза составляет 1-10 мг/кг в сутки, принимаемая в один/в два приема. Максимальная суточная доза - 200 мг/сут; Топирамат монотерапия дети в возрасте 6-18 лет, начальная доза 0,5-1 мг/кг (макс 25 мг) на ночь в течение первой недели. Затем дозировку необходимо увеличить в течение 1/2 недель по 0,5 или 1 мг/кг/сутки (макс 50 мг), вводимыми двумя равными дозами. Дозировка и степень титрования дозы зависят от клинического исхода. Обычная доза 100 мг в день в два приема, максимальная доза 15 мг/кг (макс 500мг) в день; Дополнительные терапии дети в возрасте 2-18 лет,начальная доза 1-3 мг/кг (макс 25 мг) на ночь в течение первой недели. Затем дозировку необходимо увеличить в течение 1/2 недель на 1 -3 мг/кг/сутки (макс 50 мг) в два приема в день. После поэтапного увеличпения, устанавливается доза из расчета 5-9 мг/кг в день в 2 приема; максимум 15 мг/кг (макс. 400 мг) в день; Перечень основных лекарственных средств: Противовирусные препараты: [5,34,35,41]  ацикловир;  валацикловир. Гормональная терапия: [67,75 ]  дексаметазон;  преднизолон;  метилпреднизолон. Препараты, снижающие мышечный тонус [ 47-49]  тизанидин. Противосудорожная терапия: [ 50-61]  карбамазепин;  леветирацетам;  клоназепам;  габапентин;  ламотриджин;  вальпроат.  топирамат Перечень дополнительных лекарственных средств: Витамины группы В: [72-74 ]  тиамин хлорид;  цианокобаламин. 12 Другие виды лечения: Терапия плазмафереза. Показания:  при аутоиммунных заболеваниях, когда необходимо быстрое удаление антител;  при отсутствии эффекта от глюкокортикоидов (выведения эндотоксинов, удаляет некомпетентные компоненты гуморального иммунитета, аллергены, аутоантитела и иммунные комплексы при аутоиммунных заболеваниях). Виды терапии плазмафереза:  терапевтический плазмаферез;  мембранный плазмаферез;  каскадный плазмаферез. Основные методы терапии плазмафереза:  фильтрационный;  гравитационный. 5) Показания для консультации специалистов:  консультация окулиста – исследование глазного дна, полей зрения при офтальмологических нарушениях (при демиелинизирующих болезнях у детей проявляются частичной/полной атрофией дисков зрительных нервов, волнообразным/постоянным снижением остроты зрения, реже сужение полей зрения);  консультация психолога – выявляет уровень и степень психо-речевого дефекта, проводит психологическую коррекцию при психических отклонениях;  консультация кардиолога – диагностирует степень сопутствующих сердечнососудистых нарушений, проводит их коррекцию;  консультация педиатра – диагностирует сопутствующие нарушения со стороны других органов и систем, проводит их коррекцию;  консультация ортопеда – при наличии контрактур в крупных суставах вследствие двигательных спастических нарушений;  консультация нейрохирурга – при нейрохирургическом вмешательстве при грубом дефекте в тканях головного мозга;  консультация врача ЛФК – подбирает комплекс упражнений для коррекции двигательных нарушений;  консультация физиотерапевта – подбирает физиотерапевтические методы коррекции двигательных нарушений;  консультация инфекциониста – для диагностики/исключения острой и вялотекущей инфекции головного мозга, подбора терапии Профилактические мероприятия:  профилактика пролежней, контрактур. 13 6) Мониторинг состояния пациента:  наблюдение за пациентом проводится в зависимости от скорости прогрессирования неврологических симптомов – от 1 раза в месяц до 1 раза в 3 месяца;  в индивидуальную карту наблюдения пациента заносится неврологический дефект на момент осмотра и утеря/приобретение двигательных и психо-речевых;  в индивидуальный план действий включается количество занятий ЛФК в день, количество сеансов массажа, физиотерапии, дозы и длительность применения противосудорожных препаратов и дополнительной медикаментозной терапии. 7) Индикаторы эффективности лечения:  улучшение самочувствия;  уменьшение гиперкинезов и спастики;  улучшение мышечного тонуса;  увеличение объема активных движений;  купирование/урежение судорог. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации:  постепенно развивающиеся изменение поведения, психики, снижение интеллекта, гиперкинезы, парезы, параличи, снижение зрения, слуха, редкие эпилептические припадки. 10.2 Показания для экстренной госпитализации:  внезапные и длительные эпилептические припадки;  внезапные парезы, параличи 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: нет. 2) Медикаментозное лечение: смотрите КП по соответствующим нозологиям. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: 1) Диагностические критерии: Жалобы:  изменение поведения;  снижение интеллекта;  гиперкинезы;  выраженная резкая/постепенная слабость в конечностях;  нарушение речи;  судороги;  нарушение походки. 14 Анамнез:  заболевание развивается постепенно/резко на фоне полного благополучия, реже после перенесенного инфекционного/вирусного забелевания (ОРВИ, пневмония, бронхит и тд). Физикальное обследование: Клинические симптомы РС:  симптомы поражения пирамидного пути: моно-, геми-, три-, пара- или тетрапарезы, спастический мышечный тонус, повышение сухожильных и ослабление кожных рефлексов, клонусы, патологические знаки;  симптомы поражения мозжечка и его путей: статическая/динамическая атаксия туловища либо конечностей, нистагм, мышечная гипотония, дисметрия, асинергия;  симптомы поражения ствола мозга и черепных нервов: слабость мимических мышц, бульбарный, псевдобульбарный синдромы, межъядерная офтальмоплегия, горизонтальный, вертикальный либо множественный нистагм;  зрительные нарушения: снижение остроты зрения одного/обоих глаз, изменение полей зрения, появление скотом, потеря яркости, искажение цветовосприятия, нарушение контрастности;  нейропсихологические нарушения: снижение интеллекта, нарушения поведения, судороги. Лабораторные исследования:  общий анализ крови – повышение СОЭ, лейкоцитоз, изменения белой картины крови;  биохимический анализ крови – может быть повышение или снижение уровня глюкозы, лактата, ЛДГ, пирувата, КФК, АСТ, АЛТ, билирубин, мочевина, креатинин (для диагностики метаболических нарушений);  анализ иммунологических показателей – наличие аутоиммунного компонента, глубокие аутоиммунные нарушения с признаками вторичного иммунодефицита. Для лейкоэнцефалитов характерна выраженная иммунная дисфункция. При рассеянном склерозе показатели аутоиммунного процесса зависят от фазы заболевания и более выражены при обострениях.  анализ спиномозговой жидкости – повышение количества белка, плеоцитоз. Инструментальные исследования: Электронейромиография головного мозга:  лейкоэнцефалитах отмечается минимальная пирамидная недостаточность в сочетании с выраженной двигательной периферической нейропатией;  лейкодистрофиях отмечается сочетание пирамидной недостаточности с дисфункцией передних рогов спинного мозга; Электроэнцефалография головного мозга (видеомониторинг длительный) – выявляет регионарное/диффузное замедление, реже эпилептиформную активность; Магнитно-резонансная томография головного мозга, (в том числе при необходимости с контрастированием) – показывает одиночные/множественные 15 патологические очаги в белом веществе головного мозга, характерные для демиелинизирующего процесса в виде атрофии и очаговых изменений плотности вещества головного мозга. Некоторые очаги определяются только методами контрастной нейровизуализации. Для лейкоэнцефалитов наиболее характерно сочетание выраженной атрофии вещества головного мозга и симметричного снижения плотности белого вещества, чаще располагающегося перивентрикулярно; для поствакцинальных энцефалитов типична грубая атрофия вещества мозга. Позитронно-эмиссионная томография головного мозга – выявление учатсков демиелинизации; Электроретинография – выявление аномального сигнала сетчатки при болезнях обмена веществ; Компьютерная томография головного мозга – обширные очаги пониженной плотности; Коротколатентные слуховые вызванные потенциалы – регистрируют потенциалы слухового нерва и акустических структур головного мозга в ответ на слуховые стимулы (при подозрении на нарушение слуха, для опредения уровня нарушения); Зрительные вызванные потенциалы – тестируют зрительные пути от сетчатки до зрительной коры (для определения уровня зрительных нарушений); Соматосенсорные вызванные потенциалы – исследование по чувствительным путям центральной нервной системы, ответов спинного и головного мозга на электрическую стимуляцию периферических нервов (для диагностики различных демиелинизирующих, дегенеративных и сосудистых поражений центральной нервной системы). 16 2) Диагностический алгоритм: Схема – 2. Диагностический алгоритм диагностики заболеваний белого вещества головного мозга. Прогрессирующая потеря моторных и психических навыков Симптомы: ОАК Люмбальная МРТ головного Б/х анализ крови Иммунограмма, Вида обследования пункция мозга иммуноблот антител к ганглиозидам Результаты Повышение Цитоз, Повышение Очаги Повышение Повышение уровня СОЭ, повышение уровня демиелинизации уровня лактата, антител лейкоцитоз, белка лактата ЛДГ Вероятный диагноз Вялотекущий Заболевания с метаболической Заболевания с воспалительной энцефалит демиелинизацией демиелинизацией с аутоиммуным Заболевания наследственного характера, компонентом связанные с дисмиелинизацией (лейкодистрофии). Антибактериальная, Консультация генетика Иммунотерапия Гормональная Молекулярно-генетические анализы – (ВВИГ-внутривенный Дальнейшая тактика Противовирусная Хромосомный Микроматричный анализ иммуноглобулин) терапия Реабилитационные мероприятия При метаболических заболеваниях заместительная терапия 17 3) Перечень основных диагностических мероприятий:  общий анализ крови;  биохимический анализ крови (лактат, ЛДГ, пирувата);  анализ спиномозговой жидкости;  иммунограмма;  иммуноблот антитела к ганглиозидам;  магнитно-резонансная томография головного мозга. 4) Перечень дополнительных диагностических мероприятий:  ОАМ;  ЭКГ;  УЗИ брюшной полости;  ЭНМГ;  ЭЭГ видеомониторинг длительный-для выявления эпилептического очага и очагового поражения мозга  ПЭТ для определения уровня структурного изменения головного мозга.  ЭРГ;  КСВП, ЗВП, ССВП –при подозрении на нарушение слуха и зрения , для опредения уровня этого нарушения  КТ головного мозга для определения уровня структурного изменения головного мозга.  молекулярно-генетический анализ ДНК при подозрении на генетический дефект (при подозрение на врожденные болезни обмена веществ);  хромосомный Микроматричный анализ;  иммунограмма – для диагностики аутоиммунных заболеваний;  иммуноблот антитела– для уточнения патологии антител при аутоиммунных заболеваниях. 5) Тактика лечения: Тактика лечения направлена на замедление развития патологического процесса, заместительную терапию, коррекцию двигательных нарушений, купирование эпилептических приступов. Немедикаментозное лечение:  индивидуальные занятия с логопедом;  занятия с психологом;  ЛФК;  массаж;  физиолечение. Медикаментозное лечение Специфическое лечение – назначается в зависимости от этиологического фактора (иммуноглобулины, противовирусные препараты, кортикостероиды). 18 Неспецифическое лечение (симптоматическое) – назначается в зависимости от клинических проявлений заболевания. При спастичности скелетных мышц в результате поражения пирамидных путей в белом веществе мозга и при болезненных мышечных спазмах назначают препараты, снижающие мышечный тонус ((Баклофен нет регистрации в РК [46], Тизанидин [47-49]). При судорогах и бессудорожных эпилептических приступах рекомендуется противоэпилептические препараты: Перечень основных лекарственных средств Иммуномодулирующие препараты [68-71,75]: Иммуноглобулин (для внесосудистого/внутривенного введения) Иммуноглобулин следует вводить внутривенно со скоростью не более 1,4 мл/кг/ч в течение 30 минут. В случае хорошей переносимости, скорость введения постепенно можно увеличить до максимальной 1,9 мл/кг/ч на оставшееся время введения. Необходимо от 3 до 6 месяцев после начала терапии, чтобы достичь равновесного состояния. Рекомендуемая начальная однократная доза составляет 0,4 – 0,8 г/кг, затем не менее 0,2 г/кг каждые 3-4 недели, доза требуемая для достижения минимального уровня 5-6 г/л составляет приблизительно 0,2 – 0,8 г/кг/месяц, интервал между введениями при достижении устойчивого состояния составляет 3 - 4 недели. Стандартный курс лечения включает внутривенное введение препарата в дозе 0,4 г на 1 кг массы ежедневно в течение 5 дней. При недостаточной эффективности курс повторяют в половинной дозе. Противовирусные препараты [5,34,35,41]: Ацикловир у новорожденных детей до 3 месяцев 20 мг/кг каждые 8 часов внутривенно, от 3 месяцев до 12 месяцев 250 мг/м 2 раза каждые 8 часов, детям старше 12 лет 5 мг/кг каждые 8 часов, доза удваивается при вовлечении ЦНС. Валацикловир с 12 лет с сохраненным иммунитетом валацикловир назначается в дозе 500 мг 2 раза в сутки. В случае рецидивов лечение должно продолжаться 3 или 5 дней. NB! Более длительная индукционная терапия повышает риск токсичности для костного мозга. Гормональная терапия: [67,75] Дексаметазон дети с 12 лет от 4 до 20 мг/кг 3-4 раза/сут, максимальная суточная доза 80 мг до 3-4 суток, затем поддерживающая терапия пероральной форме, при достижении эффекта дозу снижают на протяжении нескольких дней до достижения поддерживающей дозы/до прекращения лечения при непрерывном наблюдении за пациентом. При эпилептическом статусе пульс-терапия 3 дня доза 2 мг/кг-1-й день, 1,5 мг/кг -2-й день и 1,0 мг/кг- 3-й день с последующим назначением преднизолона 1мг/кг /сутки 1 месяц. Преднизолон дети 6-12 лет 25 мг/сутки, старше 12 лет - 25-40 мг/сутки. Внутрь 20-30 мг в сутки с постепенным переходом на поддерживающую суточную дозу в 510 мг. Детям 6-12 лет 75% от взрослой дозы в 12 лет, 50%- в 7 лет и 25% - в 1 год. Перорально10–20 мг ежедневно (при тяжелых заболеваниях до 60 мг ежедневно), предпочтительно принимать утром после завтрака, рекомендуется снижение дозы в 19 течение нескольких дней. Обычная поддерживающая доза 2,5 -15 мг в сутки, но возможно и более высокие дозы. Метилпреднизолон в/в капельно по 30 мг/кг, не менее 30 минут, можно повторять каждые 4 –6 часов в течение 2 суток (48 часов). Заместительная терапия: Имиглюцераза 60 Ед/кг в месяц, вводят 1 раз в 2 недели, при тяжелых формах дозу можно увеличить до 120 Ед/кг в месяц [62], Миглустат по 100 мг 2 раза в день пожизненно[63-65] (нет регистрации в РК) Препараты, снижающие мышечный тонус [47-49]: Тизанидин начальная доза 0,03 мг/кг/сут, повышать дозу по 0,03-0,05 мг/кг/сут с шагом в три дня до 0,75 мг/кг/сутки. Детям с 12 лет - внутрь, по 2-4 мг 3 раза в день; в тяжелых случаях дополнительно на ночь назначают 2-4 мг. Обычно оптимальный терапевтический эффект достигается при суточной дозе от 12 до 24 мг, распределенной на 3 или 4 приема через равные промежутки времени. Максимальная суточная доза 36 мг. Пациентам с почечной недостаточностью рекомендуемая начальная доза 2 мг 1 раз в сутки. Повышение дозы проводят постепенно, медленно, с учетом переносимости и эффективности. Противосудорожная терапия [50-61]: Вальпроевая кислота – детям старше 12 лет -начальная доза 600 мг в день в 1-2 приема, постепенно увеличивая дозу с шагом 150-300 мг каждые 3 дня; поддерживающая доза 1-2 г в день (20-30 мг / кг в день), максимальная доза 2,5 г в день; дети 1 месяц-12 лет начальная доза 10-15 мг / кг (максимальная 600 мг) в день в 1-2 приема; поддерживающая доза 25-30 мг/кг в день в 2 приема; Для внутривенного введения дети старше 12 лет начальная доза 10мг/кг (обычно 400-800 мг) в течении 3-5 минут, а затем в виде внутривенной инфузии/внутривенной инъекции (по 3-5 минут) в 2-4 разделенных дозах/путем непрерывной инфузии до максимальной дозы 2,5 г в день; обычный диапазон доз 1-2 г в день (20-30 мг/кг в день), дети 1 месяц-12 лет 10 мг/кг в течении 3-5 минут, а затем в виде внутривенной инфузии или внутривенной инъекции (по 3-5 минут) в 24 разделенных дозах или путем непрерывной инфузии до обычного диапазона 20-40 мг/кг в день (при приеме дозы выше 40 мг/кг в день необходимо мониторировать биохимические показатели крови); Карбамазепин – начальная доза дети старше 12 лет 100-200 мг в день в 1-2 приема, постепенно увеличивая дозу медленно с шагом 100-200 мг каждые две недели; поддерживающая доза 0,8-1,2 г в день в разделенных дозах, максимальная доза 2 г в день, дети 6-10 лет 400-600мг, 10-15 лет 0,6-1 г в день. Дети до 6 лет терапевтическая доза 10-20 мг/кг/сутки, начинать с 5 мг/кг/сутки. Концентрация в плазме для оптимального ответа 4-12 мг/л (20-50 мкмоль/л). Леветирацетам – начальная доза дети старше 12 лет 250 мг один раз в день, увеличение дозы через 1-2 недели до 250 мг два раза в день, в дальнейшем доза может увеличиваться на 250 мг каждые 2 недели, в зависимости от клинического ответа на терапию. Максимальная суточная доза 1,5 г дважды в сутки; Дети старше 6 месяцев с массой тела менее 50 кг, начальная доза 10 мг/кг один раз в день, увеличение через каждые 2 недели на 10 мг/кг дважды в день, максимальная доза 30 мг/кг дважды в день; дети 1-6 месяцев, начальная доза 7 мг/кг один раз в день, 20 увеличение через каждые 2 недели на 7 мг/кг дважды в день, максимальная доза 21 мг/кг дважды в день; Клоназепам – первоначальная доза у детей в возрасте от 1 до 5 лет составляет 0,25 мг/сутки, у старших детей - 0,5 мг/сутки. Поддерживающая доза: от 1 до 5 лет: 1-2 мг/сутки; от 6 до 16 лет: 2-4 мг/сутки. Суточную дозу следует разделить на 3 или 4 части, применяемые в одинаковых промежутках времени. До времени определения оптимальной дозировки, дети должны получать таблетки содержащие действующее вещество в дозе 0,5 мг. Дети до года- начальная доза с 0,01 мг/кг/сутки увеличить до 0, 05 мг/кг/сутки , увеличивать каждые 3 дня , разделенные на 2-3 приема. Габапентин – дети старше 12 лет, 300 мг один раз в сутки в 1-й день, 300 мг 2 раза в сутки на 2-й день, а затем 300 мг 3 раза в сутки на 3-й день/первоначально 300 мг 3 раза в сутки в 1 день, затем доза увеличивается в зависимости от реакции с шагом 300 мг ( в 3 приема) каждые 2-3 дня; обычная доза 0, 9-3,6 г в сутки в 3 приема, максимальная доза 4,8 г в день в 3 приема; дети 6-12 лет (только дополнительная терапия), начальная доза 10 мг/кг один раз в день в 1 день (макс 300 мг), затем 10 мг/кг (максимально 300 мг) дважды в день на 2 день, а затем 10 мг/кг (максимально 300 мг) 3 раза в день на 3 день; обычная доза 25-35 мг /кг в день в 3 приема, максимальная доза 70 мг /кг в день в 3 приема; Дети 2-6 лет (только дополнительная терапия), начальная доза 10 мг/кг один раз в день в 1 день, затем 10 мг/кг дважды в день на 2 день, а затем 10 мг/кг 3 раза в день на 3 день; обычная доза 30-70 мг /кг в день в 3 приема; NB! Если ребенок плохо переносит схемы титрования, рекомендованные выше, то возможно использование более длительного интервала между увеличением дозы. Ламотриджин дети старше 12 лет, начальная доза 25 мг один раз в сутки в течение 2 недель, в дальнейшем доза повышается до 50 мг с приемом один раз в сутки в течение 2 недель. Затем дозу следует увеличивать на 50-100 мг каждые 1-2 недели, пока не будет достигнут оптимальный терапевтический эффект. Стандартная поддерживающая доза составляет 100-200 мг в сутки в один/два приема. Дети в возрасте 2-12 лет, начальная доза 0,3 мг/кг/день, в один/два приема в течение 2 недель; в дальнейшем - 0,6 мг/кг/день, в один/два приема в течение следующих 2 недель. Доза препарата может быть увеличена максимум на 0,6 мг/кг/день каждые 12 недели до достижения оптимальной поддерживающей дозы. Стандартная поддерживающая доза 1-10 мг/кг в сутки, в один/в два приема. Во избежание появления сыпи начальная доза и последующие дозы не должны превышать рекомендованные; Комбинированная терапия с вальпроатом [ 50] дети 2-12 лет, начальная доза 0,15 мг/кг один раз в сутки в течение 2 недель, в дальнейшем - 0,3 мг/кг в сутки в один прием в течение 2 недель. Затем доза должна быть увеличена максимально на 0,3 мг/кг каждые 1-2 недели, до достижения оптимального терапевтического эффекта, стандартная поддерживающая доза при этом составляет 1-5 мг/кг в сутки в один/в два приема. Максимальная суточная доза - 200 мг/сут. Комбинированная терапия в сочетании с препаратами, индуцирующими печеночные ферменты без вальпроата дети 2-12 лет начальная доза 0,6 мг/кг два раза в сутки в течение 2 недель, в дальнейшем – 1,2 мг/кг в сутки в два 21 приема в течение 2 недель. Затем доза должна быть увеличена максимально на 1,2 мг/кг каждые 1-2 недели, до достижения оптимального терапевтического эффекта, стандартная поддерживающая доза при этом составляет 5-15 мг/кг в сутки в один/в два приема. Максимальная суточная доза - 400 мг/сут; Терапия в сочетании с другими медицинскими препаратами, не оказывающих значимого ингибирующего действия на ферменты печени (без вальпроата) дети 212 лет, начальная доза 0,3 мг/кг/день, принимаемая в один/два приема в течение 2 недель; в дальнейшем - 0,6 мг/кг/день, также в один/два приема в течение следующих 2 недель. Доза препарата может быть увеличена максимум на 0,6 мг/кг/день каждые 1-2 недели до достижения оптимальной поддерживающей дозы. Стандартная поддерживающая доза составляет 1-10 мг/кг в сутки, принимаемая в один/в два приема. Максимальная суточная доза - 200 мг/сут; Топирамат монотерапия дети в возрасте 6-18 лет, начальная доза 0,5-1 мг/кг (макс 25 мг) на ночь в течение первой недели. Затем дозировку необходимо увеличить в течение 1/2 недель по 0,5 или 1 мг/кг/сутки (макс 50 мг), вводимыми двумя равными дозами. Дозировка и степень титрования дозы зависят от клинического исхода. Обычная доза 100 мг в день в два приема, максимальная доза 15 мг/кг (макс 500мг) в день; Дополнительные терапии дети в возрасте 2-18 лет,начальная доза 1-3 мг/кг (макс 25 мг) на ночь в течение первой недели. Затем дозировку необходимо увеличить в течение 1/2 недель на 1 -3 мг/кг/сутки (макс 50 мг) в два приема в день. После поэтапного увеличпения, устанавливается доза из расчета 5-9 мг/кг в день в 2 приема; максимум 15 мг/кг (макс. 400 мг) в день; Диазепам – дети от 30 дней до 5 лет - в/в (медленно) 0,2-0,5 мг каждые 2-5 мин до максимальной дозы 5 мг, от 5 лет и старше - 1 мг каждые 2-5 мин до максимальной дозы 10 мг; при необходимости лечение можно повторить через 2-4 ч. У младенцев начальная доза 0,1-0,3 мг/кг в/в с интервалами 1-4 ч/ или в виде в/в вливания 4-10 мг/кг/сут. Перечень дополнительных лекарственных средств [66,72,73,74] Ангиопротекторы с целью улучшения мозгового кровообращения: Витамины группы «В»:  тиамин хлорид;  пиридоксин гидрохлорид;  цианокобаламин. Перечень дополнительных лекарственных средств: ? Хирургическое лечение: нет. Другие виды лечения: Терапия плазмафереза: Показания:  при аутоиммунных заболеваниях, когда необходимо быстрое удаление антител; 22  при отсутствии эффекта от глюкокортикоидов (выведения эндотоксинов, удаляет некомпетентные компоненты гуморального иммунитета, аллергены, аутоантитела и иммунные комплексы при аутоиммунных заболеваниях). Виды терапии плазмафереза:  терапевтический плазмаферез;  мембранный плазмаферез;  каскадный плазмаферез. Основные методы терапии плазмафереза:  фильтрационный;  гравитационный. 6) Показания для консультации специалистов:  консультация окулиста – исследование глазного дна, полей зрения при офтальмологических нарушениях (при демиелинизирующих болезнях у детей проявляются частичной/полной атрофией дисков зрительных нервов, волнообразным/постоянным снижением остроты зрения, реже сужение полей зрения);  консультация психолога – выявляет уровень и степень психо-речевого дефекта, проводит психологическую коррекцию при психических отклонениях;  консультация кардиолога – диагностирует степень сопутствующих сердечнососудистых нарушений, проводит их коррекцию;  консультация педиатра – диагностирует сопутствующие нарушения со стороны других органов и систем, проводит их коррекцию;  консультация ортопеда – при наличии контрактур в крупных суставах вследствие двигательных спастических нарушений;  консультация нейрохирурга – при нейрохирургическом вмешательстве при грубом дефекте в тканях головного мозга;  консультация врача ЛФК – подбирает комплекс упражнений для коррекции двигательных нарушений;  консультация физиотерапевта – подбирает физиотерапевтические методы коррекции двигательных нарушений;  консультация инфекциониста – для диагностики/исключения острой и вялотекущей инфекции головного мозга, подбора терапии. 7) Показания для перевода в отделение интенсивной терапии и реанимации:  судороги/нарушение сознания;  острая сердечная и/или дыхательная недостаточность. 8) Индикаторы эффективности лечения:  улучшение самочувствия;  уменьшение гиперкинезов и спастики;  улучшение мышечного тонуса;  увеличение объема активных движений; 23  купирование/урежение судорог. 9) Дальнейшее ведение:  диспансерное наблюдение невропатолога по месту жительства;  при эпилептическом синдроме регулярный длительный прием антиконвульсантов. 13. Медицинская реабилитация: смотрите КП по медицинской реабилитации. 14. Паллиативная помощь: нет. 15. Сокращения, используемые в протоколе: ЭНМГ – электронейромиография ВЭМ – электроэнцефалография видеомониторинг длительный МРТ – магнитно-резонансная томография ПЭТ – позитронно–эмиссионная томография ЭРГ – электроретинография ВП – вызванные потенциалы КСВП – коротколатентные слуховые вызванные потенциалы ЗВП – зрительные вызванные потенциалы ССВП – соматосенсорные вызванные потенциалы КТ – компьютерная томография головного мозга УЗИ – ультрозвуковое исследование ЭКГ – электрокардиограмма ЛДГ – лактатдегидрогеназа МКБ – международная классификация болезней 16. Список разработчиков протокола: 1) Кенжегулова Раушан Базаргалиевна– кандидат медицинских наук, врач отделения неврологии раннего возраста КФ «UMC» ННЦМД. 2) Джаксыбаева Алтыншаш Хайруллаевна – доктор медицинских наук, заведующая отделением неврологии раннего возраста КФ «UMC» ННЦМД. 3) Ибатова Гаухар Султанхановна - кандидат медицинских наук, невролог отделения детской неврологии НЦНХ. 4) Тулеутаеву Райхан Есенжановна – кандидат медицинских наук, заведующая кафедрой фармакологии и доказательной медицины Государственного медицинского университета г. Семей, член «Ассоциации врачей терапевтического профиля». 17. Указание на отсутствие конфликта интересов: нет 18. Список рецензентов: Бембеева Р.Ц. – доктор медицинских наук, профессор, кафедры неврологии, нейрохирургии и медицинской генетически педиатрического 24 факультета «Российский государственный медицинский университет имени Н. И. Пирогова», Москва. 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Konopaske G. T., Dorph-Petersen K. A., Sweet R. A., Pierri J. N., Zhang W., Sampson A. R., Lewis D. A. Effect of chronic antipsychotic exposure on astrocyte and oligodendrocyte numbers in macaque monkeys. (англ.) // Biological psychiatry. – 2008. – Vol. 63, no. 8.–P. 759–765.–DOI:10.1016/j.biopsych.2007.08.018. – PMID 17945195. исправить. 2) Справочник по формулированию клинического диагноза болезней нервной системы / Под ред. В. Н. Штока, О. С. Левина.–М.: ООО «Медицинское информационное агентство», 2006.– С. 88–89. – 520 с.–ISBN 5-89481-316-6. 3) Гусев Е. И., Бойко А. Н. Демиелинизирующие заболевания центральной нервной системы // Consilium medicum. – 2002.–Т. 2, № 2. 4) Merck Sharp & Dohme Corp. The Merck Veterinary Manual – Demyelinating Disorders: Introduction, Merck Veterinary Manual. Проверено 4 июня 2015. 5) Johnson RT. Demyelinating diseases. In: Institute of Medicine (US) Forum on Microbial Threats; Knobler SL, O'Connor S, Lemon SM, et al., editors. The Infectious Etiology of Chronic Diseases: Defining the Relationship, Enhancing the Research, and Mitigating the Effects: Workshop Summary. Washington (DC): National Academies Press (US), NCBI. Проверено 4 июня 2015. 6) Ziggy Star has a Neurologic Condition. The Marine Mammal Center. Проверено 4 июня 2015. 7) Гулевская Т.С., Моргунов А.А., Ерохина Л.Г. и др. // Неврол. журнал. – 2001. – № 3. – C. 25–30. 8) Гусев Е.И., Бойко А.Н. // Журн. невропатологии и психиатрии. – 2000. – № 1. – С. 54–59. 9) Гусев Е.И., Бойко А.Н. // Рос. мед. журнал. – 2001. – № 1. – C. 4–10. 10) Дамулин И.В., Голубева В.В., Волинец Е.И. // Неврол. журнал. – 2001. – № 1. – C. 36–42. 11) Дифференциальная диагностика нервных болезней/Под ред. Г.А. Акимова и М.М. Одинака. – СПб., 2000. 12) Завалишин И.А., Жученко Т.Д., Переседова А.В.// Вестн. Рос. академии мед. наук. – 2001. – № 7. – C. 18–22. 13) Марков Д.А., Леонович А.Л. Рассеянный склероз. – М.: Медицина 14) Пирадов М.А.//Неврол. журнал. – 2001. – № 2. – С. 4–9. 15) Филиппович Н.Ф., Лучко В.П., Филиппович А.Н. Оценка активности демиелинизации, дифференцированная терапия и реабилитация больных с рассеянным склерозом: Метод. рекомендации. – Мн., 2000. 25 16) Hartung H.-P.Copenhagen, 2000.// Teaching Couses Immune-mediated disorders. Karussis D.Copenhagen, 2000.// Teaching Couses Immune-mediated disorders. –Leger J.- M., Salachas F. // Eur. J. Neurol. – 2001. – N 8. – P. 201–209. 17) Willison H.Copenhagen, 2000.//Teaching Couses Immune-mediated disorders. 18) Wollinsky К.H. et al. // Eur. Arch. Psych. Clin. Neuros.– V. 241. – P. 73–76. 19) http://neuronews.com.ua/page/demieliniziruyucshie-zabolevaniya-cns. 20) Huynh W., Cordato D.J., Kehdi E. et al. // C J Clin Neurosci. – 2008. – Vol. 15 (12). – P. 1315-1322. 21) Ghezzi A., Bergamaschi R., Martinelli V. et al. // J Neurol. – 2004. – Vol. 251 (1). – P. 47-52. 22) Jordan B., Eger K., Kornhuber M.E., Zierz S. // Fortschr Neurol Psychiatr. – 2008. – Vol. 76 (1). – P. 21-27. 23) Wingerchuk D.M., Weinshenker B.G.//Curr Treat Options Neurol. – 2008. – Vol. 10(1). – P. 55-66. 24) Lana-Peixoto M.A. // Arq Neuropsiquiatr. – 2008. – Vol. 66 (1). – P. 120-138. 25) Weinstock-Guttman B., Miller C., Yeh E. et al. // Mult Scler. – 2008. – Vol.10611067. 26) Bencherif M.Z., Karib H., Tachfouti S., Guedira K., Mohcine Z.//J Fr Ophtalmol. – 2000. – Vol. 23 (5). – P. 488-490. 27) Руководство по неврологии по Адамсу и Виктору. Морис Виктор, Алан Х. Роппер. – М.: ООО «Медицинское информационное агентство», 2006, 680 с. 28) Satoh J.I., Obayashi S., Misawa T. et al. // Neuropathology. – 2008. – Apr 7. 29) Гусев Е.И., Бойко А.Н. Consilium-Medicum. – 2000. – Т. 2, №2. 30) Справочник по формулированию клинического диагноза болезней нервной системы/Под ред. В.Н. Штока, О.С. Левина. – М.: ООО «Медицинское информационное агентство», 2006. – 520 с. 31) Barkhof F., Polman C., Radue E.-W. et al. Betaferon in Newly Emerging Multiple Sclerosis for Initial Treatment (BENEFIT): magnetic resonance imaging outcomes. 21-th Congress of the European. 32) Committee for Treatment and Research in Multiple Sclerosis. – Greece, 2005. – P. 583. 33) 2. Dale R. C., de Sousa C., Chong W. K. et al. Acute disseminated encephalomyelitis, multiphasic disseminated encephalomyelitis and multiple sclerosis in children // Brain. – 2000. – V. 123, № 12.–Р. 2407–2422. 34) Hahn C. D., Shroff M. M., Blaser S. I., Banwell B. L. MRI criteria for multiple sclerosis: evaluation in a pediatric cohort // Neurology.–2004. – V. 62. – Р. 806–808. 35) Hynson J. L., Kornberg A. J., Coleman L. T. et al. Clinical and neuroradiologic features of acute disseminated encephalomyelitis in children // Neurology. – 2001. – V. 56. – Р. 1308–1312. 36) Idrissova Z., Boldyreva M. N., Dekonenko E. P. et al. Acute disseminated encephalomyelitis in children: clinical features and HLA-DR linkage // Eur. J. Neurol. – 2003. – V. 10. – P. 537–546. 26 37) Jacobs L. D., Beck R. W., Simon J. H. et al. CHAMPS Study Group. Intramuscular interferon beta-1a therapy initiated during a first demyelinating event in multiple sclerosis // N. Engl. J. Med. – 2000. – V. 343. – P. 898–904. 38) Krupp L., Pohl D., Rostasy K. et al. CSF characteristics in early-onset multiple sclerosis // Neurology. – 2004. – V. 63. – P. 1966–1967. 39) Krupp Lauren B., Banwell B., Tenembaum S. For the International Pediatric MS Study Group. Consensus definitions proposed for pediatric multiple sclerosis and related disorders // Neurology. – 2007. – V. 68. – P. 7–12. 40) Marchioni E., Ravaglia S., Piccolo G. et al. Postinfectious inflammatory disorders: subgroups based on prospective follow-up // Neurology. – 2005. – V. 65. – P. 1057–1065. 41) McDonald W. I., Compston A., Edan G. et al. Recommended diagnostic criteria for multiple sclerosis: guidelines from the International Panel on the diagnosis of multiple sclerosis // Ann. Neurol. – 2001. – V. 50. – P. 121–127. 42) Mikaeloff Y., Adamsbaum C., Husson B. et al. MRI prognostic factors for relapse after acute CNS inflammatory demyelination in childhood // Brain. – 2004. – V. 127. – P. 1942–1947. 43) Mikaeloff Y., Suissa S., Vallee L. et al. First episode of acute CNS inflammatory demyelination in childhood: prognostic factors for multiple sclerosis and disability // J. Pediatr. – 2004. – V. 144. – P. 246–252. 27",
  "query": "Здравствуйте. Пишу за сына, ему 8. Примерно две недели назад переболел простудой с температурой, вроде прошёл, а потом началось что-то странное. Стал какой-то вялый и раздражительный, забывает простые вещи, будто растерянный. Ходит неровно, шатает, как пьяного, рукой правой слабее держит ложку, жалуется, что всё двоится и цвета тусклые. Речь иногда смазывается, как будто застревает. Ночью был один приступ — дёргался весь, я очень испугалась. Иногда дёргает плечом сам по себе. Это всё держится уже неделю и не улучшается. Подскажите, что это может быть и куда бежать?",
  "gt": "G36.9"
}