{
  "protocol_id": "p_dab1c200c5",
  "source_file": "Сочетанная травма у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S22.2",
    "S22.3",
    "S22.4",
    "S22.5",
    "S22.8",
    "S26",
    "S26.0",
    "S26.8",
    "S26.9",
    "S27",
    "S30.7",
    "S31",
    "S31.7",
    "S31.8",
    "S36",
    "S36.0",
    "S36.1",
    "S36.2",
    "S36.3",
    "S36.4",
    "S36.5",
    "S36.7",
    "S36.8",
    "S37",
    "S37.0",
    "S37.6",
    "S37.7",
    "T02.1",
    "T02.7",
    "T02.8",
    "T02.9",
    "T06",
    "T06.4",
    "T06.5",
    "T06.8",
    "T07"
  ],
  "text": "Одобрено Объединенной комиссией По качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «28»июня 2016 года Протокол №6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СОЧЕТАННАЯ ТРАВМА У ДЕТЕЙ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 1 Пользователи протокола 1 Категория пациентов 1 Шкала уровня доказательности 1 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации 9 Диагностика и лечение на этапе скорой неотложной помощи 9 Диагностика и лечение на стационарном уровне 10 Медицинская реабилитация 18 Паллиативная помощь 18 Сокращения, используемые в протоколе 18 Список разработчиков протокола 18 Список рецензентов 18 Список использованной литературы 19 Приложение 1 20 Приложение 2 25 2. Соотношение кодов МКБ-10 и МКБ-9: приложение 2 к КП. 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой помощи, врачи общей практики, педиатры, травматологи, ортопеды, детские хирурги, хирурги. 5. Категория пациентов: дети. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) 1 систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [1]: Сочетанная травма у детей — повреждение внутренних органов различных полостей, совместные травмы внутренних органов и опорнодвигательной системы, совместная травма опорно-двигательного аппарата и магистральных сосудов и нервов. 8. Классификация [3]: Патогенетическая классификация течения травматической болезни:  Период острой реакции на травму: соответствует периоду травматического шока и раннему постшоковому периоду; его следует рассматривать как период индукционной фазы СПОН.  Период ранних проявлений травматической болезни: начальная фаза СПОН – характеризуется нарушением или неустойчивостью функций отдельных органов и систем.  Период поздних проявлений травматической болезни: развернутая фаза СПОН – если больной выжил в I периоде течения травматической болезни, то протеканием именно этого периода определяется прогноз и исход болезни.  Период реабилитации: при благоприятном исходе, характеризуется полным или неполным выздоровлением. 2 Схема 1. Классификация травм [4]. Схема 2. Классификация сочетанных механических повреждений [4]. 3 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ[1-3]: 1) Диагностические критерии: Жалобы:  боли в месте повреждения;  нарушение опороспособности поврежденного сегмента. Анамнез: полезна первичная информация, которую могут сообщить родственники пострадавшего, очевидцы случившегося или сотрудники бригады, доставившие пострадавшего с места травмы. Физикальное обследование: Проводится параллельно или после решения приоритетных задач по оказанию неотложной помощи:  проводится оценка нарушений сознания. С этой целью более удобно пользоваться шкалой ком Глазго (см.таб.1) Таблица 1. Шкала ком Глазго 4 Градации расстройств сознания При осмотре:  глазных яблок – оценить ширину зрачков и выявить наличие глазодвигательных нарушений как признака внутричерепного объемного процесса;  осмотреть волосистую часть головы;  ротоглотку;  кожный покров с целью выявления проникающих повреждений и инородных тел (в том числе протезов глазных яблок и вставных челюстей);  осмотр шейного отдела позвоночника;  осмотр грудной клетки – обратить внимание на видимую деформацию и асимметричное участие грудной клетки в акте дыхания (деформация грудной клетки свидетельствует о травме грудной клетки с нарушением ее каркасной функции и развитием гемо- или пневмотораксов);  осмотреть состояние ключиц;  осмотреть состояние ребер;  после поворота пострадавшего на бок осмотреть – грудной и поясничный отделы позвоночника.  Наличие набухания яремных вен на фоне низких показателей системного АД в сочетании с деформацией грудной клетки или наличием проникающего ранения в «опасной» зоне позволяет заподозрить ранение сердца с развитием его тампонады. «Опасные» зоны ранения сердца:  Сверху – II ребро;  Снизу – край реберной дуги;  Справа – среднеключичная линия;  Слева – среднеподмышечная линия  Осмотр верхних и нижних конечностей направлен на выявление деформации, переломов трубчатых костей и повреждение суставов. Выявление мест переломов может помочь в предварительной оценке объема кровопотери (см. табл.2). 5 Таблица 2. Оценка кровопотери при повреждениях опорно-двигательного аппарата и операционной травме. При пальпации:  болезненность, усиливающая при осевой нагрузке;  патологическая подвижность;  крепитация костных отломков;  пострадавший не может самостоятельно поднять поврежденную конечность;  необходимо исключить повреждение сосудисто-нервных пучков. Лабораторные исследования: нет. Инструментальные исследования:  рентгенография поврежденного сегмента. 6 2) Диагностический алгоритм: боли в месте повреждения, нарушение опороспособности ЖАЛОБЫ поврежденного сегмента. наличие травмы АНАМНЕЗ ЗАБОЛЕВАНИЯ Информация о перенесенных заболевания, возможных травмах в прошлом АНАМНЕЗ ЖИЗНИ Состояние тяжелое или средней степени тяжести, обусловлено ОБЪЕКТИВНЫЙ полученной травмой, болевым синдромом. По органам и СТАТУС системам изменения в соответствии с сочетанными повреждениями. вынужденное положение ЛОКАЛЬНЫЙ конечности больного, СТАТУС деформация, укорочение конечности; при пальпации болезненность, усиливающая при осевой нагрузке, патологическая ДИАГНОЗ подвижность, крепитация отломков. 3) Дифференциальный диагноз и обоснование дополнительных исследований: клинико-рентгенологическая картина достаточна для выставления диагноза. 4) Тактика лечения: Только экстренная госпитализация в стационар. − Немедикаментозное лечение: нет. − Медикаментозное лечение: нет. − Другие виды лечения: нет. 5) Показания для консультации специалистов: нет. 6) Профилактические мероприятия:  обезболивание;  транспортная иммобилизация. 7 7) Мониторинг состояния пациента**: Дата посещения Диагноз Манипуляции Осложнения 04.04.2016 Сочетанная Транспортная Нет (образец) (образец) травма иммобилизация шиной (образец) Крамера (образец) 8) Индикаторы эффективности лечения:  уменьшение болевого симптома;  возможность транспортировки больного. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [2]: 10.1 Показания для плановой госпитализации: нет. 10.2 Показания для экстренной госпитализации: наличие сочетанного повреждения. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ [4]: 1) Диагностические мероприятия:  оценка тяжести состояния больного. 2) Медикаментозное лечение: Обезболивание ненаркотическими и наркотическими анальгетиками:  Тримепередин;  Трамадол;  Кеторолак;  Кетопрофен;  Иммобилизация конечности в физиологическом положении. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ[1-3]: 1) Диагностические критерии: см. пункт 9, подпункт 1. Лабораторные исследования:  Общий анализ крови: уровень эритроцитов, лейкоцитов, гемоглобина, гематокрит, СОЭ, агрегация эритроцитов.  Биохимический анализ крови: общий белок, его фракции, мочевина, креатинин, билирубин и его фракции, ферментативная активность крови, липидный состав крови, электролиты. Инструментальные исследования:  Электрокардиография;  УЗИ органов брюшной полости, забрюшинного пространства, малого таза;  УЗИ плевральных полостей;  Эхоэнцефалоскопия; 8  Рентгенография черепа;  Рентгенография органов грудной клетки;  Рентгенография шейного отдела позвоночника;  Рентгенография грудного отдела позвоночника;  Рентгенография таза;  Рентгенография различных сегментов опорно-двигательного аппарата в зависимости от локализации повреждений;  Компьютерная томография черепа, грудного, абдоминального сегментов позвоночника, таза – по показаниям в зависимости от локализации повреждений;  УЗИ суставов (в области повреждения);  Магнитно-резонансная томография. 2)Диагностический алгоритм: см. пункт 9, подпункт 2. 3) Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  электрокардиография;  УЗИ органов брюшной полости, забрюшинного пространства, малого таза;  УЗИ плевральных полостей;  Эхоэнцефалоскопия;  Рентгенография черепа;  Рентгенография органов грудной клетки;  Рентгенография шейного отдела позвоночника;  Рентгенография грудного отдела позвоночника;  Рентгенография таза;  Рентгенография различных сегментов опорно-двигательного аппарата в зависимости от локализации повреждений;  Компьютерная томография черепа, грудного, абдоминального сегментов позвоночника, таза – по показаниям в зависимости от локализации повреждений, механизма травмы;  Исследование кала на яйца гельминтов;  Микрореакция детям старше 12 лет;  Определение времени свертываемости длительности кровотечения;  Биохимический анализ крови;  Определение группы крови и резус-фактора. 4) Перечень дополнительных диагностических мероприятий:  КОС и газы крови;  Осмолярность сыворотки крови;  Определение уровня лактата;  Магнитно-резонансная томография;  Ангиография сосудов таза;  УЗИ суставов (в области повреждений); 9  Тропонины, BNP, Д-димер, гомоцистеин;  Иммунограмма;  Цитокиновый профиль (интерлейкин-6,8, ФНО-α);  Маркеры костного метаболизма (остеокальцин, дезоксипиридинолин); 5) Тактика лечения [3]: пациенты с сочетанными, множественными и изолированными травмами, сопровождающимися шоком, их осложнениями и последствиями. − Немедикаментозное лечение: Режим в зависимости от тяжести состояния:  Режим 1 - постельный режим;  Диета – 15. Медикаментозное лечение: Перечень основных лекарственных средств: Обезболивание:  Тримеперидин;  Фентанил;  Трамадол;  Местная блокада (прокаин, лидокаин);  Парацетамол;  Кеторолак. Инфузионный средства:  Кристаллоиды (0,9 % раствор натрия хлорида, р-р Рингера);  Коллоиды (альбумин 5%, 10%, 6 %-10% раствор гидроксиэтилкрахмала, декстран);  Препараты крови – Эритроцитарная масса, свежезамороженная плазма. Антибиотикопрофилактика – защищенные пеницилины, цефалоспорины 1-3 поколения, аминогликазиды. Гормонотерапия:  Преднизолон;  Дексаметазон. Седативные препараты:  Тиопентал натрия;  Бензодиазепины;  Пропофол. Кардиотонические средства:  Добутамин; 10  Допамин;  Эпинефрин. Глюкокортикостероиды:  Преднизолон;  Дексаметазон. Перечень дополнительных лекарственных средств: нет. − Таблица сравнения препаратов: Таблица 2. Лекарственные средства (за исключением анестезиологического сопровождения): № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 1 раз при Не более 15 мг/кг массы поступлении Прокаин В (12,14,16) тела. пациента в стационар 2 Детям при любом виде 1 раз при анестезии общая доза поступлении A(12,13, Лидокаин лидокаина не должна пациента в 14,16) превышать 3мг/кг массы стационар тела Опиоидные анальгетики 3 Вводят в/в, в/м, п/к 1 мл , 1-3 сут. В (9,11) при необходимости можно повторить через 12-24 ч. Тримепередин Дозировка для детей: 0,1мг/кг массы тела 4 Вводится в/м, в/в. С 2-х до 12 возможно повторное А введение через (9,11,13,15, лет премедикация: в/м в дозе каждые 20 – 30 мин 16) из расчета 2 мкг/кг массы тела, за 30-60 мин до операции; с 2 до 11 лет во время операции: спонтанное Фентанил дыхание и искусственная вентиляция – начальная доза 1-3 мкг/кг (дополнительная доза 1-1.25 мкг/кг); анальгезия в послеоперационном периоде: в/м из расчета 2 мкг/кг. 11 5 50 мг – 1 мл из расчета 0,1 мл 1-3 сут. А (9,11,13,15, на 1 год жизни ребенка. 16) Трамадол вводится в/в, в/м, п/к из расчета детя до 12 лет - 12мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики (НПВС) 6 Раствор для инъекций А Кеторолак 30мг/мл. Детям старше 1-5 дней (9,10,11,13, 15 лет вводится в/м 10-30 15,16) мг, каждые 6ч. 7 Таблетки 200мг- из расчета 1-5 сут 60 мг на 1 кг массы тела, 3-4 раза в сутки. Максимальная суточная доза 1,5 г - 2,0 г. Суппозитории 125, 250 мг: Парацетамол разовая доза 10-15 мг/кг А (15,16,17, массы тела ребёнка, 2-3 раза 18,19) в сутки. Суспензия 120 мг/5 мл, для приема внутрь: разовая доза - 10-15 мг/кг массы тела, 4 раза в сутки Антибиотики 8 детям от 1 месяца и 1 раз за 30-60 минут A (4,5,6,7, старше – 25-50 мг / кг / 8, 16,20) до разреза кожных сутки, при тяжелых покровов; при инфекциях - 100 мг / кг / сутки. хирургических операциях продолжительность Цефазолин ю 2 часа и более - дополнительно 0,5-1 г во время операции и по 0,5-1 г каждые 6-8 часов в течение суток после операции. 9 Дети с массой тела менее Вводится в/м, в/в за A (4,5,6,7, 8, 40 кг: 30-100 мг/кг/сутки. 30¬-60 минут до 16,20) операции, при Цефуроксим необходимости - повторное введение через 8 и 16 часов 12 10 Дети старше 12 лет - 1-2 1 раз за 30-60 минут A (4,5,6,7, 8, за 30-60 мин до операции, до разреза кожных 16,20) до 12 лет - 30-50 мг/кг. покровов. Вводится С целью лечения послеоперационных не более 10 мг/мин; осложнений - 20-75 продолжительность мг/кг/сут., в 1-2 введения, Цефтриаксон инфузии должна в/м или в/в. быть не менее 60 мин. В послеопреционном периоде курс лечения – 5-7 дней 11 Хирургическая 5-7 дней A (4,5, 8, профилактика: 1,2 г за 30 мин 16,20) до операции. С целью лечения Амоксиклав послеоперационных осложнений: дети до 12 лет50/5мг/кг каждые 6-8 часов, в зависимости от тяжести инфекции 12 С целью лечения 5-7 дней A (5, 8, послеоперационных 16,20) осложнений в/м, 10 мг/кг/сут, через каждые 12 ч., в/в Линкомицин капельное введение в дозе 10-20 мг/кг/сут., в одно или несколько введений при тяжелых инфекциях и детям от 1 месяца и старше; 13 Вводится в/м или в/в. При внутримышечном A (5, 8, Вводят каждые 8 часов из введении терапия 16,20) расчета 5 мг/кг или каждые Амикацин 12 часов по 7,5 мг/кг. длится 7-10 дней, при Ограничено применение у внутривенном – 3-7 детей до 12 лет. дней. Инфузионная терапия 14 Раствор для инфузий 0,9%. Продолжительность В (16,21,22, Доза для детей составляет от 23,24,25) Раствор натрия курса лечения 20 мл до 100 мл в сутки на кг хлорида 0,9% зависит от массы тела. Препарат характера и течения вводится в/в капельно. заболевания 15 Раствор для инфузий 5%. В/в Продолжительность В капельно или струйно: (16,21,22,23 курса лечения для детей с массой тела 2 - 24,25) Декстроза 5% зависит от 10 кг - 100 - 165 мл/кг/сут, характера и течения детям с массой тела 10-40 кг - 45-100 мл/кг/сут. Скорость заболевания введения - около 10 мл/мин. 13 16 Раствор для инфузий - 200- Продолжительность В 400 мл. Доза для детей 3-х (16,21,23, курса лечения лет – 10мл/кг 1 раз в сутки, 25) Декстран зависит от до 8 лет – 7-10 мл/кг 1-2 раза характера и течения в стуки, до 13 лет – 5-7 мл/кг 1-2 раза в стуки, старше 13 заболевания лет – 10 мл/кг 1 раз в сутки. 17 5%,10% и 20% раствор Продолжительность В Альбумин альбумина назначается в/в курса лечения (16,21,23,25) капельно в дозе 1,5- 3 мл/кг зависит от характера массы тела. и течения заболевания 18 6% раствор для инфузий. Продолжительность В Гидроксиэтилкра Максимальная суточная доза курса лечения (16,21,23,25) для детей от 3-х до 12 лет – хмал зависит от 10-20мл/кг, до 3-х лет – 8-15 характера и течения мл/кг. заболевания 19 Раствор натрия Суточная доза для детей — Продолжительность В хлорида сложный 5–10 мл/кг, скорость курса лечения (16,21,22,23 введения — 30–60 кап/мин, (натрия зависит от 24,25) при шоковой дегидратации хлорид+калия характера и течения первоначально вводят 20–30 хлорид+кальция мл/кг заболевания хлорид) Кардиотоники 20 Доза допамина для детей – Инфузию проводят начальная доза 4- непрерывно в течение А (16,26,27, Допамин 6 мкг/кг/мин, максимальная от 2-3 часов до 1-4 28,29,30) – 10мкг/кг/мин. дня 21 В (26,27, Длительность Вводится в/в непрерывно, 28,29,30) Добутамин введения зависит от доза для детей — 1– клинических 15 мкг/кг/мин симптомов 22 А (16,26,27, 28,29,30) Детям, старше 1 мес: в/в, 10 мкг/кг (в последующем при необходимости каждые 3–5 Доза и длительность мин вводят по 100 мкг/кг Эпинефрин введения зависит от (после введения по крайней клинических мере 2 стандартных доз симптомов можно каждые 5 мин использовать более высокие дозы — 200 мкг/кг) 14 Гормональные препараты (глюкокортикостероиды) 23 Длительность В/м или в/в, детям 6-12 лечения зависит от В (16,26,27, Преднизолон лет -25 мг/сутки, старше характера и течения 31,32) 12 лет – 25-40 мг/сутки заболевания 24 Раствор для инъекций 4 Лечение сводится до мг/мл, вводится в/м, А (16,26,27, Дексаметазон минимальных доз в детям - 0,2-0,4 мг/кг в 31,32) кратчайшие сроки сутки − Хирургическое вмешательство с антибиотикопрофилактикой, по показаниям, согласно приложения 1 к настоящему КП см. приложение 1: − Другие виды лечения: нет. 7) Показания для консультации специалистов:  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы;  консультация педиатра – при наличии сопутствующих заболевании педиатрического профиля;  консультация эндокринолога – при наличии сахарного диабета и зоба. 8) Показания для перевода в отделение интенсивной терапии и реанимации:  угнетение сознания;  резкое нарушение жизненно важных функций (ЖВФ): гемодинамики, дыхания, глотания, вне зависимости от состояния сознания;  некупируемый эпилептический статус или повторные судорожные припадки. 9) Индикаторы эффективности лечения:  устранение боли;  анатомическое сопоставление костных отломков поврежденных костей. 10)Дальнейшее ведение:  наблюдение у профильных специалистов. 14. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: см. КП «Первый этап (ранний) профиль «Травматология и ортопедия»» (детская), «Второй этап (поздний) профиль «Травматология и ортопедия»» (детская). 15. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 15 16. Сокращения, используемые в протоколе: ЭКГ – Электрокардиограмма ЖВФ – Жизненно важные функции СОЭ скорость оседания эритроцитов СПОН синдром полиорганной недостаточности 17. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список разработчиков протокола с указанием квалификационных данных: 1) Нагыманов Болат Абыкенович - доктор медицинских наук, профессор, заведующий отделением ортопедии №1 филиала КФ UMC ННЦМД, главный внештатный детский травматолог-ортопед МЗСР РК. 2) Кошанова Амина Амантайкызы – ассистент кафедры общей хирургии и травматологии Карагандинского государственного медицинского университета. 3) Мукашева Шолпан Мурзагуловна – кандидат медицинских наук, заведующая отделением детской травматологии и ортопедии «Областного центра травматологии и ортопедии имени профессора Хафиз Жанабаевича Макажанова», врач детский травматолог – ортопед высшей категории. 4) Жанаспаева Галия Амангазиевна – кандидат медицинских наук, заведующая отделением реабилитации и функциональной диагностики «Научно – исследовательского института травматологии и ортопедии», главный внештатный медицинский реабилитолог МЗСР РК. 5) Сатбаева Эльмира Маратовна – кандидат медицинских наук, заведующая кафедрой фармакологии «Казахского Национального медицинского университета имени С.Д. Асфендиярова». 19. Указание на отсутствие конфликта интересов: нет. 20. Список рецензентов: 1) Орловский Владимир Николаевич – кандидат медицинских наук, заведующий отделением ортопедии №2 филиала КФ UMC ННЦМД. 21. Список использованной литературы: 1) К.С. Ормонтаев , Р.Ф Марков Детская травматология. 2) А.А. Корж, Н.С. Бондаренко. Повреждения костей и суставов у детей. 3) Н.В. Корнилов Травматология и ортопедия 2014 г. 4) Antibiotic prophylaxis in surgery guidance Scottish Medicines Consortium, Scottish Antimicrobial Prescribing Group, NHS Scotland. 2009 3. Bowater RJ, Stirling SA, Lilford RJ. Is antibiotic prophylaxis in surgery a generally effective intervention? Testing a generic hypothesis over a set of meta-analyses // Ann Surg. 2009 Apr; 249(4):551-6. 16 5) Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е.Гуляев, Л.Г.Макалкина, С.К.Уралов и соавт., Астана,2010г, 96стр. 6) Дорфман И. П., Багдасарян И.О., Кокуев А.В., Конев Е.Д., Касаткина Т.И. Фармакоэпидемиологический и фармакоэкономический анализ периоперационной антибиотикопрофилактики в детской травматологии. Клиническая микробиология и антимикробная химиотерапия, 2005, Том 7, № 2, с.23 7) Bolon M.K., Morlote M., Weber S.G., Koplan B., Carmeli Y., Wright S.B. Glycopeptides are no more effective than beta-lactam agents for prevention of surgical site infection after cardiac surgery: a meta-analysis. Clin Infect Dis 2004; 38(10): 135763. 8) Bratzler DW, Houck PM, for the Surgical Infection Prevention Guidelines Writers Workgroup. Antimicrobial Prophylaxis for Surgery: An Advisory Statement from the National Surgical Infection Prevention Project. Clin Infect Dis 2004; 38: 1706-15. 9) Н.А. Осипова, Г.Р. Абузарова, В.В. Петрова. Принципы применения анальгетических средств при острой и хронической боли (Клинические рекомендации ФГБУ Московского научно¬-исследовательского онкологического института им. П.А. Герцена, г. Москва, 2011). 10) М.А. Тамкаева, Э.Ю. Коцелапова, А.А. Сугаипов, М.М. Шамуилова. Эффективность кеторолака для купирования острых болевых синдромов//Острые и неотложные состояния в практике врача. 2013, №6 (37). http://urgent.com.ua/ruarchive-issue-38#Nomer_zhurnala_6-37_2013. 11) Буров Н.Е. Применение анальгетиков в анестезиологии и реаниматологии. // РМЖ, 2005, №20, с.1340. (http://www.rmj.ru/articles/obshchie-stati/ Primenenie_analygetikov_v_anesteziologii_i_reanimatologii/. 12) Лешкевич А.И., Михельсон В.А., Ражев С.В., Торшин В.А. Проблемы регионарной анестезии в педиатрической практике при операциях на конечностях у детей. http://rsra.rusanesth.com/publ/problemy.html. 13) Roger Chou, Debra B. Gordon, Oscar A. de Leon-Casasola et all. Management of Postoperative Pain: A Clinical Practice Guideline From the American Pain Society, the American Society of Regional Anesthesia and Pain Medicine, and the American Society of Anesthesiologists’ Committee on Regional Anesthesia, Executive Committee, and Administrative Council. The Journal of Pain, Vol 17, No 2 (February), 2016: pp 131157. 14) Айзенберг В.Л., Цыпин Л.Е. Регионарная анестезия у детей. – М. Олимп. – 2001.- 240с. 15) Guideline Summary AHRQ. Post-operative pain management. In: Bader P, Echtle D, Fonteyne V, Livadas K, De Meerleer G, PaezBorda A, Papaioannou EG, Vranken 17 JH. Guidelines on pain management. Arnhem, The Netherlands: European Association of Urology (EAU); 2010 Apr. p. 61-82. 16) www.knf.kz 17) Dodson T. Paracetamol is an effective drug to use for pain following oral surgery. Evid Based Dent. 2007; 8(3):79–80. 18) Bannwarth B., Pehourcq F. [Pharmacologic basis for using paracetamol: pharmacokinetic and pharmacodynamic issues] // Drugs. 2003. Vol. 63. Spec No 2:5.P. 13. 19) Southey E., Soares-Weiser K., Kleijnen J. Systematic review and meta-analysis of the clinical safety and tolerability of ibuprofen compared with paracetamol in paediatric pain and fever // Curr. Med. Res. Opin. 2009. Vol. 25. № 9. P. 2207–2222. 20) Сухоруков В. П., Савельев О.Н., Макин В.П., Шерстянников А.С. Антибиотикопрофилактика в травматологии и ортопедии: методические рекомендации / Методические рекомендации. – Киров: Кировская государственная медицинская академия, Департамент здравоохранения Кировской области, 2007. – 30 с. 21) Черний В.И. Сбалансированная инфузионная терапия в периоперационном периоде. Методы жидкостной ресусцитации периоперационной кровопотери// Медицина неотложных состояний. 2015, №2 (65), с. 37-43. 22) К. Р. Ермолаева, В. В. Лазарев. Применение кристаллоидных препаратов в инфузионной терапии у детей (обзор литературы)// Детская больница. 2013, №3, с. 44-51. 23) Ильинский А.А., Молчанов И.В., Петрова М.В. Интраопериационная инфузионная терапия в периоперационном периоде.// Вестник Российского научного центра рентгенорадиологии Минздрава России, 2012, том2, №12. http://vestnik.rncrr.ru/vestnik/v12/papers/iliynsk_v12.htm. 24) Lobo D.N., Dube M.G., Neal K.R. et al. Perioperative fluid and electrolyte management: a survey of consultant surgeons in the UK.// Ann R Coll Surg Engl. 2002. Vol. 84. №3. 156-160. 25) С.В. Москаленко, Н.Т. Сушков. Инфузионная терапия в периоперационном периоде у детей.//Здоровье ребенка. 2008, №3 (12). http://www.mifua.com/archive/article_print/5870 26) Руководство по рациональному использованию лекарственных средств / под ред. А.Г. Чучалина, Ю.Б.Белоусова, Р.У.Хабриева, Л.Е.Зиганшиной. – М.:ГЭОТАР – Медиа, 2006.- 768 с. 27) Интенсивная терапия: национальное руководство: в 2-х т / под ред. Б.Р.Гельфанда, А.И.Салтанова. – М.:ГЭОТАР – Медиа, 2011.- Т.1.- 960 с. 28) Клинические рекомендации (протокол) по оказанию скорой медицинской помощи острой сердечной недостаточности у детей. Казань, 2014г. 18 29) Принципы лечения острой сердечной недостаточности Явелов И.С. Центр атеросклероза НИИ физико-химической медицины МЗ РФ, г. Москва Журнал «Медицина неотложных состояний»1-2(32-33) 2011 / Практические рекомендации. 30) Рекомендаций Европейского кардиологического общества по диагностике и лечению острой и хронической сердечной недостаточности, Eur Heart J 2012. 31) Цыбулькин Е.К. Угрожающие состояния в педиатрии. – М.:ГЭОТАР – Медиа, 2014.- 224 с. 32) Верткин А.Л., Городецкий В.В., Тополянский А.В. Глюкокортикоидная терапия: как добиться большей эффективности и безопасности? - 1998. – 45с. 19 Приложение 1 к клиническому протоколу диагностики и лечения Описание оперативного и диагностического вмешательства При сочетанной травме у детей МКБ-9 Код Название 79.69 хирургическая обработка места открытого перелома другой уточненной кости 79.39 открытая репозиция костных отломков другой уточненной кости с внутренней фиксацией 79.19 закрытая репозиция костных отломков другой уточненной кости с внутренней фиксацией 78.19 применение внешнего фиксирующего устройства на прочие кости 77.60 локальное иссечение пораженного участка или ткани кости неуточненной локализации 77.69 локальное иссечение пораженного участка или ткани прочих костей 77.65 локальное иссечение пораженного участка или ткани бедренной кости 78.15 применение внешнего фиксирующего устройства на бедренную кость 78.45 другие восстановительные и пластические манипуляции на бедренной кости 78.55 внутренняя фиксация бедренной кости без вправления перелома 79.15 закрытая репозиция костных отломков бедренной кости с внутренней фиксацией 79.25 открытая репозиция костных отломков бедренной кости без внутренней фиксации 79.35 открытая репозиция обломков бедренной кости с внутренней фиксацией 79.45 закрытая репозиция отломков эпифиза бедренной кости 79.55 открытая репозиция отломков эпифиза бедренной кости 79.85 открытая репозиция вывиха бедра 79.95 неуточненная манипуляция по поводу костной травмы бедра 79.151 закрытая репозиция костных отломков бедренной кости с внутренней фиксацией интрамедуллярным остеосинтезом 79.152 закрытая репозиция костных отломков бедренной кости с внутренней фиксацией блокирующим экстрамедуллярным имплантом 20 79.351 открытая репозиция костных отломков бедренной кости с внутренней фиксацией интрамедуллярным остеосинтезом 79.65 хирургическая обработка открытого перелома бедренной кости 81.40 восстановление бедра, не классифицируемое в других рубриках 78.12 применение внешнего фиксирующего устройства на плечевую кость 78.17 применение внешнего фиксирующего устройства на большеберцовую и малоберцовую кости 78.46 другие восстановительные и пластические манипуляции на кости надколенника 78.52 внутренняя фиксация плечевой кости без вправления перелома 79.16 закрытая репозиция костных отломков большеберцовой и малоберцовой кости с внутренней фиксацией 79.36 открытая репозиция костных отломков большеберцовой и малоберцовой кости с внутренней фиксацией 79.31 открытая репозиция костных отломков плечевой кости с внутренней фиксацией 79.46 закрытая репозиция эпифизов большеберцовой и малоберцовой кости 79.66 хирургическая обработка места открытого перелома большеберцовой и малоберцовой кости 79.06 закрытая репозиция костных отломков большеберцовой и малоберцовой костей без внутренней фиксации 78.17 применение внешнего фиксирующего устройства на большеберцовую и малоберцовую кости 78.47 другие восстановительные и пластические манипуляции на большеберцовой и малоберцовой кости 81.42 восстановление колена с одновременным проведением пяти манипуляций 81.43 восстановление колена с одновременным проведением трех манипуляций 84.03 ампутация кисти 84.05 ампутация предплечья 84.07 ампутация плечевой кости 84.11 ампутация пальца ноги 84.12 ампутация стопы 84.15 другая ампутация ниже колена 84.17 ампутация выше колена 78.13 применение внешнего фиксирующего устройства на лучевую и локтевую кости 78.41 другие восстановительные и пластические манипуляции на кости лопатки, ключицы и грудной клетки 21 78.51 внутренняя фиксация на кости лопатки, ключицы и грудной клетки 79.12 закрытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией 79.13 закрытая репозиция костных отломков костей запястья и пястных костей с внутренней фиксацией 79.14 закрытая репозиция костных отломков фаланг кисти с внутренней фиксацией 79.17 закрытая репозиция костных отломков предплюсневых и плюсневых костей с внутренней фиксацией 79.18 закрытая репозиция костных отломков фаланг стопы с внутренней фиксацией 79.30 открытая репозиция костных обломков неуточненной локализации с внутренней фиксацией 79.32 открытая репозиция костных отломков лучевой и локтевой кости с внутренней фиксацией 79.33 открытая репозиция костных отломков костей запястья и пястных костей с внутренней фиксацией 79.34 открытая репозиция костных отломков фаланг кисти с внутренней фиксацией 79.37 открытая репозиция костных отломков предплюсневых и плюсневых костей с внутренней фиксацией 78.19 применение внешнего фиксирующего устройства на прочие кости 45.62 резекция тонкой кишки 45.91 тонкокишечный анастомоз 45.71 резекция толстой кишки 45.94 толстокишечный анастомоз 46.71 ушивание разрыва двенадцатиперстной кишки 44.61 ушивание разрыва желудка 46.10 колостомия 46.20 илеостомия 46.99 прочие манипуляций на кишечнике 41.20 спленэктомия 50.61 закрытие разрыва печени 51.22 холецистэктомия 55.02 нефростомия 55.40 частичная нефрэктомия 54.11 лапаротомия диагностическая 54.21 лапароскопия 55.51 нефрэктомия 22 55.81 ушивание разрыва почки 57.18 другая надлобковая цистостомия 57.81 ушивание разрыва мочевого пузыря 52.95 другие восстановительные манипуляции на поджелудочной железе 31.21 медиастинальная трахеостомия 33.43 торакотомия. Ушивание разрыва легкого 34.02 диагностическая торакотомия 34.04 дренирование плевральной полости 34.82 ушивание разрыва диафрагмы 33.99 другие манипуляции на легком 34.99 другие манипуляции на грудной клетке I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 1. Цель проведения вмешательства: стабилизация состояния больного и профилактика септических осложнений, синдрома острого повреждения легкого, полиорганной недостаточности, устранение смещения костных отломков. 2. Показания для проведения вмешательства: наличие сочетанной травмы с переломом костей. Противопоказания к вмешательству: сопутствующие заболевания в стадии декомпенсации. 3. Перечень основных диагностических мероприятий:  общий анализ крови;  общий анализ мочи;  рентгенография поврежденного сегмента;  определение времени свертываемости длительности кровотечения;  биохимический анализ крови;  определение группы крови и резус-фактора;  при сложности диагностики КТ поврежденного сегмента. Перечень дополнительных диагностических мероприятий:  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация ангиохирурга – при сопутствующем повреждении сосудов;  консультация уролога – при повреждении органов мочеполовой системы;  консультация педиатра – при наличии сопутствующих заболевании педиатрического профиля; 23  консультация эндокринолога – при наличии сахарного диабета и зоба. 4. Методика проведения вмешательства: после выполнения адекватной предоперационной подготовки, выполнения всех диагностических мероприятий выполняется один из выше перечисленных методов оперативного лечения. Основным методом лечения являются различные способы остеосинтеза (чрескостный компрессионно-дистракционный остеосинтез, остеосинтез пластинами различных видов, блокируемый интрамедуллярный остеосинтез, интрамедуллярные гибкие гвозди, спицы) зависит от типа и характера перелома, от опыта травматолога [3]. 5. Индикаторы эффективности лечения.  устранение боли;  анатомическое сопоставление костных отломков костей. 24 Приложение 2 к клиническому протоколу диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9 МКБ - 10 МКБ-9 Код Название Код Название Т 02 79.69 хирургическая обработка места открытого Переломы, перелома другой уточненной кости захватывающие 79.39 открытая репозиция костных отломков несколько областей тела другой уточненной кости с внутренней T02.1 фиксацией Переломы в области 79.19 закрытая репозиция костных отломков грудной клетки, нижней другой уточненной кости с внутренней части спины и таза фиксацией Т 02.2 78.19 применение внешнего фиксирующего Переломы устройства на прочие кости захватывающие 77.60 локальное иссечение пораженного участка несколько областей или ткани кости неуточненной локализации одной верхней 77.69 локальное иссечение пораженного участка конечности или ткани прочих костей Т 02.3 77.65 локальное иссечение пораженного участка Переломы или ткани бедренной кости захватывающие 78.15 применение внешнего фиксирующего несколько областей устройства на бедренную кость одной нижней 78.45 другие восстановительные и пластические конечности манипуляции на бедренной кости Т 02.4 78.55 внутренняя фиксация бедренной кости без Переломы вправления перелома захватывающие 79.15 закрытая репозиция костных отломков несколько областей бедренной кости с внутренней фиксацией обеих верхних 79.25 открытая репозиция костных отломков конечностей бедренной кости без внутренней фиксации Т 02.5 79.35 открытая репозиция обломков бедренной Переломы кости с внутренней фиксацией захватывающие 79.45 закрытая репозиция отломков эпифиза несколько областей бедренной кости обеих нижних 79.55 открытая репозиция отломков эпифиза конечностей бедренной кости Т 02.6 79.85 открытая репозиция вывиха бедра Переломы 79.95 неуточненная манипуляция по поводу захватывающие костной травмы бедра несколько областей 79.151 закрытая репозиция костных отломков 25 верхней(их) и бедренной кости с внутренней фиксацией нижней(их) конечностей интрамедуллярным остеосинтезом T02.7 79.152 закрытая репозиция костных отломков Переломы, бедренной кости с внутренней фиксацией захватывающие грудную блокирующим экстрамедуллярным клетку, нижнюю часть имплантом спины, таз и 79.351 открытая репозиция костных отломков конечность(ти) бедренной кости с внутренней фиксацией T02.8 интрамедуллярным остеосинтезом Другие сочетания 79.65 хирургическая обработка открытого переломов, перелома бедренной кости захватывающих 81.40 восстановление бедра, не несколько областей тела классифицируемое в других рубриках T02.9 78.12 применение внешнего фиксирующего Множественные устройства на плечевую кость переломы неуточненные 78.17 применение внешнего фиксирующего Т03 устройства на большеберцовую и Вывихи, растяжения и малоберцовую кости перенапряжение 78.46 другие восстановительные и пластические капсульно-связочного манипуляции на кости надколенника аппарата суставов, 78.52 внутренняя фиксация плечевой кости без захватывающие вправления перелома несколько областей тела 79.16 закрытая репозиция костных отломков Т03.2 большеберцовой и малоберцовой кости с Вывихи, растяжения и внутренней фиксацией перенапряжение 79.36 открытая репозиция костных отломков капсульно-связочного большеберцовой и малоберцовой кости с аппарата суставов внутренней фиксацией нескольких областей 79.31 открытая репозиция костных отломков верхней(их) плечевой кости с внутренней фиксацией конечности(ей) 79.46 закрытая репозиция эпифизов Т03.3 большеберцовой и малоберцовой кости Вывихи, растяжения и 79.66 хирургическая обработка места открытого перенапряжение перелома большеберцовой и малоберцовой капсульно-связочного кости аппарата суставов 79.06 закрытая репозиция костных отломков нескольких областей большеберцовой и малоберцовой костей без нижней(их) внутренней фиксации конечности(ей) 78.17 применение внешнего фиксирующего Т03.4 устройства на большеберцовую и Вывихи, растяжения и малоберцовую кости перенапряжение 78.47 другие восстановительные и пластические капсульно-связочного манипуляции на большеберцовой и аппарата суставов малоберцовой кости 26 нескольких областей 81.42 восстановление колена с одновременным верхней(их) и проведением пяти манипуляций нижней(их) 81.43 восстановление колена с одновременным конечности(ей) проведением трех манипуляций Т03.8 84.03 ампутация кисти Другие сочетания 84.05 ампутация предплечья вывихов, растяжений 84.07 ампутация плечевой кости капсульно-связочного 84.11 ампутация пальца ноги аппарата суставов и перенапряжений 84.12 ампутация стопы нескольких областей 84.15 другая ампутация ниже колена тела 84.17 ампутация выше колена Т03.9 78.13 применение внешнего фиксирующего Множественные вывихи, устройства на лучевую и локтевую кости растяжения и перенапряжение 78.41 другие восстановительные и пластические капсульно-связочного манипуляции на кости лопатки, ключицы и аппарата суставов грудной клетки неуточненные 78.51 внутренняя фиксация на кости лопатки, T06 ключицы и грудной клетки Другие травмы, 79.12 закрытая репозиция костных отломков захватывающие лучевой и локтевой кости с внутренней несколько областей тела, фиксацией не классифицированные 79.13 закрытая репозиция костных отломков в других рубриках костей запястья и пястных костей с T06.4 внутренней фиксацией Травмы мышц и 79.14 закрытая репозиция костных отломков сухожилий с фаланг кисти с внутренней фиксацией вовлечением нескольких 79.17 закрытая репозиция костных отломков областей тела предплюсневых и плюсневых костей с T06.5 внутренней фиксацией Травмы органов грудной 79.18 закрытая репозиция костных отломков клетки в сочетании с фаланг стопы с внутренней фиксацией травмами органов 79.30 открытая репозиция костных обломков брюшной полости и таза неуточненной локализации с внутренней T06.8 фиксацией Другие уточненные 79.32 открытая репозиция костных отломков травмы с вовлечением лучевой и локтевой кости с внутренней нескольких областей фиксацией тела 79.33 открытая репозиция костных отломков T07 костей запястья и пястных костей с Множественные травмы внутренней фиксацией неуточненные 79.34 открытая репозиция костных отломков Т06 фаланг кисти с внутренней фиксацией Другие травмы, 79.37 открытая репозиция костных отломков 27 охватывающие предплюсневых и плюсневых костей с несколько областей тела, внутренней фиксацией не классифицированные 78.19 применение внешнего фиксирующего в других рубриках. устройства на прочие кости Т06.3 45.62 резекция тонкой кишки Травмы кровеносных 45.91 тонкокишечный анастомоз сосудов с вовлечением 45.71 резекция толстой кишки нескольких областей 45.94 толстокишечный анастомоз тела Т06.4 46.71 ушивание разрыва двенадцатиперстной Травмы мышц и кишки сухожилий с 44.61 ушивание разрыва желудка вовлечением нескольких 46.10 колостомия областей тела 46.20 илеостомия Т06.5 Травмы органов грудной 46.99 прочие манипуляций на кишечнике клетки в сочетании с 41.20 спленэктомия травмами брюшной 50.61 закрытие разрыва печени полости и таза 51.22 холецистэктомия Т06.8 Другие уточненные 55.02 нефростомия травмы с вовлечением 55.40 частичная нефрэктомия нескольких областей 54.11 лапаротомия диагностическая тела 54.21 лапароскопия Т07 Множественные травмы 55.51 нефрэктомия неуточненные 55.81 ушивание разрыва почки S31 57.18 другая надлобковая цистостомия Открытая рана живота, 57.81 ушивание разрыва мочевого пузыря нижней части спины и таза 52.95 другие восстановительные манипуляции на S36 поджелудочной железе Травма органов 31.21 медиастинальная трахеостомия брюшной полости 33.43 торакотомия. Ушивание разрыва легкого S37 34.02 диагностическая торакотомия Травма тазовых органов 34.04 дренирование плевральной полости S37.7 Травма нескольких 34.82 ушивание разрыва диафрагмы тазовых органов 33.99 другие манипуляции на легком S37.0 34.99 другие манипуляции на грудной клетке Травма почки S36.8 Травма других внутрибрюшных органов S36.3 28 Травма желудка S36.2 Травма поджелудочной железы S37.6 Травма матки S36.7 Травма нескольких внутрибрюшных органов S36.5 Травма ободочной кишки S36.4 Травма тонкого кишечника S36.1 Травма печени или желчного пузыря S36.0 Травма селезенки S31.8 Открытая рана другой и неуточненной части живота S 39.6 Сочетанная травма внутрибрюшных и тазовых органов S 39.9 Травма живота .нижней части спины и таза неуточненная S26 Травма сердца S26.0 Травма сердца с кровоизлиянием в сердечную сумку S26.8 Другие травмы сердца S26.9 Травма сердца неуточненная S27 Травма других и 29 неуточненных органов грудной клетки S22.2 Перелом грудины S22.3 Перелом ребер S22.4 Множественные переломы ребер S22.5 Западающая грудная клетка S22.8 Перелом других отделов костной грудиной клетки S30.7 Множественные поверхностные травмы живота, нижней части спины и таза S31.7 Множественные открытые раны живота, нижней части спины и таза 30",
  "query": "Здравствуйте. Мне 16 лет. Три дня назад на тренировке сильно ударился животом о перекладину, тогда подумал, что просто ушиб, полежал и разошлось. На следующий день к вечеру началась сильная боль под ложечкой и левее, прям тянет и жжет, отдает в спину, как будто сжимает изнутри. Тошнит постоянно, два раза вырвало желчью, после воды и еды становится еще хуже. Живот как будто распирает, тяжело разогнуться, хожу полусогнутый. Температура поднималась до 37,8. Таблетки от боли помогают минут на немного и все снова. На месте удара синяк остался. Очень переживаю, потому что уже второй день хуже, а не лучше. Это может быть что-то серьезное? Нужно ли срочно ехать в больницу или можно подождать дома? Я уже реально боюсь.",
  "gt": "S36.2"
}