{
  "protocol_id": "p_dcffa6581e",
  "source_file": "Рецидивирующая и устойчивая гематурия у детей.pdf",
  "title": "Утверждено",
  "icd_codes": [
    "N02",
    "N02.1",
    "N02.2",
    "N02.3",
    "N02.4",
    "N02.5",
    "N02.6",
    "N02.7",
    "N02.8",
    "N02.9",
    "N07",
    "N07.0",
    "N07.1",
    "N07.2",
    "N07.3",
    "N07.4",
    "N07.5",
    "N07.6",
    "N07.7",
    "N07.8",
    "N07.9"
  ],
  "text": "Утверждено на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол №10 от 4 июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ РЕЦИДИВИРУЮЩАЯ И УСТОЙЧИВАЯ ГЕМАТУРИЯ У ДЕТЕЙ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Рецидивирующая и устойчивая гематурия у детей 2. Код протокола: 3. Коды по МКБ10 [1]: N02 Рецидивирующая и устойчивая гематурия N02.1 Очаговые и сегментарные гломерулярные повреждения N02.2 Диффузный мембранозный гломерулонефрит N02.3 Диффузный мезангиальный пролиферативный гломерулонефрит N02.4 Диффузный эндокапилярный пролиферативный гломерулонефрит N02.5 Диффузный мезангиокапилярный гломерулонефрит N02.6 Болезнь плотного осадка N02.7 Диффузный серповидный гломерулонефрит N02.8 Другие изменения N02.9 Неуточненное изменение N07 Наследственная нефропатия, не классифицированная в других рубриках N07.0 Незначительные гломерулярные нарушения N07.1 Очаговые и сегментарные гломерулярные повреждения N07.2 Диффузный мембранозный гломерулонефрит N07.3 Диффузный мезангиальный пролиферативный гломерулонефрит N07.4 Диффузный эндокапилярный пролиферативный гломерулонефрит N07.5 Диффузный мезангиокапилярный гломерулонефрит N07.6 Болезнь плотного осадка N07.7 Диффузный серповидный гломерулонефрит N07.8 Другие изменения N07.9 Неуточненное изменение 4. Сокращения, используемые в протоколе: АГ – артериальная гипертензия АД – артериальное давление АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время ГН – гломерулонефрит ИФА – иммуноферментный анализ КТ – компьютерная томография МЕ – международных единиц МРТ – магнитно-резонансная томография МНО – международное нормативное отношение ОАК – общий анализ крови ОАМ – общий анализ мочи ПВ – протромбиновое время ПТИ – протромбиновый индекс СКФ – скорость клубочковой фильтрации УЗДГ – ультразвуковая допплерография УЗИ – ультразвуковое исследование ФСГС – фокально-сегментарный гломерулосклероз ХПН – хроническая почечная недостаточность ЦМВИ – цитомегаловирусная инфекция ЭКГ – электрокардиография эхоКГ – эхокардиография IgA – иммуноглобулин А K/DOQI – (Kidney Disease Outcomes Quality Initiative) - Клинические практические рекомендации по Хроническому Заболеванию Почек 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: дети. 7. Пользователи протокола: врачи общей практики, педиатры, нефрологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ** 8. Определение Гематурия – это появление в ОАМ более 5 эритроцитов в поле зрения. Различают почечную и внепочечную гематурию. Встречается при наследственных нефропатиях, где этиологическим фактором которых является мутация гена. Если развитие заболевания связано с мутацией одного гена, речь идет о моногенно-наследуемом заболевании почек, если заболевание связано с мутацией нескольких генов - о полигенном наследовании [2]. Гематурия может встречаться при многих других состояниях (таблица 1). 9. Клиническая классификация: Таблица 1. Причины гематурий [2,3]: Почечные Гломерулярные • IgA нефропатия* • Острый постинфекционный ГН • Быстропрогрессирующий ГН • Мембранопролиферативный ГН • Нефрит Шенлейн-Геноха • Люпус-нефрит • Синдром Гудпасчера • Поражение почек при системных васкулитах, криоглобулинемии • Наследственный нефрит • Болезнь тонких базальных мембран • Другие ГН (ФСГС, мембранозная нефропатия и др.) Негломерулярные • Врожденные нефропатии: -Поликистозная болезнь почек и др.кистозные болезни • Тубуло-интерстициальные нефропатии: 1. Острый и хронический интерстициальный нефрит (лекарственный, иммунный и др.) 2. Пиелонефрит и инфекция мочевой системы 3. Метаболическая нефропатия (нефрокальциноз, оксалаты, мочевая кислота) • Опухоли • Сосудистые (аневризма, гемангиома) • Туберкулез • Травмы почек Внепочечные Постренальные (мочевые • Обструкция пути) • Инфекция • Камни • Опухоли • Травма • Лекарства (циклофосфамид) • Пороки развития сосудов Другие болезни • Антикоагулянты • Гиперкальциурия • Заболевания крови и др. *Отдельно выделяется IgA-нефропатия (по заключению нефробиопсии), которая отсутствует в МКБ-10, но которая встречается достаточно часто. Таблица 2 Международная классификация стадий хронических болезней почек ХБП (по K/DOQI, 2002) [3] Стадия Критерии СКФ (мл/мин/1,73м2) I Повреждение почек с нормальной или ≥90 ↑СКФ II Повреждение почек с легким ↓СКФ 89 - 60 III Умеренное ↓СКФ 59 - 30 IV Тяжелое ↓СКФ 29 - 15 V Почечная недостаточность ≤15 (диализ) 10. Показания к госпитализации с указанием типа госпитализации: Показания к экстренной госпитализации: не проводится. Показания к плановой госпитализации: • гематурия рецидивирующая или постоянная; • снижение функции почек – СКФ менее 90 мл/мин; • изменения в анализах крови (повышение креатинина выше нормативных показателей, характерных для данного возраста); • гематурия с/без тугоухости; • гематурия с/без артериальной гипертензии, • гематурия с отягощенным семейным анамнезом по заболеванию почек. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • ОАК (6 параметров); • ОАМ; • Биохимическое исследование крови (креатинин, мочевина); • УЗИ почек. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • Биохимическое исследование крови (общий белок, АЛТ, АСТ, тимоловая проба и билирубин крови). 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию • ОАК (6 параметров); • ОАМ; • Биохимическое исследование крови (креатинин, общий белок, АЛТ, АСТ, тимоловая проба и билирубин); • УЗИ почек. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ОАК (6 параметров); • ОАМ; • Биохимический анализ крови (общий белок, АЛТ, АСТ, холестерин, билирубин, креатинин, мочевина, глюкоза, калия/натрия, железа, кальция, фосфора в сыворотке крови); Расчет скорости клубочковой фильтрации по формуле Шварца: СКФ = К х рост(см) креатинин плазмы (креатинин в мкмоль/л) коэффициент: новорожденные 33-40 препубертатный период 38-48 постпубертатный период 48-62 • Определение вирусов гепатитов В и С, герпетической инфекции, ЦМВИ методом ПЦР; • Определение IgA в сыворотке крови методом ИФА; • Определение глюкозы в моче (количественная и качественная пробы); • Бактериологическое исследование мочи; • Определение белка в моче (количественная проба); • УЗИ органов брюшной полости (почки в положении стоя, лежа, после физической нагрузки); • УЗДГ сосудов почек. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне): • коагулограмма (ПВ-ПТИ-МНО, фибриноген, тромбиновое время, АЧТВ, фибринолитическая активность плазмы); • аудиограмма; • рентгенография грудной клетки (в одной проекциях); • цистография; • внутривенная урография; • ЭКГ; • эхоКГ; • КТ брюшного сегмента (для исключения обструкции мочевых путей); • МРТ брюшной полости и забрюшинного пространства (для исключения обструкции мочевых путей); • пункционная/аспирационная биопсия под УЗ контролем (при подозрении на IgA нефропатию, при семейной гематурии, с отягощенной наследственностью (в семье - случаи развития терминальной ХПН) в сочетании с изменениями со стороны органов зрения и слуха). 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: не проводятся. 12. Диагностические критерии***: 12.1 Жалобы и анамнез: Жалобы: • абдоминальные или поясничные боли, • снижение диуреза/полиурия, • артериальная гипертензия, Возможны варианты отсутствия жалоб. Анамнез • протеинурия или гематурия у родственников; • больные с различной стадией ХБП семье. 12.2 Физикальное обследование: • интоксикация; • бледность, • тугоухость, • артериальная гипертензия • стигмы дизэмбриогенеза. • анемия • боли в животе и/или в пояснице. Возможны варианты отсутствия вышеуказанных критериев. 12.3 Лабораторные исследования ОАК: норма/анемия; ОАМ: • гематурия (более 5-10 в п/зр в повторных анализах мочи, не связанные с интоксикацией на фоне какого-либо заболевания и/или повышения температуры); • абактериальная лейкоцитурия более 7-10 в поле зрения (в отдельных случаях). Биохимический анализ крови: норма/повышение креатинина выше возрастной нормы с понижением СКФ менее 90 мл/мин. 12.4 Инструментальные исследования: УЗИ почек: повышение эхогенности паренхимы почек. УЗДГ сосудов почек: обеднение сосудистого рисунка/ отсутствие изменений. КТ/МРТ/внутривенная урография/цистография: отсутствие врожденных пороков, рефлюксов, объемных процессов, сосудистых аномалий. Пункционная/аспирационная биопсия под УЗ контролем: морфологические изменения в биоптате (очаговые и сегментарные гломерулярные повреждения, диффузный мембранозный ГН, диффузный мезангиальный пролиферативный ГН, диффузный эндокапилярный пролиферативный ГН, диффузный мезангиокапилярный ГН, болезнь плотного осадка, диффузный серповидный ГН и другие изменения). 12.5 Показания для консультации узких специалистов • консультация генетика – с целью генетической консультации; • консультация отоларинголога-врача – с целью выявления очагов хронической инфекции и санация инфекции носоглотки; • консультация стоматолога – с целью выявление очагов хронической инфекции и их санация; • консультация гинеколога – при воспалительных заболеваниях наружных половых органов девочек; • консультация аллерголога при проявлениях аллергии; • консультация окулиста с целью оценки изменений микрососудов, выявления аномалии зрения; • консультация сурдолога с целью выявления аудиографических нарушений слуха; • консультация эндокринолога с целью определения степени эндокринных нарушений и их медикаментозной коррекции; • консультация кардиолога – при выраженной артериальной гипертензии, при нарушениях со стороны ЭКГ и др.; • консультация инфекциониста – при наличии вирусных гепатитов, зоонозных и внутриутробных и др. инфекции; • консультация уролога – для определения показаний или необходимости к оперативному лечению; • консультация анестезиолога-реаниматолога – перед проведением КТ, МРТ, биопсии почек у детей раннего возраста, катетеризации центральных вен. 12.6 Дифференциальный диагноз: Дифференциальная диагностика гломерулярной и негломерулярной гематурии (таблица 2). Таблица 2. Дифференциальная диагностика гематурий Гломерулярная гематурия Негломерулярная гематурия • Гломерулонефриты • Обструкция • Врожденные нефропатии: • Инфекция Поликистозная болезнь почек и • Камни др.кистозные болезни • Опухоли • Тубуло-интерстициальные • Травма нефропатии: • Лекарства (циклофосфамид) • Острый и хронический • Пороки развития сосудов вне интерстициальный нефрит почечной локализации (лекарственный, иммунный и др.) • Пиелонефрит • Метаболическая нефропатия (нефрокальциноз) • Опухоли • Сосудистые (аневризма, гемангиома) • Туберкулез • Травмы почек 13. Цели лечения: Замедление прогрессирования ХБП (лечение анемии, нормализация АД, улучшение СКФ). 14. Тактика лечения ***: 14.1 Немедикаментозное лечение (режим, диета): • Диета сбалансированная по возрасту, адекватное введение белка (1,5-2г/кг), калорий [2]. • Режим общий. 14.2 Медикаментозное лечение иАПФ: • эналаприл 5-10мг/сут; • фозиноприл 5-10мг/сут. Не назначать иАПФ при уменьшении СКФ менее 30мл/мин/1,73м2 [2-5]. Антибактериальная терапия [8-10]: • цефтриаксон в/м 500 мг флаконы; • амоксициллин+клавулановая кислота, таб 375 мг. Лечение почечной анемии: • железа сульфат, капсулы 300 мг • рекомбинантный эритропоэтин, шприц-тюбик 1000-2000 ед; Симптоматическая терапия: • рыбий жир 500-1000 ме [11] • кальция карбонат таблетки жевательные 1000-3000 мг/сутки Дезагреганты не используются в лечении IgА нефропатии [9,10] (2С). 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения): • фозиноприл, таблетки 5-10мг; • эналаприл, таблетки 5-10мг. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): • омега-3 жирные кислоты (рыбий жир) капсулы 500-1000 МЕ • цефтриаксон в/м 500 мг флаконы; • амоксициллин+клавулановая кислота, таблетки 375 мг. • кальция карбонат таблетки жевательные 1000-3000 мг/сутки • железа сульфат, капсулы 300 мг • рекомбинантный эритропоэтин, шприц-тюбик 1000-2000 ед. 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения): • фозиноприл, таблетки 5-10мг; • эналаприл, таблетки 5-10мг. Перечень дополнительных лекарственных средств (менее 100% вероятности применения): • цефтриаксон в/м 500 мг флаконы • кальция карбонат таблетки жевательные 1000-3000 мг/сутки • железа сульфат, капсулы 300 мг • рекомбинантный эритропоэтин, шприц-тюбик 2000 ед; • рыбий жир 500-1000 МЕ • амоксициллин+клавулановая кислота, таблетки 375 мг. 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи:нет. 14.3. Другие виды лечения – не проводятся. 14.3.1. Другие виды лечения, оказываемые на амбулаторном уровне 14.3.2. Другие виды лечения, оказываемые на стационарном уровне 14.3.3. Другие виды лечения, оказываемые на этапе скорой неотложной помощи 14.4. Хирургическое вмешательство – не проводится 14.4.1. Хирургическое вмешательство, оказываемое в амбулаторных условиях 14.4.2. Хирургическое вмешательство, оказываемое в стационарных условиях: • Тонзиллэктомия при IgА нефропатии не проводится [12] (2С). 14.5. Профилактические мероприятия: Целью профилактики является замедление темпов прогрессирования ХБП: • профилактика и лечение анемии; • профилактика и лечение АГ; • сохранение СКФ. Назначение антибактериальной терапии при синфарингитной гематурии (синфарингитная гематурия – гематурия, возникающая на фоне заболеваний органов носоглотки). 14.6. Дальнейшее ведение: • осмотр ВОП-педиатра 1 раз в 3 месяца (контроль АД); • осмотр нефролога 1 раз в 6 месяцев; • ОАК 1 раз в 6 месяцев; • ОАМ 1 раз в 6 месяцев; • Биохимический анализ крови (креатинин) (для расчета СКФ) - 1 раз в 6 месяцев; • УЗИ почек – 1 раз в год; • УЗДГ сосудов почек – 1 раз в год; • осмотр сурдолога (при наличии тугоухости) 1 раз в год (аудиографический контроль); • осмотр отоларинголога 1 раз в год с целью выявления и санации хронических очагов инфекции. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: • Замедление уменьшения СКФ. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 16. Список разработчиков протокола с указанием квалификационных данных: 1) Абеуова Б.А., д.м.н., РГП на ПХВ «Карагандинский государственный медицинский университет», заведующая кафедрой педиатрии и детской хирургии ФНПР; 2) Нигматуллина Н.Б., к.м.н., АО «Национальный научный центр материнства и детства»; врач-нефролог высшей категории отделения уронефрологии; 3) Алтынова В.Х., к.м.н., АО «Национальный научный центр материнства и детства»; заведующая отделением диализа, врач-нефролог высшей категории; 4) Ахмадьяр Н.С., д.м.н., АО «Национальный научный центр материнства и детства», клинический фармаколог. 17. Указание на отсутствие конфликта интересов: отсутствует. 18. Рецензенты: Мулдахметов М.С., д.м.н., профессор, заведующий кафедрой детских болезней АО «Медицинский университет Астана». 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 20. Список использованной литературы: 1) Канатбаева А.Б., Абеуова Б.А., Кабулбаев К.А. и др. Клинические симптомы и синдромы в нефрологии (учебное пособие)// Алматы, 2010, 50 стр. 2) Детская нефрология. Под ред. Э.Лойманна, А.Н. Цыгина, А.А. Саркисяна / «Литтера». Москва. 2010. 400 стр. 3) Папаян А.В., Савенкова Н.Д. Клиническая нефрология детского возраста. Руководство для врачей.//Издательство: Левша. Санкт-Петербург , 2008 год, 600 стр. 4) Мухин Н.А., Тареева И.Е., Шилов Е.М., Козловская Л.В. Диагностика и лечение болезней почек. Руководство для врачей// ГЭОТАР-Медиа. Москва. 2008. 384стр. 5) Крис А.О'Каллагхан. Наглядная нефрология // Москва. 2009. Перевод с англ. под ред. Е.М. Шилова, 128 стр. 6) K/DOQI Клинические практические рекомендации по Хроническому Заболеванию Почек: Оценка, Классификация и Стратификация2012.. www.nefro.ru/standard/doqi_ckd/kdoqickd.htm 7) Haematuria EBM Guidelines 26.08.2009 8) Haematuria. Philadelphia (PA): Intracorp; 2009. Various p. 9) Ferraro PM, Ferraccioli GF, Gambaro G et al. Combined treatment with reninangiotensin system blockers and polyunsaturated fatty acids in proteinuric IgA nephropathy: a randomized controlled trial. Nephrol Dial Transplant 2009; 24: 156–160. 10) Taji Y, Kuwahara T, Shikata S et al. Meta-analysis of antiplatelet therapy for IgA nephropathy. Clin Exp Nephrol 2006; 10: 268–273. 11) Alexopoulos E, Stangou M, Pantzaki A et al. Treatment of severe IgA nephropathy with omega-3 fatty acids: the effect of a 00very low dose regimen. Ren Fail 2010; 26: 453–459. 12) Rasche FM, Schwarz A, Keller F. Tonsillectomy does not prevent a progressive course in IgA nephropathy. Clin Nephrol 2009; 51: 147–152.",
  "query": "Здравствуйте. Пишу как мама, очень переживаю. Сыну 10 лет. Примерно два месяца назад после простуды заметила, что моча стала розоватая, прямо как разбавленная кровью. Мы испугались, на следующий день все вроде стало нормальным. Но потом это повторилось через пару недель, и сейчас такие эпизоды бывают каждые 1–2 недели, иногда утром прям темнее, почти красная. Ребенок жалуется время от времени, что тянет в пояснице и низ живота, особенно после школы или когда бегает. Стал быстрее уставать, бледный какой-то. По вечерам иногда говорит, что болит голова и «гул» в ушах. Писает то часто, то наоборот мало, я уже не понимаю закономерность. Температуры нет.\n\nВ семье у моего брата были проблемы с почками, правда, подробностей я не знаю. Очень страшно, что это может быть что-то серьезное. Это вообще бывает у детей? Насколько это срочно, куда идти и что делать прямо сейчас? Нужно ли ограничивать физнагрузки, пить больше или меньше? Спасибо за ответ.",
  "gt": "N02.8"
}