{
  "protocol_id": "p_dc58cbb4d2",
  "source_file": "Полип эндометрия.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "N84",
    "N84.0",
    "N84.1",
    "N84.2",
    "N84.3",
    "N84.8",
    "N84.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «30» июля 2020 года Протокол №109 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПОЛИП ЭНДОМЕТРИЯ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код (ы) МКБ - 10: Код МКБ-10 Код Название N84 Полипы женских половых органов N84.0 Полип тела матки N84.1 Полип шейки матки N84.2 Полип влагалища N84.3 Полип вульвы N84.8 Полип других отделов женских половых органов N84.9 Полип женских половых органов неуточненный 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр 2019 год.) 1.3 Сокращения, используемые в протоколе: УЗИ – ультразвуковое исследование ОМТ – органы малого таза 1.4 Пользователи протокола: акушеры-гинекологи, врачи общей практики, терапевты, онкологи, акушерки. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1]: Полипы эндометрия - представляют собой локализованные гиперпластические разрастания желез эндометрия, которые образуют сидячую или ножную проекцию с поверхности эндометрия. Имеют ворсинчатую или грушевидную форму, и прикрепляются к слизистой на широком основании или посредством узенькой длинной ножки и их размер может варьироваться от нескольких миллиметров до 34 сантиметров. Подавляющее большинство полипов эндометрия являются доброкачественными, редко встречается злокачественная опухоль. Распространенность полипов эндометрия 7,8-34,9% в зависимости от изучаемой популяции. Около 25% всех полипов эндометрия регрессируют спонтанно. Маленькие полипы (<10мм) более склонны к самопроизвольной регрессии по сравнению с более крупными полипами. Риск развития злокачественного полипа эндометрия самый высокий у женщин с постменопаузальным кровотечением и при бессимптомном полипе больших размеров в постменопаузе. 1.8. Клиническая классификация: Полипы, расположенные в полости матки, носят название полипов эндометрия и, в зависимости от результатов гистологического исследования различают следующие виды полипов матки: • железистые полипы: это полипы, образованные из ткани эндометрия (внутренней оболочки матки), которая содержит железы. • железисто-фиброзные полипы: состоят из желез эндометрия и поддерживающей их соединительной ткани (стромы). Фиброзные полипы преимущественно состоят из плотной фиброзной ткани и могут содержать лишь единичные железы. Как правило, фиброзные полипы развиваются у женщин после 40 лет. • аденоматозные полипы: это полипы эндометрия, которые имеют высокую вероятность перехода в рак эндометрия (внутренней оболочки матки). Полипы, расположенные в канале шейки матки называют полипами цервикального канала и выделяют следующие виды: • железистый (покрытий однорядным цилиндрическим эпителием); • эпидермизированный (покрытый метапластическим многослойным эпителием). Классификации полипов других отделов женских половых органов не существует. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 2.1. Диагностические критерии: Жалобы: Большинство полипов эндометрия бессимптомно. В основном женщины предъявляют жалобы на маточные кровотечения (межменструальные кровотечения /меноррагия). Анамнез: бессимптомная форма; • длительное или тяжелое менструальное кровотечение; • кровотечение между менструациями; • кровотечение из влагалища после менопаузы; • проблемы с беременностью или бесплодие. • Физикальное обследование: • осмотр наружных половых органов; • осмотр влагалища и шейки матки на зеркалах. • вагинальное исследование. Лабораторные исследования: Гистологическое исследование материала – после полипэктомии. Инструментальные исследования: Трансвагинальное УЗИ Гистероскопия Соногистерография Трехмерное УЗИ УЗИ: позволяет увидеть утолщение эндометрия, а также наличие выростов в полости матки (полипов). Гистероскопия: в полости матки определяются разрастания различной величины и формы. Фиброзные полипы эндометрия при гистероскопии определяются в виде бледных единичных образований, округлой или овальной формы, чаще небольших размеров (от 0,5x1 до 0,5x1,5 см), обычно на ножке, плотной структуры, с гладкой поверхностью, мало васкуляризированных. Иногда фиброзные полипы эндометрия достигают больших размеров, и при гистероскопии поверхность полипа, который плотно прилегает к стенке матки, ошибочно считают атрофичной слизистой оболочкой и полип не диагностируют. При обнаружении полипа необходимо обследовать его со всех сторон, оценить величину, локализацию, место прикрепления, величину ножки. Фиброзные полипы напоминают подслизистые миоматозные узлы. Железисто-кистозные полипы эндометрия, в отличие от фиброзных, чаще бывают большими (от 0,5x1,0 до 5,0x6,0 см), единичными, хотя может быть и несколько полипов. Форма полипов продолговатая, конусовидная, неправильная (с перемычками), поверхность гладкая, ровная, в некоторых случаях над ней выступают кистозные образования с тонкой стенкой и прозрачным содержимым). Цвет полипов бледно-розовый, бледно-желтый, серовато-розовый. Нередко верхушка полипа бывает темно-багровой или синюшно-багровой. На поверхности полипа видны сосуды в виде капиллярной сети). Аденоматозные полипы эндометрия чаще локализуются ближе к устьям маточных труб и, как правило, бывают небольших размеров (от 0,5x1,0 до 0,5x1,5 см), выглядят тусклыми, серыми, рыхлыми. Аденоматозные изменения могут определяться и в ткани железисто-кистозных полипов, в этом случае характер полипа при эндоскопическом исследовании определить не удается. Показания для консультации специалистов: нет. 2.2 Диагностический алгоритм: (схема): Осмотр на зеркалах и вагинально УЗИ малого таза Гистероскопия 2.3. Дифференциальный диагноз и обоснование дополнительных исследований: Физикальное Патология Клиника УЗИ исследование Образование Межменструальные включения повышенной или Полип шейки грушевидной формы, контактные средней эхогенности в матки гладкая поверхность, кровотечения цервикальном канале розового цвета Эндофитная Межменструальные Образование без четких Возможны неспецифические форма рака контактные контуров, с изменением изменения формы шейки шейки матки кровотечения формы шейки матки, матки и цервикального кровоточит при контакте канала Полип меноррагии - Выросты полости матки эндометрия Гиперплазия Сонографические признаки меноррагии - эндометрия гиперплазии Подслизистая Сонографическая картина меноррагии - миома матки миомы матки 3.ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1 Немедикаментозное лечение: нет. 3.2 Медикаментозное лечение: нет. 3.3 Хирургическое вмешательство: гистероскопия, полипэктомия в условиях дневного стационара или стационара согласно приказа №669 от 17 августа 2015 года Цели лечения: удаление полипа эндометрия. 3.4. Дальнейшее ведение: в зависимости от гистологического заключения. 3.5. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: отсутствие полипа эндометрия на УЗИ после полипэктомии. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: кровотечение из половых путей, плацентарные полипы, полипы больших размеров 4.2 Показания для экстренной госпитализации: кровотечение 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: Цели лечения: удаление полипа эндометрия 5.1 карта наблюдения пациента, маршрутизация пациента: Осмотр гинеколога Подача данных в Портал госпитализации Осмотр анестезиолога Операция гистероскопия, полипэктомия Наблюдение в палате пробуждения Выписка в тот же день или по показаниям в течение 3 дней лечение в дневном стационаре. Назначения по результатам гистологического исследования в течение 10 дней 5.2 Немедикаментозное лечение: нет. 5.3 Медикаментозное лечение: С целью антибиотикопрофилактики возможно применение цефалоспоринов 1 поколения при наличии риска послеоперационных осложнений. При наличии аллергии к B-лактамам – клиндамицин 0,9 грамм (время введения за 30-60 минут до операции), при высоком риске резистентности – ванкомицин 15 мг/кг за 120 минут до операции. Профилактическое назначение цефазолина в дозе 2 3 г перед операцией у женщин с ожирением (ИМТ <40 кг/м ). Возможно применение препаратов прогестерона в зависимости от гистологического исследования. Имеются данные об эффективности левоноргестрел-внутриматочного устройства (ВМС) для снижения частоты рецидивов полипов эндометрия у женщин, принимающих тамоксифен. Перечень основных лекарственных средств: Фармакотерапевтическая Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС Цефалоспорины первого Цефазолин 2г в/в за 30 мин до В поколения операции однократно Перечень дополнительных лекарственных средств: Фармакотерапевтическая Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС Клиндамицин Клиндамицин 900 мг в/в за 30 мин до В операции однократно Ванкомицин Ванкомицин 15 мг/кг в/в В Внутриматочные Пластиковые спирали с внутриматочная система В контрацептивы прогестагенами 20 мкг/24 ч 5.4 Хирургическое вмешательство: Одиночные полипы на ножке удаляются щипцами или ножницами, введенными через операционный канал гистероскопа. После удаления полипа необходима контрольная гистероскопия, чтобы убедиться, что ножка полипа иссечена полностью. При множественных полипах и сочетании с гиперпластическими процессами эндометрия должно быть проведено раздельное диагностическое выскабливание под контролем гистероскопии. Весь полученный операционный материал подлежит гистологическому исследованию. Пациентки в пременопаузе: Симптоматические полипы должны быть удалены, независимо от менопаузального статуса. Для женщин в пременопаузе необходимо предложить удаление бессимптомных полипов у женщин с факторами риска гиперплазии эндометрия или рака. Для других пациентов без симптомов полипэктомия выполняется, если присутствуют следующие характеристики: • полип> 1,0 см в диаметре; • несколько полипов; • полип, выходящий из цервикального канала; • бесплодие. Пациентки в постменопаузе необходимо удаление всех полипов эндометрия. 5.5. Дальнейшее ведение: При фиброзных и железисто кистозных полипах эндометрия: • УЗИ 1 раз в год, не требуют лечения и дополнительного обследования. При верификации железистых полипов и аденоматозных полипов, а также при сочетании с гиперплазией эндометрия показана гормональная терапия с учетом возраста пациентки и выраженности пролиферации (см. «Гиперплазия эндометрия»). 5.6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • отсутствие осложнений после удаления полипа и диагностического выскабливания полости матки; • отсутствие рака эндометрия в группах женщин с полипом эндометрия. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1) Иманкулова Балкенже Жаркемовна – кандидат медицинских наук, МВА Корпоративного фонда «University Medical Center», врач акушер-гинеколог высшей категории, заведующая отдела гинекологии (амбулатория) клинического академического департамента Женское Здоровье. 2) Укыбасова Талшын Мукадесовна – доктор медицинских наук, профессор, Корпоративного фонда «University Medical Center», врач акушер-гинеколог высшей категории, старший ординатор-консультант Клинического академического департамента Женское Здоровье. 3) Галым Махаббат Сарбаевна – Корпоративный Фонд «University Medical Center», врач акушер-гинеколог высшей категории отдела гинекологии клинического академического департамента Женское Здоровье. 4) Юхневич Екатерина Александровна – MD, PhD НАО «Медицинский университет Караганды», ассоциированный профессор кафедры клинической фармакологии и доказательной медицины, врач высшей категории по клинической фармакологии. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: Исенова Сауле Шайкеновна – доктор медицинских наук, профессор кафедры акушерства и гинекологии НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова» 6.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Wong M, Crnobrnja B, Liberale V, et al. The natural history of endometrial polyps. Hum Reprod 2017; 32:340. 2) Nieuwenhuis LL, Hermans FJ, Bij de Vaate AJM, et al. Three-dimensional saline infusion sonography compared to two-dimensional saline infusion sonography for the diagnosis of focal intracavitary lesions. Cochrane Database Syst Rev 2017; 5:CD011126. 3) AAGL Practice Report: Practice Guidelines for the Diagnosis and Management of Endometrial Polyps AAGL ADVANCING MINIMALLY INVASIVE GYNECOLOGY WORLDWIDE. 4) Endometrial polyps uptodate Author: Elizabeth A Stewart, MD 2019 The management of endometrial polyps in the 21st century. 5) Nieuwenhuis LL, Hermans FJ, Bij de Vaate AJM, et al. Three-dimensional saline infusion sonography compared to two-dimensional saline infusion sonography for the diagnosis of focal intracavitary lesions. Cochrane Database Syst Rev 2017; 5:CD011126. 6) Van Hanegem N, Breijer MC, Slockers SA, et al. Diagnostic workup for postmenopausal bleeding: a randomised controlled trial. BJOG 2017; 124:231. 7) Endometrial polyps. Practice Guidelines The Norwegian Society of Obstetrics and Gynecology in 2015.",
  "query": "Здравствуйте. Мне 34 года. Примерно пару месяцев замечаю странные кровянистые выделения после секса — не сильные, но ярко‑красные, и потом еще день‑два мажет. Раньше такого не было. Цикл вроде как обычный, но иногда середине месяца чуть подмазывает, и меня это пугает. Боли почти нет, иногда тянет низ живота, как перед месячными, но терпимо. Еще пару раз было, что вставляла тампон — и потом опять кровило. Честно, уже боюсь близости, потому что каждый раз переживаю, что снова пойдет кровь.\n\nМы как раз планируем беременность, и у меня паника: вдруг это что‑то плохое и помешает? Я себя накручиваю, ночью не сплю, все время проверяю белье. Подскажите, пожалуйста, что это может быть и к кому бежать? Это опасно? Можно ли так вообще забеременеть?",
  "gt": "N84.1"
}