{
  "protocol_id": "p_e0f0d92e3c",
  "source_file": "Расстройство вегетативной нервной системы у детей.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "B12",
    "G90",
    "G90.0",
    "G90.1",
    "G90.2",
    "G90.3",
    "G90.8",
    "G90.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ РАССТРОЙСТВО ВЕГЕТАТИВНОЙ НЕРВНОЙ СИСТЕМЫ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название G90 Расстройства вегетативной [автономной] нервной системы G90.0 Идиопатическая периферическая вегетативная невропатия G90.1 Семейная дизавтономия [Райли-Дея] G90.2 Синдром Горнера G90.3 Полисистемная дегенерация G90.8 Другие расстройства вегетативной [автономной] нервной системы G90.9 Расстройство вегетативной [автономной] нервной системы неуточненное 1.2 Дата разработки/пересмотра протокола: 2014 год (пересмотр в 2019 г.) 1.3 Сокращения, используемые в протоколе: АД –а ртериальное давление АЛаТ – аланинтрансфераза AСаT – аспартатаминотрансфераза ВНС – вегетативная нервная система ВПР – врожденный порок развития ВСД – вегето-сосудистая дистония ЖКТ – желудочно-кишечный тракт ИФА – иммуноферментный анализ КФК – креатининфосфокиназа ЛФК – лечебная физкультура ЛДГ – лактатдегидрогеназа МРТ – магниторезонансная томография МАО – моноаминооксидаза НЦД – нейроциркуляторная дистония ОАК – общий анализ крови ОАМ – общий анализ мочи ПНС – периферическая нервная система ПЦР полимеразная цепная реакция – ПМСП первичная медико-санитарная помощь – ПЭП перинатальная энцефалопатия – РЭГ реоэнцефалография – СВД синдром вегетативной дистонии – СОЭ скорость оседания эритроцитов – ССС сердечно-сосудистая система – СМЖ спинномозговая жидкость – СПИД синдром приобретенного иммунодефицита – СДВГ – синдром дефицита внимания и гиперактивности УЗД ультразвуковая диагностика – УЗДГ ультразвуковая допплерография – ЦНС – центральная нервная система ЧСС частота сердечных сокращений – ЧМТ черепно-мозговая травма – ЧД – частота дыхания ЭКГ электрокардиография – ЭЭГ эхоэнцефалограмма – ЭЭГвидеомонит оринг видеомониторинг электроэнцефалограммы – ЭНМГ электронейромиография – 1.4 Пользователи протокола: педиатры, детские неврологи, врачи общей практики. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 1.7 Определение: Расстройство вегетативной нервной системы – это вегетативная дисфункция, которая является самостоятельным заболеванием, имеет полиэтиологическое происхождение и объединяет 3 ведущих синдрома – психовегетативный, вегето-сосудисто-трофический и прогрессирующей вегетативной недостаточности. Периферическая вегетативная недостаточность– комплекс вегетативных проявлений, возникающих при поражении (как правило, органическом) периферического (сегментарного) отдела вегетативной нервной системы, причиной которых выступают инфекционные, эндокринные, системные и метаболические заболевания. Пароксизмальная вегетативная недостаточность – это клиникопатогенетическая форма вегетативной дисфункции, которая характеризуется вегетативными кризами (пароксизмами), которая является результатом. 1.8 Классификация: По клинико-патогенетическим формам:  Нейроциркуляторная дисфункция;  Вегетативно-сосудистая дисфункция:  кардиальные;  васкулярные (гипертензивные или гипотензивные).  Вегетативно-висцеральная дисфункция;  Пароксизмальная вегетативная недостаточность:  генерализованная форма (вагоинсулярные, симпатоадреналовые или смешанные кризы);  локализованная форма (церебральный, кардиальный, абдоминальный, дыхательный и т.д.). Бывает первичная и вторичная периферическая вегетативная недостаточность. Первичные формы:  идиопатическая (изолированная, «чистая») вегетативная недостаточность (синдром strongradbury - Egglestone);  периферическая вегетативная недостаточность плюс множественные системные атрофии (синдром Shy - Drager);  периферическая вегетативная недостаточность плюс клинические проявления паркинсонизма;  семейная дизавтономия (Raily-Dey);  другие наследственные вегетативные невропатии (при НСВН и НМСН). Вторичные формы:  на фоне эндокринных заболеваний (сахарных диабет, гипотиреоз, надпочечниковая недостаточность);  на фоне системных и аутоиммунных заболеваний (амилоидоз, склеродермия, миастения, синдром Гийена-Барре);  на фоне метаболических нарушений (порфирия, наследственная беталипопротеиновая недостаточность, уремия);  на фоне лекарственных интоксикаций (дофасодержащие препараты, альфа- и бета-адреноблокаторы, антихолинергические препараты и др.);  на фоне токсических поражений (винкристин, мышьяк, свинец);  на фоне поражения вегетативных аппаратов ствола и спинного мозга (сирингобульбия, сирингомиелия, опухоли спинного мозга, рассеянный склероз);  на фоне карциноматозных поражений, паранеопластических синдромов;  на фоне инфекционных поражений периферической вегетативной нервной системы (СПИД, герпес, сифилис, лепра). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: 2.1 Диагностические критерии: Жалобы и анамнез: Жалобы Характер жалоб при Направление вегетативной дисфункции обследования Цефалгия, пульсирующая головная боль в одной исключение наличия у головокруже половине головы с тошнотой, рвотой. детей сосудистых и ния, ликвородинамических нарушений. Кардиалгии боли колющие, Необходимо исключить иррадиирущие в лопатку, руку, кардиалгию. возникающие при волнении, переутомлении, перемене погоды, не связанные с физическими нагрузками, купирующиеся приемом седативных средств. Дети жалуются на ощущение сердцебиения в области сердца, неприятные ощущения в области сердца. неприятные ощущения в области сердца. Со стороны органов высокое содержание дыхания Одышка во время ацетилхолина, умеренной физической снижение активности нагрузки, пароксизмы невротического сывороточной кашля, которые проходят при седативной терапии, у детей с ВД возможны приступы одышки в ночное время, при волнении. холинэстеразы говорит в пользу ВД. Необходимо исключение локального процесса (инфекция, бронхиальная астма. Физикальное обследование: При ваготонии склонность к покраснению кожных покровов, кисти рук цианотичны, влажные и холодные на ощупь, мраморность кожных покровов, общий гипергидроз, склонность к угревой сыпи в пубертате, нередки проявления нейродермита, различные аллергические реакции по типу крапивницы, отека Квинке. У этой категории детей могут быть склонность к задержке жидкости, преходящие отеки на лице. Дети склонны к полноте, гипотермии, гипотонии АД. При симпатикотонии кожные покровы у детей бледные, сухие, сосудистый рисунок не выражен. Кожа на кистях рук сухая, холодная, иногда проявляются экзематозные проявления, зуд. Дети с симпатикотонией чаше худые, хотя имеют повышенный аппетит. Склонность к гипертермии, к повышению АД. Признаки Симпатоадреналовый Вагоинсулярный Частота возникновения Часто Редко Наличие Отсутствует, внезапное Имеются слабость, предвестников начало разбитость, тревожность Брадикардия или Частота пульса Резкая тахикардия тахикардия Артериальное давление Повышено Снижено Приступ одышки Отсутствует Присутствует Потливость Не выражена Значительная Озноб, похолодания конечностей Имеются Отсутствуют Головная боль, боль Болевые ощущения В области сердца в животе Лабораторные исследования: Общий анализ крови, биохимический анализ крови в пределах возрастной нормы. Инструментальные исследования:  Нейрорадиологические исследования - МРТ/КТ головного мозга: нет структурных изменений;  Ультразвуковое исследование головного мозга – НСГ: нет структурных изменений;  Офтальмологические исследования – офтальмоскопия, ангиопатия сосудов сетчатки, без изменений.  ЭЭГ: снижение амплитуды основной биоэлектрической активности мозга.  ЭКГ: синусовая тахикардия.  УЗДГ сосудов головы: изменение тонуса и наполнения сосудов.  УЗД комплексная: без патологических изменений.  Рентгенография обзорная органов грудной клетки: без патологических изменений. Показания для консультации узких специалистов:  консультация нейрохирурга: при опухолях и кровоизлияниях, решение вопроса о возможном хирургическом вмешательстве;  консультация офтальмолога: для диагностики и коррекции патологии зрения и профилактики осложнений, для проведения дифференциальной диагностики, выявляет наличие ангиопатии или отека диска зрительного нерва;  консультация эндокринолога: для диагностики и коррекции эндокринных и метаболических нарушений, выявляет гипотиреоз другие метаболические заболевания;  консультация гастроэнтеролога: для проведения дифференциальной диагностики, выявляет гастрит, гастроэнтерит;  консультация кардиолога: для проведения дифференциальной диагностики, выявляет пороки сердца, грубую патологию сердца;  консультация психолога: для диагностики, коррекции и профилактики психопатологических состояний, проводит немедикаментозную коррекцию заболевания;  консультация физиотерапевта: для определения показаний/противопоказаний, вида и объема физиотерапии, включая ЛФК;  консультация оториноларинголога: для дифференциального диагноза, выявляет гаймориты, синуситы;  консультация пульмонолога: дифференциальный диагноз нарушений дыхательной системы, выявляет пневмонию;  консультация психиатра: дифференциальный диагноз психиатрических расстройств, выявляет пограничные психиатрические состояния. 2.2 Диагностический алгоритм: Схема диагностики Характер вегетативных нарушений 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагностичес Вегетативные Кардиогенные Сосудисто- Приступ ы кие критерии пароксизмы синкопы церебральные эпилепти приступы ческой природы Синкопальные Головокружение, Могут Могут Могут проявления слабость, дурнота, отсутствовать или отсутствовать отсутствовать потливость, нехватка возможны или возникают или развиваю воздуха, ощущение кратковремен тся кратковр мелькание перед перебоев, боли в ное еменно в виде глазами, бледность, сердце головокружен ауры звон в ушах, ие, боль в наличие гипо- и затылке, шее, ангидроза, отсутствие тошнота, общая вагальной реакции, слабость замедления ритма сердца во время приступа Клинические Бледность, редкое Бледность и бледность Акроцианоз, проявления глубокое дыхания, цианоз, частое и может быть дыхание частое, синкопальног о слабый нитевидный поверхностное акроцианоз, шумное, состояния пульс, резкое падение дыхание, пульс дыхание нерегулярное, АД редкий или поверхностно е, периодически отсутствует, пульс апное, пульс иногда редкий, АД редкий, АД тахикардия. разное разное АД снижено Наличие При глубоком Могут быть Редко Могут быть обмороке судорог во время потери сознания Серия Редко Очень редко Часто повторных синкоп Скорость Быстро и полностью Медленно, возвращения период сознания дезориентации Клинические Общая слабость, Общая слабость, Общая Оглушенность проявления головная боль, дискомфорт, боль слабость, сонливость, постсинкопаль головокружение, в области общая заторможенность ного периода потливость сердца, головная головная , адинамия, боль в области боль, боль в невнятная речь, сердца, головная шее, затылке, головная боль боль наличие неврологич еских расстройст в (дизартрия, парезы и т.д.) Диагностичес Нейрогенные Кардиогенные Сосудисто- Синкопы кие критерии синкопы синкопы церебральн Эпилептической (вазодепрессорны ые синкопы природы й синкоп) Провоцирующ Страх, испуг, Физическая Резкий поворот ие факторы нагрузка, головы, разгибание головы, без взятие крови, прекращение явной причины лечение зубов, нагрузки, вегетативный криз, эмоциональные душное помещение, факторы, длительное стояние, отсутствие голод, провоцирующих переутомление факторов Положение. в Вертикальное Чаще Чаше вертикальное, но может котором вертикально быть в любом положении наступил если, лежа обморок Прикус языка Нет Редко Нет Мочеиспускан При глубоком Есть ие обмороке Анамнез Часто в детстве, Наблюдение и Лечение у болезни пубертатном периоде, лечение у невропатолога по поводу при кардиолога шейного эмоциях, при остеохондроза, органических длительном стоянии нарушения нервной системы. Дополнительн Психологическое Изменения на Изменение допплерографии ые методы исследование- магистральных артерии, ЭКГ, при исследования аффективные изменение на РЭГ, холтеровском нарушения: остеохондроз на мониторирование исследование спондилограммах при вегетативной сферы шейногоотдела позвоночника электрофизиолог вегетативная ическом дистония исследовании Дифференциальный диагноз вегетососудистой дистонии при употреблении медикаментозных препаратов или токсических веществ Ослабления симпатической при употреблении клонидина, метилдопы, активности резерпина, барбитуратов, альфа- и бетаадреноблокаторов Усиление симпатических употребления амфетаминов, кокаина, эффектов трициклических антидепрессантов, ингибиторов МАО и бетаадреномиметиков. Усиление парасимпатической употреблении холиномиметиков (таких, как активности пилокарпин, бетанехол), или ингибиторов холинэстеразы (пиридостигмин), или фосфорорганических пестицидов. Ослабление при употреблении антидепрессантов, парасимпатической фенотиазинов, антихолинэргических активности препаратов, ботулотоксина 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [9]: 3.1 Немедикаментозное лечение:  Режим: строгий режим труда и отдыха, освобождение от дополнительных нагрузок.  Диета: при вторичных нарушениях вегетативной нервной системы необходимо придерживаться диеты, согласно протокола основного заболевания (сахарный диабет, онкологические заболевания, заболевания ЖКТ и т.д.).  При надсегментарных нарушениях необходимо регулярное питание, в зависимости от возраста пациента - стол 16, 16б, общий и т.д.  Иглорефлексотерапия (для детей после 5 лет);  Ранняя реабилитация;  Лечение астмоидных приступов возможно с помощью CPAP. 3.2 Медикаментозное лечение: Медикаментозная терапия включает в себя:  седативная и анксиолитическая терапия;  метаболическая терапия; При симпатоадреналовых кризах – карбамазепин, бензодиазепин Перечень основных лекарственные средств, имеющих 100% вероятность применения: Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС Витамины и Тиамин Раствор 50мг/мл, 125 мг в/м, 1 С витаминоподобные раз в сутки. 10-30 дней средства Пиридоксин Таблетка 2 мг, раствор 50 С мг/мл. доза 0.002 г/сутки Цианкобаламин раствор для инъекций 200 С мкг/мл, 500 мкг/мл дозировка 0,4- 1мл (200-500мкт) в сутки, при улучшении состояния0 ,2мл Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Лекарственная Международное Способ применения Уровень группа непатентованное доказательности наименование ЛС Противосудорожные Диазепам таблетка 5мг С препараты Диазепам 1-12 мес первоначально 250 микрограмм/кг 2 раза в день Детям 1–5 лет первоначально 2.5мг 2 раза в день Детям 5–12 лет первоначально 5 мг 2 раза в день Детям 12–18 лет первоначально 10 мг 2 раза в день; максимальная общая доха в сутки 40 мг Витамины и Пиридоксин Таблетка 2 мг, раствор 50 С витаминоподобные мг/мл. доза 0.002 г/сутки средства Цианкобаламин раствор для инъекций 200 С мкг/мл, 500 мкг/мл дозировка 0,4- 1мл (200500мкт) в сутки, при улучшении состояния0 ,2мл Тиамин Раствор 50мг/мл, 125 мг в/м, С 1 раз в сутки. 10-30 дней Противосудорожные Карбамазепин Таблетка 200 мг, 10-20 С средства мг/кг/сутки в 2-3 приема доза 10-20 мг\\кг\\сутки при лечении вегетативных пароксизмов (симпатикоадреналовые кризы) 7-14 дней Трициклический Амитриптилин При ночном энурезе у С антидепрессант детей в возрасте 6-10 лет - 10-20 мг/сут на ночь, в возрасте 11-16 лет - 25-50 мг/сут. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для экстренной госпитализации:  нарушение витальных функций (изменение уровня сознания). 4.2 Показания для плановой госпитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1 Медикаментозное лечение: Перечень основных лекарственных средств (вероятность использования 100%): Лекарственная группа Международное Способ применения Уровень непатентованное доказательности наименование ЛС Противосудорожные Диазепам Диазепам 1-12 мес С средства первоначально 250 микрограмм/кг 2 раза в день Детям 1–5 лет первоначально 2.5мг 2 раза в день Детям 5–12 лет первоначально 5 мг 2 раза в день Детям 12–18 лет первоначально 10 мг 2 раза в день; максимальная общая доха в сутки 40 мг. Перечень дополнительных лекарственных средств (менее 100% вероятности) Лекарственная группа Международное Способ применения Уровень непатентованное доказательности наименование ЛС Стероидные гормоны Преднизолон 1,5 мг/кг/сутки в течение 1-4 С недель Витамины и Пиридоксин Таблетка 2 мг, раствор 50 С витаминоподобные мг/мл. доза 0.002 г/сутки средства Цианкобаламин раствор для инъекций 200 С мкг/мл, 500 мкг/мл дозировка 0,4- 1мл (200500мкт) в сутки, при улучшении состояния0 ,2мл Тиамин Раствор 50мг/мл, 125 мг в/м, С 1 раз в сутки. 10-30 дней Пиридоксин Таблетка 2 мг, раствор 50 С мг/мл. доза 0.002 г/сутки Противосудорожные Карбамазепин Таблетка 200 мг, 10-20 С средства мг/кг/сутки в 2-3 приема доза 10-20 мг\\кг\\сутки при лечении вегетативных пароксизмов (симпатикоадреналовые кризы) 7-14 дней Трициклический Амитриптилин При ночном энурезе у С Антидепрессант детей в возрасте 6-10 лет - 10-20 мг/сут на ночь, в возрасте 11-16 лет - 25-50 мг/сут. 5.3 Хирургическое вмешательство: нет. 5.4 Дальнейшее ведение:  Профилактические курсы медикаментозной витаминотерапии, режим сна и отдыха.  Седативная терапия при провокационных ситуациях без клинических проявлений.  Избегать повторных стрессовых ситуаций, перенапряжения, переутомления. 6. Индикаторы эффективности лечения:  улучшение настроения;  купирование головных болей и пароксизмальных проявлений;  нормализация сна;  повышение работоспособности;  улучшение качества жизни. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указание квалификационных данных: 1) Лепесова Маржан Махмутовна – доктор медицинских наук, профессор, детский невролог, заведующая кафедры детской неврологии с курсом медицинской генетики АО «Казахский медицинский университет непрерывного образования». 2) Байгазиева Ляззат Бердалиевна – ассистент кафедры неврологии НАО «Медицинский университет Астана». 3) Текебаева Латина Айжановна – кандидат медицинских наук, заведующая кафедры неврологии и нейрохирургии Высшая школа общественного здравоохранения г. Алматы. 4) Жетимкеримова Гаухар Ерлановна – клинический фармаколог КФ «UMC» Национальный научный центр материнства и детства. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: Булекбаева Шолпан Адильжановна - доктор медицинских наук, директор КФ «UMC» Национальный центр детской реабилитации. 7.4 Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Захарова И.Н., Творогова Н Современные рекомендации по диагностике и лечению вегетативной дистонии у детей и подростков, журнал Неврология,2016 - 16, стр. 116-123 2) Левин О.С., Штульман Д.Р. Неврология. Справочник практического врача. 7 издание.//Медицина. «МЕДпресс-информ», 2011. 3) Preface. Pediatric autonomic disorders. Moodley M., Semin Pediatr Neurol. 2013 Mar;20(1):1-2. doi: 10.1016/j.spen.2012.12.001. 4) Gastrointestinal manifestations of pediatric autonomic. HIV-Associated Distal Painful Sensorimotor Polyneuropat Author: Niranjan N Singh, MD, DNB; Chief Editor: Karen L Roos, MD 5) Postural orthostatic tachycardia syndrome (POTS) and vitamin B12 deficiency in adolescents. Öner T, Guven B, Tavli V, Mese T, Yilmazer MM, Demirpence S Pediatrics. 2014 Jan;133(1):e138-42. doi: 10.1542/peds.2012-3427. Epub 2013 Dec 23 5. Cranial autonomic symptoms in pediatric migraine are the rule, not the exceptionAuthor: Niranjan N Singh, MD, DNB; Chief Editor: Karen L Roos, MD 6) Guven B, Tavli V, Mese T, Yilmazer MM, Demirpence S Pediatrics. 2014 Jan;133(1):e138-42. doi: 10.1542/peds.2012-3427. Epub 2013 Dec 23 7) Cranial autonomic symptoms in pediatric migraine are the rule, not the exception Gelfand AA1 , Reider AC, Goadsby P, JNeurology. 2013 Jul 30;81(5):431-6. doi: 10.1212/WNL.0b013e31829d872a. Epub 2013 Jun 28. 8) Hereditary motor-sensory, motor, and sensory neuropathies in childhood. Landrieu P1 , Baets J, De Jonghe P, , Handb Clin Neurol. 2013;113:1413-32. doi: 10.1016/B9780-444-59565-2.00011-3. 9) Laboratory evaluation of pediatric autonomic disorders. Kuntz NL1 , Patwari PP., Semin Pediatr Neurol. 2013 Mar;20(1):35-43. doi: 10.1016/j.spen.2013.01.004. 10) Alvares L.A., Maytal J., Shinnar S., Idiopathic external hydrocephalus natAlvares L.A., Maytal J., Shinnar S., Idiopathic external hydrocephalus natural history and relationship to benign familial hydrocephalus. Pediatrics, 1986. 77 901-907 11) Aicardi J Diseas of the nervous system in childhood, 3 ed London, 2013 12) Клинические вопросы детской неврологии первого года жизни, под ред. Colin Kennedy 2010г. 13) Заболевания нервной системы у детей. В 2-х т./Под ред. Ж.Айкарди и др.: перевод с англ.- М.:Издательство Панфилова: БИНОМ, 2013.-1036 14) Шток В.Н. Фармакотерапия в неврологии. Практическое руководство. Москва, 2000. – 301 с. 15) Wright CM, Inskip H, Godfrey K et al. Monitoring head size and growth using the new UK-WHO growth standard. Archives of Disease in Childhood, 2011, 96:386-388.",
  "query": "Здравствуйте. Мне 52. Примерно год назад стало темнеть в глазах, когда встаю, прям шатает, пару раз едва не упал. Ходить стал как-то неуверенно, меня ведёт в сторону, будто ноги не слушаются, быстро устаю. Ещё начались странные вещи с туалетом: всё время бегаю по маленькому, ночью по нескольку раз, пару раз не удержал — очень стыдно. Запоры тоже мучают, живот распирает. Потею то совсем мало, то вдруг бросает в липкий пот, руки-ноги постоянно холодные. Голос осип, быстро садится, говорить долго трудно. Сил меньше, настроение упало, стал бояться выходить один — вдруг опять закружит и грохнусь. С каждым месяцем как будто хуже. Очень переживаю, что это такое и к кому мне идти, можно ли хоть как-то притормозить?",
  "gt": "G90.3"
}