{
  "protocol_id": "p_e1b88d5da3",
  "source_file": "ЭХИНОКОККОЗ У ВЗРОСЛЫХ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "B67",
    "B67.0",
    "B67.3",
    "B67.4",
    "B67.5",
    "B67.6",
    "B67.8",
    "B67.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «10» декабря 2015 года Протокол № 19 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЭХИНОКОККОЗ У ВЗРОСЛЫХ (ЭХИНОКОККОЗ ОРГАНОВ БРЮШНОЙ ПОЛОСТИ) I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Эхинококкоз у взрослых (эхинококкоз органов брюшной полости). 2. Код протокола: 3. Код(ы) МКБ-10: B67 – Эхинококкоз B67.0 – Инвазия печени, вызванная Echinococcus granulosus B67.3 – Инвазия другой локализации и множественный эхинококкоз, вызванный Echinococcus granulosus B67.4 – Инвазия, вызванная Echinococcus granulosus, неуточненная B67.5– Инвазия печени, вызванная Echinoccus multilocularis B67.6 – Инвазии другой локализации и множественный эхинококкоз, вызванный Echinococcus multilocularis B67.8 – Эхинококкоз печени, неуточненный B67.9 – Эхинококкоз других органов, неуточненный 4. Сокращения, используемые в протоколе: АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время БАК – биохимический анализ крови в/в – внутривенно в/м – внутримышечно ВИЧ – вирус иммунодефицита человека ЖКТ – желудочно-кишечный тракт ИФА – иммуноферментный анализ КТ – компьютерная томография МНО – международное нормализованное отношение 1 МРТ – магнитно-резонансная томография МРХПГ – магнитно-резонансная холангиопанкреатография ОАК – общий анализ крови ОАМ – общий анализ мочи ПВ – протромбиновое время п/к – подкожно ПТИ – протромбиновый индекс РПГА – реакция прямой гемагглютинации СОЭ – скорость оседания эритроцитов УЗИ – ультразвуковое исследование ФЭГДС – фиброэзофагогастродуоденоскопия ЭБП – эхинококкоз брюшной полости ЭКГ – электрокардиограмма ЭхоКГ – эхокардиография ЭП – эхинококкоз печени 5. Дата разработки/пересмотра протокола: 2015год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: врачи общей практики, хирурги, терапевты, гастроэнтерологи, инфекционисты, трансплантологи, анестезиологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств ссылку: Уровень I – Доказательства, полученные в ходе по крайней мере от одного должным образом разработанного случайного контролируемого исследования или мета-анализа Уровень II – Доказательства, полученные в ходе по крайней мере от одного хорошо разработанного клинического испытания без надлежащей рандомизации, от аналитического когортного или исследования типа случай-контроль (предпочтительно из одного центра) или от полученных драматических результатов в неконтролируемых исследованиях. Уровень III – Доказательства, полученные от мнений авторитетных исследователей на основе клинического опыта. Класс А – Рекомендации, которые были одобрены по согласованию по крайней мере 75% процентов мультисекторной группы экспертов. Класс B – Рекомендации, которые были несколько спорны и не встречали согласие. Класс C – Рекомендации, которые вызвали реальные разногласия среди членов группы. 8. Определения: Эхинококкоз (лат.Echinococcosis) – гельминтозиз группы цестодозов, вызванное личиночной или пузырной стадии развития ленточного гельминта рода Echinococcusgranulosus, характеризующийся образованием в печени, лѐгких или других органах и тканях паразитарных кист. Однокамерный эхинококкоз, вызванный Echinococcus granulosus во многом напоминает и часто объединяется в 2 литературе сальвеококкозом (многокамерный эхинококкоз), возбудителем которого является Echinococcus multilocularis. Альвеококкоз (лат. Alveococcosis; альвеолярный эхинококкоз, многокамерный эхинококкоз) – гельминтозиз группы цестодозов, характеризующийся тяжелым хроническим течением, первичным опухолевидным поражением печени, нередко с метастазами в головной мозг и лѐгкие, а также во многие другие органы. 9. Классификация: 9.1. Эхинококкоз печени. Поморф Попатогенетическо По По По По сегментар По По По ологии му принципу наличию кол-ву диаме ному располо топогра жизнеспо клиничес ларвоц сочетан эхиноко тру жению, с фии собности кому исты ного кковых кисты указанием кисты в кисты течению поражения кист сегментов органе других локализации органов ларвоцист Echinoc Первичный изолирован одиночн мелкие левая доля подкапсу живой неосложн occus ное ый (до 5 печени (I-IV льный паразит енный veterinor поражение см) сегменты) um печени Echinoc Рецидивный сочетанное множест средни правая доля поддиафр киста с осложнен occus а)вторичный поражение венный е (6-10 печени (V-VIII агмальны признаками ный hominis диссеминированный с другими см) сегменты) й «старения» б)вторичный органами рецидивирующий в)вторичный метастатический Echinoc Резидуальный сочетанн больш перифери погибающа occus множественный ый ие (11- ческий я киста acephalo эхинококкоз 20 см) (поверхн cystis различных остный) (перечисление органов, включая брюшную полость и печень) распрост гигант централь погибшая раненны ские ный киста й (21 см (внутрио (фиброз и рганный) кисты, более) псевдопухо ль, обызвествле ние) осложнения эхинококко за прорыв кисты в брюшную полость прорыв эхинококка в 3 плевральну ю полость, легкое прорыв кисты в желчные протоки нагноение эхинококко вой кисты 1. Неосложненный: а) перипаразитарный неспецифический гранулематоз; б) очаговый перипаразитарный фиброз; в) обызвествление фиброзной капсулы; г) перипаразитарный реактивный (антигенный) гепатит. 2. Осложненный:  гнойно-деструктивный холангит и перихолангит;  хронический персистирующий гепатит;  паразитарный цирроз;  желтуха (компрессионная, обтурационная, смешанная);  портальная гипертензия;  прорыв кисты с генерализацией процесса;  нагноение кисты;  сепсис;  системный амилоидоз. По стадиям клинического течения болезни 1-я – бессимптомная стадия; 2-я – стадия начальных проявлений; 3-я – стадия выраженных проявлений; 4-я – стадия осложнений. 9.1 Альвеококкоз печени. • Стадия бессимптомного течения. • Стадия неосложненного течения. • Стадия осложнений. Механическая желтуха. Портальная гипертензия. Прорастание ворот печени. Прорастание соседних органов. Распад паразитарной опухоли. Прорывы полостей распада в соседние полости. Желчно-бронхиальные свищи. 4 Метастазы. Атипичные формы-маски. 10.Показания для госпитализации с указанием типа госпитализации 10.1 Показания для экстренной госпитализации:  прорыв эхинококковой кисты в свободную брюшную полость, с развитием перитонита и/или анафилактической реакции;  прорыв эхинококковой кисты в желчевыводящие пути, с развитием механической желтухи, холангит и/или анафилактической реакции;  нагноение кисты и/или остаточной полости, абсцессы печени и др. 10.2 Показания для плановой госпитализации:  установленный диагноз;  наличие очагового и/или кистозного паразитарного поражения брюшной полости (печени) различных (≤ 3 см) размеров. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1Основные (обязательные) диагностические мероприятия, проводимые на амбулаторном уровне:  ОАК;  ОАМ;  БАК: (мочевина, креатинин, общий белок, АСТ, АЛТ, общий билирубин, прямой и непрямой билирубин, глюкоза), электролиты крови (калий, натрий, хлор, кальций);  РПГА на эхинококковые антитела;  ИФА на эхинококковые антитела;  ЭКГ;  УЗИ органов брюшной полости;  обзорная рентгенография грудной клетки или флюорография. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне(определения тактики лечения):  КТ брюшной полости;  МРТ брюшной полости (по показаниям);  МРХПГ (по показаниям);  КТ головного мозга (по показаниям);  КТ грудной клетки (по показаниям);  ЭхоЭКГ. 11.3 Минимальный перечень обследования, необходимый для плановой госпитализации: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. 5 11.4Основные (обязательные) диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, непроведенные на амбулаторном уровне):  ОАК;  ОАМ;  коагулология (АЧТВ, ПВ, ПТИ, МНО, фибриноген А, фибриноген Б, время свертываемости);  БАК; (общий белок, альбумин, мочевина, креатинин, общий и прямой билирубин, АЛТ, АСТ, глюкоза, K, Na, Ca, C-реактивный белок);  определение группы крови, резус-фактора;  анализ крови на RW;  анализ крови на ВИЧ;  анализ крови на вирусов гепатита В и С;  ЭФГДС. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования непроведенные на амбулаторном уровне и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО):  КТ органов брюшной полости с болюсным контрастированием (ангиография) - для оценки взаиморасположения кистозных структур с кровеносными и инкреторными сосудами печени;  МРХПГ - для оценки взаиморасположения кистозных структур с билиарной системой;  диагностическая лапароскопия с гистологическим исследованием биологического материала;  интраоперационное УЗИ– для определения проекции внутрипаренхиматозных кровеносных и инкреторных сосудов;  интраоперационная холангиография - для определения уровня проходимости желчных протоков, оценки характера пассажа желчи в ЖКТ. 11.6 Диагностические мероприятия на этапе скорой неотложной помощи:  сбор жалоб и анамнеза;  физикальное обследование;  термометрия;  анальгетическая терапия;  борьба и профилактика анафилактического шока;  транспортировка в стационар. 12. Диагностические критерии постановки диагноза: 12.1 Жалобы: 6  при неосложненном течении - заболевание протекает бессимптомно, возможна дискомфорт и/или боль различной интенсивности в брюшной полости, в области грудной клетки, кашель, чувство тяжести в эпигастрии, правом подреберье, субфебрилитет, тошнота (периодически), вздутие и увеличение живота, наличие пальпируемого опухолевидного образования в правом подреберье и/или брюшной полости;  при осложненном течении - боль различной интенсивности в области живота, в области грудной клетки, кашель с мокротой, одышка, тахикардия, гипертермия, иктеричность склер и кожных покровов, кожный зуд, аллергическая реакция, при разрыве эхинококковой кисты могут наблюдаться анафилактический шок, гидроторакс со смещением органов средостения в противоположную сторону. Анамнез:  эпидемиологическое окружение;  профессия;  тесный контакт с сельскохозяйственными или дворовыми животными. 12.2 Физикальное обследование:  при неосложненном течении эхинококкоза печени возможно определение увеличение границы печени (гепатомегалия), пальпируемого опухолевидного образования в верхних отделах брюшной полости;  при разрыве кисты в брюшную полость отмечаются симптомы раздражения брюшины на фоне выраженного болевого синдрома, аллергическая реакция, кожная сыпь;  при нагноении эхинококковой кисты отмечается повышение температуры тела, изменения характерные для локального гнойного процесса, симптомы интоксикации;  при сдавлении или прорыве кисты в желчные протоки могут быть иктеричность склер и желтушность кожных покровов, кожный зуд, повышение температуры тела, озноб и симптомы интоксикации. 12.3 Лабораторные критерии:  ОАК: умеренный лейкоцитоз, эозинофилия, повышение СОЭ; при осложненных формах – гиперлейкоцитоз, нейрофилез со сдвигом влево, эозинофилия;  РПГА: повышение титра антител к антигенам эхинококка;  ИФА: повышение титра антител класса Ig G к антигенам эхинококка;  БАК: умеренная гипербилирубинемия, повышение АСТ и АЛТ. 12.4 Инструментальные исследования: Инструментальные методы исследования являются основными при диагностике эхинококкоза органов брюшной полости, их чувствительность составляет 85-99%. Ультразвуковое исследование (УЗИ) органов брюшной полости: выявляются одиночные или множественные эхогенные образования, с четкими контурами. 7 Отмечается усиление акустической тени. В ряде случаев, в структуре образований может определяться неоднородное содержимое. Рентгенография органов грудной клетки: позволяет исключить или выявить сопутствующий эхинококкоз легких, где может отмечаться высокое стояние диафрагмы, ограничение ее подвижности, который является важным для планирования комплексного лечения пациента и обеспечения благоприятного исхода. Компьютерная томография (КТ) органов брюшной полости: позволяет уточнить наличие эхинококковой кисты, их размеры и локализацию кист, визуализировать кисты небольших размеров, не определяющиеся на УЗИ. Проведение КТ с болюсным контрастированием позволяет оценить взаиморасположение кистозных структур с кровеносными и инкреторными сосудами печени. Магнитно-резонансной холангиопанкреатикографии (МРХПГ) позволяет уточнить взаиморасположение кистозных структур с билиарной системой. Магнитно-резонансная томография (МРТ) органов брюшной полости: позволяет уточнить размеры и локализацию кист, визуализировать кисты небольших размеров, не определяющиеся на УЗИ. Компьютерная томография (КТ) головного мозга: позволяет исключить и/или выявить сопутствующий эхинококкоз головного мозга. Компьютерная томография (КТ) органов грудной клетки: позволяет исключить и/или выявить наличие эхинококковой кисты в легких; Диагностическая лапароскопия: при этом в печени обнаруживаются кистозные образования, а также брюшной полости могут отмечаться наличие жидкости с частицами хитиновой оболочки и картина перитонита. 12.5 Показания для консультации специалистов:  Кардиолог – с целью коррекции стойкой артериальной гипертензии, хронической сердечной недостаточности, нарушений ритма сердечной деятельности.  Невропатолог – для исключения сопутствующего эхинококкоза головного мозга; для своевременного выявления энцефалопатии, периферической нейропатии, синдрома карпального туннельного синдрома.  Гастроэнтеролог – для исключения или выявления сопутствующих заболеваний ЖКТ и печени (неспецифический, вирусный или аутоиммунные гепатиты).  Эндокринолог – для своевременной диагностики и лечения заболеваний эндокринной системы (сахарный диабет, первичный и вторичный гиперальдостеронизм, гиперпаратиреоидизм и др.).  Онколог - при подозрении на онкологический процесс органов брюшной полости (печени).  Анестезиолог – для планирования анестезиологического обеспечения во время операции; при необходимости катетеризации центральной вены для проведения предоперационной подготовки. 8 12.6 Дифференциальная диагностика: Диагноз эхинококкоза основывается на анализе эпиданамнеза, данных клинических, лабораторных и инструментальных исследований. Рентгенологические, ультразвуковые методы, компьютерная томография, магнитнорезонансной томография позволяют оценить степень поражения органов. Дифференциальная диагностика эхонококкоза печени проводится с другими очаговыми заболеваниями печени кистозного характера: абсцессом печени, непаразитарными кистами печени, опухолями печени с распадом. Для дифференциальной диагностики альвеококкоза от эхинококкоза пригоден только высокоспецифичный иммуноферментный метод. А также морфологическое (гистологическое) подтверждение послеоперационного биопсийнного материала фиброзной капсулы или гидатидной кисты эхинококкоза. Таблица 1. Дифференциальная диагностика очаговых образований печени Симптомы Эхинокок- Абцесс Непаразитар- Опухоли ковые печени ные кисты печени кисты печени Болевой синдром тупая распирающая, нет тупая ноющая ноющая усиливающая ся Температуратела – + – +/– Интоксика-ция – + – – ОАК -эозинофилия + – – – Рентгеноло-гическая картина + + – + УЗИ печени: наличие + – – – дочерних пузырей и хитиновой оболочки КТ/МРТ: наличие дочерних пузырей и хитиновой + – – – оболочки Антитела класса Ig G к антигенам эхинококка + – – – 13. Цели лечения:  устранение очагового (паразитарного) поражения органов брюшной полости (печени)с нормализацией лабораторных показателей;  достижение удовлетворительных характеристик по данным инструментальных методов исследования органов брюшной полости (печени). 14. Тактика лечения: 14.1 Немедикаментозное лечение: Режим: в преодперационном периоде – свободный (III) в раннем послеперационном периоде – полупостельный (II) Диета: в преодперационном периоде – 15 накануне и дня операции, в день операции и день 9 после операции – 0 в раннем послеоперационном периоде – 1а, 1б в послеоперационном периоде – 5 14.2. Хирургическое вмешательство: 14.2.1Хирургическое вмешательство, оказываемое на уровне стационара. Операция по поводу эхинококкоза органов брюшной полости выполняется под эндотрахеальным наркозом. При рецидивных формах эхинококкоза органов брюшной полости (особенно многократных, множественном поражении, диссеминированной форме) для определения плана операции и ее проведения необходимо участие опытного хирурга. Выбор адекватного хирургического доступа:  при локализациях эхинококковых кист в печени – правоподреберный и/или верхнесрединная лапаротомия.  при диссеминированном эхинококкозе органов брюшной полости наиболее приемлем тотальный (широкий) срединный разрез. Операция по поводу органов брюшной полости (печени) состоит из нескольких этапов:  ревизия органов брюшной полости;  обнаружение паразитарной кисты, определение ее размеров, локализации, количества кист и характера паразитарного поражения;  удаление паразита с хитиновой оболочкой;  строгое соблюдение известных принципов апаразитарности и антипаразитарности с использованием стандартных антипаразитарных средств для обработки фиброзной капсулы;  ревизия остаточной полости, устранение желчных свищей;  использование методов ликвидации остаточной полости;  дренирование брюшной полости. 1. Способы эхинококкэктомии:  закрытая – без вскрытия кисты («идеальная», резекция органа с кистой, удаление органа с кистой, цистперицистэктомия);  открытая – с пункцией или вскрытием кисты и удалением ее содержимого;  сочетанная – при множественном ЭП - сочетание закрытого удаления одних и открытого удаления других кист. 2. Методы ликвидации остаточной полости:  полная ликвидация остаточной полости путем: капитонажа, инвагинации фиброзной капсулы, тампонады сальником, перицистэктомии, тотальной и субтотальной резекции фиброзной капсулы.  неполная ликвидация остаточной полости с ее наружным дренированием после: капитонажа, инвагинации фиброзной капсулы, тампонады сальником и абдоминизация. 10 Атипичные резекции и перицистэктомии должны выполняться при небольших краевых или поверхностно расположенных эхинококковых кистах, вне их связи с портальными или кавальными воротами печени. Во время операции эхинококкэктомии в случаях множественного поражения органов брюшной полости (печени) целесообразно проведение интраоперационного УЗИ для уточнения объема хирургического вмешательства и выявления эхинококковых кист. Показаниями для проведения лапароскопической эхинококкэктомии из печени являются солитарные, поверхностно расположенные эхинококковые кисты, диаметром не более 5,0-7,0см. Операция должна обязательно заканчиваться дренированием остаточной полости. При эхинококкозе брюшной полости (печени) ликвидацию остаточных полостей можно проводить путем максимального иссечения фиброзной капсулы с оставлением небольшой ее части вблизи магистральных сосудов, полых органов брюшной полости. При эхинококкозе селезенки: необходимо выполнить органосохраняющую операцию, при поражении большей части органа или невозможности проведения органосохраняющей операции вследствие расположения кист в воротах, оправдано выполнение спленэктомии. При тотальном поражении печени паразитарными узлами единственная возможность помочь больному - решить вопрос о трансплантации печени. Все операции по поводу эхинококкоза органов брюшной полости должны завершаться дренированием брюшной полости. Противопоказания: Абсолютные:  тяжелое состояние больного, обусловленное тяжелой соматической патологией респираторной и сердечно-сосудистой системы;  нарушение свертывающей системы крови. Относительные:  катаральные явления, вирусно-бактериальные инфекции;  белково-энергетическая недостаточность 2-3 степени;  анемия;  нарушения пищеварения;  заболевания дыхательных органов, их катаральные состояния; неудовлетворительное состояние кожных покровов. 14.2.2Хирургическое вмешательство, оказываемое на этапе скорой медицинской помощи: не проводится. 14.3 Медикаментозное лечение: 14.3.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Консервативное лечение больных ЭП и брюшной полости должно включать в себя комплексное специфическое медикаментозного лечения. 11 При обнаружении эхинококковых (гидатидных) кист размером менее 3,0 см в диаметре необходимо провести антигельминтное консервативное лечение и препаратом выбора является альбендазол, 15 мг/кг/сут при массе тела менее 60 кг и 400 мг 2 раза/сут при массе тела более 60 кг, в течение 28 дней, до 3 курсов с двухнедельными перерывами между курсами. При динамическом наблюдение и контрольном обследовании при отсутствии положительной динамики и эффекта лечения, то дальнейшая тактика должна быть определена в пользу оперативного лечения. 14.3.2 Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств: №п/ Название Доза Кратно Способ Продолж Примечание УД п МНН сть введения ительност ь лечения Анальгетики (один из нижеперечисленных) 1. к1ет опрофен 300 мг; 2-3 раза внутрь, по мере ненаркотический А 50-100 мг; в/в, купирова анальгетик, для 100 мг; в/м ния боли обезболивания в послеоперационно м периоде 2. м етамизол 1-2 ml – 2-3 раза внутрь, по мере ненаркотический С натрия 25-50% в день в/в, купирова анальгетик, для в/м ния боли обезболивания в послеоперационно м периоде. Не рекомендуется длительное применение в виду возможного угнетения кроветворения 3. тр имеперидин 0,01 -0,04 г через в/в, 1-2 дня наркотический В каждые в/м анальгетик, для 4-6 обезболивания в часов послеоперационно м периоде (возможно развитие лекарственной зависимости) Антибактериальные средства (один из нижеперечисленных) 12 4. ц ефтазидим 0,5-2,0 2-3 раза в/в, 7-14 дней цефалоспорины 3- А в день в/м го поколения 5. ц ефазолин 0,25 -1, 0 в/в, 7-10 дней цефалоспорины 3- В каждые 8- 2-3 раза в/м го поколения 12ч. в сутки 6. ц ефепим 0,5–1 г 2-3 раза в/м, 7-10 дней цефалоспорины 4- А (при в/в го поколения тяжелых инфекциях до 2 г). 7. аз итромицин 500 мг 1 раз в в/в 3 дня антибиотики- А день азалиды 8. и мипенем 0,5-1,0 г 2-3 раза в/в, 7-10 дней антибиотики - А в сутки в/м карбапенемы 9. ц ефтриаксон 1–2 г 1-2 раза в/в, 7-14 дней цефалоспорины 3- А в/м го поколения Антисекреторные средства 10. п антопрозол 40-80 мг 1-2 раза внутрь 2-4 антисекреторный А недели препарат - ингибитор протонной помпы Средства для инфузий 11. к алия хлорид 40-50 мл 1 раз в/в, в для коррекции В для зависимос электролитных капельного ти от нарушений введения показател ей электроли тов крови 12. к алия и магния 500 мл 1-2 раза в/в длительно для коррекции В аспарагинат в сутки сть электролитных зависит от нарушений, уровня электроли тов в крови 13. ал ьбумин 100-200 мл – ежеднев в/в в средство для А 5-10% но или капельно зависимос парентерального через или ти от питания день струйно состояния больного Прокинетики 13 14. м етоклопрамид 5–10 мг, 3 раза в внутрь, по противорвотное В 10-20 мг сутки в/м, показания средство, в/в м прокинетик Гепатопротекторы 15. у рсодеоксихоле 250-500 мг 1 раз внутрь длительно холелитолитик, С вая кислота гепатопротектор Средства для премедикации 16. ат ропина 0,00025- перед п/к, для М- В сульфат 0,001 мг операци в/в, премедик холиноблокатор ей в/м ации Глюкокортикостероиды 17. д ексаметазон 4-20 мг 1-4 раза в/м при глюкокортикостер В в сутки аллергиче оидный препарат ских реакциях Спазмолитики 18. д ротаверин 20-40мг 1-3 раза в/м, По мере спазмолитик С в день п/к купирова ния спазма Отхаркивающие средства 19. ам броксол 30 мг 2-3 раза внутрь 7-10 дней Отхаркивающее В в день средство Противопаразитарные средства 20. ал ьбендазол 400 мг 1 раз в Внутрь 28 дней В день Гемостатики 21. эт амзилат 4,0 мл - 2 раза в в/в, до коагулянт, для В 12,5% день в/м операции коррекции и в гипокоагуляции послеопер ационном периоде Компоненты крови 22. эритроцитная 350 мл 1-2 раза в/в по компоненты крови А взвесь капельно показания лейкофильтро м ванная 23. концентрат 360 мл 1-2 раза в/в по компоненты крови А тромбоцитов капельно показания аферезный м лейкофильтро ванный вирусинактивированный 24. свежезаморож 220 мл 1-2 раза в/в по компоненты крови А енная плазма капельно показания 14 м 14.4. Другие виды лечения:не проводятся. 14.5. Профилактические мероприятия:  Первичная профилактика не проводится.  Вторичная профилактика. С целью профилактики рецидива болезни лечение больных с эхинококкозом брюшной полости (печени) должно быть комплексным, включая проведение антигельминтных противорецидивных курсов специфического медикаментозного лечения. Препаратом выбора для проведения лечения является альбендазол, 15 мг/кг/сут при массе тела менее 60 кг и 400 мг 2 раза/сут при массе тела более 60 кг, в течение 28 дней, до 3 курсов с 2х-недельными перерывами между курсами. Учитывая гепатотоксичность препарата альбендазол, в период его приема рекомендуется соответствующий контроль и применение гепатотропных препаратов (например: эссенциальные фосфолипиды 1-2 таблетки три раза в день, L-ornithine Laspartate в среднесуточной дозировке до 15-20 г в сутки). Для раннего выявления рецидива эхинококкоза брюшной полости (печени) после хирургического лечения должна быть организована диспансеризация пациента в районных (городских) поликлиниках. Повторные исследования (УЗИ органов брюшной, рентгенологические исследования грудной клетки и ИФА на эхинококковые антитела) при диспансеризации необходимо проводить каждые 6 месяцев в течение 3-5 лет. Для верификации выявленных на раннем этапе развития рецидивных кист больные должны быть направлены в специализированные центры, а в диагностический комплекс включены повторные полипозиционные УЗИ органов брюшной полости, при необходимости – КТ органов брюшной полости, динамическое наблюдение в течение 6 - 9 месяцев, «провокационное» лечение альбендазолом. При подтверждении диагноза эхинококкоза подается экстренное извещение в СЭС по месту жительства. Также необходимо соблюдение правил личной гигиены при содержании собак и домашних животных в доме. Плановая дегельминтизация собак, выбраковка и уничтожение инвазированных туш домашних животных. 14.6. Дальнейшее ведение:  стандартная реабилитация пациента после перенесенной полостной операции;  ограничение физических нагрузок в течении 3 месяцев;  контроль ОАК, БАК (общий билирубин, прямой и непрямой билирубин, АЛТ, АСТ), ИФА или РПГА на антиэхинококковые антитела;  флюорография через 6-9 месяца после операции;  контроль УЗИ в динамике, через 3, 6, 9 и 12 месяцев после операции;  диспансерное наблюдение в течении 5 лет;  при отсутствии признаков рецидива и стойко отрицательных серологических реакциях в течение 5 лет реконвалесценты могут быть сняты с «Д» учета. 15 15. Индикаторы эффективности лечения:  регресс симптомов болезни;  отсутствие патологических образований по данным лучевых методов исследования;  нормализация показателей ОАК и БАК;  нормализация физикальных показателей организма. III.ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 16.Список разработчиков протокола: 1) Токсанбаев Данияр Сапарович – кандидат медицинских наук, АО «Национальный научный центр хирургии им. А.Н. Сызганова», ассоциированный профессор, заведующий отделением гепатопанкреатобилиарной хирургии и трансплантации печени. 2) Ташев Ибрагим Акжолулы – доктор медицинских наук, профессор, АО «Национальный научный медицинский центр» руководитель отдела хирургии. 3) Медеубеков Улугбек Шалхарович – доктор медицинских наук, профессор, АО «Национальный научный центр хирургии имени А.Н. Сызганова», заместитель председателя правления по научно-клинической работе. 4) Сатбаева Эльмира Маратовна – кандидат медицинских наук, РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова» заведующий кафедрой клинической фармакологии. 17. Конфликт интересов: отсутствует. 18. Рецензенты: 1) Белеков Жанек Омошевич – доктор медицинских наук, профессор, директор межрегионального онкологического центра г.Ош, Кыргызская Республика. 2) Бигалиев Мади Ходжаев – доктор медицинских наук, профессор, главный врач ГККП «Шымкентская городская больница скорой помощи» Управления здравоохранения Южно-Казахстанской области, Республики Казахстан. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие и/или при наличии новых методов с высоким уровнем доказательности. 20. Список использованной литературы: 1. Von Sinner W.N., Nyman R., Linjawi T., Ali A.M. Fine needle aspiration biopsy of hydatid cysts // Acta Radiol. 1995. V. 36. N 2. Р. 168–172. 2. Guidelines for treatment of cystic and alveolar echinococcosis in humans. Who Informal Working Group on Echinococcosis //Bull World Health Organ. 1996.V. 74. Р. 231–242. 3. Bresson-Hadni S., Koch S., Migue J.P. et al. Indications and results of liver transplantation for Echinococcus alveolar infection: an overview. Langenbecks Arch Surg 2003; 388: 231—238. 16 4. Brunetti E., Kern P., Vuitton D.A. Expert consensus for the diagnosis and treatment of cystic and alveolar echinococcosis in humans. ActaTropica 2010; 114: 1—16. 5. Junghanss T., Menezes da Silva A., Horton J. Clinical management of cystic echinococcosis: state of the art, problems, and perspectives. Am J Trop Med Hyg 2008; 79: 301—311. 6. Kadry Z., Rener E.C., Bachman L.M. et al. Evaluation of treatment and long term follow up in patients with hepatic alveolar echinococcosis. British Journal of Surgery 2005; 92: 1110—1116. 7. Kawamura N., Kamiyama T., Sato N. et al. Long-term results of hepatectomy for patients with alveolar echinococcosis: a single-center experience. Journal of the American College of Surgeons 2011; 5: 804—812. 8. Kern P., Bardonnet K., Renner E. et al. European echinococcosis registry: human alveolar echinococcosis, Europe 1982—2000. Emerg Infect Dis 2003; 9: 343—349. 9. Moore J., Gupta V., Ahmed M.Y. Hydatid cyst disease: optimal management of сomplex liver involvement. SouthMedJ 2011; 104: 3: 222—224. 10. Дадвани С.А., Шкроб О.С., Лотов А.Н., Мусаев Г.Х. Комплексное лечение гидатидозного эхинококкоза//Факультетская хирургическая клиника на пороге третьего тысячелетия. М., 2000. С. 315–322. 11. Ветшев П.С. Абсцессы и кисты печени // В кн: Болезни печени и желчевыводящих путей /Под ред. акад. В.Т. Ивашкина). М.: М_Вести, 2005. С. 414– 430. 12. Аскерханов Р.П. «Хирургия эхиноккоза» - Махачкала. – 1976. – 372с. 13. Альперович Б.И. Хирургия печени. Томск. - 1983. - 350с. 14. Алиев М.А., Ордыбеков С.О. «Осложненный эхинококкоз» - Алматы – 1996. – 216с. 15. 1Кубышкин В.А. с соавт. «Эволюция методов хирургического лечения эхинококкоза печени» /Анналы хирургической гепатологии/. - 2002. т.7. - №1 С.2022. 16. Назыров Ф.Г., Ильхамов Ф.А. «Классификация эхинококкоза печени и методов его хирургического лечения» /Анналы хирургической гепатологии/. - 2005. т.10. - №1 С.8-11. 17. Вишневский В.А., Кубышкин В.А., Чжао А.В. и др. Операции на пе- чени. М: Миклош 2003. 18. Журавлев В.А., Сухоруков В.П., Бахтини В.А. и др. Радикальные операции у больных альвеококкозом печени, осложненным ме- ханической желтухой. Анналы хир гепатол 2001; 2: 14—21. 19. Альперович Б.И. ―Радикальные и условно-радикальные операции при альвеококкозе печени‖ Анналы хирургической гепатологии, Том 1, №1 1996– С. 3136. 20. Абдрахманов Е.А. Хирургия эхинококкоза и альвеококкоза. Алматы. – 1981. 136 с. 21. Шайкенов Б.Ш. Сезонная динамика круговорота Echinococcus multilocularis в природе // Эхинококкоз в Центральной Азии: проблемы и решение. – ЦюрихАлматы, 2004. – С. 283–288. 17 22. Веронский Г.И. ―Хирургическое лечение альвеококкоза печени‖ Анналы хирургической гепатологии, Том 2, №1 1997– С. 43-48. 23. Журавлев В.А. Радикальные операции у «неоперабельных» больных с очаговыми поражениями печени. – Киров. ГИПП «Вятка». 2000. 224 с. 24. Журавлев В.А., Сухоруков В.П., Бахтин В.А., Русинов В.М., Янченко В.А. ―Радикальные операции у больных альвеококкозом печени, осложненным механической желтухой‖ Анналы хирургической гепатологии, Том 6, №2 2001. С. 21-25. 25. Джоробеков А.Д., Баймаханов Б.Б., Разакулов Р.О., Кутманбеков Э.А. Совершенствование хирургической тактики и техники оперативных вмешательств, при альвеококкозе печени // Хирургия Кыргызстана – 2007. – № 2. – С.111-114. 26. Альперович Б.И., Мерзликин Н.В., Сало В.Н., Скурлатов М.С. Анналы хирургической гепатологии, Том 16, №3 2011. С. 110-115. 18",
  "query": "Здравствуйте. Подскажите, что со мной. Примерно полгода назад начал чувствовать тяжесть справа под ребрами, как будто что-то мешает. Сначала списывал на еду, но теперь почти постоянно тянет и распирает, живот будто поднадулся. Иногда подташнивает, аппетит странный — то есть хочется, то отвращение. Вечерами бывает небольшая температура, знобит. Пару раз замечал, что глаза как будто желтоватые и кожа чешется, особенно ночью, до крови расчесываю. Если лежу на правом боку, неприятно, как будто там “шарик”. Руки сами тянутся прощупать, и я как будто чувствую плотный бугорок под ребрами. Сил меньше стало, устаю быстро. Живем в частном доме, собака у нас дворовая, часто возимся с ней, бываем у родственников в селе, где овец режут, я тоже помогал. Очень переживаю, честно, уже страшно. Это может быть что-то с печенью? К кому бежать и можно ли это вылечить?",
  "gt": "B67.8"
}