{
  "protocol_id": "p_e10c7567d8",
  "source_file": "Острый бронхит у взрослых.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "E59",
    "J20",
    "J20.0",
    "J20.1",
    "J20.2",
    "J20.3",
    "J20.4",
    "J20.5",
    "J20.6",
    "J20.7",
    "J20.8",
    "J20.9",
    "J21",
    "J21.0",
    "J21.8",
    "J21.9",
    "J22"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол № 18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОСТРЫЙ БРОНХИТ У ВЗРОСЛЫХ I. ВВОДНАЯ ЧАСТЬ: 1. Название протокола: Острый бронхит у взрослых. 2. Код протокола: 3. Код(ы) МКБ-10 J20 Острый трахеобронхит J20.0 Острый бронхит, вызванный Mycoplasma pneumoniae J20.1 Острый бронхит, вызванный Haemophilus influenzae (палочкой Афанасьева-Пфейффера) J20.2 Острый бронхит, вызванный стрептококком J20.3 Острый бронхит, вызванный вирусом Коксаки J20.4 Острый бронхит, вызванный вирусом парагриппа J20.5 Острый бронхит, вызванный респираторным синцитиальным вирусом J20.6 Острый бронхит, вызванный риновирусом J20.7 Острый бронхит, вызванный эховирусом J20.8 Острый бронхит, вызванный другими уточненными агентами J20.9 Острый бронхит неуточненный J21 Острый бронхиолит включен: с бронхоспазмом J21.0 Острый бронхиолит, вызванный респираторным синцитиальным вирусом J21.8 Острый бронхиолит, вызванный другими уточненными агентами J21.9 Острый бронхиолит неуточненный J22 Острая респираторная инфекция нижних дыхательных путей неуточненная. 4. Сокращения IgE immunoglobulinE – иммуноглобулин Е АКДС ассоциированная коклюшно-дифтерийно-столбнячная вакцина БК бацилла Коха ВДП верхние дыхательные пути О2 кислород ОБ острый бронхит СОЭ скорость оседания эритроцитов ТЭЛА тромбоэмболия легочной артерии ХОБЛ хроническая обструктивная болезнь легких ЧСС число сердечных сокращений 5. Дата разработки протокола: 2013 год. Дата пересмотра протокола: 2015 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: врачи общей практики, терапевты, пульмонологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с не высоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Острый бронхит – ограниченное воспаление крупных дыхательных путей, основным симптомом которого является кашель [1]. Острый бронхит продолжается, как правило, 1-3 недели. Однако у ряда больных кашель может быть затяжным (до 4-6 недель) ввиду особенностей этиологического фактора [1, 2, 3]. Острый бронхит может быть выставлен у пациентов с кашлем, продуктивным или нет, без хронических бронхо-легочных заболеваний, и не объясняемый другими причинами (синусит, астма, ХОБЛ). 9. Клиническая классификация: Эпидемиология острого бронхита связана с эпидемиологией гриппа и других респираторных вирусных заболеваний. Чаще всего возникает в осенне-зимний период. Основной этиологический фактор острых бронхитов (80-95%) – вирусная инфекция, что подтверждается многими исследованиями [1, 2, 3, 4, 5, 6]. Наиболее частые вирусные агенты – грипп А и В, парагрипп, риносинцитиальный вирус, менее частые – короновирусы, аденовирусы и риновирусы. Среди бактериальных патогенов определенная роль в этиологии острого бронхита отводится таким патогенам, как микоплазма, хламидии, пневмококк, гемофильная палочка. Специальных исследований по эпидемиологии острого бронхита в Казахстане не проведено. По международным данным острый бронхит – пятое по частоте острое заболевание, дебютирующее кашлем [1, 2, 3]. Острый бронхит классифицируется на необструктивный и обструктивный [1, 4, 5]. Кроме того, выделяют затяжное течение острого бронхита, когда клиника сохраняется до 4-6 недель [1, 2, 3, 4, 5, 6]. 10. Показания для госпитализации: Острый неосложненный бронхит лечится амбулаторно. Показаниями для госпитализации (экстренная) являются появление осложнений:  признаков распространения бактериальной инфекции в респираторные отделы легких с развитием пневмонии;  признаков дыхательной недостаточности;  отсутствие эффекта от терапии, необходимость проведения дифференциальной диагностики;  обострение серьезных сопутствующих заболеваний с признаками функциональной недостаточности (сердечно-сосудистая, почечная патологии и др.). 11. Перечень основных и дополнительных диагностических мероприятий Перечень основных диагностических мероприятий: Общий анализ крови по показаниям:  кашель более 3-х недель;  возраст старше 75 лет;  подозрение на наличие пневмонии;  фебрильная лихорадка более 38,0 С;  с целью дифференциальной диагностики. Флюорография по показаниям:  кашель более 3-х недель;  возраст старше 75 лет;  подозрение на наличие пневмонии;  с целью дифференциальной диагностики. Перечень дополнительных диагностических мероприятий:  общий анализ мокроты (при наличии);  микроскопия мокроты с окраской по Грамму;  бактериологическое исследование мокроты;  микроскопия мокроты на БК;  спирография;  рентгенография органов грудной клетки;  электрокардиография. 12. Диагностические критерии: Жалобы и анамнез: В анамнезе факторами риска могут быть:  контакт с больным вирусной респираторной инфекцией;  сезонность (зимне-осенний период);  переохлаждение;  наличие вредных привычек (курение, употребление алкоголя),  воздействие физических и химических факторов (вдыхание паров серы, сероводорода, хлора, брома и аммиака). Основные жалобы:  на кашель сначала сухой, затем с отделением мокроты, мучительный, надсадный (чувство «царапания» за грудиной и между лопаток), который проходит при появлении мокроты;  общая слабость, недомогание;  озноб;  боли в мышцах и в спине. 12.1 Физикальное обследование:  температура тела субфебрильная или нормальная;  при аускультации – жесткое дыхание, иногда рассеянные сухие хрипы. 12.2 Лабораторные исследования  в общем анализе крови возможен незначительный лейкоцитоз, ускорение СОЭ. 12.4 Инструментальные исследования: При типичном течении острого бронхита назначение лучевых методов диагностики не рекомендуется. Проведение флюорографии или рентгенографии органов грудной клетки показано при затяжном кашле (более 3-х недель), физикальном обнаружении признаков легочного инфильтрата (локальное укорочение перкуторного звука, появление влажных хрипов), пациентам старше 75 лет, т.к. у них зачастую пневмония имеет стертые клинические признаки. 12.5 Показания для консультации узких специалистов:  консультация пульмонолога (при необходимости дифференциальной диагностики и неэффективности проводимой терапии);  консультация оториноларинголога (для исключения патологии верхних дыхательных путей (ВДП));  консультация гастроэнтеролога (для исключения гастроэзофагеального рефлюкса у пациентов с гастродуоденальной патологией). 12.6. Дифференциальный диагноз: Дифференциальная диагностика острого бронхита проводится по симптому «Кашель». ДИАГНОЗ ДИАГНОСТИЧЕСКИЕ КРИТЕРИИ Острый бронхит  Кашель без учащения дыхания  Насморк, заложенность носа  Повышение температуры тела, лихорадка Внебольничная  Фебрильная лихорадка свыше ≥ 38,0 пневмония  Озноб, боль в груди  Укорочение перкуторного звука, бронхиальное дыхание, крепитация, влажные хрипы  Тахикардия > 100 в мин  Дыхательная недостаточность, ЧДД >24 в мин, снижение сатурации O2< 95% Бронхиальная астма  Аллергоанамнез  Приступообразный кашель  Наличие сопутствующих аллергических заболеваний (атопический дерматит, аллергический ринит, проявления пищевой и лекарственной аллергии).  Эозинофилия в крови.  Высокий уровень IgE в крови.  Наличие в крови специфических IgE к различным аллергенам. ТЭЛА  Остро возникшая тяжелая одышка, цианоз, ЧДД более 2630 в мин  Предшествующая длительная иммобилизация конечностей  Наличие злокачественных новообразований  Тромбоз глубоких вен голени  Кровохарканье  Пульс свыше 100 в мин  Отсутствие лихорадки ХОБЛ  Хронический продуктивный кашель  Признаки бронхообструкции (удлинение выдоха и наличие свистящих хрипов)  Развивается дыхательная недостаточность  Выраженные нарушения вентиляционной функции легких Застойная сердечная  Хрипы в базальных отделах легких недостаточность  Ортопноэ  Кардиомегалия  Признаки плеврального выпота, застойная инфильтрация в нижних отделах легких на рентгенограмме  Тахикардия, протодиастолический ритм галопа  Ухудшение кашля, одышки и свистящих хрипов в ночное время, в горизонтальном положении Кроме того, причиной затяжного кашля могут быть коклюш, сезонная аллергия, постназальный затек при патологии ВДП, гастроэзофагеальный рефлюкс, инородное тело в дыхательных путях. 13. Цели лечения:  облегчение тяжести и снижение продолжительности кашля;  восстановление трудоспособности;  устранение симптомов интоксикации, улучшение самочувствия, нормализация температуры тела;  выздоровление и профилактика осложнений. 14. Тактика лечения: 14.1 Немедикаментозное лечение Лечение неосложненного острого бронхита обычно проводится в домашних условиях; Для уменьшения интоксикационного синдрома и облегчения выделения мокроты – поддержание адекватной гидратации (обильное питье до 2-3 л воды, морсов в сутки); Прекращение курения; Устранение воздействия на больного факторов окружающей среды, вызывающих кашель (дыма, пыли, резких запахов, холодного воздуха). 14.2 Медикаментозное лечение: Так как инфекционный агент в подавляющем большинстве случаев имеет вирусную природу, антибиотики рутинно назначать не рекомендуется. Зеленый цвет мокроты при отсутствии других признаков инфицирования нижних дыхательных путей, указанных выше, не является поводом для назначения антибактериальных препаратов. Эмпирическая противовирусная терапия у больных с острым бронхитом обычно не проводится. Только в первые 48 ч от момента появления симптомов заболевания, при неблагоприятной эпидемиологической ситуации, возможно использование противовирусных препаратов (ингавирин) и ингибиторов нейраминидазы (занамивир, озельтамивир) (уровень С). Ограниченной группе пациентов назначение антибиотиков показано, однако четких данных по выделению данной группы нет. Очевидно, в эту категорию входят пациенты с отсутствием эффекта и сохранением симптомов интоксикации более 6-7 дней, а также лица старше 65 лет с наличием сопутствующих нозологий. Выбор антибиотика базируется на активности против наиболее частых бактериальных возбудителей острого бронхита (пневмококк, гемофильная палочка, микоплазма, хламидии). Препаратами выбора являются аминопенициллины (амоксициллин), в том числе защищенные (амоксициллин/клавуланат, амоксициллин/сульбактам) или макролиды (спирамицин, азитромицин, кларитромицин, джозамицин), альтернативой (при невозможности назначения первых) являются цефалоспорины 2-3 генерации per os. Ориентировочная средняя продолжительность антибактериальной терапии – 57 дней. Принципы патогенетического лечения острого бронхита:  нормализация количества и реологических свойств трахеобронхиального секрета (вязкости, эластичности, текучести);  противовоспалительная терапия;  ликвидация надсадного непродуктивного кашля;  нормализация тонуса гладкой мускулатуры бронхов. Если острый бронхит вызван вдыханием известного токсического газа, необходимо выяснить существование его антидотов и возможности их применения. При остром бронхите, вызванном парами кислот, показаны ингаляции парами 5% раствора натрия гидрокарбоната; если после вдыхания щелочных паров, то показаны ингаляции паров 5% раствора аскорбиновой кислоты. При наличии вязкой мокроты показаны мукоактивные препараты (амброксол, бизолвон, ацетилцистеин, карбоцистеин, эрдостеин); возможно назначение препаратов рефлекторного действия, экспекторантов (обычно, отхаркивающие травы) внутрь. Бронходилататоры показаны больным с явлениями бронхиальной обструкции и гиперреактивности дыхательных путей. Наилучшим эффектом обладают короткодействующие бета-2-агонисты (сальбутамол, фенотерол) и холинолитики (ипратропия бромид), а также комбинированные препараты (фенотерол+ипратропия бромид) в ингаляционной форме (в том числе через небулайзер). Возможно применение внутрь комбинированных препаратов, содержащих экспекторанты, муколитики, бронхолитики. При сохранении затяжного кашля и появлении признаков гиперреактивности дыхательных путей возможно применение противовоспалительных нестероидных препаратов (фенспирид), при неэффективности их – ингаляционные глюкокортикостероидные препараты (будесонид, беклометазон, флютиказон, циклесонид), в том числе через небулайзер (суспензия будесонида). Допустимо применение фиксированных комбинированных ингаляционных препаратов (будесонид/формотерол или флютиказон/сальметерол). При отсутствии мокроты на фоне проводимой терапии, навязчивом, сухом надсадном кашле применяются противокашлевые средства (супрессанты кашля) периферического и центрального действия: преноксдиазин гидрохлорид, клоперастин, глауцин, бутамират, окселадин. 14.4 Профилактические мероприятия: С целью профилактики острого бронхита следует устранить возможные факторы риска острого бронхита (переохлаждение, запыленность и загазованность рабочих помещений, курение, хроническая инфекция ВДП). Рекомендуется вакцинация против гриппа, особенно лицам с повышенным риском: беременные, пациенты старше 65 лет с сопутствующими заболеваниями. 14.5 Дальнейшее ведение: После купирования общих симптомов в дальнейшем наблюдении и диспансеризации не нуждается. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения:  устранение клинических проявлений в течение 3-х недель и возвращение к трудовой деятельности. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Калиева М.М.- к.м.н., доцент кафедры клинической фармакологии, ЛФК и физиотерапии КазНМУ имени Асфендиярова С.Д. 2) Козлова И.Ю. – д.м.н., заведующая кафедрой пульмонологии и фтизиатрии АО «Медицинский университет Астана». 3) Кунанбай К. – д.м.н., профессор кафедры клинической фармакологии, ЛФК и физиотерапии КазНМУ имени Асфендиярова С.Д. 4) Мубаркшинова Д.Е.- ассистент кафедры клинической фармакологии, ЛФК и физиотерапии КазНМУ имени Асфендиярова С.Д. 17. Конфликт интересов: отсутствует. 18. Рецензенты: Токешева Б.Ш. – д.м.н., профессор кафедры терапии КазНМУ. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Wenzel R.P., Flower A.A. Acute bronchitis. //N. Engl. J. Med. - 2006; 355 (20): 2125-2130. 2) Braman S.S. Chronic cough due to bronchitis: ACCP evidence-based clinical practice guidelines. //Chest. – 2006; 129: 95-103. 3) Irwin R.S. et al. Diagnosis and management of cough. ACCP evidence–based clinical practice guidelines. Executive summary. Chest 2006; 129: 1S–23S. 4) Ross А.H. Diagnosis and treatment of acute bronchitis. //Am. Fam. Physician. - 2010; 82 (11): 1345-1350. 5) Worrall G. Acute bronchitis. //Can. Fam. Physician. - 2008; 54: 238-239. 6) Clinical Microbiology and Infection. Guidelines for the management of adult lower respiratory tract infections. ERS Task Force. // Infect.Dis. – 2011; 17 (6): 1-24, E1-E59. 7) Утешев Д.Б. Ведение больных с острым бронхитом в амбулаторной практике. //Русский медицинский журнал. – 2010; 18(2): 60–64. 8) Smucny J., Flynn C., Becker L., Glazer R. Beta-2-agonists for acute bronchitis. //Cochrane Database Syst. Rev. – 2004; 1: CD001726. 9) Smith S.M., Fahey T., Smucny J., Becker L.A. Antibiotics for acute bronchitis. // Cochrane Database Syst. Rev. – 2010; 4: CD000245. 10) Синопальников A.И. Внебольничные инфекции дыхательных путей // Здоров’яУкраїни – 2008. – №21. – с. 37–38. 11) Johnson AL, Hampson DF, Hampson NB. Sputum color: potential implications for clinical practice. RespirCare. 2008. vol.53. – № 4. – pp. 450–454. 12) Ladd E. The use of antibiotics for viral upper respiratory tract infections: an analysis of nurse practitioner and physician prescribing practices in ambulatory care, 1997–2001 // J Am Acad Nurse Pract. – 2005. – vol.17. – № 10. – pp. 416–424. 13) Rutschmann OT, Domino ME. Antibiotics for upper respiratory tract infections in ambulatory practice in the United States, 1997–1999: does physician specialty matter? // J Am Board FamPract. – 2004. – vol.17. – № 3. – pp.196–200.",
  "query": "Здравствуйте. Примерно неделю назад простыла, сначала просто насморк был и горло саднило. А потом начался какой-то дикий кашель — сначала сухой, потом чуть-чуть отходит, но в груди как будто царапает. Ночью особенно, ложусь — и как закашляюсь, свист прямо слышу, как будто воздух не выходит до конца, тяжело выдохнуть. Пару раз даже паника была, не могла нормально вдохнуть. Температура держится около 37–37,3, знобит, сил вообще нет, спина ломит от кашля. Пью чай, теплая вода, но легче ненадолго. Я не курю. Очень переживаю, вдруг это что-то серьезное. Это похоже на бронхит или что-то другое? Что делать?",
  "gt": "J21.9"
}