{
  "protocol_id": "p_e334e054e4",
  "source_file": "Транзиторная ишемическая атака.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "G45.0",
    "G45.1",
    "G45.2",
    "G45.3",
    "G45.4",
    "G45.8",
    "G45.9",
    "R41.3"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «01» июня 2023 года Протокол №182 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТРАНЗИТОРНАЯ ИШЕМИЧЕСКАЯ АТАКА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название G45.0 Синдром вертебробазилярной артериальной системы G45.1 Синдром сонной артерии (полушарный) G45.2 Множественные и двусторонние синдромы церебральных артерий G45.3 Преходящая слепота G45.4 Транзиторная глобальная амнезия Исключено: амнезия БДУ (R41.3) Другие транзиторные церебральные ишемические атаки и связанные с G45.8 ними синдромы Транзиторная церебральная ишемическая атака неуточненная G45.9 Спазм церебральной артерии. Транзиторная церебральная ишемия БДУ 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр в 2022 год). 1.3 Сокращения, используемые в протоколе: АД - артериальное давление АСК - ацетилсалициловая кислота АТТ - антитромболитическая терапия АЧТВ - активированное частичное тромбиновое время БИТ - блок интенсивной терапии БЦА - брахиоцефальные артерии ВСА - внутренняя сонная артерия ДААТ - двойная антиагрегантная терапия ДВИ (DWI) - диффузионно-взвешенные изображения ДС БЦА - дуплексное сканирование брахиоцефальных артерий ИАПФ - ингибиторы ангиотензин превращающего фермента ИИ - ишемический инсульт КАС - каротидное стентирование КБС - клапанная болезнь сердца 1 КТ - компьютерная томография КТА - компьютерная ангиография КФК - креатинфосфокиназа КЭА - каротидная эндартерэктомия ЛПВП - липопротеиды высокой плотности ЛПНП - липопротеиды низкой плотности МЗ РК - Министерство здравоохранения Республики Казахстан МРТ - магнитно-резонансная томография МСКТА - мультиспиральная компьютерная ангиография МРА - магнитно-резонансная ангиография МНО - международное нормолизованное отношение ПОАК - пероральные антикоагулянты ПМСП - первичная медико-санитарная помощь ПТВ - протромбиновое время РКИ - рандомизированные клинические исследования СМА - средняя мозговая артерия СМАД - суточное мониторирование артериального давления СРБ - С - реактивный белок ТКДГ - транскраниальная допплерография ТИА - транзиторная ишемическая атака УД - уровень доказательности УЗДГ - ультразвуковая допплерография УЗИ - ультразвуковое исследование ФП - фибрилляция предсердий ЦМА - церебральная микроангиопатия ЧСС - частота сердечных сокращений ЭКГ - электрокардиограмма ХМ-ЭКГ - холтеровское мониторирование ЭКГ ЭЭГ - электроэнцефалография ЭХОКГ - эхокардиография ABCD - Age Blood pressure Clinical features of TIA Duration Diabetes National Institutes of Health Stroke Scale (Шкала Инсульта NIHSS - Национального Института Здоровья) 1.4 Пользователи протокола: неврологи, анестезиологи-реаниматологи, врачи общей практики, кардиологи, врачи скорой помощи, врачи лучевой диагностики, врачи функциональной диагностики, ангиохирурги, нейрохирурги, эндокринологи, офтальмологи. 1.5 Категория пациентов: взрослые (больные с преходящим нарушением мозгового кровообращения). 2 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор, РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение [3]: Транзиторная ишемическая атака - преходящие неврологические нарушения, вызванной очаговой ишемией головного мозга или сетчатки, продолжительностью обычно менее одного часа без признаков инфаркта по данным нейровизуализации (МРТ-DWI) [1-7]. ТИА – преходящие эпизоды неврологической дисфункции, обусловленные региональной ишемией тканей головного мозга, спинного мозга или сетчатки, но не приводящие к развитию инфаркта ишемизированного участка (без указания времени!) [8]. Диагноз ТИА по современной концепции факторов риска и патогенеза ассоциирован с атеротромботическим либо кардиоэмболически подтипами ишемического инсульта. 1.8 Классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ** 2.1 Диагностические критерии: NB! Врач невролог проводит сбор жалоб и анамнеза с уточнением точного времени появления и регресса неврологической симптоматики. Факторы риска ТИА: Корригируемые:  артериальная гипертензия;  курение;  патология сердца;  патология магистральных артерий головы; 3  нарушения липидного обмена;  сахарный диабет;  гемостатические нарушения;  злоупотребление алкоголем и наркотиками;  прием оральных контрацептивов;  мигрень;  открытое овальное окно. Некорригируемые:  пол;  возраст;  этническая принадлежность;  наследственность. Жалобы: Возможные жалобы при поступлении: Преходящая (обычно от нескольких минут до часа) общемозговая (головная боль, тошнота, рвота, нарушение сознания, судорожный приступ) или очаговая неврологическая симптоматика, зависящая от бассейна поражения (головокружение, шаткость, неустойчивость при ходьбе, двоение, асимметрия лица, нарушение речи, слабость и/или онемение в конечностях, нарушения зрения). Симптомы ТИА:  онемение или слабость лица, руки или ноги, чаще на одной стороне тела;  внезапное появление проблем с речью или пониманием речи;  внезапное появление проблем со зрением;  головокружение, нарушение координации движений и равновесия;  появление сильной головной боли по неизвестной причине. Основные симптомы: Клиническая картина транзиторных ишемических атак характеризуется преходящими очаговыми неврологическими симптомами и зависит от бассейна нарушения кровообращения мозга (каротидный – преходящими моно – или гемипарезами, чувствительными нарушениями, расстройствами речи, преходящее нарушение зрения на один глаз или вертебро-базилярный – преходящее вестибулярные и мозжечковые расстройства (системное головокружение, тошнота, атаксия), невнятность речи (дизартрия), онемение на лице, диплопия, одностороннее или двусторонние двигательные и чувствительные расстройства, гемианопсия или преходящее нарушение зрения на оба глаза. В большинстве случаев диагноз ТИА ставится ретроспективно, так как на момент осмотра больного специалистом очаговая неврологическая симптоматика у него отсутствует. В связи с этим необходимы тщательный сбор анамнеза и знание клинических проявлений ТИА [1-7, 9,10,15]. 4 Сосудистый бассейн Основные симптомы Внутренняя сонная При окклюзии в области отхождения глазной артерии или артерия проксимальнее этого участка характерно развитие офтальмоплегического синдрома Денни – Броуна, который характеризуется слепотой на стороне очага (вследствие ишемии сетчатки и зрительного нерва) и центральной гемиплегией или гемипарезом, иногда в сочетании с гемигипестезией на противоположной стороне. При окклюзии интракраниального отдела внутренней сонной артерии часто отмечается выраженная неврологическая симптоматика с развитием контралатеральных гемипарезов, гемигипестезии, нарушением высших психических функций. Передняя мозговая Контралатеральный центральный гемипарез с преобладанием в артерия нижних конечностях, при этом парез в ноге более выражен в дистальных отделах, а в руке – в проксимальных; симптомы орального автоматизма, хватательные рефлексы, психические расстройства (дурашливость, аспонтанность, неопрятность, абулия и др.), нарушения памяти; могут иметь место нарушения мочеиспускания и дефекации; чувствительные нарушения отмечаются редко. Средняя мозговая артерия При окклюзии проксимального отдела СМА развивается тотальный инфаркт: контралатеральные очагу поражения гемиплегия или гемипарез, гемигипестезия, гемианопсия. Парез взора в сторону, противоположную очагу поражения; эфферентная и афферентная моторные афазии, сенсорная афазия, их сочетание. Позвоночная артерия При поражении экстракраниальных отделов позвоночной артерии: вестибулярные расстройства, нарушение статики и координации, иногда поражение мостового центра взора и зрительные нарушения. Базиллярная артерия Сочетание центрального тетрапареза, нарушений чувствительности по проводниковому типу, поражение черепных нервов на уровне моста, реже на уровне среднего мозга; нарушение сознания, дыхательные расстройства; зрачки могут быть узкими (при очаге в мосте) или широкими (при поражении глазодвигательного нерва); нередко отмечается расхождение глазных яблок по горизонтали или по вертикали (синдром Гертвига-Мажанди); альтернирующие синдромы. Анамнез заболевания:  время начала и регресса симптомов заболевания: (часы, минуты);  наличие в анамнезе подобных пароксизмальных состояний ранее;  наличие в анамнезе перенесенных нарушений мозгового кровообращения;  наличие в анамнезе артериальной гипертензии;  наличие окклюзирующих и стенозирующих поражений магистральных сосудов головы;  наличие в анамнезе патологии сердца;  наличие в анамнезе сахарного диабета;  наличие в анамнезе заболеваний крови; 5  наличие в анамнезе системных заболеваний соединительной ткани;  наследственный анамнез;  наличие вредных привычек. Физикальное обследование:  описание соматического статуса;  описание неврологического статуса с оценкой по шкале NIHSS (приложение оценка соматического статуса. Лабораторные исследования:  ОАК с гематокритом и подсчетом тромбоцитов;  коагулограмма: МНО, АЧТВ, ПТВ фибриноген;  глюкоза крови;  биохимический анализ крови: общий холестерин, ЛПВП, ЛПНП, бета – липопротеиды, триглицериды; печеночные трансаминазы, общий, прямой билирубин, мочевина, креатинин;  электролиты крови (калий, натрий, кальций, хлориды);  определение антинуклеарного фактора антител к кардиолипинам, фосфолипидам, LE- клеток;  тропониновый тест;  Д-димер;  белковые фракции;  гликемический профиль;  гликозированный гемоглобин;  СРБ;  КФК;  гомоцистеин. Инструментальное исследование:  ЭКГ (для исключения нарушение ритма, и другой патологии сердца);  СМАД (для выявления артериальной гипертензии);  Холтеровское суточное мониторирование ЭКГ (для выявления ФП);  УЗДГ экстракраниальных сосудов головы или дуплексное сканирование (для выявления стеноза сосудов БЦА);  транскраниальная доплерография церебральных артерий (для выявления стеноза сосудов).  КТ головного мозга (для исключения инсульта);  церебральная ангиография;  ЭЭГ при наличии судорожного синдрома;  суточное мониторирование АД;  УЗИ сердца показано пациентам с наличием кардиальной патологии в анамнезе, выявленной при объективном исследовании или по данным ЭКГ, при подозрении на кардиоэмболический генез ТИА; 6  УЗИ сердца с пузырьковым контрастированием (Buble-тест) для исключения правого-левого шунта (ДМПП, ООО) при диагностически неясных случаях;  МРТ (DWI) головного мозга в диагностически неясных случаях для исключения других возможных причин преходящих неврологических нарушений (опухоль мозга, небольшое внутримозговое кровоизлияние, травматическая субдуральная гематома и др.);  МСКТА или МРА или КТА для диагностики окклюзии или стеноза экстра- и(или) интракраниальных артерий головы (при наличии оборудования). Показания для консультации специалистов:  консультация кардиолога при артериальной гипертензии, нарушениях сердечного ритма, при подозрении на острый коронарный синдром, а также для разработки программы вторичной индивидуальной профилактики;  консультация нейрохирурга при выявленных стено-окклюзирующих поражениях магистральных сосудов шеи и интракраниальных артерий с целью определения показаний для операций;  консультация ангиохирурга при выявленных стенозирующих поражениях магистральных сосудов шеи с целью определения показаний для реконструктивных операций;  консультация офтальмолога для исключения признаков отека на глазном дне, проведение периметрии для определения полей зрения;  консультация ревматолога с целью исключения системных/аутоимунных заболеваний и назначение соответствующих методов исследования и лечения;  консультация эндокринолога с целью коррекции гипергликемии и для разработки программы вторичной индивидуальной профилактики у больных сахарным диабетом;  консультация гематолога при наличии коагулопатий. 7 2.2 Диагностический алгоритм: 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения диагноза дифференциальной диагностики Начало в 13-18 лет. Провоцирующий фактор - нарушение ночного сна, прием алкоголя. Эпилептическая Причина - изменения активность на ЭЭГ. функционального На МРТ головного мозга Внезапное начало. Изменение состояния мозга Судорожный - без очаговых уровня сознания, тонико- (наследственное припадок сосудистых изменений. клонические судороги. отягощение), резидуальная Возможны резидуальные энцефалопатия или изменения. органическое поражение мозга (опухоли, кисты, постинсультные очаги). Длительность приступа 3-5 минут. Начало заболевания чаще в 15-30 лет. Провоцирующие На ЭЭГ - возможно Нарастающая гемикрания с факторы - прием кофе, пароксизмальная вегетативными проявлениями алкоголя, эмоциональная активность, диффузная (тошнота, рвота, нагрузка. Мигрень дизритмия. слезотечение), возможные Причина - генетически На МРТ головного мозга зрительные нарушения, детерминированная - без головокружение сосудистая дистония. очаговых изменений. Длительность приступа - от 24 часов до 72 часов. Начало постепенное. Рассеянный Постепенное начало. На ЭЭГ Нет изменений. Аутоиммунный процесс. склероз Гемипарезы, парапарезы, На МРТ - очаги Начало заболевания чаще 8 монопарезы, атактический демиелинизации в 15-30 лет. синдром, нарушения тазовых головном и/или спинном Провоциирующие факторы функций. мозге - перенесенное ОРВИ, солнечные инсоляции, горячая ванна. Длительность более 24 часов. На КТ и МРТ - вазогенный отек Острое начало: судороги, Вазогенный отек и распространение на зоны Нарушение сознания обратимое повреждение перекрёстного (заторможенность), субкортикального белого PRES синдром кровоснабжения, Головная боль, вещества, превалирует затылочноНарушения зрения (гомо- преимущественно задних теменная область, очаги гемианопсия) отделов головного мозга. в субкортикальной области белого вещества Несоответствие между объективной клинической картиной и предъявляемыми Острое начало: нарушения жалобами. походки, тремор, афония и На ЭЭГ – нет изменений. Диагноз конверсионного Конверсионное мутизм, парез, плегия, На МРТ головного мозга расстройства расстройство гиперестезия, парестезия, - без очаговых устанавливают при анестезия, слепота, изменений. отсутствии этиологической нарушение слуха. связи конверсии с органическими этиологическими факторами. ОЦВС чаще всего Острое начало: головная боль встречается у женщин в громоподобного характера, возрасте 20‑50 лет МР-Ангиографияможет сопровождаться признаки Провоцирующим факторам Обратимый возбуждением, спутанностью множественных ОЦВС может быть вызван церебральный сознания, коллапсом из-за двусторонних длительным приемом вазоконстрикторн нестерпимого, истощающего сегментарных симпатомиметических, ый синдром характера боли, тошнотой, сужений артерий серотонинергических рвотой, фото- и фонофобией, («четки», «бусы»). препаратов, селективных повышением артериального ингибиторов обратного давления (АД). захвата серотонина, амфетаминов Используются специальные тесты (например, ДиксаОстрое начало. На МРТ головного мозга Доброкачественн Халлпайка). Головокружение, - без очаговых ое позиционное Головокружения у возникающее при перемене сосудистых изменений. пароксизмальное пациента сопровождаются положения головы, тошнота, Возможны резидуальные головокружение непроизвольным нарушение равновесия. изменения движением глаз (нистагмом). Быстрое улучшение Острое начало: Симптомы: состояния после головная боль, помутнение Необходимо Гипогликемия парентерального введения зрения или двоение в глазах, исследование уровня глюкозы. нарушение сознания, глюкозы в крови затруднение речи, судороги. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ***: Тактика лечения: при подозрении на ТИА рекомендуется незамедлительный вызов скорой неотложной медицинской помощи. 3.1 Немедикаментозное лечение: нет. 9 3.2 Медикаментозное лечение: нет. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: Профилактика ТИА является одновременно первичной профилактикой ишемического инсульта, вследствие общности этиологии и патогенетических механизмов, и направлена на устранение факторов риска. Факторы риска - различные клинические, биохимические, поведенческие и другие характеристики, свойственные отдельному человеку (отдельным популяциям), а также внешние воздействия, наличие которых указывает на повышенную вероятность развития определенного заболевания. Провести оценку пациента по шкале АBCD2 (приложение 1) [4,5,20]. Основные направления первичной профилактики ТИА и ишемического инсульта: Модификация поведенческих факторов риска (прекращение курения, злоупотребление алкоголем, интенсификация физической активности (Класс III, УД-В) [7], нормализация массы тела (Класс III, УД-В) [7], ограничение потребления поваренной соли (Класс III, УД-В) [7]. 3.5 Индикаторы эффективности лечения:  доставка пациента в течение 40 минут в инсультный центр. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ**: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации: клинический диагноз транзиторной ишемической атаки. В случаях с преходящим нарушением мозгового кровообращения, даже если у больного к приезду бригады скорой помощи неврологическая симптоматика бесследно исчезла, необходима госпитализация в локальный инсультный центр в кратчайшие сроки. Тип госпитализации – экстренный [1,2,10,15,16]. 10 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ**: 5.1 карта наблюдения пациента, маршрутизация пациента: 11 (Pierre Amarenco, M.D. Transient Ischemic Attack ,n engl j med 382;20 nejm.org May 14, 2020) 5.2 Немедикаментозное лечение:  Режим III;  Диета №9,10,12. 5.3 Медикаментозное лечение: Провести оценку пациента по шкале АBCD3-І (приложение 2) [4,5,20]. Поддержание адекватного уровня АД: • У пациентов с артериальной гипертензией, перенесших инсульт или ТИА, эффективно для снижения АД и снижения риска повторного инсульта назначение тиазидных диуретиков, и АПФ или блокаторы рецепторов ангиотензина II. (класс I, УД - А) [2]. • У пациентов с артериальной гипертензией, перенесших инсульт или ТИА, рекомендуется целевое значение офисного АД <130/80 мм.рт.ст., чтобы снизить риск повторного инсульта и сосудистых событий. (класс I, УД - В) [2]. • У пациентов с артериальной гипертензией, перенесших инсульт или ТИА, рекомендуются индивидуальные схемы приема лекарств, учитывающие сопутствующие заболевания, фармакологический класс агента и предпочтения пациента, чтобы максимизировать эффективность лекарственного средства. (класс I, УД-В) [2]. • У пациентов без артериальной гипертензии, перенесших инсульт или ТИА и имеющих среднее офисное АД ≥130 / 80 мм.рт.ст., лечение гипотензивными препаратами может быть полезным для снижения риска повторного инсульта, ВЧГ и других сосудистых событий. (класс IIа, УД-В) [2]. • Выбор препаратов для контроля артериального давления должен основываться согласно клиническому протоколу диагностики и лечения МЗ РК «Артериальная гипертензия». Коррекция уровня глюкозы: • Пациентам с ишемическим инсультом или ТИА при наличии диабета цель гликемического контроля должна быть индивидуализирована на основании риска побочных эффектов, характеристики и предпочтений пациента, для большинства пациентов, особенно в возрасте младше 65 лет и не имеющих сопутствующие заболевания, ограничивающих продолжительность жизни, рекомендовано поддержание уровня HbA1c <7% в целях снижения риска микроваскулярных осложнений. (класс І, УД - А) [2]. • У пациентов с ишемическим инсультом или ТИА при наличии диабета лечение должно включать гипогликемические препараты с доказанной кардиоваскулярной пользой для снижения риска больших неблагоприятных сердечно-сосудистых событий (например, инсульт, инфаркт миокарда, сердечно-сосудистая смерть). (класс І, УД-B) [2]. 12 • Пациентам с ишемическим инсультом или ТИА при наличии диабета необходима консультация по модификации образа жизни, диетотерапия, медикаментозное лечение, обучение самоконтролю уровня глюкозы для достижения целевого уровня гликемии и снижения факторы риска инсульта. (класс І, УД-C) [2]. • У пациентов с преддиабетом и ишемическим инсультом или ТИА модификация образа жизни (т.е. здоровое питание, регулярная физическая активность и отказ от курения) может быть полезна для предотвращения прогрессирования в диабет. (класс IIa, УД-B) [2]. • Выбор препаратов для контроля глюкозы должен основываться согласно клиническому протоколу МЗ РК «Сахарный диабет». Гиполипидемическая терапия: • Пациентам с ишемическим инсультом без установленной ишемической болезни сердца, больших источников кардиоэмболии и значениями ЛПНП (ХС-ЛПНП)> 2,5ммоль/л показана аторвастатин 80мг/сут для снижения риска повторного инсульта. (класс I, УД - А) [2]. • Пациентам с ишемическим инсультом или ТИА при наличии атеросклероза (интракраниального, каротидного, аортального или коронарного), рекомендована гиполипидемическая терапия статином и, при необходимости, эзетимибом для снижения показателей ХС-ЛПНП <(1,8ммоль/л) для снижения риска больших сердечно-сосудистых событий. (класс I, УД - А) [2]. • У пациентов с ишемическим инсультом и очень высоким риском (определяется как инсульт плюс еще одно большое сердечно-сосудистое событие или инсульт плюс множественные состояния высокого риска), принимающих максимально переносимые дозы статинов и эзетимиба и не достигли ХС-ЛПНП <1,8ммоль/л, целесообразно начать терапию ингибитором PCSK9 (класс IIа, УД-В) [2]. Антиагрегантная терапия: • У пациентов с некардиоэмболической ТИА антитромбоцитарная терапия предпочительнее антикоагулятной для снижения риска повторного ишемического инсульта и других сердечно-сосудистых событий при минимизации риска кровотечений. (класс І, УД - А) [2]. • Пациенты с некардиэмболической ишемическим инсультом или ТИА, АСК в дозе от 50 до 325 мг в день, клопидогрел 75мг или комбинация АСК 25мг и дипиридамола пролонгированного высвобождения в дозе 200мг два раза в день показаны для вторичной профилактики ишемического инсульта. (класс І, УД - А) [2]. • Пациенты с недавним малым (NIHHS≤3) некардиоэмболическим ишемическим инсультом или ТИА высокого риска (ABCD2 ≥4) двойная антитромбоцитарная терапия (АСК + клопидогрел) должна быть инициирована в ранние сроки (в идеале в первые 12-24 час от развития симптомов и, по крайне мере ,0 в первые 7 дней) сроком на 21-90 дней с переходом на монотерапию с целью снижения риска повторного инсульта. (класс І, УД - А) [2]. • Пациенты с недавним (<24часов) малым или умеренным (NIHSS≤5) некардиоэмболическим ишемическим инсультом, ТИА высокого риска (ABCD≥6) или симптомным интра- или экстракраниальным 30% стенозом ассоциированной 13 артерии, двойная антитромбоцитарная терапия тикагрелором и АСК сроком на 30 дней может быть рассмотрена для снижения 30- дневного риска повторного инсульта, однако, также способна повысить риск серьезных кровотечений, включая внутричерепные. (класс І, УД - А) [2]. • У пациентов, уже принимавшие АСК на момент развития некардиоэмболического ишемического инсульта или ТИА, эффективность повышения дозы АСК или замены его на другой антитромбоцитарный препарат не установлена. (класс І, УД - А) [2]. Антиагрегантная при интракраниальном стенозе:  Пациентам с инсультом или ТИА вследствие 50-99% стеноза крупной внутримозговой артерии рекомендуется прием АСК 325мг/сут в предпочтение варфарину с целью снижения риска повторного ишемического инсульта и сосудистой смерти. (класс I, УД B) [2].  У пациентов с недавним инсультом или ТИА (в течении 30 дней) вследствие выраженного стеноза 70-99% крупной внутримозговой артерии целесообразно добавление к АСК клопидогреля 75мг/сут сроком до 90дней для дальнейшего снижения риска повторного инсульта. (класс IIа, УД B) [2]. Фибрилляция предсердий: • Пациентам с неклапанной ФП и инсультом или ТИА рекомендуется прием пероральных антикоагулянт (апиксабан, дабигатран, ривароксабан, эдоксабан или варфарин) для снижения риска повторного инсульта. (класс I, УД-А) [2]. • Пациентам с ФП и инсультом или ТИА пероральные антикоагулянты показаны для снижения риска повторного инсульта независимо от типа ФП. (класс I, УД-В) [2]. • Пациентам с инсультом или ТИА и ФП при отсутствии умеренного тяжелого митрального стеноза или механического клапана сердца рекомендуется прием апиксабана, дабигатрана, эдоксабан или равароксабана в предпочтении варфарину для снижения риска повторного инсульта. (класс I, УД-В) [2]. • Пациентам с ишемическим инсультом или ТИА и клапанной ФП (митральный стеноз средней и тяжелой степени или любой механический клапан сердца) рекомендуется варфарин для снижения риска повторного инсульта или ТИА. • У пациентов с КБС (за исключением митрального стеноза средней и тяжелой степени или механического сердечного клапана), ишемического инсульта или ТИА и ФП вместо терапии варфарином рекомендуются ПОАК (дабигатран, ривароксабан, апиксабан и эдоксабан)  Перечень основных лекарственных средств: Междуна родное Уровень Фармакотерапев непатент Способ применения доказательност тическая группа ованное и наименов ание ЛС В/в инъекции, внутривенно, медленно: 10Альфа1Урапидил 50 мг, в зависимости от терапевтического адреноблокаторы эффекта возможна повторная С 14 инъекция. В/в капельно: 250 мг урапидила добавляют к 500 мл совместимого раствора (0,9% раствор натрия хлорида, 5% или 10% раствор глюкозы). Инфузия с помощью перфузионного насоса: 100 мг урапидила разводят до объема 50 мл одного из совместимых растворов. Максимально допустимое соотношение - 4 мг урапидила на 1 мл раствора для инфузии. Ингибиторы агрегации Ацетилса Индивидуальный дозовый режим. От 160 тромбоцитов лицилова мг до 300 мг один раз в сутки внутрь после A (исключая я кислота еды. гепарин) Ингибиторы Внутрь, независимо от приема пищи. агрегации Лечение начинают с однократной Клопидог тромбоцитов нагрузочной дозы 300 мг, далее по 75 мг 1 C рель (исключая раз в сутки (в сочетании с АСК в дозе 75– гепарин) 325 мг/сут). Нестероидные 75 мг однократно. Вводят в/м глубоко в противовоспалите область ягодицы. льные и Для продолжения лечения используют Диклофен противоревматиче лекарственные формы для перорального C ак ские препараты. или ректального введения. При этом, даже Производные в день инъекции, суммарная доза не должна уксусной кислоты превышать 150 мг7,8,10. Препарат вводят внутримышечно или внутривенно (при сильных болях) по 1-2 мл 500 мг/мл раствора 2-3 раза в сутки, но не Анальгетики и Метамизо более 2 г в сутки. Максимальная разовая С антипиретики. л натрия доза - 1 г, суточная - 2 г. Пиразолоны Внутривенное введение должно проводиться медленно (со скоростью не более 1 мл/мин)10. Другие Максимальная разовая доза для взрослых и анальгетики и Парацета детей старше 12 лет составляет 1 - 2 C антипиретики. мол таблетки (500-1000 мг), суточная – 8 Анилиды таблеток (4000 мг)7,8,10. Обычная доза для лечения гипертензии составляет 1,25 мг (1 ампула) каждые 6 часов. При переходе от лечения таблетированной формой эналаприла на лечение внутривенной формой Ингибиторы эналаприлом, обычная доза составляет 1 ангиотензин- Эналапри ампулу (1,25 мг) каждые шесть часов. В превращающего л Лечение внутривенной формой обычно фермента (АПФ) продолжается в течение 48 часов. После этого следует продолжить лечение таблетированной формой эналаприла. При переходе с парентерального лечения на пероральное лечение эналаприлом, рекомендуемая начальная доза составляет 5 15 мг в сутки для пациентов, получавших по 1 ампуле (1,25 мг) внутривенной формы эналаприла каждые 6 часов. При необходимости доза может быть увеличена10.  Перечень дополнительных лекарственных средств: Междуна Уровень родное доказательност Фармакотерапев непатент Способ применения и тическая группа ованное наименов ание ЛС Рекомендуемая начальная пероральная доза равна от 40 мг до 80 мг в сутки. Внутривенный путь введения ЛС: Внутривенные инъекции проводятся очень медленно со скоростью не более 4 мг/мин. C Внутримышечные инъекции Начальная Сульфонамидные Фуросеми суточная доза препарата составляет 20-50 диуретики д мг. Для достижения терапевтического эффекта возможно увеличение дозы препарата на 20 мг каждые 2 часа. При необходимости доз более 50 мг рекомендуется их вводить в виде медленной внутривенной инфузии7,8,10. Взрослые. Внутривенно медленно струйно или капельно, 50-100 г препарата Растворы с со скоростью, обеспечивающей уровень С осмодиуретически Маннитол диуреза не меньше 30-50 мл/ч. Лечебная м доза раствора маннитола 15% составляет действием 1,0-1,5 г/кг. Суточная доза маннитола не должна превышать 140-180 г. Начальная доза для взрослых и детей Десмопре Вазопрессин и его старше 5 лет - по 0,1 мг или 0,2 мг C ссин аналоги десмопрессина 3 раза в сутки7,8,10. Применение в анестезии: Средняя доза для вводного наркоза составляет 100-150 мг и вводится внутривенно в течение от 10 до 15 секунд. Средняя доза для взрослого с массой тела 70 кг составляет 200-300 мг (8-12 мл C Тиопента раствора 25 мг/мл), максимальная доза Барбитураты л натрия составляет 500 мг. Применение для купирования судорожных состояний: Средняя доза составляет 75-125 мг (3-5 мл раствора 25 мг/мл). Применение неврологическим пациентам для снижения 16 внутричерепного давления: 1,5-3 мг/кг массы тела с целью снижения повышенного внутричерепного давления при проведении искусственной вентиляции легких7,8,10. Взрослые. В/в, в/м, п/к, внутрисердечно. Как сосудосуживающее средство: в/в капельно со скоростью 1 мкг/мин (с возможным увеличением до 2-10 мкг/мин). Анафилактический шок: в/в медленно 0,5 мл в 20 мл 40% раствора глюкозы; при необходимости продолжают в/в капельно В со скоростью 1 мкг/мин, для чего 1 мл Адренергетики и Эпинефри растворяют в 400 мл изотонического допаминомиметик н натрия хлорида или 5% глюкозы или в/м, и п/к 0,3-0,5 мл в разведенном или неразведенном виде. Асистолия: вводят внутрисердечно 0,5 мл, разведенных в 10 мл 0,9% раствора натрия хлорида. Во время реанимационных мер - по 1 мл (в разведенном виде) в/в медленно каждые 3-5 минут. Средняя терапевтическая разовая доза - 200 мг и суточная доза - 400 мг. Максимальная разовая доза - 400 мг и суточная доза - 1200 мг. Внутривенная инфузия в центральную вену: нагрузочная доза - 5 мг/кг, в растворе В глюкозы, в течение от 20 минут до 2-х часов; вливание можно повторять 2-3 раза в течение 24 часов. Поддерживающее лечение: 10-20 мг/кг в сутки в 250 мл раствора глюкозы в течение нескольких дней, в среднем 600-800 мг/сутки и до 1200 мг/сутки. С первого дня Антиаритмически Амиадоро инфузии начинают постепенный переход е препараты 3-го н на пероральный прием, доза может быть класса увеличена до 4 или даже 5 таблеток в сутки. Инфузия в периферическую вену в условиях проведения сердечно-легочной реанимации при остановке сердца, вызванной фибрилляцией желудочков, рефрактерной к электрической дефибрилляции: начальная внутривенная доза составляет 300 мг (или 5 мг/кг), после разбавления в 20 мл 5% раствора глюкозы струйно. Если фибрилляция не купируется, используется дополнительное внутривенное введение 150 мг (или 2,5 мг/кг). Антагонисты Варфарин Внутрь, 1 раз в сутки, желательно в одно и А 17 витамина К тоже время. Взрослые. Пациенты, которые ранее не принимали варфарин: начальная доза 5 мг/сут в течение первых 4-х дней; на 5-ый день определяется МНО и, в соответствии с этим показателем, назначается поддерживающая доза 2,5– 7,5 мг/день. Пациенты, которые ранее принимали варфарин: рекомендуемая начальная доза составляет двойную дозу установленной ранее поддерживающей дозы препарата и назначается в течение первых 2-х дней и продолжают с помощью установленной поддерживающей дозы. На 5-й день проводят контроль МНО и коррекцию дозы в соответствии с этим показателем. Предупреждение инсульта и системной тромбоэмболии с неклапанной фибрилляцией предсердий: рекомендуемая Антикоагулянты, Дабигатра доза 150 мг 2 раза в день. Лечение тромбоза А прямые на глубоких вен и тромбоэмболии легочной ингибиторы этексилат артерии и профилактика повторных тромбина а мезилат случаев: рекомендуемая доза 150 мг 2 раза в день. Пожилым пациентам в возрасте 80 лет и старше: рекомендуемая доза 110 мг 2 раза в сутки. Профилактика инсульта и системной А Прямые Апиксаба эмболии у пациентов с неклапанной ингибиторы н фибрилляцией предсердий: 5 мг два раза в тромбина сутки. Лечение тромбоза глубоких вен или А легочной эмболии 15 мг два раза в день с едой в течение 21 дня, для продолжения лечения и профилактики рецидива Прямые Риварокса тромбоза глубоких вен и эмболии легочной ингибиторы бан артерии, 20 мг один раз в день с едой. фактора XA Профилактика инсульта и системной эмболии с не клапанной фибрилляции предсердий 20 мг один раз в день с едой. Обычная продолжительность 12 месяцев. Профилактика тромбоза глубоких вен, С особенно у хирургических пациентов - умеренный риск. Подкожно для взрослых 20 мг на 1 дозу, доза вводится примерно за Антикоагулянты 2 часа до операции, затем 20 мг каждые 24 прямого действия Эноксапа часа. - гепарин рин Профилактика тромбоза глубоких вен, низкомолекулярн натрия особенно хирургических пациентов - ый высокий риск (например, ортопедическая хирургия). Подкожно для взрослых 40 мг на 1 дозу, доза назначается за 12 часов до операции, затем 40 мг каждые 24 часа. 18 Анксиолитики, C Средства, 10-20 мг внутривенно или внутримышечно. влияющие на Эпилептический статус; эпилептические нервно- судороги: 0,15-0,25 мг/кг массы тела в виде Диазепам мышечную внутривенной инъекции (обычно 10-20 мг); передачу, при необходимости дозу можно повторить Противоэпилепти через 30-60 минут. ческие средства Доза для лечения дефицита калия должна C Калия быть подобрана в соответствии с Электролитные хлорид фактической концентрацией электролитов растворы 4% в плазме крови и показателей кислотноосновного состояния. Обычная разовая доза для внутривенного C введения взрослым и детям старше 12 лет составляет 50-100 мг трамадола Прочие опиоиды Трамадол гидрохлорида. При необходимости, в случае недостаточного эффекта, через 3060 минут можно назначить разовую дозу 50 мг.7,8,10. При выявлении аллергической реакции на С препараты во время лечения, усиления анальгетического и антипиретического эффекта. Внутримышечно: 1-5 мл (10-50 мг) 1% H1Дифенгид раствора (10 мг/мл) 1-3 раза в день; антигистаминные рамин максимальная суточная доза - 150 мг (15 средства мл). Внутривенно: 2-4 мл димедрола следует развести в 75-100 мл изотонического (0.9%) раствора натрия хлорида, вводят внутривенно капельно. При лечении судорог придерживаться C следующей общей рекомендуемой схемы приема карбамазепина: - Суточная начальная доза: 100 мг-200 мг один или два раза в сутки - Суточная доза: 200-400 мг 3 раза в сутки Противоэпилепти Эпилепсия ческие препараты. Карбамаз При лечении эпилепсии у взрослых Производные епин начальная доза составляет от 100 до 400 мг карбоксамида карбамазепина в сутки, которую медленно повышают до поддерживающей дозы от 600 до 1200 мг карбамазепина. Невралгия тройничного / языкоглоточного нерва Суточная доза карбамазепина составляет от 200 до 400 мг. Дозу вплоть до полного исчезновения болей повышают в среднем до 400–800 мг, которые распределяют на 1– 19 2 однократные дозы в сутки7,8,10. Обычно, рекомендуются следующие C дозировки: Для медленного внутривенного введения, рекомендуемая доза - 5-10 мг натрия Противоэпилепти Вальпрое вальпроата на кг массы тела. У взрослых ческие препараты. вая больных, это составляет приблизительно Производные кислота 500 мг натрия вальпроата для больного, жирных кислот весом 65 кг. В виде инфузии, рекомендуемая доза 0.5 - 1 мг натрия вальпроата на кг массы тела в час. C Ондансетрон следует применять в виде Противорвотные внутривенных или внутримышечных препараты. Ондансет инъекций. Ондансетрон можно вводить Антагонисты рон внутримышечно в однократной дозе 4 мг серотониновых 5или медленной внутривенной инъекции НТ-3-рецепторов при индукции анестезии7.8,10. Метоклопрамид назначают внутривенно Стимуляторы или внутримышечно по 10 мг 1-3 раза в моторики Метоклоп день. Максимальная разовая доза C желудочно - рамид составляет 10 мг, максимальная суточная кишечного тракта доза – 30 мг7,8,10. Пероральный способ введения: Лечение НПВП-ассоциированных язв желудка и двенадцатиперстной кишки: При наличии НПВП ассоциированных язв желудка и двенадцатиперстной кишки рекомендуемая доза препарата 20 мг один раз в сутки. Профилактика язвенной болезни желудка и двенадцатиперстной кишки, Ингибиторы Омепразо обусловленные применением НПВП: протонового С л Рекомендуемая доза составляет 20 мг насоса омепразола один раз в сутки. Лечение язвенной болезни двенадцатиперстной кишки: Доза – 20 мг один раз в сутки. Пациентам с язвой двенадцатиперстной кишки, мало восприимчивой к лечению, обычно назначают омепразол 40 мг один раз в сутки; заживление язвы обычно наступает в течение четырех недель7,8,10. Язвенная болезнь желудка и Ингибиторы Пантопра двенадцатиперстной кишки, протонового зол гастроэзофагеальная рефлюксная С насоса болезнь (ГЭРБ): Рекомендуемая доза 40 мг в сутки7,8,10. Гепарин и его Надропар С 20 производные ин Профилактика тромбоэмболических кальций осложнений при хирургических вмешательствах: Эффективная профилактика тромбоэмболической болезни достигается инъекционным введением дозы 2850 антиXa МЕ (0,3 мл) в сутки. Масс Доза, вводимая 1 раз в а тела сутки (кг) Объем МЕ инъекции (мл) антиXa < 70 0,4 3800 > 70 0,6 5700 Профилактика тромбоэмболии у пациентов с острой терапевтической патологией (при острой дыхательной недостаточности, респираторной инфекции и/или острой сердечной недостаточности в условиях отделения интенсивной терапии): Лечение тромбоэмболий: Частота применения: 2 инъекции в сутки (т.е. каждые 12 часов). Общие инструкции по дозированию в соответствии с массой тела пациента – 0,1 мл/10 кг каждые 12 часов10. Объем Надропарина Масса тела Кальция на одну инъекцию 40–49 кг 0,4 мл 50–59 кг 0,5 мл 60–69 кг 0,6 мл 70–79 кг 0,7 мл 80–89 кг 0,8 мл 90–99 кг 0,9 мл ≥ 100 кг 1,0 мл Ингибиторы Внутрь. 180 мг перед установкой стента не агрегации менее чем за 30 минут, после операции 90 тромбоцитов мг 2 раза в сутки, с целью предотвращения Тикагрел (исключая тромбоза внутрисосудистого стента, B ор гепарин) является заменой клопидогреля, принимается в комбинации с ацетилсалициловой кислотой Гипохолестерине При первичной гиперхолестеринемии у Эзетимиб мические и пациентов с ТИА (в комбинации со B гипотриглицериде статинами или в качестве монотерапии в 21 мические дополнение к диете для снижения препараты повышенного уровня общего Хс, ХсЛПНП, аполипопротеина В и триглицеридов, а также для повышения уровня Хс-ЛПВП. в любое время дня, независимо от приема пищи. Рекомендуемая доза - 10 мг один раз в сутки. Комбинированная терапия с секвестрантами желчных кислот: следует принимать не позднее, чем за 2 часа до приема секвестрантов желчных кислот, или не ранее, чем через 4 часа после него. Гипохолестерине Внутрь, независимо от приема пищи, в мические и любое, но одно и то же время дня. гипотриглицериде Взрослым назначают в дозе 10-80 мг один мические раз в сутки. Аторваста препараты Через 2-4 недели от начала лечения и/или А тин коррекции дозы аторвастатина следует провести липидограмму и соответствующим образом скорректировать доз. Гипохолестерине Рекомендуемая начальная доза для мические и пациентов, начинающих принимать гипотриглицериде препарат, или для пациентов, мические Розуваста переведенных с приема других А препараты тин ингибиторов ГМГ-КоА-редуктазы, должна составлять 5 или 10 мг 1 раз/сут. В случае необходимости, доза может быть увеличена до большей через 4 недели Гипохолестерине Внутрь, независимо от приема пищи, 1 мические и раз/сут вечером, запивая достаточным гипотриглицериде количеством воды. Рекомендуемая доза мические симвастатина для лечения Симваста препараты гиперхолестеринемии варьирует от 10 до 80 А тин мг 1 раз/сут. Рекомендуемая начальная доза препарата для пациентов с гиперхолестеринемией составляет 10 мг. Максимальная суточная доза - 80 мг. Калийсберегающи Спиронол При отечном синдроме - 100-200 мг/сут е диуретики. актон (реже - 300 мг/сут) в 2-3 приема (обычно в В Антагонисты комбинации с \"петлевым\" или/и тиазидным альдостерона диуретиком) Антидоты Идарубиц В/в, в виде двух последовательных инфузий изумаб длительностью не более 5–10 мин каждая А или в виде болюса. Рекомендуемая доза препарата составляет 5 г (2 фл. по 2,5 г/50 мл). Антидоты Протамин В/в, медленно струйно или капельно. а сульфат Скорость введения — не более 5 мг/мин (например,: 50 мг вводят в течение 10 мин), В т.к. более быстрое введение может вызвать 22 анафилактоидную реакцию. Доза зависит от способа введения гепарина: 1. При болюсных инъекциях гепарина доза препарата уменьшается в зависимости от времени, прошедшего от введения гепарина, т.к. последний непрерывно удаляется из организма. Таблица Доза протамина сульфата в зависимости от времени, прошедшего после инъекции гепарина Доза Время, протамина прошедшее сульфата в после расчете на инъекции 100 МЕ гепари гепарина на 15-30 мин 1-1,5 мг 30-60 мин 0,5-0,75 мг Свыше 2 ч 0,25-0,375 мг 2. При в/в капельном введении гепарина необходимо прекратить его инфузию и ввести 25–30 мг протамина сульфата. 3. При п/к инъекциях гепарина доза препарата — 1–1,5 мг на каждые 100 МЕ гепарина. Первые 25–50 мг протамина сульфата вводят в/в медленно, а оставшуюся дозу — в/в капельно в течение 8–16 ч. Возможно дробное введение препарата под контролем активированного частичного тромбопластинового времени (АЧТВ) . Например, если п/к введено 20000 МЕ гепарина, через 2 ч происходит резорбция гепарина из комплексов с протамином по 3333 МЕ гепарина, в связи с этим следующая доза протамина сульфата составляет 33 мг. 4. В случае использования экстракорпорального кровообращения при оперативном вмешательстве доза составляет 1,5 мг на каждые 100 МЕ гепарина. 5.4 Хирургическое вмешательство: Экстракраниальный каротидный атеросклероз.  Пациентам с ТИА или неинвалидирующим инсультом в течении последних 6 месяцев и ипсилатеральным тяжелым (70-99%) стенозом сонной артерии рекомендуется КЭА для снижения риска повторного инсульта при условии, что частота периоперационных осложнений/смерти <6% (класс I, УД - А) [2].  Пациентам со стенозом сонной артерии и ТИА/инсультом, рекомендована интенсивная медикаментозная терапия (антиагреганты, гиполипидемическая, антигипертензивная) для снижения риска инсульта. (класс I, УД-А) [2]. 23  Пациенты с недавно перенесенной ТИА или ишемическим инсультом и ипсилатеральным умеренным (50-69%) стенозом сонной артерии, подтвержденным данным катетерной или неинвазивной визуализации, рекомендуется КЭА для снижения риска повторного инсульта в зависимости от пациент-специфических факторов (возраст, пол, сопутствующие заболевания), если частота периоперационных осложнений/смерти <6% (класс I, УД - B) [2].  Пациентам в возрасте ≥70 лет с инсультом или ТИА при реваскуляризации сонной артерии целесообразно выбрать КЭА, а не каротидную ангиопластику и стентирование (КАС) для снижения периоперационного инсульта. (класс IIа, УД - B) [2].  Пациентам, которым планируется реваскуляризация в течении 1 недели после инсульта, целесообразно выбрать КЭА, а не КАС для снижения частоты периоперационного инсульта (класс IIа, УД-B) [2].  Пациентам с ТИА или неинвадилизирующим инсультом, которым показана реваскуляризация, целесообразно выполнить ее в течении 2 недель после индексного события (класс IIа, УД - C) [2].  Пациентам с симптомным тяжелым стенозом (≥70%), имеющим анатомические или медицинские условия, повышающие риск хирургического вмешательства (например, лучевой стеноз или рестеноз после КЭА), целесообразно выбрать КАС для снижения частоты периоперационных осложнений. (класс IIа, УД- C) [2].  Симптомным пациентам со средним/низким риском осложнений эндоваскулярного вмешательства со стенозом ВСА ≥70% (неинвазивная визуализация) или >50% (катетерная визуализация) и риском периоперационного инсульта/смерти <6%, КАС может рассматриваться как альтернатива КЭА для профилактики инсульта0 особенно у пациентов со значительной сердечнососудистой коморбидностью, предполагающей к осложнениям после КЭА. (класс ІІb, УД - A) [2].  Пациентам с недавней ТИА или ишемическим инсультом при стенозе <50% реваскуляризация (КЭА/КАС) для снижения риска повторного инсульта не рекомендуется.  Пациентам с недавней (в течение 120 дней) ТИА или ишемическим инсультом и ипсилатеральным атеросклерозом стенозом/окклюзией ВСА/СМА экстракраниальное шунтирование не рекомендуется. Экстракраниальный вертебральный атеросклероз:  Пациентам с симптомным экстракраниальным стенозом позвоночной артерии рекомендуется интенсивная медикаментозная терапия (антиагрегантная, гиполиподемическая, антигипертензивная) для снижения риска инсульта (класс I, УД - А) [2].  У пациентов с ишемическим инсультом или ТИА и экстракраниальным стенозом позвоночной артерии, имеющим симптомы, несмотря на оптимальную медикаментозную терапию, польза от открытых хирургических процедур (включая эндартерэктомию/транспозицию позвоночной артерии) до конца не установлена. Интракраниальный атеросклероз: 24  У пациентов с выраженным стенозом (70-99%) крупной внутримозговой артерии и активно прогрессирующими симптомами, рецидивирующими ТИА или инсультами после назначения терапии АСК и клопидогрелом, достижения систолического АД ниже 140 мм.рт.ст. и высокоинтенсивной терапии статинами (медикаментозная недостаточность) польза от ангиопластики или стентирования в отношении предотвращения ишемического инсульта в бассейне стенозированной артерии неизвестна. (класс IIб, УД - C) [2].  При инсульте или ТИА вследствие выраженного стеноза (70-99%) крупной внутримозговой артерии ангиопластика и стентирование не должны использоваться в качестве начальной терапии даже у пациентов, принимавших антитромботические препараты на момент развития инсульта или ТИА. (класс III, УД - А) [2]. При потверждении генеза ТИА кардиальной патологии (ООО, нарушение ритма и т.д) корекция этих патологих состояний в кардиологическом стационаре. 5.5 Дальнейшее ведение: • пациенты, перенесшие ТИА, подлежат динамическому наблюдению у врача - невролога в поликлинике по месту жительства; • на амбулаторном этапе в случае не госпитализации под наблюдением специалистов ПМСП (неврологи, кардиологи, терапевты, врачи общей практики, эндокринологи, ангиохирурги, нейрохирурги и др.) проводятся необходимые обследования по выявлению причин и патогенетических механизмов ТИА с консультацией специалистов. 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения: • доставка пациента в инсультный центр в течение 40 минут; • регресс неврологического дефицита. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Адильбеков Ержан Боранбаевич – кандидат медицинских наук, профессор, MBA, PhDr. Директор Республиканского координационного центра по проблемам инсульта, АО «Национальный центр нейрохирургии» нейрохирург высшей квалификационной категории, Член ОО «Казахской ассоциации нейрохирургов», член президиума Общества доказательной неврологии Российской Федерации. 2) Суров Владимир Константинович – главный специалист по клинической фармакологи, магистр по специальности «Фармация», главный специалист отдела госпитальной фармации АО «Национальный центр нейрохирургии», член Ассоциации клинических фармакологов и фармацевтов Республики Казахстан, член Европейской ассоциации клинических фармакологов и терапевтов, имеет лицензию от Генерального фармацевтического Совета Великобритании. 3) Григолашвили Марина Арчиловна – кандидат медицинских наук, НАО «Медицинский университет Караганды», заведующая кафедрой неврологии, нейрохирургии, реабилитологии и психиатрии, ассоциированный профессор, врач невролог высшей квалификационной категории. 25 4) Корабаева Гульнара Токтасыновна – кандидат медицинских наук, ГУ «Центральный госпиталь с поликлиникой» МВД РК, врач невролог высшей квалификационной категории, заведующая отделением неврологии. 5) Сыздыкова Багжан Рысбаевна – кандидат медицинских наук, врач невролог высшей квалификационной категории, Руководитель центра рассеянного склероза и аутоиммунных заболеваний, НАО «Медицинский университет Астана» доцент кафедры неврологии. 6) Медуханова Сабина Гарафовна – врач невролог, магистр общественного здравоохранения (JMPH), главный специалист Республиканского координационного центра по проблемам инсульта, АО «Национальный центр нейрохирургии», полноправный член РОО «Казахстанской ассоциация менеджеров здравоохранения», член Европейской ассоциации по инсульту (European Stroke Organization). 6.2 Конфликта интересов: отсутствует. 6.3 Рецензент: Мартазанов Макшарип Балматгиреевич – кандидат медицинских наук, врач невролог высшей квалификационной категории, заведующий неврологическим отделением ГКП на ПХВ «Многопрофильная областная больница» г. Кокшетау, главный внештатный невролог Управление здравоохранения Акмолинской области. 6.4 Указание условий пересмотра протокола: через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Áine Merwick, Ana Catarina Fonseca, Martin Dennis, ~ et al. European Stroke Organisation (ESO) guidelines on management of transient ischaemic attack - endorsed by the European Academy of Neurology. European Stroke Journal 2021; DOI: 10.1177/2396987321992905 2) Dawn O. Kleindorfer, Amytis Towfighi, Seemant Chaturvedi, Kevin M. Cockroft, Jose Gutierrez, ~ et al. 2021 Guideline for the Prevention of Stroke in Patients With Stroke and Transient Ischemic Attack. A Guideline From the American Heart Association/American Stroke Association. DOI: 10.1161/STR.0000000000000375 3) Shelagh B. Coutts, Diagnosis and Management of Transient Ischemic Attack // Continuum: Lifelong Learning in Neurology 2021. doi: 10.1212/CON.0000000000000424 4) Fredrik Ildstad, Hanne Ellekjær, Torgeir Wethal, Stian Lydersen, Hild Fjærtoft, Bent Indredavik, ABCD2 and ABCD3-I scores in a TIA population with low stroke risk. 2021 DOI:10.21203/rs.3.rs-16076/v1 5) Bo Song, Hui Fang, Lu Zhao, Yuan Gao, Song Tan, Jiameng Lu, Shilei Sun, Avinash Chandra, Ruihao Wang, and Yuming Xu / Validation of the ABCD3-I Score to Predict Stroke Risk After Transient Ischemic Attack/ 2013. DOI:10.1161/STROKEAHA.113.000969 26 6) Christina Mijalski and Brian Silver, TIA Management // Neurohospitalist journal 2015. doi: 10.1177/1941874415580598 7) Рекомендации по ведению больных с ишемическим инсультом и транзиторными ишемическими атаками. Исполнительный комитет Европейской инсультной организации (ESO) и Авторский комитетESO, 2008 8) Sacco R.L., Adams R., Albers G.W. et al. Guidelines for prevention of stroke in patients with ischemic stroke or transient ischemic attack//Stroke.-2006-Vol. 37.-P.577-617. 9) Pierre Amarenco, Transient Ischemic Attack / The new england journal of medicine, 2020 DOI: 10.1056/NEJMcp1908837 10) Ишемический инсульт и транзиторная ишемическая атака у взрослых. Клинические рекомендации, Российская Федерация 2020г. 11) Shelagh B Coutts 1, Jayesh Modi, Shiel K Patel, Heidi Aram, Andrew M Demchuk, Mayank Goyal, Michael D Hill / What causes disability after transient ischemic attack and minor stroke?: Results from the CT and MRI in the Triage of TIA and minor Cerebrovascular Events to Identify High Risk Patients (CATCH) Study. 2012 DOI: 10.1161/STROKEAHA.112.665141 12) Vasileios-Arsenios Lioutas, Cristina S. Ivan, Jayandra J. Himali, Incidence of Transient Ischemic Attack and Association With Long-term Risk of Stroke // JAMA. 2021;325(4):373-381. doi:10.1001/jama.2020.25071 13) Рекомендации по ведению больных с ишемическим инсультом и транзиторными ишемическими атаками. Исполнительный комитет Европейской инсультной организации (ESO) и Авторский комитет ESO, 2008. 14) Sacco R.L., Adams R., Albers G.W. et al. Guidelines for prevention of stroke in patients with ischemic stroke or transient ischemic attack//Stroke.-2006-Vol. 37.-P.577617. 15) Хасанова Д.Р., Данилов В.И, и др. Инсульт Современные подходы диагностики, лечения и профилактики. – Казань: Алматы, 2010. – 87 с. 16) NICE guideline: Acute stroke: management in a specialist stroke unit; NICE Pathway last updated: 12 May 2021; http://pathways.nice.org.uk/pathways/stroke; 17) Joint Formulary Committee (2019) BNF 76: September 2018-March 2019. London: Pharmaceutical Press. 18) Medicines.org.uk. 2020. The electronic medicines compendium - (Emc). Summary of product characteristics (SPC). [online] Available at: <https://www.medicines.org.uk/emc/> [Accessed 01 July 2021]. 19) Национальный центр экспертизы лекарственных средств и медицинских изделий» Комитета контроля качества и безопасности товаров и услуг МЗ РК. 2020. Национальный центр экспертизы лекарственных средств и медицинских изделий. [online] Available at: < https://www.ndda.kz/> [Accessed 01 July 2021]. 20) Stroke and transient ischaemic attack in over 16s: diagnosis and initial management// NICE guideline: 1 May 2019. https://www.nice.org.uk/guidance/ng128 21) Amarenco P, Lavallée PC, Labreuche J, et al. One-Year Risk of Stroke after Transient Ischemic Attack or Minor Stroke. N Engl J Med 2016; 374:1533. 22) Shahjouei S, Sadighi A, Chaudhary D, et al. A 5-Decade Analysis of Incidence Trends of Ischemic Stroke After Transient Ischemic Attack: A Systematic Review and Metaanalysis. JAMA Neurol 2021; 78:77. 27 23) Asimos AW, Rosamond WD, Johnson AM, et al. Early diffusion weighted MRI as a negative predictor for disabling stroke after ABCD2 score risk categorization in transient ischemic attack patients. Stroke 2009; 40:3252. 24) Yaghi S, Rostanski SK, Boehme AK, et al. Imaging Parameters and Recurrent Cerebrovascular Events in Patients With Minor Stroke or Transient Ischemic Attack. JAMA Neurol 2016; 73:572. 25) Ehud Grossman, Franz H. Messerli, in Comprehensive Hypertension, 2007 (https://www.sciencedirect.com/topics/neuroscience/urapidil) 26) Corinna Weber-Schöndorfer, in Drugs During Pregnancy and Lactation (Second Edition), 2007 (https://www.sciencedirect.com/topics/neuroscience/urapidil) 27) Казахстанский национальный лекарственный формуляр https://adilet.zan.kz/rus/docs/V2100022782#z17 28) Kleindorfer DO, Towfighi A, Chaturvedi S, Cockroft KM, Gutierrez J, LombardiHill D, Kamel H, Kernan WN, Kittner SJ, Leira EC, Lennon O, Meschia JF, Nguyen TN, Pollak PM, Santangeli P, Sharrief AZ, Smith SC Jr, Turan TN, Williams LS. 2021 Guideline for the Prevention of Stroke in Patients With Stroke and Transient Ischemic Attack: A Guideline From the American Heart Association/American Stroke Association. Stroke. 2021 Jul;52(7):e364-e467. doi: 10.1161/STR.0000000000000375. Epub 2021 May 24. Erratum in: Stroke. 2021 Jul;52(7):e483-e484. PMID: 34024117. 28 Приложение 1 «Факторы риска ТИА» (Шкала ABCD²) Факторы риска ABCD2 Age 1 Возраст ≥60 лет Blood pressure Артериальное давление 1 Систолическое более ≥140 мм.рт.ст. или диастолическое более ≥90 мм.рт.ст. Clinical features of TIA Клинические проявления ТИА (выбрать один): 2 Гомолатеральная слабость с или без нарушений речи или нарушение 1 речи без гомолатеральной слабости Duration Продолжительность: 2 Продолжительность ТИА ≥60 минут 1 Продолжительность ТИА 10-59 минут Diabetes 1 Сахарный диабет Общее количество баллов 0-7 Высокие баллы по шкале ABCD² ассоциируются с высоким уровнем риска возникновения инсульта у этих больных через 2, 7, 30 и 90 дней после перенесенного ТИА. Оценка ABCD2 представляет собой простую шкалу, которая объединила 5 клинических переменных (возраст, артериальное давление, клинические особенности, продолжительность симптомов и наличие сахарного диабета в анамнезе) в 7-бальную шкалу и разделил их на категории:  низкого риска: 0-3,  среднего риска: 4-5,  высокого риска: 6-7. 29 Приложение 2 «Факторы риска ТИА» (Шкала ABCD3-I) Факторы риска ABCD3-І Age Возраст ≥60 лет 1 Blood pressure Артериальное давление 1 Систолическое более ≥140 мм.рт.ст. или диастолическое более ≥90 мм.рт.ст. Clinical features of TIA Клинические проявления ТИА (выбрать один): 2 Гомолатеральная слабость с или без нарушений речи или нарушение 1 речи без гомолатеральной слабости Duration Продолжительность: 2 Продолжительность ТИА ≥60 минут 1 Продолжительность ТИА 10-59 минут Diabetes 1 Сахарный диабет Dual TIA Двойная ТИА (настоящая + по крайней мере одна за предшествующие 7 дней) 2 Ипсилатеральный стеноз ВСА≥50% 2 Гиперинтенсивная зона на МРТ-DWI 2 Общее количество баллов 0-13 ABCD3-I более точна при прогнозировании риска инсульта после ТИА и может иметь прогноз до 3 лет после ТИА. Оценка ABCD3-I рассчитывается путем присвоения 2 баллов двойной ТИА (настоящая + по крайней мере одна за предшествующие 7 дней), 2 баллов для ипсилатерального стеноза внутренней сонной артерии ≥50% и 2 баллов для гиперинтенсивной зоне на МРТ-DWI к шкале ABCD2. Оценка, которая разделена на категории:  низкого риска: 0-3;  среднего риска: 4-7;  высокого риска: 8-13. 30",
  "query": "Здравствуйте. Очень испугалась вчера и хочу понять, что со мной было. Утром после душа и небольшой зарядки вдруг как будто “выключилась”. Я помню, что завтракала, а дальше провал. Муж говорит, я была нормальная, ходила по квартире, несколько часов подряд спрашивала одно и то же: какой сегодня день, куда мы собирались, где телефон. Он мне отвечал, а я через пару минут снова спрашивала. Я этого вообще не помню. Как будто кусок дня вырезали часа на три-четыре. В голове давило, как при усталости, немного тошнило, руки дрожали от нервов. Потом ближе к вечеру как отпустило, снова стала ориентироваться, но этот отрезок так и не восстановился. Ночью спала плохо, все время прокручивала: вдруг это инсульт или что-то страшное? Такое со мной впервые, мне 56, в последнее время много нервничаю, да и накануне мылась контрастным душем — не знаю, связано ли. Сегодня вроде чувствую себя нормально, но очень страшно, что повторится. Подскажите, что это могло быть и насколько это опасно? Нужно ли срочно куда-то обратиться?",
  "gt": "G45.4"
}