{
  "protocol_id": "p_e44f3fc63c",
  "source_file": "Патологическое влечение к азартным играм.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F00",
    "F10",
    "F16",
    "F20.0",
    "F30",
    "F63.0",
    "F99"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «13» октября 2023 года Протокол №192 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПАТОЛОГИЧЕСКОЕ ВЛЕЧЕНИЕ К АЗАРТНЫМ ИГРАМ 1. ВВОДНАЯ ЧАСТЬ 1.1. Код МКБ-10 [1-5]. Код Название F63.0 Патологическое влечение к азартным играм 1.2 Дата разработки/пересмотра протокола: 2023 год. 1.3. Сокращения, используемые в протоколе МКБ-10 Международная классификация болезней ПАВ психоактивное вещество/психоактивные вещества РКИ рандомизированные контролируемые исследования ППР Психические и поведенческие расстройства КПТ Когнитивно-поведенческая психотерапия МСР Медико-социальная реабилитация МК Мотивационное консультирование КВ Краткосрочное вмешательство 1.4. Пользователи протокола: врач детский, взрослый психиатр, психотерапевт, врач общей практики, терапевт; педиатр; клинический психолог. 1.5. Категория пациентов: взрослые, дети. 1.6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. 1 С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов 1.7. Определение [1-5, 7-15] Патологическая склонность к азартным играм (игровая зависимость, игромания, гэмблинг-зависимость, лудомания) - это расстройство поведения с частыми повторными эпизодами участия в азартных играх, ведущих к снижению социальных, профессиональных, семейных и материальных ценностей. влечений (наряду с пироманией и клептоманией), приносящих вред как индивиду, так и обществу, характеризуется повторяющимися поступками без ясной рационализации мотивации, которые, противоречат интересам самого пациента и других людей. 1.8. Классификация [7-15]: Классификация по стадиям течения игровой зависимости, характеризующихся определенными клиническими проявлениями:  подготовительная  стадия выигрыша  стадия проигрышей  стадия отчаяния  стадия безнадежности Классификация по уровням развития игромании (Shaffer H. J. и др.). Уровень 0 — человек не играет в азартные игры. Уровень 1 — человек играет в азартные игры только в развлекательных целях. Это занятие не приводит к серьёзным проблемам. Уровень 2 — игра сопровождается выраженными негативными последствиями в различных областях жизни: возникают проблемы в семейной и профессиональной сфере, с физическим здоровьем и безопасностью. Диагностические критерии игромании не выполняются (критерии указаны ниже). Уровень 3 — игра сопровождается выраженными негативными последствиями в различных областях жизни, наблюдаются диагностические критерии игромании. Уровень 4 — тяжёлая форма зависимости. Помимо наличия всех критериев зависимости, наблюдаются негативные последствия игромании. Также долгое время присутствует разрушительный стресс, который заставляет человека искать помощи. Классификация по стадиям формирования патологического влечения к азартным играм: 2 1. Доклиническая стадия – изменения личности носят стертый, неявный характер. На данной стадии человек может избавиться от потребности в игре с помощью простых логических рассуждений и правильной расстановки приоритетов. 2. Стадия клинических изменений – появление психической зависимости, навязчивых мыслей об игре и поисковое поведение (стремление сыграть при каждом удобном случае). 3. Стадия клинической зависимости – изменения в эмоционально-волевой сфере психики (обеднение эмоций, черствость, жесткость, безразличие по отношению к родным), глубокая психическая зависимость от игры. 4. Стадия структурных изменений личности – еще больше уплощается эмоциональная составляющая психики, происходит утрата рационального мышления в сторону символического. Человек начинает подмечать «символы», «знаки», на основании которых делает выводы, будет ли игра удачной или нет. Игроман становится безразличным к окружающему миру. Яркие эмоции способна вызвать лишь игра, которая становится сердцем всего существования. Симптомы лудомании (игромании): - систематическое участие в азартных играх, несмотря на проигрыши; - поглощенность игрой без контроля временных затрат; - ценность азартных игр ставится выше нравственных и семейных ценностей - наличие абстинентного синдрома (синдрома отмены), состояние раздражительности, болезненного понижения настроения, дисфории в период снижения игровой деятельности;- личностные изменения зависимости с прогрессирующим характером. Диагностические критерии по МКБ-10 В соответствии с критериями, приведенными в МКБ-10, диагноз: «патологическая склонность к азартным играм» (шифр по МКБ-10 – F63.0) может быть поставлен на основании следующих признаков: A. Частые повторные эпизоды участия в азартных играх, доминирующих в жизни субъекта и ведущих к снижению социальных, профессиональных, материальных и семейных ценностей, за минимум годичный период. B. Участие в азартных играх не прекращается, несмотря на проигрыши и появляются социальные негативные последствия Участие в азартных играх не поддается контролю Наличие психологического и физического дискомфорта при прекращении участия в азартных играх. Диагностируются маниакальные эпизоды биполярного аффективного расстройства. Пациенты могут рисковать своей работой, делать большие долги и нарушать закон для того, чтобы добыть деньги или уклониться от выплаты долгов. Они описывают сильное влечение играть в азартные игры, которое с трудом поддается контролю, а также овладевающие мысли и представления акта игры и тех обстоятельств, которые сопутствуют этому акту. Эти овладевающие представления и влечение обычно интенсифицируются в то время, когда в их жизни имеют место стрессы [1-5]. 3 Диагностические критерии по DSM-5 (диагностическая система, разработанная Американской психиатрической ассоциацией) [7]. Стойкое и повторяющееся проблемное поведение в отношении азартных игр, приводящее к клинически значимым нарушениям или дистрессу. Проявляется следующими четырьмя или более критериями на протяжении 12 месяцев: 1. У человека возникает необходимость играть в азартные игры, увеличивая сумму ставок, чтобы достичь желаемого волнения и удовольствия. 2. Он становится беспокойным или раздражительным, когда пытается сократить или прекратить играть в азартные игры. 3. Человек, с игровой зависимостью уже неоднократно и безуспешно пытался контролировать, сокращать или прекращать увлечение азартными играми. 4. Обычно он всецело поглощён игрой, постоянно думает о прошлых азартных играх или планирует следующие, ищет способы получить деньги, которые снова готов потратить на игру. 5. Человек часто играет в азартные игры, когда чувствует себя беспомощным, виноватым, тревожным, подавленным. 6. Проиграв деньги в азартные игры, он обычно возвращается на следующий день, чтобы поквитаться («погоня» за своими потерями). 7. Игроман начинает лгать, чтобы скрыть степень вовлечённости в азартные игры. 8. Он ставит под угрозу значимые отношения, работу, обучение, возможность карьерного роста из-за азартных игр. В крайних случаях человек теряет всё это. 9. Игроман полагается на других, чтобы получить деньги для облегчения тяжёлых финансовых ситуаций, вызванных азартными играми. Поведение в азартных играх нельзя объяснить маниакальным эпизодом, иначе верным диагнозом будет «биполярное аффективное расстройство» [17]. Перед началом лечения важно определить тип течения игромании. Их всего два: Эпизодическое — в определённый период времени у человека наблюдаются перечисленные критерии зависимости от азартных игр, но эти симптомы постепенно ослабевают, между периодами активной игромании проходит не менее нескольких месяцев. Персистирующее — все перечисленные симптомы непрерывно наблюдаются в течение нескольких лет. Уточняющим критерием диагностики является степень тяжести игромании, которая зависит от количества выявленных симптомов: Лёгкая — 4-5 критериев. Средняя — 6-7 критериев. Тяжёлая — 8-9 критериев. Ориентировочно степень тяжести можно оценить, сравнив суммы долгов игромана. Если они превышают его годовой доход, то такую игроманию можно считать тяжёлой. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагноз устанавливает врач психиатр взрослый, детский; психотерапевт, терапевт; педиатр; врач семейной медицины путем клинико4 психопатологического обследования (расспроса, выявления жалоб, сбора объективного и субъективного анамнеза жизни/заболевания, наблюдения, описания психического статуса, а также параклинического обследования [16, 17]. 2.1. Диагностические критерии: Жалобы:  трудно контролируемое сильное влечение к азартной игре;  невозможность прекратить участие в азартных играх усилием воли;  безуспешные попытки контролировать, сокращать или прекращать увлечение азартными играми;  озабоченность актом азартной игры и обстоятельствами, связанными с ней;  перепады настроения, не связанные с определенными ситуациями;  чувство беспомощности, вины, тревоги, подавленности;  постоянные мысли о прошлых азартных играх или планировании следующих;  поиск способов получения денег, которые можно снова потратить на игру;  «погоня» за своими потерями – желание «отыграться» после проигрыша;  финансовые затруднения из-за азартных игр;  тошнота, головная боль во время игры;  вялость;  апатия. Анамнез:  указание на эпизоды участия в азартных играх за минимум годичный период;  обнаружение взрослого/подростка в компании с другими игроками;  нарастающая скрытность взрослого/подростка,  изменение ритма сна-бодрствования,  снижение школьной успеваемости либо продуктивности в работе;  утрата интереса к учёбе и привычным увлечениям, бытовым проблемам, семье, общению;  усиление финансовых запросов, выспрашивание денег, пропажи денег из дома;  неопрятность внешнего вида,  в коммуникации с родными/опекунами - лживость, изворотливость, скрытность, чтобы скрыть степень вовлечённости в азартные игры;  регулярные прогулы учебы/работы.  обесценивание значимых отношений (работа, обучение, возможность карьерного роста). В крайних случаях человек теряет всё это. Физикальное обследование: нет. Лабораторные исследования: нет. Инструментальные исследования: нет. Дополнительное обследование: Экспериментально-психологическая диагностика – проводится психологом медицинских организаций по направлению врача для дифференциального диагноза с эндогенными расстройствами (депрессия, невротические расстройства, шизофрения) и определения степени когнитивного дефицита 5 (оценка мышления, памяти и внимания): низкий уровень интернальности, признаки акцентуации характера, признаки депрессии и др. Выбор методик остается за специалистами, в частности, рекомендуется использовать опросники, помогающие выстроить алгоритм лечения/сопровождения пациента. Показания для консультации специалистов:  консультация терапевта для выявления возможной коморбидной патологии внутренних органов;  консультация нарколога для выявления синдрома зависимости от ПАВ;  консультация невролога при выявлении патологии со стороны нервной системы. 2.2. Диагностический алгоритм [18, 19, 30, 31]; В случае выявления лиц, которые могут подвергаться риску развития расстройств, связанных с патологическим влечением к азартным играм (при обращении самих пациентов либо родственников), рекомендуется провести последующий скрининг, с применением либо универсальных вопросов скрининга, либо соответствующих инструментов диагностического собеседования по вопросам патологической игромании. Специалистам (врачам либо психологам) рекомендуется использовать свое клиническое суждение и опыт при принятии решения какой соответствующий инструмент следует применить. При этом он может не обладать знаниями или ресурсами, необходимыми для проведения скрининга с помощью соответствующего инструмента скрининга, но может быть в состоянии выполнить универсальный скрининг и направить лицо для дальнейшей оценки. Универсальные вопросы скрининга (приложение 1). Цель универсального скрининга состоит в том, чтобы определить, создает ли поведение лица риск возникновения у него различных проблем и может ли это потребовать дальнейшего скрининга с помощью соответствующего специализированного инструмента. Поэтому рекомендуется, при первоначальном контакте во всех медицинских учреждениях, чтобы специалист задавал следующие 10 универсальных вопросов для проверки всех лиц на предмет риска развития расстройств, связанных с патологическим влечением к азартным играм. В отношении подростков рекомендуется применять вопросы, представленные в приложении 2 (с согласия родителей либо законных представителей). В случае диагностического собеседования по вопросам патологической игромании рекомендуется использовать скрининговые методики и/или полуструктурированное интервью. Выбор методик остается за специалистом. 1) Опросник национального центра исследования общественного мнения NORC-DSM-IV (приложение 3); 2) Шкала оценки симптомов азартных игр (G-SAS) (приложение 4); 3) Массачусетский опросник увлечения азартными играми (Massachusetts Gambling Screen) (МАGS) (приложение 5); 4) Пять вопросов, позволяющих получить профиль игромана (приложение 6); 6 5) Анкета «Ощущаемая самоэффективность» (приложение 7); 6) 20 вопросов «анонимных игроков» (приложение 8). В отношении подростков применимы опросники МАGS и 20 вопросов «анонимных игроков». В дальнейшем при выявлении патологического «гемблинга» рекомендуется перенаправить пациента на консультацию к профильному специалисту для оценки психического статуса, уточнения диагностических критериев согласно МКБ 10, дифференциальной диагностики, решения вопроса о динамическом наблюдении в соответствии с действующим законодательством. Если положительных ответов на вопросы универсального скрининга нет и/или диагностическое собеседование по вопросам патологической игромании показывает низкий риск расстройств, связанных с патологическим влечением к азартным играм, рекомендуется проводить общее обучение по пропаганде здорового образа жизни и оценить поведение пациента как здоровое, при необходимости в будущем продолжая периодически проводить данный скрининг. Сроки повторного скрининга будут зависеть от условий клинической практики и частоты контактов с лицом. Поэтому рекомендуется обсудить с лицом сроки повторного скрининга и использовать свое собственное клиническое суждение, во всех новых случаях оказания медицинской помощи или при изменении ситуации у пациента рекомендуется повторный скрининг. 2.3. Дифференциальный диагноз и обоснование дополнительных исследований 7 Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Шизофрения Фактор возраста играет Жалобы, анамнез, Отсутствие (F20.0-22.0) ключевую роль в физикальное диагностических критериев, манифестации обследование установленных шизофренического (динамическая оценка клиническим протоколом процесса; психического статуса), «Шизофрения», а именно: Высокая коморбидность экспериментально- на протяжении большей шизофрении и психологическое части психотического злоупотребления обследование эпизода длительностью не психоактивными менее одного месяца (или в веществами (в том течение какого-либо числе летучими времени в большинстве растворителями): дней) должны отмечаться употребление ПАВ минимум один из среди лиц с признаков, перечисленных шизофренией в 2 раза в перечне (1), или минимум чаще два признака из перечня (2). Высокая частота 1) Минимум один из психотических следующих признаков: расстройств в рамках • \"эхо\" мысли, вкладывание острой интоксикации, или отнятие мыслей, или синдрома отмены открытость мыслей; летучих растворителей • бред воздействия или влияния, отчетливо относящийся к движению тела или конечностей или к мыслям, действиям или ощущениям; • бредовое восприятие; • галлюцинаторные \"голоса\", представляющие собой текущий комментарий поведения больного или обсуждение его между собой, или другие типы галлюцинаторных \"голосов\", исходящих из какой-либо части тела; • стойкие бредовые идеи другого рода, которые культурально неадекватны и совершенно невозможны по содержанию, такие как идентификация себя с религиозными или политическими фигурами, заявления о сверхчеловеческих способностях (например, о возможности управлять погодой или об общении с инопланетянами). 2) или минимум два признака из числа следующих: 8 • хронические галлюцинации любого вида, если они имеют место ежедневно на протяжении минимум одного месяца и сопровождаются бредом (который может быть нестойким и полуоформленным) без отчетливого аффективного содержания; • неологизмы, перерывы в мышлении, приводящие к разорванности или несообразности в речи; • кататоническое поведение, такое как возбуждение, застывания или восковая гибкость, негативизм, мутизм и ступор; • \"негативные\" симптомы, такие как выраженная апатия, речевое обеднение и сглаженность или неадекватность эмоциональных реакций (должно быть очевидным, что они не обусловлены депрессией или нейролептической терапией). Аффективные Возраст является одним Жалобы, анамнез, Возникновение и расстройства из факторов в физикальное персистирование (F30-39) манифестации обследование симптомов возникает вслед аффективных (динамическая оценка за употреблением ПАВ расстройств психического статуса), (летучих растворителей). (распространенность экспериментально- Присутствует указание на аффективных психологическое прием летучих симптомов у обследование, растворителей, несовершеннолетних по лабораторные специфический запах от оценке Национального исследования одежды и волос; Института (гормональный профиль) Отсутствуют Психического Здоровья диагностические критерии, США - 6%, согласно клиническим распространенность протоколам сформированных «Маниакальный эпизод», расстройств – 1%); «Депрессивный эпизод», Высокая коморбидность «биполярное аффективное аффективных расстройство», расстройств и «Реккурентное злоупотребления аффективное психоактивными расстройство», веществами (в том «Устойчивые расстройства числе летучими настроения» растворителями): преципитирующая роль летучих растворителей в 9 манифесте аффективных расстройств; аффективные расстройства утяжеляют течение зависимости от летучих растворителей; Высокая частота психотических и аффективных расстройств в клинике всех синдромов ППР, вызванных употреблением летучих растворителей Органическое Клиническое течение Жалобы, анамнез, Отсутствие органических психическое органических физикальное признаков нарушений расстройство психических обследование головного мозга, расстройств может (динамическая оценка подтверждаемых происходить с психического статуса), инструментально. психопатизацией, экспериментально- Отсутствие объективных волевыми психологическое подтверждений нарушениями, которые обследование, соматических нарушений обеспечивают, играют лабораторные (физикальных, патогенетическую роль исследования: общий лабораторных, в аддиктивном анализ крови, инструментальных) поведении биохимический анализ Отсутствие крови, гормональный своевременной профиль, диагностики нейрофизиологические органических исследования (РЭГ, психических ЭхоЭГ, ЭЭГ), расстройств снижает По показаниям КТ, МРТ терапевтические и головного мозга реабилитационные возможности при работе с несовершеннолетним в отношении употребления летучих растворителей Высокий риск вторичного развития органической патологии ЦНС на фоне употребления летучих растворителей Эмоциональные Специфичны для Жалобы, анамнез, Отсутствие первичности расстройства и несовершеннолетних. физикальное следующих симптомов в расстройства Высокий процент обследование текущей клинике или поведения, коморбидности данной (динамическая оценка анамнезе: начинающиеся группы расстройств и психического статуса), Гиперкинетические обычно в ППР, вызванных экспериментально- расстройства (нарушения детском и употреблением летучих психологическое внимания и подростковом растворителей обследование гиперактивность) с началом возрасте до 6 лет; Отсутствие социализации, интеграции в связи с ровесниками 10 Эмоциональные расстройства по типу тревоги, социальных фобий, в том числе вызванных разлукой, сиблинговым соперничеством ППР вследствие Высокий риск Жалобы, анамнез, Наличие указаний на употребления трансформации физикальное употребление ПАВ, иных, ПАВ (F10-F16, зависимости и перехода обследование нежели летучие 18-19) на злоупотребление (динамическая оценка растворители алкоголем или психического статуса), Положительные наркотическими экспериментально- токсикологические тесты на средствами психологическое ПАВ иные, нежели летучие обследование растворители 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 3.1. Немедикаментозное лечение Психотерапевтическая и психосоциальная помощь: методы психокоррекционной работы представлены в приложение 11; УД-А [12, 24, 25, 28, 29]. Рекомендуется установить доверительные отношения с пациентом. В целях установления сотрудничества с лицами, подверженными риску или страдающим патологическим влечением к азартным играм рекомендуется использовать краткосрочное вмешательство по изменению образа жизни; и для разработки плана оказания медицинской помощи метод мотивационного консультирования (в случае диагностики игромании у детей – с согласия родителей либо законных представителей) (приложение 9). 3.2. Медикаментозное лечение: Включает коррекцию поведенческих, психических и соматоневрологических нарушений, для купирования тревожности и депрессии, обострения патологического влечения к азартным играм, в т.ч. при отсутствии депрессивной симптоматики. Рекомендуются антидепрессанты из группы селективных ингибиторов обратного захвата серотонина (СИОЗС), такие, как флуоксетин, сертралин (флувоксамин, пароксетин циталопрам). Перечень основных лекарственных средств (имеющих 100% вероятность применения): нет Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Фармакотерапевтическая МНН Способ Уровень группа лекарственного применения доказательности средства Антидепрессант флуоксетин По 20мг внутрь, 2 раза в УД – С [31] день. Для купирования тревожности и депрессии, а также подавления патологического 11 влечения к азартным играм. Продолжительность не менее 1 года. Антидепрессант сертралин По 50мг и 100мг внутрь, УД – С [31] 2 раза в день. Для купирования тревожности и депрессии, а также подавления патологического влечения к азартным играм. Продолжительность не менее 1 года. 3.3. Хирургическое вмешательство: нет. 3.4. Дальнейшее ведение осуществлять согласно группам динамического наблюдения в соответствии с действующим законодательством. В случае нарастания психопатологической симптоматики (расстройства мышления и эмоциональной сферы), в средней и тяжелой степени патологического влечения к азартным играм дальнейшее ведение предусматривает перенаправление в программы медико-социальной реабилитации. Рекомендуется на этапе противорецидивной/поддерживающей терапии регулярные встречи пациента с лечащим врачом для выявления и решения, имеющихся психологических и психических проблем, а также для поддержания и создания устойчивого психически нормального состояния. Главная цель данного этапа терапии – это предотвращение рецидива игромании за счет формирования высоких уровней психологического здоровья и за счет прививания навыков самоорганизации поведения (приложение 10). 3.5. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  пациент не играет в азартные игры как минимум 3 месяца;  пациент имеет согласованный со специалистом план поддерживающей терапии и дальнейшей работы со своими психологическими проблемами;  пациент владеет базовыми понятиями об игровой зависимости и способах профилактики рецидивов;  пациент подготовлен к регулярному посещению собраний групп самопомощи «Анонимных Игроков» и/или участию в противорецидивной программе;  пациент ориентирован на последующую социализацию и улучшение семейных отношений;  у пациента отсутствие злоупотребления психоактивных веществ (любых);  улучшение и стабилизация физического и психического здоровья пациента. 12 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ 4.1 Показания для плановой госпитализации с информированного согласия пациента, со средней или тяжелой стадией течения заболевания. 4.2 Показания для экстренной госпитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: 5.1. Карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы) 5.2. Немедикаментозное лечение: УД-А [12, 24, 25, 28, 29]. 1) Режим (устанавливается в зависимости от психического состояния согласно Стандарту организации оказания медико-социальной помощи в области психического здоровья населению Республики Казахстан); 2) Диета – стол №15. 3) Психотерапевтическая и психосоциальная помощь (приложение 11); 4) Медико-социальная реабилитация (приложение 11). 5.3. Медикаментозное лечение: Рекомендуется использовать медикаментозное лечение для купирования тревожности и депрессии и подавление патологического влечения к азартным играм и без наличия депрессивной симптоматики. Рекомендуется применять антидепрессанты из группы селективных ингибиторов обратного захвата серотонина (СИОЗС), такие, как флуоксетин, сертралин, (флувоксамин, пароксетин, или циталопрам). 13 Перечень основных лекарственных средств (имеющих 100% вероятность применения) нет. Перечень дополнительных лекарственных средств (менее 100 % вероятности применения): Фармакотерапевтическая МНН Способ применения Уровень группа лекарственного доказательности средства Антидепрессант флуоксетин По 20мг внутрь, 2 раза в УД – С [31] день. Для купирования тревожности и депрессии, а также подавления патологического влечения к азартным играм. Продолжительность – до выписки из стационара с рекомендацией продолжения на амбулаторном уровне не менее года. Антидепрессант сертралин По 50мг и 100мг внутрь, 2 УД – С [31] раза в день. Для купирования тревожности и депрессии, а также подавления патологического влечения к азартным играм. Продолжительность – до выписки из стационара с рекомендацией продолжения на амбулаторном уровне не менее года. 5.4. Хирургическое вмешательство: нет. 5.5. Дальнейшее ведение осуществлять согласно группам динамического наблюдения в соответствии с действующим законодательством. На этапе противорецидивной/поддерживающей терапии пациент регулярно встречается с лечащим врачом для выявления и решения, имеющихся психологических и психических проблем, а также для поддержания и создания устойчивого психически нормального состояния. Главная цель данного этапа терапии – это предотвращение рецидива игромании за счет формирования высоких уровней психологического здоровья и за счет прививания навыков самоорганизации поведения (приложение 10). 5.6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе:  пациент не играет в азартные игры как минимум 3 месяца; 14  пациент имеет согласованный со специалистом план поддерживающей терапии и дальнейшей работы со своими психологическими проблемами;  пациент владеет базовыми понятиями об игровой зависимости и способах профилактики рецидивов;  пациент подготовлен к регулярному посещению собраний групп самопомощи «Анонимных Игроков» и/или участию в противорецидивной программе;  пациент ориентирован на последующую социализацию и улучшение семейных отношений;  у пациента отсутствие злоупотребления психоактивных веществ (любых);  улучшение и стабилизация физического и психического здоровья пациента. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 6.1. Список разработчиков: 1) Абетова Айгулим Абдурасуловна – кандидат медицинских наук, руководитель отдела менеджмента и образования РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр высшей квалификационной категории. 2) Садвакасова Гульмира Амиргалиевна – кандидат медицинских наук, руководитель информационно-аналитического мониторингового центра РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр высшей квалификационной категории. 3) Тлеубаева Шайзат Мухаметкаировна – старший врач филиала РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, врач психиатр, психотерапевт. 4) Вихновская Марина Владимировна – заведующая отделением детскоподростковой психиатрии РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК, главный внештатный детский психиатр РК, врач детский психиатр высшей квалификационной категории, 5) Тулеутаева Райхан Есенжановна – кандидат медицинских наук, заведующая кафедрой фармакологии имени д.м.н., профессора М.Н. Мусина НАО «Медицинский университет Семей», клинический фармаколог высшей категории. 6.2. Конфликт интересов: нет. 6.3. Рецензенты: 1) Распопова Наталья Ивановна – доктор медицинских наук, врач психиатр высшей квалификационной категории, ассоциированный профессор кафедры психиатрии и наркологии НУО «Казахстанско-Российский медицинский университет» 2) Калиева Жанар Джаханшаевна – кандидат медицинских наук, врач психиатр высшей квалификационной категории, доцент кафедры психиатрии и 15 наркологии имени Г.И. Зальцмана НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 6.4. Условие пересмотра клинического протокола: пересмотр протокола через 5 лет после его разработки или при наличии новых методов с уровнем доказательности. 6.5. Список использованной литературы: 1. Классификация болезней в психиатрии и наркологии. Пособие для врачей (Класс V Международная классификация болезней -10-й пересмотр). - Под ред. М.М.Милевского - М.: Издательство «Триада-Х». - 2009. – 184 стр. 2. Менделевич В.Д. Классификация психических расстройств. Систематика поведенческих девиаций: Медикализация как тренд. Обозрение психиатрии и медицинской психологии № 1, 2016 3. Международная классификация болезней (10-й пересмотр). Класс V: Психические расстройства и расстройства поведения (F00—F99) (адаптированный для использования в Российской Федерации). — Ростов-наДону: «Феникс», 1999. — ISBN 5-86727-005-8. 4. Многоосевая классификация психических расстройств в детском и подростковом возрасте. Классификация психических и поведенческих расстройству детей и подростков в соответствии с МКБ-10. –М.:Смысл; СПБ.: Речь, 2003. - С.32-40. 5. World Health Organization. ICD-10 diagnostic guidelines of harmful use. [Электронный ресурс]. URL: http://www.who.int/substance_abuse/terminology/definition2/en/. 6. «Об утверждении номенклатуры специальностей и специализаций в области здравоохранения, номенклатуры и квалификационных характеристик должностей работников здравоохранения». Приказ Министра здравоохранения Республики Казахстан № ҚР ДСМ-305/2020 от 21 декабря 2020 года, Зарегистрирован в Министерстве юстиции Республики Казахстан 22 декабря 2020 года № 21856 7. American Psychiatric Association. Diagnostic and statistical manual of mental disorders, 5th ed. Arlington: American Psychiatric Association, (APA) – Arlington, VA - American Psychiatric Publishing, 2013. — 992 p. —ISBN-978-0-89042-554-1. 8. Москаленко В.Д. Зависимость: семейная болезнь. М.: Институт консультирования и системных решений, 2015. 368 с. 9. Derevensky JL, Hayman V, Lynette Gilbeau. Behavioral Addictions: Excessive Gambling, Gaming, Internet, and Smartphone Use Among Children and Adolescents. Pediatr Clin North Am. 2019 Dec;66(6):1163-1182. 10. Yau YH, Potenza MN. Gambling disorder and other behavioral addictions: recognition and treatment. Harv Rev Psychiatry. 2015 Mar-Apr;23(2):134-46. 11. Mallorquí-Bagué N, Mestre-Bach G, Testa G. Craving in gambling disorder: A systematic review. J Behav Addict. 2023 Feb 13;12(1):53-79. 16 12. K. Mann and J.B. Saunders are members of the ICD-11 Working Group on Substance-Related and Addictive Disorders. Pathological gambling a behavioral addiction. (World Psychiatry 2016;15:297-298). 13. Coriale G, Ceccanti M, De Filippis S, Falletta Caravasso C, De Persis S. Disturbo da gioco d'azzardo: epidemiologia, diagnosi, modelli interpretativi e trattamento [Gambling Disorder: epidemiology, diagnosis, interpretative models and intervention]. Riv Psichiatr. 2015 Sep-Oct;50(5):216-27. 14. Fauth-Bühler M, Mann K, Potenza MN. Pathological gambling: a review of the neurobiological evidence relevant for its classification as an addictive disorder. Addict Biol. 2017 Jul;22(4):885-897. 15. Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2020 года № ҚР ДСМ-203/2020. «О некоторых вопросах оказания медикосоциальной помощи в области психического здоровья». https://adilet.zan.kz/rus/docs/V2000021680 16. Приказ Министра здравоохранения Республики Казахстан от 30 ноября 2020 года № ҚР ДСМ-224/2020. «Об утверждении стандарта организации оказания медико-социальной помощи в области психического здоровья населению Республики Казахстан» https://adilet.zan.kz/rus/docs/V2000021712 17. Ладуссер Р., Лашанс С. Лечение патологической игромании: руководство терапевта.: Пер. с англ. – СПб.: ООО «Диалектика», 2021.-176с. 18. Лихи Р. Терапия эмоциональных схем. – СПб.: Питер, 2019.-448стр. 19. Линехан М. Диалектическая поведенческая терапия, руководство по тренингу навыков, 2-е изд.- СПб.: ООО «Диалектика», 2020.-880с. 20. Вольф К., Серпа Дж. Г. Обучение осознанности. Клиническое руководство. Пошаговая программа для психотерапевтов, изд. Диалектика, 2012, 272 стр. 21. Бурно М.Е. Терапия творческим самовыражением (отечественный клинический психотерапевтический метод). — 4-е изд. — М.: Академический проект, Альма Матер, 2012. — 487 с. 22. Миллер У., Роллник С. Мотивационное консультирование. Как помочь людям измениться. М.: Эксмо, 2017; 544 с. 23. Прохазка Д., Норкросс Д. Психология позитивных изменений. Как навсегда избавиться от вредных привычек. М.: Манн, Иванов и Фербер, 2013. 320 с. 24. An H, He RH, Zheng YR, Tao R. Cognitive-Behavioral Therapy. Adv Exp Med Biol. 2017;1010:321-329. 25. Garcia-Caballero A, Torrens-Lluch M, Ramírez-Gendrau I, Garrido G, Vallès V, Aragay N. The efficacy of Motivational Intervention and Cognitive-Behavioral Therapy for Pathological Gambling. Adicciones. 2018 Jul 12;30(3):219-224. 26. DiClemente CC, Corno CM, Graydon MM, Wiprovnick AE, Knoblach DJ. Motivational interviewing, enhancement, and brief interventions over the last decade: A review of reviews of efficacy and effectiveness. Psychol Addict Behav. 2017 Dec;31(8):862-887. 27. Кащеева М.А. Психотерапевтические методы при лечении гемблинга // Личность в меняющемся мире: здоровье, адаптация, развитие. 2015. № 17 Спецвыпуск ч. 1. URL: https://cyberleninka.ru/article/n/psihoterapevticheskiemetody-pri-lechenii-gemblinga (дата обращения: 26.09.2023). 28. Sagoe D, Griffiths MD, Erevik EK, Høyland T, Leino T, Lande IA, Sigurdsson ME, Pallesen S. Internet-based treatment of gambling problems: A systematic review and meta-analysis of randomized controlled trials. J Behav Addict. 2021 Sep 17;10(3):546-565. doi: 10.1556/2006.2021.00062. PMID: 34546971; PMCID: PMC8997228. 29. Goslar M, Leibetseder M, Muench HM, Hofmann SG, Laireiter AR. Pharmacological Treatments for Disordered Gambling: A Meta-analysis. J Gambl Stud. 2019 Jun;35(2):415-445. 30. Schell C, Godinho A, Cunningham JA. Examining Change in Self-Reported Gambling Measures Over Time as Related to Socially Desirable Responding Bias. J Gambl Stud. 2021 Sep;37(3):1043-1054. 31. Kim SW, Grant JE, Potenza MN, Blanco C, Hollander E. The Gambling Symptom Assessment Scale (G-SAS): a reliability and validity study. Psychiatry Res. 2009 Mar 31;166(1):76-84. 32. Waldron, H. B., & Turner, C. W. Evidence-based psychosocial treatments for adolescent substance abuse. Journal of Clinical Child and Adolescent Psychology, 37(1), 238-261. 18 Приложение 1 УНИВЕРСАЛЬНЫЕ ВОПРОСЫ СКРИНИНГА ПАТОЛОГИЧЕСКОГО ГЕМБЛИНГА Пройдите тест на признаки игромании и узнайте, есть ли у Вас патологическая зависимость от азартных игр. Ответы на приведенные ниже вопросы помогут понять, страдаете ли вы или ваш близкий от игровой зависимости. Помните, что модели поведения при увлечении азартными играми могут быть разными, поэтому тест носит исключительно информационный характер и не заменяет консультацию со специалистом. 1. Вы или ваш близкий поглощены мыслями об азартных играх (например, планированием следующего похода в казино/онлайн казино/игровые автоматы/карточные игры/ставки на спорт, размышлениями о предыдущих сеансах игры или о том, где взять деньги на следующие игры)? 2. Вам или вашему близкому приходится увеличивать суммы ставок, чтобы испытать азарт? 3. Были ли у вас или у вашего близкого неоднократные и безуспешные попытки контролировать свою склонность к азартным играм, играть меньше или вообще отказаться от игр? 4. Ваши попытки или попытки вашего близкого контролировать свою склонность к азартным играм, играть меньше или вообще отказаться от игр вызывают у вас или у него беспокойство и раздражение? 5. Вы или ваш близкий используете азартные игры, чтобы убежать от проблем, избавиться от чувства скуки, беспомощности, вины, тревоги или подавленности? 6. Проиграв деньги, вы или ваш близкий возвращаетесь на следующий день с целью отыграться? 7. Вы или ваш близкий лжете членам семьи, врачам или другим людям, чтобы скрыть свою склонность к азартным играм? 8. Вам или вашему близкому приходилось нарушать закон (например, использовать фальшивые или чужие деньги, прибегать к мошенничеству), чтобы достать средства на азартные игры? 9. Вам или вашему близкому приходилось подвергать опасности или терять важные для вас личные и деловые отношения либо карьерные перспективы из-за пристрастия к азартным играм? 10. Вы или ваш близкий обращаетесь к окружающим (друзьям, родным или другим потенциальным кредиторам) с просьбой помочь вам выйти из затруднительного финансового положения, в котором оказались из-за азартных игр? Если вы ответили утвердительно хотя бы на один вопрос, вы находитесь в зоне риска и вам следует обратиться за помощью. Если вы дали положительные ответы на 5 или более вопросов, высока вероятность того, что у вас имеется патологическая склонность к азартным играм. 19 Приложение 2 ВОПРОСЫ для ПОДРОСТКОВ Перевод, адаптация, апробация - А.А. Карпов, В.В. Козлов Назначение: 15 вопросов данной методики предназначены для подростков. Если вы обеспокоены тем, что происходит с вашим ребенком, то его честные ответы на представленные вопросы помогут вам оценить, насколько сильно азартные игры вторглись в вашу жизнь. Отвечать можно «Да» или «Нет». Каждый ответ «Да» прибавляет к сумме 1 балл. Чем выше суммарный балл, тем больше проблем у подростка и тем с большей вероятностью ему потребуется специализированное лечение. Инструкция: перед вами список из 15 вопросов. Внимательно прочтите каждый вопрос и дайте на него ответ «Да» или «Нет». 3апишите свой ответ рядом с каждым вопросом или в специально бланке. Не тратьте много времени на обдумывание ответов, давайте тот ответ, который первым приходит в голову. Не пропускай вопросы. На каждый из них необходимо дать ответ. Отвечайте как можно более искренне Не надо стараться произвести хорошее впечатление своими ответами, они должны соответствовать действительности. 1. Вы занимали деньги на игру? 2. Вы пытались отыграть проигрыши? 3. Азартная игра - это то, чем вам нравится заниматься? 4. Пропускали ли вы школу, спортивные и другие внеклассные мероприятия в связи с азартными играми? 5. Есть ли кто-нибудь, кто обеспокоен по поводу вашего увлечения? 6. Вы лжете друзьям или семье по поводу игры? 7. Вы играли на деньги, которые должны были быть использованы для других целей (на обед, кружки, транспорт, одежду)? 8. Крали ли вы деньги у друзей, из дома или с работы, чтобы вновь поиграть или вернуть игорные долги? 9. Мысли об азартных играх занимают вас? 10. Вы пытались прекратить азартные игры, но у вас не получилось это сделать? 11. Вы носите с собой атрибуты игры (кости, игральные карты или лотерейные билеты)? 12. Считаете ли вы, что азартные игры являются хорошим средством для зарабатывания денег? 13. Берёте ли вы на игру большие суммы денег? 14. Играете ли вы, чтобы избежать тревоги или разочарования? 15. Вы продолжите играть, даже если это принесёт боль вам или вашим близким? Обработка и интерпретация результатов: За каждый ответ «Да» начисляется 1 балл, за ответ «Нет» - 0 баллов. Подсчитайте сумму баллов по 15 вопросам. 1-3 балла - возможно, у подростка есть проблемы, связанные с азартными играми. 20 4-6 баллов - у подростка сформировано ненормальное отношение к игре. Этот уровень указывает на потенциальное наличие проблем. Подросток занимает пограничное положение между социальным и проблемным игроком. Требуется консультация специалиста. 7 и более баллов - подросток является проблемным игроком. Сформированные привычки и отношение к игре свидетельствуют о проблемном гемблинге. Запишитесь на консультацию к специалисту. Приложение 3 ОПРОСНИК НАЦИОНАЛЬНОГО ЦЕНТРА ИССЛЕДОВАНИЯ ОБЩЕСТВЕННОГО МНЕНИЯ NORC-DSM-IV Перевод, адаптация, апробация - А.А. Карпов, В.В. Козлов Назначение: опросник национального центра исследования общественного мнения МОКС-ЭЗМ-ГУ - инструмент, который также основан на критериях DSM (Национальный центр исследования общественного мнения, 1999). Он содержит 17 вопросов, которые оцениваются с помощью дихотомической шкалы «Да» или «Нет». Некоторые критерии DSM-IV проверяются двумя вопросами, другие - лишь одним. Сначала даны вопросы относительно поведения вообще. После первого выполнения методики респонденты отвечают на вопросы, опираясь на последние 12 месяцев. Можно набрать от 0 до 10 баллов. 0 баллов указывает на низкий риск зависимости, 1-2 балла - игрок в группе риска, 3-4 балла - проблемный игрок, 5 и более баллов указывают на патологический гемблинг. Этот инструмент показал высокую надёжность (0,98). Но у исследователей существует ряд вопросов, относящихся к проверке достоверности данного диагностического инструмента. Один из вопросов: «Меняется ли значение по DSM-IV при изменении временных рамок?». Ещё одна проблема заключается в количестве потраченных на игру денег, будет ли это тысяча или десятки тысяч, как часто случается. Нет показателей, по которым можно судить о высоком или низком уровне расходов, а, следовательно, и о характере и степени зависимости. Эта шкала не проверялась на достоверность ни в группах проблемных, ни в группе нормальных игроков (Нил и др., 2005). Инструкция: вам предлагается 17 вопросов. Пожалуйста, ответьте на каждый их этих вопросов, используя один из возможных вариантов ответа: «Да» или «Нет». Поставьте ваш ответ в бланке ответов рядом с номером вопроса; Отвечайте на вопросы, опираясь на последние 12 месяцев вашей жизни. Не тратьте много времени на обдумывание ответов, давайте тот ответ, который первым приходит в голову. Не пропускайте вопросы. На каждый из них необходимо дать ответ. Отвечайте, как можно более искренне Не надо стараться произвести хорошее впечатление своими ответами, они должны соответствовать действительности. Опросник 1. Были ли периоды, длившиеся две или более недель, когда вы были охвачены 21 мыслями об игре или планировали будущие игры и рассчитывали ставки? 2. Были ли периоды, длившиеся две или более недель, когда вы были поглощены мыслями о том, где достать деньги на игру? 3. Были ли периоды, когда вам приходилось играть на большие деньги, чем раньше, чтобы достичь уровня желаемого удовольствия? 4. Вы пытались прекратить, бросить или начать контролировать вашу игру? Если вы дали ответ «Да», то переходите к вопросу 5. Если ответ «Нет» - к вопросу 6. 5. Испытывали ли вы раздражение и беспокойство, когда вы пытались прекратить, бросить или начать контролировать вашу игру? 6. У вас были безуспешные попытки прекратить, бросить или начать контролировать вашу игру? Если вы дали ответ «Да», то переходите к вопросу 7. Если ответ «Нет» - к вопросу 8. 7. Таких попыток было более трех? 8. Играли ли вы, чтобы убежать от проблем? 9. Играли ли вы, чтобы заглушить неприятные чувства, например чувство вины, беспокойство, беспомощность или депрессию? 10. Вы возвращались на другой день, чтобы отыграться? 11. Вы лгали членам семьи, родственникам, другим лицам, чтобы скрыть количество денег, потраченных на игру? Если вы дали ответ «Да», то переходите к вопросу 12. Если ответ «Нет» - к вопросу 13. 12. Я неоднократно лгал (-а) (более, чем три раза) членам семьи, родственникам, другим лицам, чтобы скрыть количество денег, потраченных на игру. 13. Вы когда-нибудь подделывали чеки или совершали кражи, чтобы достать деньги на игру? 14. Было ли увлечение азартными играми причиной серьезных или частых проблем в отношениях с вашими близкими? 15. (Вопрос только для студентов и школьников) Было ли ваше увлечение азартными играми причиной проблем с учебой, снижения успеваемости или пропуска занятий? 16. Было ли ваше увлечение азартными играми причиной проблем на работе, увольнения или потери важных для вас карьерных возможностей? 17. Просили ли вы деньги в долг у родственников или друзей, чтобы расплатиться с долгами по игре? Бланк ответов 1 5 9 13 17 2 6 10 14 3 7 11 15 4 8 12 16 Обработка и интерпретация результатов: За каждый ответ «Да» начисляется 1 балл. Подсчитайте сумму баллов по вопросам 1 или 2, 3, 5, 7, 8 или 9, 10, 12, 13, 14 или 15 или 16, 17. Если игрок в 22 сочетаниях с «или» (например, «1 или 2») ответил «Да» на оба вопроса, то начисляется 1 балл. 0 баллов указывает на низкий риск зависимости; 1-2 балла - игрок в группе риска; 3- 4 балла - проблемный игрок; 5 и более баллов указывают на патологический гемблинг. Приложение 4 ШКАЛА ОЦЕНКИ СИМПТОМОВ АЗАРТНЫХ ИГР (G-SAS) Следующие анкеты направлены на оценку симптомов азартных игр. Пожалуйста, внимательно прочитайте вопросы, прежде чем ответить. 1. Если на прошлой НЕДЕЛЕ у вас возникали нежелательные побуждения сыграть в азартные игры, насколько сильными были в среднем ваши побуждения? Пожалуйста, обведите наиболее подходящий номер: Нет Умеренно Средне Значительно Экстремально 1 2 3 4 5 2. Сколько раз за последнюю НЕДЕЛЮ вы испытывали желание сыграть в азартные игры? Пожалуйста, обведите наиболее подходящий номер. 0) Нет 1) Однажды 2) Два-три раза 3) Несколько-много раз 4) Постоянное или близкое к постоянному 3. Сколько часов (суммарно часов) на прошлой НЕДЕЛЕ вы были поглощены своим желанием сыграть в азартные игры? Пожалуйста, обведите наиболее подходящий номер. Нет До 1 час От 1 час до 7 От 7 час до 21 Более 21 час 1 2 3 4 5 4. В течение последней НЕДЕЛИ насколько вам удавалось контролировать свои побуждения? Пожалуйста, обведите наиболее подходящий номер. Полностью Значительно Средне Минимально Нет контроля 1 2 3 4 5 5. Как часто за последнюю НЕДЕЛЮ возникали мысли об азартных играх и размещении ставок? Пожалуйста, обведите наиболее подходящий номер. 0) Нет 1) Однажды 2) Два-четыре раза 3) Несколько-много раз 4) Постоянно или почти постоянно 23 6. На прошлой НЕДЕЛЕ сколько примерно часов (суммарно часов) вы потратили на размышления об азартных играх и о размещении ставок? Пожалуйста, обведите наиболее подходящий номер. Нет До 1 час От 1 час до 7 От 7 час до 21 Более 21 час 1 2 3 4 5 7. В течение прошлой НЕДЕЛИ насколько вам удавалось контролировать свои мысли об азартных играх? Пожалуйста, обведите наиболее подходящий номер. Полностью Значительно Средне Минимально Нет контроля 1 2 3 4 5 8. Сколько примерно времени вы потратили на азартные игры или занятия, связанные с азартными играми, на прошлой НЕДЕЛЕ? Пожалуйста, обведите наиболее подходящий номер. Нет До 1 час От 1 час до 7 От 7 час до 21 Более 21 час 1 2 3 4 5 9. Насколько сильное напряжение ожидания и/или волнение вы испытывали в среднем за прошедшую НЕДЕЛЮ незадолго до того, как начали играть в азартные игры? Если вы на самом деле не играли в азартные игры, оцените, какое напряжение и/или волнение, по вашему мнению, вы бы испытали, если бы играли в азартные игры. Пожалуйста, обведите наиболее подходящий номер. Нет Умеренно Средне Значительно Экстремально 1 2 3 4 5 10. В течение прошедшей НЕДЕЛИ в среднем сколько волнения и удовольствия вы почувствовали, когда выиграли по своей ставке. Если бы вы на самом деле не выиграли в азартные игры, оцените, сколько волнения и удовольствия вы бы испытали, если бы выиграли. Пожалуйста, обведите наиболее подходящий номер. Нет Умеренно Средне Значительно Экстремально 1 2 3 4 5 11. Сколько эмоциональных страданий (душевной боли или страдания, стыда, вины, смущения) причинила вам игра за прошедшую НЕДЕЛЮ? Пожалуйста, обведите наиболее подходящий номер. Нет Умеренно Средне Значительно Экстремально 1 2 3 4 5 12. Сколько личных неприятностей (в отношениях, финансовых, юридических, на работе, со здоровьем или на работе) за последнюю НЕДЕЛЮ причинила вам азартная игра? Пожалуйста, обведите наиболее подходящий номер. Нет Умеренно Средне Значительно Экстремально 1 2 3 4 5 24 Оценки тяжести симптомов патологического влечения к азартным играм Максимальный балл = 48 Экстремальный = более 40 Тяжелая = 31 – 40 Умеренный = 21 – 30 Легкая степень = 8–20 Приложение 5 МАССАЧУСЕТСКИЙ ОПРОСНИК УВЛЕЧЕНИЯ АЗАРТНЫМИ ИГРАМИ (MASSACHUSETTS GAMBLING SCREEN) (МАGS) Перевод, адаптация, апробация – А.А. Карпов, В.В. Козлов Назначение: Массачусетский опросник (МАGS) разработан Шаффером, Ла Бриером, Скапланом, Каммингсом в 1994 году. Методика позволяет оценить подростковое увлечение азартными играми. Она состоит из 26 вопросов, отвечать на которые можно «Да» или «Нет», и содержит 2 шкалы. Четырнадцать вопросов заимствованы из краткого мичиганского скрининг-теста на алкоголизм (SMAST), а 12 вопросов - из DSM-IV. Этот опросник позволяет разделить подростков на патологических игроков, склонных к зависимости и непатологических игроков. Опросник имеет хороший уровень надежности и достоверности (Россен, 2001). Инструкция: вам предлагается 31 вопрос и несколько вариантов ответа на каждый из них.  Прочтите вопрос и варианты ответов на него  Выберите один из предложенных вариантов ответа, отражающий ваше мнение, и обведите кружком выбранный вами ответ.  Придерживайтесь следующих правил:  Не тратьте много времени на обдумывание ответов, давайте тот ответ, который первым приходит в голову.  Не пропускайте вопросы. На каждый из них необходимо дать ответ.  Отвечайте как можно более искренне. Не надо стараться произвести хорошее впечатление своими ответами, они должны соответствовать действительности.  Пожалуйста, приступайте к работе. Опросник 1 Вы когда-нибудь играли в азартные игры (лотереи, бинго, ставки на спорт, игральные карты, кости, ставки на бега, другие игры на Да Нет удачу)? 2 Вы когда-нибудь начинали играть или увеличивали время игры под воздействием психологического давления на вас, давления Да Нет со стороны общества или из-за финансовых проблем? 3 Как вы считаете, много ли вы играете в азартные Меньше Столько же Больше игры по сравнению с другими 4 Вы считаете нормальным то, как часто вы играете? Да Нет 25 5 Ваши друзья и родственники считают, что вы не злоупотребляете Да Нет азартными играми? 6. Возникало ли у вас чувство, что что-то или кто-то заставляет вас Да Нет играть, когда вы этого не делаете? Если вы НИКОГДА НЕ ИГРАЛИ, ПЕРЕХОДИТЕ К ВОПРОСУ 29 7. Вы когда-либо испытывали чувство вины, вызванное азартными Да Нет играми? 8. Кто-нибудь из ваших родственников беспокоился или жаловался Да Нет на ваше увлечение азартными играми? 9 Посещали ли вас мысли о том, чтобы прекратить играть или Да Нет уменьшить время/деньги, которые вы тратите на игру? 10. Всегда ли вы в состоянии прервать игру, если этого захотите? Да Нет 11. Возникали ли у вас проблемы или недопонимание с друзьями или Да Нет родственниками в результате увлечения азартными играми? 12. У вас были неприятности на работе/учёбе, вызванные вашим Да Нет увлечением азартными играми? 13. Вы когда-либо пренебрегали своими обязанностями на Да Нет работе/учёбе/дома из-за игр? Обращались ли вы к кому-либо за помощью из-за увлечения 14 Да Нет азартными играми? 15. Задерживала ли вас полиция в результате каких-либо действий, Да Нет связанных с азартными играми? 16. Были ли вы когда-либо поглощены мыслями о том, как достать Да Нет деньги на игру или воспоминаниями о своих прошлых играх? 17 Возникали ли у вас такие мысли за 12 последних месяцев? Да Нет 18. Повышали ли вы ставки, чтобы достичь желаемого Да Нет удовольствия/возбуждения? 19. Замечали ли вы, что количество обычно отводимого времени на Да Нет игру приносит меньше удовольствия, чем раньше? 20. Вы чувствовали себя беспокойным и раздражительным из-за Да Нет уменьшения времени, потраченного на игру? 21. Пытались ли вы снять игрой неприятные чувства Да Нет (раздражительность, беспокойство)? 22. Играете ли вы, чтобы забыть о проблемах или уйти от чувства Да Нет беспомощности, вины, тревоги, депрессии? 23. После проигрыша пытаетесь ли вы отыграться на другой день? Да Нет 24. Доставали ли вы деньги на игру нелегальным путём (подделка, Да Нет мошенничество, кража, хищение?) 25. Грозили ли вам из-за вашего увлечения азартными играми увольнением с работы, отчислением с места учёбы, разрывом Да Нет важных для вас отношений или потерей возможностей карьерного роста? 26. Занимали ли вы деньги на игру или чтобы расплатиться с долгами Да Нет у друзей, родственников или коллег 27. Вы делали попытки уменьшить или прекратить играть вообще? Да Нет 28. Сколько лет вам было, когда вы в первый раз попробовали играть? 29. Укажите ваш пол 30. Сколько вам полных лет? 31. Насколько честно вы отвечали на эти Очень Местами Местами Очень вопросы? нечестно честно нечестно честно 26 Обработка и интерпретация результатов: Примечание: не все вопросы из опросника учитываются в подсчёте баллов. • По каждому вопросу впишите выбранное значение в соответствующую строку. • Подсчитайте сумму набранных баллов по вопросам 6, 8, 10, 11, 12, 13, 15. • Из полученной суммы нужно вычесть 0,62. Классификация по MAGS: Вопрос 6: нет = 0 да = 0,63 Вопрос 8: нет = 0 да = 0,91 Вопрос 10: нет = 0 да = 0,56 Вопрос 11: нет = 0 да = 0,93 Вопрос 12: нет = 0 да = 1,51 Вопрос 13: нет = 0 да = 1,53 Вопрос 15: нет = 0 да = 1,63 Сумма _________ Вычтите (-) 0,62 Итого __________ Если в итоге получилось отрицательное число, то респондент относится к группе непатологических игроков. Если в итоге получилось число от 0 до 2 включительно, то респондент в группе риска - он находится в процессе изменения и может стать патологическим игроком. Если в итоге получилось более 2, то респондент относится к группе патологических игроков. Правила подсчета баллов по второй части опросника (DSM-IV) Не все вопросы из опросника учитываются в подсчете баллов. • По каждому вопросу впишите выбранное значение в соответствующую строку. • Подсчитайте сумму набранных баллов по вопросам 16-27. Классификация по DSM-IV: Вопрос 16 нет = 0 да = 1 Вопрос 17 нет = 0 да = 0,5 Вопрос 18 нет = 0 да = 0,5 Вопрос 19 нет = 0 да = 0,5 Вопрос 20 нет = 0 да = 0,5 Вопрос 21 нет = 0 да = 1 Вопрос 22 нет = 0 да = 1 Вопрос 23 нет = 0 да = 1 Вопрос 24 нет = 0 да = 1 Вопрос 25 нет = 0 да = 1 Вопрос 26 нет = 0 да = 1 Вопрос 27 нет = 0 да = 1 Сумма __________ • Если сумма меньше 5 баллов, то респондент относится к группе непатологических игроков. • Если сумма 5 и более баллов, то респондент относится к группе патологических игроков (Шаффер, Ла Бриер, Сканлан и Каммингс, 1994). 27 Приложение 6 ПЯТЬ ВОПРОСОВ, ПОЗВОЛЯЮЩИХ ПОЛУЧИТЬ ПРОФИЛЬ ИГРОМАНА Вопросы, касающиеся увлечения игрой Отвечая на вопросы 1 и 2, обведите кружком число, соответствующее вашим ощущениям на прошлой неделе. Ощущаемый контроль 1. В какой степени, на ваш взгляд, решена или находится под контролем ваша проблема чрезмерного увлечения игрой? 0------10------20------30------40------50------60------70------80------90------100% Вообще Решена Решена В основном Решена не решена в незначительной в значительной решена полностью степени степени Тяга к игре 2. В какой степени, на ваш взгляд, у вас проявлялась тяга к игре на прошлой неделе? 0------10------20------30------40------50------60------70------80------90------100% Вообще Присутствовала в Присутствовала в Испытывал Был целиком отсутствовала незначительной значительной сильную поглощен степени степени тягу желанием играть Как часто вступал в игру 3. Сколько раз вы приступали к игре на прошлой неделе? 4. Сколько времени (часы и минуты) вы потратили на игру на прошлой неделе? 5. Сколько денег вы потратили на игру на прошлой неделе? Приложение 7 АНКЕТА «ОЩУЩАЕМАЯ САМОЭФФЕКТИВНОСТЬ» Клиент описывает ситуации, которые он считает наиболее рискованными, а затем оценивает степень, в которой он способен противиться желанию приступить к игре в одной из этих ситуаций. Это упражнение позволит терапевту определить, на какие ситуации необходимо обратить особое внимание, и составить план поведенческих интервенций, адаптированный к потребностям конкретного клиента. Инструкция Опишите ситуации повышенного риска, связанные с вашим чрезмерным увлечением игрой (например, «Когда мне скучно и нечем заняться» или «Когда у меня возникает конфликт с начальством»). Затем укажите, на шкале от 0 до 10, уровень вашей уверенности в способности контролировать свое игровое поведение, когда вы сталкиваетесь с подобными ситуациями в настоящее время. 28 Ситуация 1___________________________________________________________________________ Например: Когда мне скучно и нечем заняться Если бы вам пришлось столкнуться с этой ситуацией в настоящее время, в какой степени вы были бы уверены в вашей способности контролировать свое игровое поведение? 0-------1-------2-------3-------4-------5-------6-------7-------8-------9-------10 Совершенно Уверен в Уверен в Почти уверен Полностью не уверен незначительной значительной уверен степени степени Ситуация 2___________________________________________________________ Например: Когда у меня возникает конфликт с начальством Если бы вам пришлось столкнуться с этой ситуацией в настоящее время, в какой степени вы были бы уверены в вашей способности контролировать свое игровое поведение? 0-------1-------2-------3-------4-------5-------6-------7-------8-------9-------10 Совершенно Уверен в Уверен в Почти уверен Полностью не уверен незначительной значительной уверен степени степени Ситуация 3___________________________________________________________ Например: Когда у меня возникает ссора с женой Если бы вам пришлось столкнуться с этой ситуацией в настоящее время, в какой степени вы были бы уверены в вашей способности контролировать свое игровое поведение? 0-------1-------2-------3-------4-------5-------6-------7-------8-------9-------10 Совершенно Уверен в Уверен в Почти уверен Полностью не уверен незначительной значительной уверен степени степени Приложение 8 ДВАДЦАТЬ ВОПРОСОВ ОБЩЕСТВА АНОНИМНЫХ ИГРОКОВ Модифицированный вариант - А.А. Карпов, В.В. Козлов Назначение: 20 вопросов, разработанных Обществом анонимных игроков, - это инструмент, позволяющий определить, требуется ли азартному игроку профессиональное лечение. Вопросник состоит из 20 вопросов, из которых около половины касаются последствий азартных игр, другая половина посвящена анализу поведения. Отвечать можно «Да» или «Нет». Каждый ответ «Да» прибавляет к сумме один балл. Чем выше суммарный балл, тем больше проблем у игрока и тем с большей вероятностью ему потребуется специализированное лечение. Игрок считается зависимым, если он набрал 7 и более баллов. Опросник может быть применён как для взрослых, так и для подростков. Он характеризуется отличной внутренней согласованностью и надежностью (альфа равна 0,94) и кроме того обладает высоким коэффициентом корреляции SOGS (0,61) и DSM-IV-J (0,68) (Нил и др., 2005). 29 Инструкция: перед вами список из 20 вопросов. Внимательно прочтите каждый вопрос и дайте на него ответ «да» или «нет». 3апишите свой ответ рядом с каждым вопросом или в специальном бланке. Не тратьте много времени на обдумывание ответов, давайте тот ответ, который первым приходит в голову. Не пропускайте вопросы. На каждый из них необходимо дать ответ. Отвечайте, как можно более искренне. Не надо стараться произвести хорошее впечатление своими ответами, они должны соответствовать действительности. Опросник 1. Приходилось ли вам тратить на игру рабочее или учебное время? 2. Была ли игра когда-нибудь причиной неурядиц в вашем доме? 3. Повлияла ли игра на вашу репутацию? 4. Случалось ли вам чувствовать раскаяние после игры? 5. Приходилось ли вам играть, чтобы добыть деньги для погашения долга или для решения других финансовых проблем? 6. Стала ли игра причиной уменьшения ваших амбиций и деловых качеств? 7. Проиграв, чувствуете ли вы потребность вернуться как можно скорее и отыграться? 8. Выиграв, ощущаете ли вы сильное желание вернуться и выиграть еще больше? 9. Играете ли вы зачастую до последней копейки? 10. Случалось ли вам одалживать деньги на игру? 11. Случалось ли вам продавать что-либо, чтобы финансировать игру? 12. Бывало ли так, что вам было жаль потратить «игровые» деньги на обычные расходы? 13. Бывало ли, что из-за игры вы переставали заботиться о благополучии - своем и своей семьи? 14. Приходилось ли вам играть в азартные игры дольше, чем вы планировали? 15. Играли вы когда-нибудь, чтобы отвлечься от беспокойства и неприятностей? 16. Приходилось ли вам планировать или совершать какое-либо противоправное действие ради финансирования игры? 17. Нарушала ли игра ваш сон? 18. Случалось ли так, что ссоры, разочарования или огорчения вызывали у вас тягу к игре? 19. Приходило ли к вам желание отпраздновать какое-либо счастливое событие несколькими часами игры? 20. Думали ли вы когда-нибудь о самоубийстве в связи с азартной игрой? Бланк ответов Ф.И.О. _______________________________Пол__________Возраст _________ Образование___________________________Дата_________________________ 1 6 11 16 2 7 12 17 3 8 13 18 4 9 14 19 5 10 15 20 30 Обработка и интерпретация результатов: Подсчитайте сумму баллов по всем вопросам. За каждый ответ «да» начисляется 1 балл, «нет» - 0 баллов. Если у вас 7 и более баллов - вы патологический игрок. Приложение 9 МОТИВАЦИОННОЕ КОНСУЛЬТИРОВАНИЕ Специалистам следует получить соответствующее обучение, пройти необходимую подготовку и включать принципы, методы и навыки мотивационного консультирования в свою повседневную практику. Мотивационное консультирование (МК) [24, 25, 28, 29] - это подход к консультированию, основанный на доказательствах, ориентированный на пациента, недирективный (неповелительный) и непредвзятый, который медсестры могут использовать для развития отношений сотрудничества и эмпатии со всеми лицами в любых клинических условиях. МК следует использовать во время скрининга, оценки, вмешательств по изменению образа жизни и оценке при работе с пациентами. Используя подход МК, медицинские работники, работая совместно с лицами, получают более глубокое понимание его потребностей, возможностей и целей (Lundahl, B. W. еt auth., A meta-analysis of motivational interviewing: Twenty-five years of empirical studies. Research on Social Work Practice, 2010). Основная цель МК - помочь лицу изучить и решить проблему амбивалентности (одновременное сосуществование противоположных эмоций, обусловливающих непоследовательность мышления и неадекватность поведения) с тем, чтобы выявить и усилить мотивацию к изменениям. Медицинские работники могут использовать подход МК при предоставлении медицинской помощи, в частности, при создании плана медицинской помощи, который помогает лицам в определении их личных целей. Пять принципов мотивационного интервьюирования: 1. Выражать эмпатию через рефлексивное слушание. 2. Развивать противоречие между целями и ценностями клиента, и результатами его нынешнего поведения. 3. Избегать аргументации и директивной конфронтации. 4. Больше понимать и отражать (рефлектировать) сопротивление клиента, чем использовать прямую конфронтацию. 5. Повышать самоэффективность и оптимизм. Пути изменений: Любая активность, которую Вы предпринимаете, чтобы изменить свои мысли, чувства, поведение – это пути изменения. Ни одна из известных психотерапевтических систем не использует своего спектра этих путей, но если преодолеть ограниченность рамками отдельных теорий, то можно использовать многие психотерапевтические методы, ведущие к изменению. Шесть стадий изменения 1) предваряющая стадия 2) размышление 3) подготовка 31 4) активное действие 5) сохранение результата 6) продолжение сохранения результата или рецидив Модель изменения в поведении и навыки мотивационного интервью. Стадии изменения Описание Задачи и навыки консультанта Предваряющая Клиент еще не верит в то, что  Повысить степень осознания стадия проблема существует и, клиентом проблемы следовательно, не думает об  Оценить потребности, предоставить изменении своего поведения. образовательную информацию по поводу здоровья клиента и здорового образа жизни  Связать поведение клиента с последствиями для здоровья  Использовать эмпатию и рефлексивное слушание для переключения энергии клиента на размышление. Размышление Клиент осознает, что  Помочь клиенту принять решение в проблема действительно форме, свободной от конфронтации существует, и думает о  Оценить степень желания целесообразности изменения изменения и имеющиеся препятствия. поведения, включения в лечение. Необходимо осознать положительные стороны изменения поведения (лечения). Подготовка Клиент принял решение Повысить самоэффективность измениться в ближайшем клиента, поддержать принятое будущем решение к действию Активное действие Клиент начал процесс  Повысить самоэффективность изменения путем клиента, поддержать даже самые уменьшения или малые успехи прекращения приема  Еще раз уточнить цели, определить психоактивного вещества потребности клиента или изменения другой формы  Поддержать клиента зависимого поведения Сохранение Клиент достиг своих целей и  Сохранять интерес путем результата сохраняет изменение в обеспечения дальнейшего (поддержание) поведении поддерживающего наблюдения  Подкреплять успехи клиента  Помогать клиенту лучше понять и применять стратегии профилактики рецидивов Рецидив Клиент попытался совершить  Подкрепить самоэффективность 32 изменение, но оказался клиента неспособным поддержать  Предоставить необходимую достигнутое информацию, перейти на подходящую стадию процесса изменения. КРАТКОСРОЧНЫЕ ВМЕШАТЕЛЬСТВА ПО ИЗМЕНЕНИЮ ОБРАЗА ЖИЗНИ Краткосрочные вмешательства (КВ) [12, 29] - краткая мотивирующая беседа с фиксированной структурой, следующая основным положениям мотивирующего интервьюирования и аббревиатуре FRAMES. Краткосрочное вмешательство всегда должно начинаться с постановки проблемы, скрининга и обратной связи. Используется в течение всего процесса лечения, на разных его этапах. Frames (каркас, структура) подход, ориентированный на быстрый результат формирования мотивации на изменения поведения клиента. Feedback. Неконфронтационная конструктивная обратная связь относительно личного риска клиента, связанного с его проблемой (употреблением психоактивных веществ). Особой ценностью обладает обратная связь, основанная на структурированной информации и результатах объективного обследования клиента Responsibility. Ответственность за изменения возлагается на клиента. При этом подчеркивается уважение к его праву делать собственный выбор. Это позволяет клиенту быть более активным, нежели пассивным в принятии собственных мотивационных решений. Advice. Совет о необходимости изменения поведения, связанного с употреблением ПАВ или других видов самодеструктивного поведения. Он дается консультантом в недирективной, заботливой форме. Необходимые компоненты: личная близость, не подчеркивать ролевые различия, непосредственность, простота, возможность принятия отсроченного решения. Лучше не сообщать клиенту, что нужно делать, а предложить ему выбор вариантов изменения. Menus. Вместе с клиентом определяется меню (набор вариантов) выборов изменения поведения или вариантов помощи, терапии и т.д. Важно, чтобы клиент имел возможность сам определять свой выбор. Empathy. Сопереживание, теплота, подчеркивание понимания клиента, уважительное отношение к его переживаниям и опыту. Self-efficacy. Уверенность клиента в своей способности справляться с конкретными жизненными ситуациями. Поощрение оптимистических взглядов на возможность его изменения. Подчеркивание его сильных сторон, самоуважения, успехов, которые делает клиент, ориентируясь на более здоровый выбор, пытаясь принять решение об изменении или находясь в процессе изменений. КВ по изменению образа жизни может эффективно использоваться в работе с лицами, подвергающимися риску или испытывающими расстройства 33 патологического влечения к азартным играм, для выявления текущих или потенциальных проблем и мотивации лиц к изменению своего поведения. КВ применимо ко всем медицинским работникам в любых практических условиях, когда при проведении комплексной оценки могут иметься ограниченное время, знания и ресурсы. Это ограниченное по времени вмешательство, чтобы помочь лицам изучить преимущества и недостатки изменения поведения. Частота, количество и продолжительность сеансов КВ, которые проходят отдельные лица, варьируют в среднем от одного до четырех сеансах продолжительностью от 5 до 30 минут с обученными специалистами. Приложение 10 ДНЕВНИК САМОМОНИТОРИНГА Предложить игроману вести дневник наблюдений за своим игровым поведением на протяжении всего терапевтического процесса. Игроман фиксирует определенный объем информации, касающейся его игрового поведения, в дневнике самомониторинга. Ведение дневника самомониторинга помогает им лучше осознать эти проблемы, степень своего пристрастия к игре, а также величину денежных сумм, в которые им обходится это пристрастие к игре; отслеживать прогресс, достигнутый ими в результате терапии. Это дает возможность получить объективную, количественную оценку изменений, происходящих в результате терапии, уяснить степень своего прогресса, когда ему кажется, что в результате терапии его проблемы, вызванные игроманией, никуда не деваются. Ведение дневника самомониторинга позволяет получить точную информацию о событиях, происходивших на той или иной неделе. Каждый день игроман оценивает у себя, по шкале от 0 до 100, ощущение способности контролировать свое игровое поведение, а также свое стремление вернуться к игре. Игроман также указывает, сколько раз в течение дня он возвращался к игре, количество часов, затраченных на игру, и проигранные суммы, писать о чувствах, которые он испытывал в течение дня, а также любой контекст или событие, которые могли спровоцировать у него стремление вернуться к игре Дневник самомониторинга ДАТА ВОПРОСЫ 1. В какой степени я ощущаю способность контролировать проблему с моим чрезмерным увлечением игрой? 0---10---20---30---40---50---60---70---80---90---100 Вообще Могу Могу в Могу в Могу не могу незначительно значительной основном полностью степени 2. Каково мое желание вступить в игру сегодня? 0---10---20---30---40---50---60---70---80---90---100 Нет желания Слабое Умеренное Сильное Очень желание желание желание сильное желание 3. В какой степени я ощущаю себя способным воздерживаться от игры? 34 0---10---20---30---40---50---60---70---80---90---100 Вообще Могу Могу в Могу в Могу не могу незначительно значительной основном полностью степени 4. Вступал ли я в игру сегодня? 5. Сколько времени (часы и минуты) я потратил на игру? 6. Сколько денег я потратил на игру (за вычетом выигрышей)? 7. Указать свое психическое состояние или конкретные события дня Приложение 11 Этапы лечения 1-й этап (Первичная аддиктологическая помощь) направлен на выявление проблем пациента, совместную работу врача, пациента и его родственников. 2-й этап (медико-социальной реабилитации) включает в себя медикосоциальную реабилитацию и направлен на преодоление психической зависимости от игры. 3-й этап (социально-психологическая реабилитация) направлен на формирование рациональных моделей поведения, решение накопившихся социальных проблем и формирование способности отказа от игры. 4-й этап (противорецидивной/поддерживающей терапии) включает в себя комплекс мероприятий, направленных на предупреждение рецидива заболевания. Организация психотерапевтической и психосоциальной помощи лицам с психическими, поведенческими расстройствами (заболеваниями), амбулаторный и стационарный уровень (при наличии соответствующих квалифицированных специалистов и необходимого оборудования) 1) индивидуальную психотерапию; 2) групповую психотерапию; 3) психологическое консультирование; 4) социально-психологические тренинги; 5) работу с волонтерами-консультантами (зависимые лица, успешно прошедшими полный курс медико - социальной реабилитации, находящимися в ремиссии 1 (один) год и более, прошедшими специальные курсы подготовки консультантов программ медико - социальной реабилитации зависимых от ПАВ); 6) терапию занятостью; 7) оздоровительные и спортивные занятия; 8) собственную волонтерскую практику; 9) когнитивно-поведенческую терапию; 10) активный досуг; 11) встречи и общение с значимыми другими лицами; 35 12) юридическое консультирование; 13) противорецидивные тренинги. Периодичность и продолжительность указанных мероприятий определяется лечащим врачом в соответствии с психическим состоянием пациента и распорядком дня. Длительность психотерапевтической и психосоциальной помощи взрослым с ППР составляет не более 4 (четырех) месяцев. Организация медико-социальной реабилитации лицам с психическими, поведенческими расстройствами (заболеваниями), амбулаторный и стационарный уровень (при наличии соответствующих квалифицированных специалистов и необходимого оборудования) Медико-социальная реабилитация взрослых с ППР включает: 1) индивидуальную психотерапию; 2) групповую психотерапию; 3) психологическое консультирование; 4) социально-психологические тренинги; 5) работу с консультантами-волонтерами; 6) терапию средой; 7) трудотерапию; 8) социальное обучение; 9) терапию занятостью; 10) оздоровительные и спортивные занятия; 11) собственную волонтерскую практику; 12) групповые мероприятия терапевтического сообщества; 13) активный досуг; 14) встречи и общение с значимыми другими лицами; 15) вовлечение в анонимные сообщества; 16) противорецидивные тренинги. Длительность медико-социальной реабилитации взрослым с ППР составляет не более 9 (девяти) месяцев. Медико-социальная реабилитация детей с ППР, включает в себя: 1) психотерапию; 2) психологическое консультирование; 3) социально-психологические тренинги; 4) терапию средой; 5) трудотерапию; 6) социальное обучение; 7) терапию занятостью; 8) оздоровительные и спортивные занятия; 9) групповые мероприятия терапевтического сообщества; 10) активный досуг; 11) встречи и общение с значимыми другими лицами; 12) противорецидивные тренинги. Длительность медико-социальной реабилитации детей с ППР составляет не более 9 (девяти) месяцев. 36 Основные методы индивидуальной и групповой работы (врач-психотерапевт, психолог) Психообразование [29, 30] Групповые или индивидуальные занятия, цикл состоит из 3-5 тем, проводятся как в виде пассивного участия пациента, то есть, пациент – пассивный субъект, воспринимающий информацию, так и активного (интерактивного), где пациент вступает в диалог с врачом. Каждая встреча состоит из двух частей: сначала информационный блок, потом ведущий отвечает на вопросы. Примерные темы информационного блока для пациентов с патологической игроманией 1) Что такое азартные игры? Азартная игра — это любая игра, в ходе которой вы рискуете деньгами или иными ценностями и где выигрыш и проигрыш определяются случайностью. Рискуют обычно в надежде получить немедленное вознаграждение. Использование в игре определенных навыков позволяет в какой-то мере ограничить, но не устранить фактор случайности. На сегодняшний день к популярным видам азартных игр относятся игра в казино, игровые автоматы и автоматы для игры в покер, Интернет-казино, лотерея, скачки, ставки на спортивные командные соревнования, такие как футбол и бейсбол. К другим видам азартных игр относятся пари и спекуляции с недвижимостью и ценными бумагами. 2) Кто такой зависимый игрок? Зависимый игрок — это человек, который тратит время и деньги на азартные игры себе во вред. Игрок, испытывающий сильное влечение к игре, называется страстным, или патологическим, игроком. 3) Основной симптом игровой зависимости — это потеря контроля над игрой, которую можно описать следующим образом:  Игрок начинает играть больше, поскольку для достижения былого азарта ему требуется больший риск, либо в надежде отыграть свои деньги.  Некоторые люди не могут бросить игру, если они выигрывают. Оставшись в выигрыше, они считают, что могут выиграть еще больше, и продолжают делать ставки. Но, в конце концов, удача отворачивается от них, и зависимые игроки, упорно продолжая играть, теряют все свои деньги.  Существует категория людей, которые обещают себе «завязать», но продолжают участвовать в игре, несмотря на все свои старания. Человек может быть зависимым или патологическим игроком, но попадать в зависимость только от одного вида азартных игр. Например, некоторые зависимые игроки могут каждую неделю покупать лотерейный билет, не испытывая при этом сильной тяги к данному виду азартных игр, но при этом испытывают совершенно неодолимое пристрастие к тотализатору. Существуют также «эпизодические» игроки, которые не испытывают сильной тяги поиграть и не думают об азартных играх в перерывах между рецидивами. Они могут сделать ставку на один вид спорта и не проявлять никакого интереса к азартным играм весь год, либо могут посещать Лас-Вегас несколько раз в год и не испытывать желания играть в другое время. Но и такие игроки нередко 37 испытывают денежные затруднения, поддавшись искушению поиграть в течение нескольких дней. 4) Каковы признаки игровой зависимости? Увлечение игрой стало пагубным пристрастием, если вы: • проводите за игрой больше времени, чем планировали; • играете по-крупному и пытаетесь отыграться; • лжете семье и друзьям о том, сколько вы играете на самом деле; • запустили из-за игры работу или домашние дела; • пренебрегаете другими аспектами жизни и постоянно думаете об азартных играх. По мере скопления проблем, связанных с азартными играми, могут усиливаться чувства стыда, вины и депрессии. 5) В чем разница между зависимым, социальным и профессиональным игроком? Социальные игроки играют ради развлечения, как правило, в компании друзей. Они не рискуют больше, чем могут позволить себе проиграть. Они воспринимают проигрыш как «часть игры» и не стараются вернуть проигранное. Их игра не мешает работе и семейной жизни. Профессиональные игроки играют ради денег, а не ради развлечения или чтобы убежать от проблем. Они очень дисциплинированны и не рискуют без необходимости. Обычно они останавливаются, когда выигрывают. Многие зависимые игроки считают себя профессиональными игроками, но в действительности у профессиональных игроков нет проблем, вызванных азартными играми. В конце месяца или года они всегда в выигрыше, в то время как люди, попавшие в зависимость от азартных игр, остаются «на мели». Однако со временем у многих «профессиональных игроков» также развивается игровая зависимость. Когнитивные и поведенческие интервенции (терапия) [10, 13, 14, 15, 26, 27] – направлены на формирование желаемых, адаптивных форм поведения на основе принципов теории обучения. Рекомендуемый минимум – от 6 до 15 психотерапевтических сессий. Задачи:  выявление внутриличностных и межличностных факторов («триггеров»), способствующих возникновению рецидива  осознавание эмоций и стоящих за ними дезадаптивных решений, патологических моделей мышления - дисфункциональных убеждений, автоматических мыслей, актуализирующихся в ситуациях риска,  выявление мыслей об игре;  тренинг навыков совладания (в том числе, с влечением);  тренинг навыков отказа от игры;  функциональный анализ триггеров (понимание того, что предшествует началу игры, и ее «позитивных» и негативных последствий); усиление видов деятельности, не связанных с игрой. Семейная терапия [20] Необходимо провести от 10 до 30 встреч в формате семейного консультирования с привлечением хотя бы одного из членов семьи Парная и семейная терапия активно вовлекает семью в медицинское 38 обслуживание в качестве вспомогательной терапевтической стратегии медицинского обслуживания. Семейная терапия направлена на изучение самоконтроля, развитие навыков стрессоустойчивости и улучшение функциональных отношений в семье, что может помочь уменьшить риск патологического влечения к азартным играм. Показано, что она дает положительные результаты по сравнению с несемейной терапией для взрослых и подростков. Обучение техникам осознанности и релаксационным техникам [26] Дыхательные практики, медитативные практики и др. Терапия творческим самовыражением [23] Арттерапия, драматерапия, библиотерапия Многомерная семейная терапия (ММСТ) (вмешательство для подростков/ молодежи), поэтапный подход, который вовлекает и молодежь, и семью в формирование терапевтических альянсов в семье для разработки индивидуальных вариантов вмешательства для каждого члена семьи. ММСТ акцентирует внимание на установлении позитивного социального поведения, сетей и антинаркотического поведения и поощряет членов семьи приобретать навыки решения проблем и принятия решений, необходимые для создания и поддержания позитивных изменений [32]. 39",
  "query": "Здравствуйте. Мне 28. Я уже больше года не могу остановиться с азартными играми, в основном онлайн-казино и ставки. Сначала играл редко, а потом втянулся, ставки всё больше, голова только об игре — как отыграться, где взять денег. Проиграю ночью, утром снова лезу, чтобы вернуть, а становится только хуже. Пару раз занимал у друзей «на срочное», врал жене, прятал телефон. На работе провалы, опаздываю, меня трясет, если пытаюсь не играть — раздражаюсь, руки чешутся открыть приложение. Спать плохо, в голове чувство вины, тревога, иногда прям отчаяние. Денег уже кучу слил, не знаю, как остановиться. Это лечится вообще? К кому идти и что делать, чтобы вырваться?",
  "gt": "F63.0"
}