{
  "protocol_id": "p_e78e14e0d7",
  "source_file": "ИНФЕКЦИОННЫЙ МОНОНУКЛЕОЗ У ДЕТЕЙ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "B27",
    "B27.0",
    "B27.1",
    "B27.8",
    "B27.9",
    "D82.3"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «18» августа 2017 года Протокол № 26 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ИНФЕКЦИОННЫЙ МОНОНУКЛЕОЗ У ДЕТЕЙ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: Коды МКБ-10 B27 Инфекционный мононуклеоз B27.0 Мононуклеоз, вызванный гамма-герпетическим вирусом Мононуклеоз, вызванный вирусом Эпштейна-Барр B27.1 Цитомегаловирусный мононуклеоз B27.8 Другой инфекционный мононуклеоз B27.9 Инфекционный мононуклеоз неуточнённый D82.3 Иммунодефицит вследствие наследственного дефекта, вызванного вирусом Эпштейна-Барр 1.2 Дата разработки/пересмотра протокола: 2017 год. 1.3 Сокращения, используемые в протоколе: EA – ранний антиген ВЭБ вируса Эпштейна-Барр EBNA – ядерный антиген вируса Эпштейна-Барр IgG – иммуноглобулины класса G IgM – иммуноглобулины класса М VCA – капсульный антиген вируса Эпштейна-Барр ВИЧ – вирус иммунодефицита человека ВОП – врач общей практики ВЭБ – вирус Эпштейна-Барр ДНК – дезоксирибонуклеиновая кислота ЖКТ – желудочно-кишечный тракт ИФА – иммуноферментный анализ МКБ – международная классификация болезней НПВС – нестероидные противовоспалительные средства ОАК – общий анализ крови ОАМ – общий анализ мочи ПЦР – полимеразная цепная реакция СОЭ – скорость оседания эритроцитов 1 1.4 Пользователи протокола: врачи скорой неотложной помощи, фельдшеры, врачи общей практики, педиатры, детские инфекционисты, детские хирурги. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение [1,2,4]: Инфекционный мононуклеоз – это острое вирусное заболевание (преимущественно вирус Эпштейна-Барр), которое характеризуется лихорадкой, поражением ротоглотки, лимфатических узлов, печени, селезенки и своеобразными изменениями состава крови (лимфомоноцитоз, атипичные мононуклеары). 1.8 Классификация [1-4]: По типу: По тяжести: По течению: • типичный; • легкая форма; • острое (до 3 мес.); • атипичный • среднетяжелая • затяжное (3-6 мес.); (бессимптомный, форма; • хроническое (более 6 мес.); стертый, • тяжелая форма. • рецидивирующее (возврат висцеральный). клинических симптомов болезни через 1 месяц и более после перенесенного заболевания).  Осложнения:  ранние осложнения (1-3 недели болезни): разрыв селезенки, асфиксия, (вследствие фаринготонзиллярного отека), миокардит, интерстициальная 2 пневмония, энцефалит, паралич черепных нервов, в том числе паралич Белла, менингоэнцефалит, полиневрит, синдром Гийена-Барре;  поздние осложнения (позже 3 недели болезни): гемолитическая анемия, тромбоцитопеническая пурпура, апластическая анемия, гепатит, синдром мальабсорбции и др., как следствие аутоиммунного процесса. Типичная форма характеризуется лихорадкой, поражением ротоглотки, лимфатических узлов, печени, селезенки и своеобразными изменениями состава крови (лимфомоноцитоз на фоне лейкоцитоза и атипичные мононуклеары в количестве 10% и более). Атипичные формы инфекционного мононуклеоза:  стертая форма: протекает со слабо выраженными и быстро проходящими формами, симптомами или под маской острых респираторных заболеваний, диагностируется преимущественно в эпидемических очагах;  бессимптомная форма: протекает с отсутствием клинических симптомов, диагностируется на основании обследования гематологическими, серологическими методами и методом эпидемиологического анализа;  висцеральная форма: отличается тяжелым течением с полиорганным поражением, с вовлечением сердечно-сосудистой, центральной и периферической нервной систем, почек, надпочечников и других жизненно важных органов. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: Диагностические критерии [1-5,9,12,15,16]: Жалобы: • боль в горле; • повышение температуры (субфебрильная/фебрильная, до 2-4 недель, иногда больше); • слабость; • головная боль; • потливость; • утомляемость (синдром «хронической усталости»); • увеличение лимфоузлов; • затрудненное носовое дыхание; • боли в суставах, мышцах; • сыпь. Анамнез: • острое/постепенное начало заболевания; • появление развернутой клинической картины заболевания к концу 1-й недели заболевания; • сохранение лихорадки и интоксикации в течение 1– 4 недель; • сочетание ангины с системным увеличением лимфатических узлов, увеличением печени и селезенки; • возможное появление сыпи на 3–5-й день; • редкость полиорганных поражений. Эпидемиологические факторы: • наличие контакта с подобным заболеванием, или с подтвержденным диагнозом «инфекционный мононуклеоз». 3 Физикальное обследование: • лихорадка; • увеличение лимфоузлов (симметричное), преимущественно передне- и/или заднешейных (симптом «бычьей шеи»), подмышечных и паховых; • ангина; • спленомегалия; • гепатомегалия; • аденоидит; • сыпь, чаще пятнисто-папулезного характера (у 10% больных, а при лечении ампициллином – у 80%); • периорбитальный отек; • высыпания на небе; • желтуха (непостоянный признак). Клинические критерии диагностики инфекционного мононуклеоза [15,9,12,15,16]: Признак Характеристика Лихорадка Высокая, длительная Синдром поражения рото-и Синдром тонзиллита с налетами или без, аденоидит, носоглотки фарингит Синдром поражения Преимущественно увеличение передне- и/или лимфатических узлов заднешейных групп лимфоузлов, внутрибрюшных лимфоузлов, наиболее часто у ворот печени и селезенки, гипертрофия небных и глоточной миндалин Синдром Увеличение размеров печени и селезенки гепатоспленомегалии Синдром цитолиза Повышение аланинаминотрансминазы, печеночных клеток и аспартатаминотрансминазы. Нарушение пигментного нарушения пигментного обмена печени, проявляющееся желтухой и повышением (билирубинового) обмена билирубина Печени Синдром экзантемы Сыпь пятнисто-папулезная, реже геморрагическая с локализацией на лице, туловище, конечностях, чаще проксимальных отделов, яркая, обильная, местами сливная. Возможен кожный зуд, отечность лица. Появляется на 5-10 день болезни. Критерии оценки степени тяжести инфекционного мононуклеоза по клиническим признакам [1-5,9,12,15,16]: Признак Характеристика признака Легкая степень Средняя степень Тяжелая степень тяжести тяжести тяжести Выраженность и Отсутствует или Умеренной Ярко выражена, длительность легкая выраженности, более 8 дней интоксикации выраженность, 1-5 6-7 дней дней 4 выраженность и повышение повышение повышение продолжительно температуры температуры температуры сть лихорадки до 38°С, от 38,1 до 39°С, более 39,0°С, длительность 1-5 длительность длительность более 9 дней 6-8 дней дней Характер Воспалительные Воспалительные Воспалительные воспалительных изменения изменения изменения с налетами, изменений в катарального с лакунарными у части больных рото- характера налетами, ложно-пленчатыми и носоглотке или с островчатыми, продолжительностью или некротическими, тонкими налетами, 4-6 дней; продолжительностью продолжительность затруднение более 7 дней; ю 1-3 дня; носового дыхания 5-8 затруднение носового затруднение дней дыхания более 9 дней носового дыхания 1-4 дня Степень I степени II степени III степени гипертрофии небных миндалин, носоглоточной миндалины Степень Переднешейных Переднешейных Переднешейных увеличения лимфоузлов до 1,0- лимфоузлов до 2,0-2,5 лимфоузлов более 2,5 лимфатических 1,5 см; см; см; узлов заднешейных – до заднешейных до 1,5- заднешейных более 2,5 0,5-1,0 см 2,0 см, единичные см или «пакеты»; или «цепочкой»; увеличение возможно увеличение внутрибрюшных внутрибрюшных лимфоузлов лимфоузлов Степень Увеличение печени Увеличение печени Увеличение печени увеличения 1,0-1,5 см; 2,0-2,5 см; селезенки более 3,0 см; печени, селезенки 0,5 см 1,0-1,5 см селезенки – более 2,0 селезенки ниже края реберной ниже края реберной см ниже края реберной дуги дуги дуги Обратное К концу 2-й недели Клинические Клинические развитие симптомы симптомы симптомов сохраняются 3-4 сохраняются более 4-5 недели недель Осложнения Нет Имеются Имеются Лабораторные исследования [1-5,9,12]: ОАК лейкопения/умеренный лейкоцитоз (12-25х109/л); лимфомоноцитоз до 70-80%; нейтропения; увеличение СОЭ до 20-30 мм/ч; атипичные мононуклеары (отсутствие или увеличение от 10 до 50%). Серологический (ИФА с обнаружение специфических антител IgM VCA к ВЭБ и определением показателя IgG VCA, IgG EA, IgG-EBNA к ВЭБ с определением индекса авидности) показателя индекса авидности 5 Дополнительные лабораторные исследования: Молекулярно-генетический метод обнаружение в крови ДНК вируса Эпштейна- (ПЦР) Барр. Биохимический анализ крови определение концентрации билирубина и АЛАТ (при гепатомегалии и желтухе) в крови: умеренная гиперферментемия, гипербилирубинемия. Бактериологическое исследование для идентификации бактериальной этиологии слизи с миндалин и задней стенки острого тонзиллита. глотки на аэробные и факультативноанаэробные микроорганизмы Критерии лабораторного подтверждения диагноза [1-5,9,12]: Признак Критерии Атипичные Выявление атипичных мононуклеаров в периферической крови мононуклеары более10% (со 2-3 недели болезни) Лимфомоноцитоз Выявление лимфомоноцитоза в периферической крови IgM VCA VCA, IgG- В острый период: IgM VCA с момента развития клинических EBNA вируса признаков болезни и следующие 4-6 недель присутствуют и Эпштейна- Барр снижаются, IgG EA с первой недели болезни нарастают до нескольких лет после нее, персистируют на невысоком уровне, IgG VCA обнаруживаются через несколько недель после появления IgM VCA, нарастают, персистируют пожизненно на высоком уровне, IgG-EBNA-1, 2- отсутствуют или имеются в небольшом количестве. В период реконвалесценции: IgM VCA отсутствуют или имеются в малом количестве, IgG EA персистируют пожизненно на невысоком уровне, IgG VCA персистируют пожизненно IgG EBNA несколько недель после появления клинических признаков и персистируют обнаруживаются через пожизненно на невысоком уровне Определение Обнаружение IgG с низкой авидностью при наличии или отсутствии показателя индекса IgM свидетельствует о первичной (недавней) инфекции. авидности Присутствие высокоавидных антител IgG указывает на период реконвалесценции ДНК вируса Выявление ДНК вируса методом ПЦР в крови (через 1-2 недели Эпштейна-Барр в после появления клинических симптомов), слюне. крови и слюне Инструментальные исследования: нет. Показания для консультации специалистов:  консультация оториноларинголога: при аденоидите, формировании паратонзиллярного абсцесса, воспалительных процессах со стороны придаточных пазух носа;  консультация гематолога: при прогрессировании гематологических сдвигов;  консультация хирурга: при выраженном абдоминальном болевом синдроме.  6 2.1 Диагностический алгоритм: (схема)  Лихорадка, затрудненное носовое дыхание;  Фарингит/тонзиллит;  Лимфаденопатия (передне- и/или заднешейные (симптом «бычьей шеи»), подмышечные и паховые лимфоузлы) Необходимо провести Дополнительное физикальное Дифференциальный диагноз: обследование:  Стрептококковая инфекция  Гепатомегалия  Грипп и др. ОРВИ  Спленомегалия  Герпетическая инфекция  Высыпания на небе  Цитомегаловирусная инфекция  Аденоидит  Токсоплазмоз  Периорбитальный отек  ВИЧ-инфекция  Сыпь (чаще пятнисто-  Корь папулезная)  Краснуха  Энтеровирусная инфекция  Гематологические заболевания  Аутоиммунные заболевания Общий анализ крови:  лейкопения/умеренный лейкоцитоз (12-25х109/л)  лимфоцитоз до 60-70%  увеличение СОЭ до 20-30 мм/ч  атипичные мононуклеары (отсутствие или увеличение до 50%) Диагноз вероятен ИФА – определение Биохимический анализ крови: специфических антител к ВЭБ  умеренная гиперферментемия lgM VCA, lgG EA, lgG VCA, lgG  гипербилирубинемия (возможно) EBNA  ПЦР – определение ДНК ВЭБ 7 2. 2 Дифференциальный диагноз и обоснование дополнительных исследований [1- 8, 10- 12,14-16]: Обоснование для Критерии исключения Диагноз дифференциальной Обследования диагноза диагностики Аденовирусная инфекция Лихорадка, полиаденопатия, Обнаружение вируса в увеличение селезенки и печени, мазках-отпечатках со Лимфатические узлы увеличены умеренно, фарингит, тонзиллит слизистой носа методом единичные, безболезненные; ринорея, иммунофлюоресцентного продуктивный кашель, отек миндалин выражен анализа. слабо, наложения на них редки. Часто конъюнктивит, тонзиллит, фарингит и диарея. Корь Полиаденопатия, пятнисто-папулезная сыпь с Лихорадка, полиаденопатия, Выявление характерной этапностью высыпаний, одутловатость лица, сыпь иммуноглобулинов выраженные катаральные явления, ринорея, класса М к вирусу кори покраснения глаз, пятна Филатова-Копликаметодом ИФА Бельского ЦМВИ (мононуклеозоподобная Лихорадка, полиаденопатия,  Лейкопения, Редко увеличиваются латеральные шейные форма) гепатолиенальный синдром, лимфоцитоз, атипичные лимфатические узлы, характерны тонзиллит и повышение активности мононуклеары более фарингит. печеночных ферментов, 10% аденоидит, тонзиллит  Микроскопия мочи и слюны для выявления цитомегалоцитов  Обнаружение IgMантител методом ИФА  ПЦР мочи и крови 8 ВИЧ (мононуклеозоподобный Лихорадка, полиаденопатия,  Лейкопения, Увеличиваются отдельные лимфатические узлы синдром) сыпь, гепатолиенальный лимфопения, атипичные разных групп, безболезненные, билатеральное синдром мононуклеары до 10% поражение шейных узлов не характерно,  ИФА тонзиллит не характерен, сыпь частая, не связана  Иммуноблоттинг с приемом ампициллина, язвенные поражения слизистых полости рта и половых органов,  ПЦР проявления оппортунистических инфекций (кандидоз). Острый тонзиллит Тонзиллит, лимфаденит  Нейтрофильный Резко выраженная интоксикация, озноб, яркая лейкоцитоз со сдвигом гиперемия миндалин, как правило, гнойный влево, увеличение СОЭ, тонзиллит, фарингит не наблюдается, атипичные мононуклеары увеличение селезенки не бывает, увеличены и не наблюдаются. болезненны только углочелюстные  Выделение β- лимфатические узлы. гемолитического стрептококка группы А в мазках с миндалин. 9 Дифтерия ротоглотки, Тонзиллит с наложениями на  Умеренный При локализованной дифтерии налет на локализованная, токсическая миндалинах, лихорадка, лейкоцитоз, нейтрофилез, миндалинах плотный, белого или серого цвета, лимфаденит, возможен отек шеи. атипичные мононуклеары однотонный, при токсической дифтерии отсутствуют. выходит за пределы миндалин, не снимается  Выделение шпателем, не растворяется и не тонет в воде. токсигенного штамма Фарингита нет. Гиперемия при токсической C.diphtheriae из мазков с дифтерии в зеве яркая, отек клетчатки миндалин. охватывает подчелюстную область, затем шею и распространяется на подключичную область и грудь. Углочелюстные и передние шейные лимфатические узлы увеличены. Вирусный гепатит Гепатоспленомегалия,  Лейкопения, Характерный эпидемиологический анамнез. желтушность кожи и слизистых, нейтропения, Острое/постепенное начало. Наличие темная моча, ахоличный стул, относительный цикличности течения, преджелтушный период в симптомы печеночной лимфоцитоз, атипичные виде комбинации синдромов – интоксикации мононуклеары астеновегетативный, диспепсический, отсутствуют. гриппоподобный, артралгический; возможно  ОАМ (уробилин, нарастание симптомов печеночной желчные пигменты) интоксикации, появление геморрагического  Биохимический анализ синдрома на фоне появления желтухи. крови (увеличение уровня Гепатоспленомегалия, при этом более связанного билирубина, характерны изменения размеров печени. активности трансфераз).  Маркеры вирусных гепатитов  ПЦР 10 Доброкачественный Полиаденопатия, лихорадка,  Картина крови не Поражаются аксиллярные, локтевые, реже лимфоретикулез увеличение селезенки характерная. Атипичные околоушные и паховые лимфоузлы, шейная мононуклеары группа не поражаются. Общие симптомы отсутствуют. наблюдаются в поздние сроки при нагноении  ПЦР лимфоузлов. Характерны следы кошачьих  ИФА царапин, первичный аффект.  Исследование биоптата лимфоузлов Лимфогранулематоз Полиаденопатия, лихорадка,  Нейтрофилез, Фарингит, тонзиллит отсутствуют. увеличение селезенки лимфопения, высокая Увеличиваются преимущественно СОЭ, атипичные лимфатические узлы одной группы, которые мононуклеары образуют конгломерат, плотные, отсутствуют безболезненные. Лихорадка, сопровождается  Гистологическое потливостью, потерей веса. исследование биоптата лимфоузлов 11 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-4,12-14]: На амбулаторном уровне лечение получают дети с легкой степенью тяжести. Проводится этиотропная терапия в сочетании с препаратами ИФН. Антибиотики назначают при гнойно- воспалительных изменениях в ротоглотке и воспалительных изменениях в анализах крови. 3.1 Немедикаментозное лечение: Режим:  полупостельный (в течение всего периода лихорадки);  соблюдение гигиены больного: уход за слизистыми оболочками полости рта, глаз, туалет носа; Диета:  стол №13 (дробное теплое питье, молочно-растительная диета). 3.2 Медикаментозное лечение:  для купирования гипертермического синдрома свыше 38,5оС назначается парацетамол 10-15 мг/кг с интервалом не менее 4 часов, не более трех дней через рот или per rectum или ибупрофен в дозе 5-10 мг/кг не более 3-х раз в сутки через рот;  при гнойном тонзиллите стафилококковой или стрептококковой этиологии (Staphylococcus aureus, Streptococcus pyogenes ) – азитромицин первый день 10 мг/кг 1 раз/сут внутрь, затем 5 мг/кг 1 раз/сут в течение четырех дней или кларитромицин внутрь 7,5 мг/кг 2 раза/сут в течение 7 дней. NB! При инфекционном мононуклеозе противопоказаны следующие антибиотики:  ампициллин – в связи с частым появлением сыпи и развитием лекарственной болезни;  хлорамфеникол, а также сульфаниламидные препараты – в связи с угнетением кроветворения.  Перечень основных лекарственных средств [1,2,4,13,14,17,18]: Фармакологическая Международное Способ применения УД группа непатентованное наименование ЛС Анилиды Парацетамол Сироп для приема внутрь 60 А мл и 100 мл, в 5 мл – 125 мг; таблетки для приема внутрь по 0,2 г и 0,5 г; свечи ректальные; раствор для инъекций (в 1 мл 150 мг). Перечень дополнительных лекарственных средств [1,2,4,13,14,17,18]: Фармакологическая Международное Способ применения УД группа непатентованное наименование ЛС Производные Ибупрофен Суспензия и таблетки для В пропионовой кислоты приема внутрь. Суспензия 100 мг/5 мл; таблетки 200 мг; 12 Макролиды Азитромицин для приема внутрь капсулы и А таблетки 125 мг, 250 мг, 500 мг, суспензии 100 мг/5 мл и 200 мг/5 мл во флаконах 20 мл Макролиды Кларитромицин Суспензия для приема внутрь А 125 мг/5 мл. 250 мг/5 мл 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение [1-4,7,15]:  выписка в детский коллектив после клинического выздоровления;  ограничение инсоляции и диспансерное наблюдение в течение 1 года;  анализ крови на атипичные мононуклеары и АлАТ 1 раз в 3 месяца.  медицинский отвод от вакцинации при легкой и среднетяжелой форме на 3 месяца и тяжелой форме на 6 месяцев.  медицинский отвод от занятий физической культурой на 3 месяца. 3.5 Индикаторы эффективности:  стойкая нормализация температуры в течение 3 дней и более;  отсутствие интоксикации;  отсутствие воспалительного процесса в ротоглотке;  уменьшение размеров лимфатических узлов;  нормализация/значительное уменьшение размеров печени и селезенки;  нормализация уровня трансаминаз (АлАТ);  отсутствие рецидива заболевания. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ [1-4]: 4.1 Показания для плановой госпитализации: нет. 4.2 Показания для экстренной госпитализации:  возраст до 5 лет с наличием общих признаков опасности (не может пить или сосать грудь, рвота после каждого приема пищи и питья, судороги в анамнезе данного заболевания и летаргичен или без сознания);  по клиническим показаниям среднетяжелое и тяжелое течение инфекционного мононуклеоза;  выраженный синдром тонзиллита и/или синдром ангины, желтуха, обструкция дыхательных путей, боли в животе и развитие осложнений (хирургических, неврологических, гематологических, со стороны сердечно-сосудистой и дыхательной системы, синдром Рейе в профильные стационары). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ [1-4,13,14]: На стационарном уровне лечение получаю дети со среднетяжелым и тяжелыми формами инфекционного мононуклеоза. Лечение включает патогенетическую и 13 симптоматическую терапию. На выбор тактики лечения оказывают влияние следующие факторы:  период болезни;  тяжесть заболевания;  возраст больного;  наличие и характер осложнений. Антибиотики назначают при тяжелых формах заболевания, при гнойнонекротических изменениях в ротоглотке и воспалительных изменениях в анализах крови. 5.1 карта наблюдения пациента, маршрутизация пациента: Пациент Обращение в Обращение в экстренную СВА службу СМП Определение Обращение в наличия кабинет IgM VCA к ВЭБ и Среднетяжелые, Консультация инфекционн IgG VCA, IgG EA, тяжелые формы других ых IgG-EBNA к ВЭБ специалистов по заболеваний с определением показаниям показателя индекса авидности Госпитализация в ОРИТ при наличии общих Определение признаков опасности, угрозе асфиксии, ДН и ССН 2 – 3 степени вирусной ДНК методом ПЦР Верификация Госпитализация в боксовое отделение диагноза инфекционной больницы, или боксовое отделение многопрофильной больницы Легкие формы Патогенетическое и Амбулаторное симптоматическое лечение лечение 5.2 Немедикаментозное лечение [1-4]: Режим:  постельный (в течение периода лихорадки), полупостельный;  гигиена больного: гигиенический уход за слизистыми оболочками полости рта, туалет носа.  Диета:  стол № 13, №5 (при поражении печени) дробное теплое питье, молочнорастительная диета; 14 5.3 Медикаментозное лечение [1-4,11-14,17,18]:  для купирования гипертермического синдрома свыше 38,5о С назначается парацетамол 10-15 мг/кг с интервалом не менее 4 часов, не более трех дней через рот или per rectum или ибупрофен в дозе 5-10 мг/кг не более 3-х раз в сутки через рот;  инфузионная терапия показана больным с тяжелой формой болезни (объем инфузии от 30 до 50 мл/кг массы тела в сутки) с включением растворов: 5% или 10% декстрозы (10- 15 мл/кг), 0,9% натрия хлорида (10-15 мл/кг);  гормональная терапия применяется при осложнениях – энцефалите и тромбоцитопенической пурпуре;  при судорогах – диазепам 0,5% раствор (0,2-0,5 мг/кг) в/м; или в/в; или ректально;  антибактериальная терапия при гнойном тонзиллите стафилококковой или стрептококковой этиологии (Staphylococcus aureus, Streptococcus pyogenes) – цефуроксим 50-100 мг/кг в сутки в/м 2-3 раза в день в течение 5-7 дней или цефтриаксон 50-80 мг/кг в сутки в/м 1-2 раза в день в течение 5-7 дней. NB! При инфекционном мононуклеозе противопоказаны следующие антибиотики:  ампициллин – в связи с частым появлением сыпи и развитием лекарственной болезни;  хлорамфеникол, а также сульфаниламидные препараты – в связи с угнетением кроветворения. Перечень основных лекарственных средств [1-4,11-14,17,18]: Фармакологическая Международное Способ применения УД группа непатентованное наименование ЛС Анилиды Парацетамол Сироп для приема внутрь 60 А мл и 100 мл, в 5 мл – 125 мг; таблетки для приема внутрь по 0,2 г и 0,5 г; свечи ректальные; раствор для инъекций (в 1 мл 150 мг). Перечень дополнительных лекарственных средств[1-4,11-14,17,18]: Фармакологическая Международное Способ применения УД группа непатентованное наименование ЛС Производные Ибупрофен Суспензия и таблетки А пропионовой кислоты для приема внутрь. Суспензия 100 мг/5мл; таблетки 200 мг 15 Производные Диазепам Раствор для В бензодиазепина внутримышечных и внутривенных инъекций или per rectum, 5 мг/мл по 2 мл Антибактериальный Цефтриаксон Порошок для А препарат- приготовления раствора цефалоспориновый ряд для внутривенного и внутримышечного введения 1 г Антибактериальный Цефуроксим порошок для А препарат- приготовления раствора цефалоспориновый ряд для инъекций в комплекте с растворителем 250 мг, 750 мг, 1500 мг Прочие ирригационные Декстроза раствор для инфузий С растворы 5% 200 мл, 400 мл; 10% 200 мл, 400 мл Солевые растворы Натрия хлорид раствор раствор для инфузий С 0,9% 100 мл, 250 мл, 400 мл 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение [1-4]:  выписку больных с инфекционным мононуклеозом из стационара проводят после исчезновения клинических симптомов, но ранее чем 7 дней с момента заболевания;  диспансерное наблюдение у врача - детского инфекциониста/ВОП в течение 1 года;  осмотр врача один раз в квартал с определением выраженности лимфоаденопатии, гепатоспленомегалии, в крови наличия атипичных мононуклеаров и концентрации АлАт и АсАт.  соблюдение диеты № 5 (при выявлении гепатита) в течение 6 месяцев после перенесенного инфекционного мононуклеоза;  медицинский отвод от занятий физической культурой 3 мес;  рекомендации для пациента – ограничение инсоляции 1 год;  реконвалесценты, перенесшие вирусно-бактериальную пневмонию - диспансеризация в течение 1 года (с контрольными клинико-лабораторными обследованиями через 3 (легкая форма), 6 (среднетяжелая форма) и 12 месяцев (тяжелая форма) после болезни;  реконвалесценты, перенесшие поражение нервной системы (менингит, энцефалит, менингоэнцефалит) – не менее 2-х лет, с контрольными клиниколабораторными обследованиями 1 раз в 3 месяца в течение первого года, затем 1 раз в 6 мес. в последующие годы. 6. Индикаторы эффективности лечения [1-4,5,12]: 16  купирование общетоксического синдрома (нормализация температуры тела);  купирование признаков тонзиллита/фарингита;  уменьшение лимфоаденопатии;  уменьшение гепатоспленомегалии;  отсутствие рецидива заболевания и осложнений;  нормализация показателей общего анализа крови;  отрицательный результат ПЦР крови. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола с указанием квалификационных данных: 1) Эфендиев Имдат Муса оглы – кандидат медицинских наук, заведующий кафедрой детских инфекционных болезней и фтизиатрии, РГП на ПХВ «Государственный медицинский университет города Семей». 2) Баешева Динагуль Аяпбековна – доктор медицинских наук, доцент, заведующая кафедрой детских инфекционных болезней, АО «Медицинский университет Астана». 3) Куттыкужанова Галия Габдуллаевна – доктор медицинских наук, профессор, профессор кафедры детских инфекционных, болезней РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова. 4) Девдариани Хатуна Георгиевна – кандидат медицинских наук, доцент кафедры детских инфекционных болезней, РГП на ПХВ «Карагандинский государственный медицинский университет». 5) Жумагалиева Галина Даутовна – кандидат медицинских наук, доцент руководитель курса детских инфекций, РГП на ПХВ «Западно-Казахстанский государственный университет им. Марата Оспанова». 6) Мажитов Талгат Мансурович – доктор медицинских наук, профессор, профессор кафедры клинической фармакологии, АО «Медицинский университет Астана». 7) Умешева Кумускуль Абдуллаевна – кандидат медицинских наук, доцент кафедры детских инфекционных болезней, РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова». 8) Алшынбекова Гульшарбат Канагатовна – кандидат медицинских наук, и.о. профессора кафедры детских инфекционных болезней, РГП на ПХВ «Карагандинский государственный медицинский университет». 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: 1. Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор РГП на ПХВ «Карагандинский государственный медицинский университет» проректор по клинической работе и непрерывному профессиональному развитию, профессор кафедры инфекционных болезней. 7.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 17 1) В.Ф. Учайкин, Н.И. Нисевич, О.В. Шамшева. Инфекционные болезни у детей; учебник – М.: ГЭОТАР – Медиа, 2010. – 688 с.: ил. 2) Симованьян Э.Н. Инфекционные болезни у детей. «Справочник в вопросах и 3) ответах», издательство «Феникс» – Ростов н/Д, 2011. – 767 с. 4) ВЭБ-инфекция (этиология, патогенез, клиника, диагностика, лечение): учебное пособие / Д.М. Собчак [и др.]. – Нижний Новгород: Издательство Ниж ГМА, 2010. – 72 с. 5) Инфекционные болезни у детей: под ред. проф. В.Н. Тимченко. – 4-е изд., испр. и доп. - СПб. СпецЛит, 2012. – 218-224 с. 6) Drăghici S., Csep A. Clinical and paraclinical aspects of infectious mononucleosis. 7) //BMC Infectious Diseases, 2013. – 13, Suppl 1. – P.65. 8) Sakamoto Y.et al. Quantification of Epstein-Barr virus DNA is helpful for evaluation of chronic active Epstein-Barr virus infection. // Tohoku J. Exp. Med., 2012. –V.227. – P.307-311. 9) Joo EJ., Ha YE., Jung DS. et al. An adult case of chronic active Epstein-Barr virus infection with interstitial pneumonitis. //Korean J.Intern. Med., 2011. – V.26. – P.466-469. 10) Green M., Michaels M.G. Epstein–Barr virus infection and posttransplant lymphoproliferative disorder. // American Journal of Transplantation, 2013. V.13. – P.41– 54. 11) Hurt C., Tammaro D. Diagnostic Evaluation of Mononucleosis-Like Illnesses. //The Am. J. Med., 2007. – V.120. – P.911.e1-911.e8. 12) Koufakis T., Gabranis I. Infectious mononucleosis skin rash without previous antibiotic use. //The Braz. J. Infect. Dis., 2015. – V.19 (5). – P.553. 13) Yan Wang, Jun Li, et al. The levels of liver enzymes and atypical lymphocytes are higher in youth patients with infectious mononucleosis than in preschool children. //Clin. Molecul. Hepatol., 2013. – V.19. – P.382-388. 14) Infectious mononucleosis in Turkish children / A.B. Cengiz [et al.] // Turk J Pediatr. – 2010. –Vol. 52, № 3. – P. 245-254. 15) Usami O., Saitoh H., Ashino Y., Hattori T. Acyclovir reduces the duration of fever in patients with infectious mononucleosis-like illness. //Tohoku J. Exp. Med., 2013. – V.299. P.137-142. 16) Banerjee I., Mondal S., Sen S. et al. Azithromycin-induced rash in a patient of infectious mononucleosis – a case report with review of literature. //J.Clin. and Diagn. Res., 2014. – Vol. 8(8). – HD01-HD02. doi: 10.7860/JCDR/2014/9865.4729. 17) Rezk E., Nofal YH., Hamzeh A. et al. Steroids for symptom control in infectious mononucleosis. //Cochrane Database Syst Rev., 2015. – V.8 (11). – CD004402. doi: 10.1002/14651858.CD004402.pub3. 18) Kazama I., Miura C., Nakajima T. Nonsteroidal Anti-Inflammatory Drugs Quickly Resolve Symptoms Associated with EBV-Induced Infectious Mononucleosis in Patients with Atopic Predispositions. //Am.J. Case Rep., 2016. – V.17. – P.84-88. DOI: 10.12659/AJCR.895399. 19) Большой справочник лекарственных средств / под ред. Л. Е. Зиганшиной, В. К. Лепахина, В. И. Петрова, Р. У. Хабриева. - М.: ГЭОТАР-Медиа, 2011. - 3344 с 20) BNF for children 2014-2015 18",
  "query": "Здравствуйте. Мне 16 лет. Примерно неделю назад поднялась температура, держится волнами, то 38, то ниже, и горло просто огнем, как ангина, глотать больно. Нос почти не дышит, голос гнусавый. На шее с двух сторон появились шишки, как будто шея стала толще, болезненные. Слабость страшная, сплю много, потею ночью, голова раскалывается. На 5-й день пошла сыпь на лице и по туловищу, яркая, местами сливается, лицо слегка отекшее, особенно вокруг глаз. Еще тянет под левым ребром, живот как будто распух. Очень переживаю, это не просто простуда? Нужно ли срочно к врачу, опасно ли, что шея так опухла и тяжело дышать носом?",
  "gt": "D82.3"
}