{
  "protocol_id": "p_ecd065daec",
  "source_file": "Переломы тел позвонков и их последствия у детей.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "S22.0",
    "S22.1",
    "S23",
    "S32.0",
    "S32.7",
    "S33",
    "T91.1"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «28»июня 2016 года Протокол №6 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПЕРЕЛОМЫ ТЕЛ ПОЗВОНКОВ И ИХ ПОСЛЕДСТВИЯ 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 1 Дата разработки протокола 1 Пользователи протокола 1 Категория пациентов 1 Шкала уровня доказательности 2 Определение 2 Классификация 2 Диагностика и лечение на амбулаторном уровне 3 Показания для госпитализации 7 Диагностика и лечение на этапе скорой неотложной помощи 7 Диагностика и лечение на стационарном уровне 8 Медицинская реабилитация 13 Паллиативная помощь 13 Сокращения, используемые в протоколе 13 Список разработчиков протокола 13 Список рецензентов 14 Список использованной литературы 14 Приложение 1 15 Приложение 2 18 Приложение 3 22 2. Соотношение кодов МКБ-10 и МКБ-9 (приложение 3 к КП): 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой помощи, врачи общей практики, педиатры, детские травматологи, ортопеды, детские хирурги, хирурги, реабилитологи, нейрохирурги. 5. Категория пациентов: дети. 1 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение [3]: Перелом тел позвонков – это патологическое состояние, возникающее в ходе нарушения анатомической целостности костей позвоночника. 8. Классификация [3]: Универсальная классификация повреждений грудного и поясничного отделов позвоночника АО модификация Magerl:  Тип А – повреждения позвонков, сопровождающиеся компрессией;  Тип В – включает повреждение переднего и заднего опорных комплексов;  Тип С – повреждение переднего и заднего комплекса с ротацией. Тип А:  А I – вколоченные переломы;  А II – повреждения, вызывающие раскалывание позвонка;  А III – взрывные переломы. Тип В:  В I – повреждение заднего мышечно-связочного аппарата;  В II - повреждение костных структур заднего комплекса;  В III – повреждение переднего комплекса с вовлечением межпозвонкового диска. 2 Тип С:  С I – компрессия тел позвонков;  С II – растяжение опорных колонн позвоночника;  С III – ротационное смещение в сочетании с горизонтальным сдвигом фрагментов. Периоды:  Острый период (первые 3 суток);  Ранний период (от 3 суток до 3-4 недель);  Промежуточный период (от 1 до 3 месяцев);  Поздний период (более 3 месяцев). По степени нарушения целостности покровов:  Закрытая;  Открытая;  Проникающая. По характеру повреждения позвоночника:  Стабильная;  Нестабильная. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [2,3]: 1) Диагностические критерии: Жалобы:  боли в области повреждения позвоночника;  двигательные нарушения;  чувствительные нарушения (сегментарные и (или) проводниковые);  нарушения функции тазовых органов (зависит от степени повреждения спинного мозга и его структур). Анамнез: наличие травмы. Физикальное обследование:  изменение оси позвоночника;  кифотическая деформация в области повреждения;  анталгическое рефлекторное сокращение мышц;  отечность;  кровоподтеки в области перелома;  ссадины и раны мягких тканей;  ограничение или невозможность движений в позвоночнике;  вынужденное положение больного. 3 При пальпации:  болезненность в области остистого отростка сломанного позвонка и соседних с ним остистых отростков, усиливающаяся при нагрузках на позвоночник (давление на голову или надплечья).  болезненность, напряжение мышц живота (при переломах нижне-грудных и поясничных позвонков);  парез кишечника (при переломах нижне-грудных и поясничных позвонков). Лабораторные исследования: нет. Инструментальные исследования: рентгенография позвоночника в 2х проекциях. Показания для консультации специалистов: нет. 2) Диагностический алгоритм: на боли в области повреждения позвоночника, ограничение ЖАЛОБЫ движений АНАМНЕЗ наличие травмы. ЗАБОЛЕВАНИЯ информация о перенесенных АНАМНЕЗ заболевания, возможных травмах ЖИЗНИ в прошлом Состояние средней степени тяжести, обусловлено О БЪЕКТИВНЫЙ полученной травмой, болевым СТАТУС симптомом. По органам и системам без изменений. болевой синдром;изменение оси позвоночника, в ряде случаев ЛОКАЛЬНЫЙ кифотическая деформация в области СТАТУС повреждения;анталгическое рефлекторное сокращение мышц; отечность, кровоподтеки, могут быть ссадины и раны мягких тканей; ДИАГНОЗ 4 3) Дифференциальный диагноз и обоснование дополнительных исследований: клинико-рентгенологическая картина достаточна для установления диагноза. Диагноз Обоснование для Обследования Критерии дифференциальной исключения диагноза диагностики Болезнь Наличие травмы Рентгенография: Отсутствие какого – Шойермана - позвоночника в отмечается либо из клинико – Мау анамнезе, клиновидное рентгенологических кифотическая уплощение чаще признаков деформация грудных тел позвоночника, позвонков. ограничения движений не бывает. Отрицательная реакция Манту Туберкулез Наличие первичного Рентгенография: В Отсутствие какого – позвоночника туберкулезного очага, зависимости от либо из клинико – положительная стадии заболевания рентгенологических реакций Манту, отмечается признаков ограничение деструктивные движений. полиморфные нарушения со стороны тел и дужек позвоночника. 4) Тактика лечения [2,3]: − Немедикаментозное лечение: нет. − Медикаментозное лечение: Перечень основных лекарственных средств: (имеющих 100% вероятность применения): Обезболивание ненаркотическими и наркотическими анальгетиками:  Метамизол натрия - 2,0 мл;  Тримепередин - 1,0 мл;  Трамадол 50мг/мл – 1,0 мл;  Дифенгидрамин - 1,0 мл Из расчета 0,1 мл на 1 год жизни ребенка. Перечень дополнительных лекарственных средств: (менее 100% вероятности применения):  кеторолак 30мг/мл – 1,0 мл (0,1 мл на 1 год жизни ребенка). Из расчета 0,1 мл на 1 год жизни ребенка. 5 Таблица сравнения препаратов: Таблица 1. Лекарственные средства, применяемые при переломах позвоночника (за исключением анестезиологического сопровождения): № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин Раствор для инъекций - 1 раз при В 0,25%,0,5%, 1%, 2%. Не поступлении более 15 мг/кг массы пациента в тела. стационар Опиоидные анальгетики 2 Тримеперидин Вводят в/в, в/м, п/к 1 мл 1-3 сут. В при необходимости можно повторить через 12-24ч. Дозировка для детей: 0.1 - 0.5 мг/кг массы тела 3 Трамадол 50 мг – 1 мл из расчета 0,1 мл 1-3 сут. В на 1 год жизни ребенка. вводится в/в, в/м, п/к из расчета детя до 12 лет - 12мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики 4 Метамизол натрия 2,0 мл из расчета 0,1 мл на 1 1-5 дней С год жизни ребенка 5 Дифенгидрамин 1,0 мл из расчета 0,1 мл на 1-5 дней С 1 год жизни ребенка Нестероидные противовоспалительные средства 6 Кеторолак Вводится в/м 10-30 мг. 1-5 дней B - Другие виды лечения: возникшие непосредственно в момент травмы, последующие мероприятия (оказание первой медицинской помощи, транспортировка. 5) Показания для консультации специалистов: нет. 6) Профилактические мероприятия:  обезболивание;  транспортная иммобилизация. 6 7) Мониторинг состояния пациента: (карта наблюдения за пациентом, индивидуальная карта наблюдения пациента, индивидуальный план действий); Дата диагноз манипуляции осложнения посещения 07.04.2016 Перелом Оказание первой Нет (образец) (образец) позвоночника медицинской помощи, (образец) транспортировка (образец) 8) Индикаторы эффективности лечения:  купирование болевого синдрома в позвоночнике;  улучшение психоэмоционального статуса. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации: нет. 10.2 Показания для экстренной госпитализации: переломы позвоночника со смещением. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия:  определить повреждение сосудисто-нервного пучка;  оценка тяжести состояния больного. 2) Медикаментозное лечение: Обезболивание ненаркотическими и наркотическими анальгетиками:  Метамизол натрия;  Дифенгидрамин;  Кетопрофен;  Промедол. Из расчета 0,1 мл на 1 год жизни ребенка. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ[1,2]: 1) Диагностические критерии на стационарном уровне[1,2]: Жалобы:  боли в области повреждения позвоночника;  двигательные нарушения;  чувствительные нарушения (сегментарные и (или) проводниковые);  нарушения функции тазовых органов (зависит от степени повреждения спинного мозга и его структур). 7 Анамнез: наличие травмы. Физикальное обследование:  Изменение оси позвоночника;  Кифотическая деформация в области повреждения;  Анталгическое рефлекторное сокращение мышц;  Отечность;  Кровоподтеки в области перелома;  Ссадины и раны мягких тканей;  Ограничение или невозможность движений в позвоночнике;  Вынужденное положение больного. При пальпации:  Болезненность в области остистого отростка сломанного позвонка и соседних с ним остистых отростков, усиливающаяся при нагрузках на позвоночник (давление на голову или надплечья).  Болезненность, напряжение мышц живота (при переломах нижне-грудных и поясничных позвонков);  Парез кишечника (при переломах нижне-грудных и поясничных позвонков). Лабораторные исследования:  Общий анализ крови (снижение показателей красной крови за счет кровоизлияния в области повреждения позвоночника). Инструментальные исследования:  Рентгенография в 2х проекциях;  Спондиллограммы в 2х проекциях;  КТ в 3х стандартных проекциях;  МРТ в 3х стандартных проекциях;  КТ с 3D реконструкцией. 2) Диагностический алгоритм: на боли в области повреждения позвоночника, нарушение ЖАЛОБЫ движений АНАМНЕЗ наличие травмы. ЗАБОЛЕВАНИЯ информация о перенесенных заболевания, возможных травмах АНАМНЕЗ в прошлом ЖИЗНИ 8 Состояние средней степени тяжести, обусловлено полученной травмой, болевым О БЪЕКТИВНЫЙ симптомом. По органам и СТАТУС системам без изменений болевой синдром;изменение оси позвоночника, в ряде случаев кифотическая деформация в области повреждения;анталгическое ЛОКАЛЬНЫЙ рефлекторное сокращение мышц; СТАТУС отечность, кровоподтеки, могут быть ссадины и раны мягких тканей; ДОПОЛНИТЕЛЬНЫЕ Рентгенография позвоночника в МЕТОДЫ 2х проекциях ИССЛЕДОВАНИЯ Диагноз 3) Перечень основных диагностических мероприятий:  Общий анализ крови;  Общий анализ мочи;  Рентгенография позвоночника в 2х проекциях;  Исследование кала на яйца гельминтов;  Микрореакция детям старше 12 лет;  Определение времени свертываемости длительности кровотечения;  ЭКГ;  Биохимический анализ крови;  Определение группы крови и резус-фактора. 4) Перечень дополнительных диагностических мероприятий: нет. 5) Тактика лечения [2,3]: − Немедикаментозное лечение: Режим в зависимости от тяжести состояния:  Режим 1 - постельный режим;  Диета – 15. 9 − Медикаментозное лечение: 6) Перечень основных лекарственных средств: (имеющих 100% вероятность применения): Обезболивание ненаркотическими и наркотическими анальгетиками:  метамизол натрия - 2,0 мл;  тримепередин - 1,0 мл;  трамадол – 1,0мл;  дифенгидрамин - 1,0 мл. Из расчета 0,1 мл на 1 год жизни ребенка. Перечень дополнительных лекарственных средств: (менее 100% вероятности применения):  кеторолак 30мг/мл – 1,0 мл (0,1 мл на 1 год жизни ребенка). − Таблица сравнения препаратов: Таблица 2. Лекарственные средства, применяемые при переломах позвоночника (за исключением анестезиологического сопровождения): № Препарат, Дозирование Длительность Уровень формы выпуска применения доказатель ности Местноанестезирующие препараты: 1 Прокаин Раствор для инъекций - 1 раз при В 0,25%,0,5%, 1%, 2%. Не поступлении более 15 мг/кг массы пациента в тела. стационар Опиоидные анальгетики 2 Тримеперидин Вводят в/в, в/м, п/к 1 мл 1-3 сут. В при необходимости можно повторить через 12-24ч. Дозировка для детей: 0.1 - 0.5 мг/кг массы тела 3 Трамадол 50 мг – 1 мл из расчета 0,1 мл 1-3 сут. В на 1 год жизни ребенка. вводится в/в, в/м, п/к из расчета детя до 12 лет - 12мг/кг массы, старше 12 лет - 50-100мг. Ненаркотические анальгетики 4 Метамизол натрия 2,0 мл из расчета 0,1 мл на 1 1-5 дней С год жизни ребенка 10 5 Дифенгидрамин 1,0 мл из расчета 0,1 мл на 1-5 дней С 1 год жизни ребенка Нестероидные противовоспалительные средства 6 Кеторолак Вводится в/м 10-30 мг. 1-5 дней B − Хирургическое вмешательство с антибиотикопрофилактикой, по показаниям, согласно приложения 1 к настоящему КП см. приложение 1: Для профилактики послеоперационных воспалительных процессов применяются антибактериальные препараты. Антибиотикопрофилактика проводится перед операцией и продлевается на 5-7 дней.  Цефазолин 1гр;  Цефуроксим 750мг;  Цефтриаксон 500 мг. Из расчета 50 – 70 мг на кг веса. − Таблица сравнения препаратов: − Таблица 3. Лекарственные средства, применяемые при оперативном лечении переломовпозвоночника (за исключением анестезиологического сопровождения): № Препарат, формы Дозирование Длительность Уровень выпуска применения доказате льности Антибиотики 1 Цефазолин детям от 1 месяца 1 раз за 30-60 минут до A и старше – 25-50 разреза кожных мг / кг / сутки, покровов; при при тяжелых инфекциях - 100 хирургических мг / кг / сутки. операциях продолжительностью 2 часа и более - дополнительно 0,5-1 г во время операции и по 0,5-1 г каждые 6-8 часов в течение суток после операции. 11 2 Цефуроксим Дети с массой Вводится в/м, в/в за 30¬- А тела менее 40 60 минут до операции, кг: 30-100 при необходимости - мг/кг/сутки. повторное введение через 8 и 16 часов 3 Цефтриаксон Дети старше 12 1 раз за 30-60 минут до А лет - 1-2 за 30-90 разреза кожных мин до операции, покровов. Вводится не до 12 лет - 30-50 мг/кг более 10 мг/мин; продолжительность инфузии должна быть не менее 60 мин. − Другие виды лечения:  Физиолечение;  ЛФК;  магнитотерапия (курс лечения составляет 5-10 процедур);  УВЧ-терапия (курс лечения составляет 5-10 процедур);  УФО-терапия (курс лечения составляет 5-10 процедур);  лазеротерапия (курс лечения составляет 5-10 процедур); 7) Показания для консультации специалистов:  консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  консультация хирурга – при сочетанной травме живота;  консультация уролога – при повреждении органов мочеполовой системы;  консультация педиатра – при наличии сопутствующих заболеваниях педиатрического профиля;  консультация эндокринолога – при наличии сахарного диабета. 8) Показания для перевода в отделение интенсивной терапии и реанимации:  угнетение сознания;  резкое нарушение жизненно важных функций (ЖВФ): гемодинамики, дыхания, глотания, вне зависимости от состояния сознания;  некупируемый эпилептический статус или повторные судорожные припадки. 9) Индикаторы эффективности лечения:  устранение боли;  анатомическое сопоставление костных отломков позвоночника. 14. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ, согласно приложения 2 к настоящему КП. 12 15.ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет. 16. Сокращения, используемые в протоколе: ЭКГ – электрокардиограмма. ЖВФ – жизненно важные функции КТ – компьютерная томография МРТ – магнитно-резонансная томография 17. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 18. Список разработчиков протокола с указанием квалификационных данных: 1) Нагыманов Болат Абыкенович – доктор медицинских наук, профессор, заведующий отделением ортопедии №1 филиала КФ UMC ННЦМД, главный внештатный детский травматолог-ортопед МЗСР РК. 2) Жакилин Алмат Булатбекович – врач ординатор отдел ортопедии №1 филиала КФ UMC «ННЦМД». 3) Нурмуханов Ардак Максутович – врач ординатор отдел ортопедии №1 филиала КФ UMC «ННЦМД». 4)Жанаспаева Галия Амангазиевна – кандидат медицинских наук, заведующая отделением реабилитации и функциональной диагностики «Научно – исследовательского института травматологии и ортопедии», главный внештатный медицинский реабилитолог МЗСР РК. 6) Сатбаева Эльмира Маратовна – кандидат медицинских наук, заведующая кафедрой фармакологии «Казахского Национального медицинского университета имени С.Д. Асфендиярова». 19. Указание на отсутствие конфликта интересов: нет. 20. Список рецензентов: 1)Харамов Исамдун Каудунович – кандидат медицинских наук, руководитель центра ортопедии УК \"Аксай\" при РГП на ПХВ \"Казахский национальный медицинский университет имени С.Д. Асфендиярова». 21. Список использованной литературы: 1) Denis F., Devis S., Comfort T. Sacral fractures: an important problem // Clin. Orthop. – 1988. – Vol. 26, № 4. – P. 354-359 2) Burgess A.R., Eastridge B.J., Young J.W. et. al. Pelvis Ring Disruptions: Effective classification system and treatment protocols // J.Trauma. – 1990. - Vol. 30 (7). - Р. 848856 3) Кузнецова Л.Г., Рамих Э.А. //Актуальные вопросы вертебрологии. - Л., 1988. - 13 С. 25-34. 4) Denis F. //Spine. - 1983. - Vol. 8. - P. 817-831. 5) Holdsworth F.W. //J. Bone Jt Surg. - 1963. - Vol. 45B N 20.-P. 415-422. 6) Langrana N.A., Harten N.A., Lin D.C. et al. //Spine. - 2002. - Vol. 27, N 5. - P. 498508. 7) Mageri F., Aebi M., Gertzbein S.D. et al. //Eur. Spine. - 1994. - Vol. 3. - P. 184-201. 8) Н.В. Корнилов Травматология и ортопедия 2014 г. 9) Antibiotic prophylaxis in surgery guidance Scottish Medicines Consortium, Scottish Antimicrobial Prescribing Group, NHS Scotland. 2009 4.Bowater RJ, Stirling SA, Lilford RJ. Is antibiotic prophylaxis in surgery a generally effective intervention? Testing a generic hypothesis over a set of meta-analyses // Ann Surg. 2009 Apr;249(4):551-6. 10) Рекомендации по оптимизации системы антибиотикопрофилактики и антибиотикотерапии в хирургической практике. А.Е.Гуляев, Л.Г.Макалкина, С.К.Уралов и соавт., Астана,2010г, 96стр. 14 Приложение 1 к клиническому протоколу диагностики и лечения Описание оперативного и диагностического вмешательства При переломах тел позвонков и их последствиях МКБ-9 Код Название 03.53 Восстановление перелома позвонка 03.99 Прочие манипуляции на спинном мозге и структурах позвоночного канала 81.00 Спондиллодез грудного, поясничного и крестцового позвонков, задний доступ 81.08 Спондиллодез грудного, поясничного и крестцового позвонков, передний доступ 81.061 Спондилодез грудного, поясничного и крестцового позвонков, передний доступ, с фиксацией внутренними транспедикулярными системами и кейджами 81.063 Спондиллодез грудного, поясничного и крестцового позвонков, передний доступ, протезирование диска 81.07 Спондилодез грудного, поясничного и крестцового позвонков, боковой поперечный доступ 81.071 Спондилодез грудного, поясничного и крестцового позвонков, боковой поперечный доступ фиксацией внутренними транспедикулярными системами и кейджами 81.072 Спондилодез грудного, поясничного и крестцового позвонков, боковой поперечный доступ внутренней фиксацией эндокорректорами 81.073 Спондиллодез грудного, поясничного и крестцового позвонков, боковой поперечный доступ протезирование диска 81.081 Спондиллодез грудного, поясничного и крестцового позвонков, задний доступ, с фиксацией внутренними транспедикулярными системами и кейджами 81.09 Повторный спондиллодез позвоночника, любого отдела и любым методом 81.65 Чрескожная вертебропластика I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ:  Цель проведения процедуры/вмешательства: Индикатором оперативного лечения является отсутствие ранних и поздних послеоперационных осложнений, коррекция посттравматической деформации с достижением стабильной фиксации. 15 Корректное распространение цемента при вертебропластике. Общим критерием является наличие консолидации перелома без сохраняющегося болевого синдрома и восстановлением качества жизни пациента.  Показания для проведения процедуры/ вмешательства: нестабильные переломы тел позвонков у детей являются показанием к оперативным методам лечения. Противопоказания к процедуре/вмешательству: сопутствующие заболевания в стадии декомпенсации. 3. Перечень основных диагностических мероприятий:  Общий анализ крови;  Общий анализ мочи;  Рентгенография позвоночного столба в 2 проекциях;  Определение времени свертываемости длительности кровотечения;  Биохимический анализ крови;  Определение группы крови и резус-фактора. Перечень дополнительных диагностических мероприятий:  Консультация нейрохирурга – при повреждении нерва и сочетанной травме головного мозга;  Консультация хирурга – при сочетанной травме живота;  Консультация ангиохирурга – при сопутствующем повреждении сосудов;  Консультация уролога – при повреждении органов мочеполовой системы;  Консультация педиатра – при наличии сопутствующих заболевании педиатрического профиля;  Консультация эндокринолога – при наличии сахарного диабета. 4. Методика проведения процедуры/вмешательства: после выполнения адекватной предоперационной подготовки, выполнения всех диагностических мероприятий выполняется один из выше перечисленных методов оперативного лечения. Основным методом лечения являются различные способы остеосинтеза (фиксация грудного, поясничного и крестцового позвонков, транспедикулярная фиксация позвонков, которая осуществляется открытым доступом и транскутанным, также допустимо применение ламинарной фиксации. Вентральную стабилизацию осуществляют различнымиимплантами из металлических сплавов, титана, керамики, полимеров, препаратов кости. Для оперативного лечения патологических и остеопоротических переломов применяется вертебропластика и ее модификации –кифопластика и стентопластика. 16 5. Индикаторы эффективности лечения:  Основным индикатором результатов консервативного лечения является купирование болевого синдрома, консолидация перелома без нарастания посттравматической деформации.  Индикатором оперативного лечения является отсутствие ранних и поздних послеоперационных осложнений, коррекция посттравматической деформации с достижением стабильной фиксации. Корректное распространение цемента при вертебропластике. Общим критерием является наличие консолидации перелома без сохраняющегося болевого синдрома и восстановлением качества жизни пациента. 17 Приложение 2 к клиническому протоколу диагностики и лечения Описание медицинской реабилитации 1. Название этапа медицинской реабилитации: ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИЯ A» ПРОФИЛЬ «ТРАВМАТОЛОГИЯ И ОРТОПЕДИЯ» (ДЕТСКАЯ) 2. Цель реабилитации: полное или частичное восстановление нарушенных и (или) компенсация утраченных функций пораженного органа или системы; предупреждение, ранняя диагностика и коррекция возможных нарушений функций поврежденных органов или систем организма; предупреждение и снижение степени возможной инвалидности; улучшение качества жизни; сохранение работоспособности пациента; социальная интеграция пациента в общество. 3. Показания для медицинской реабилитации: в соответствии с международными критериями согласно Стандарту организации оказания медицинской реабилитации населению Республики Казахстан, утвержденной приказом Министра здравоохранения Республики Казахстан от 27.12.2014 года №759. № Нозологическая форма Международные критерии п/п (код по МКБ-Х) (степень нарушения биосоциальных функций и (или) степень тяжести заболевания) 1 После переломов костей Индекс Barthel> 45 баллов. конечностей: S 82.5, S 82.6 MRC- scale – от 2-3 баллов Индекс Карновского –40-60 баллов Гониометрия – менее 30% от нормы 4. Противопоказания к медицинской реабилитации:  часто повторяющиеся или обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее 80 г/л);  частые генерализованные судороги различной этиологии;  острые инфекционные заболевания до периода выздоровления;  активная стадия всех форм туберкулеза (A 15.0–1; A 15.5; A 15.7–9);  недостаточность функции дыхания более III степени (за исключением отделения пульмонологической реабилитации);  фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения;  наличие сложных сопутствующих заболеваний; 18  заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени;  заболевания, передающие половым путем (сифилис, гонорея, трихомоноз и другие);  гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие);  психологические заболевания с десоциализацией личности (F 00; F 02; F 03; F 05; F 10–F 29; F 60; F 63; F 65; F 72–F 73);  осложненные нарушения ритма сердца, СН согласно IV ФК по классификации NYHA;  различные гнойные (легочные) заболевания, при значительной интоксикации (J 85; J 86);  острый остеомиелит;  острый тромбоз глубоких вен;  при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день;  резко выраженные необратимые нарушения опорно-двигательного аппарата при утрате способностей к самообслуживанию и передвижению;  активность ревматического процесса 2 степени и выше, наличие гормональной терапии;  нарушение функций тазовых органов;  наличие послеоперационных гнойных осложнений;  анкилозы и стойкие необратимые контрактуры. 5. Объемы медицинской реабилитации, предоставляемые в течение 10 рабочих дней: 5.1 Основные:  лечебная физическая культура: активная кинезитерапия - 15 процедур; пассивная кинезотерапия, - 15 процедур; дифференцированный массаж - 10 процедур; механотерапия - 10 процедур;  физиотерапия (не более 3 видов процедур в течение курса, согласно таблицы совместимости процедур): теплолечение (парафино- и озокеритолечение, пакетная тепло, грязелечение) - 10 процедур; светолечение (ультрафиолетовое и инфракрасное облучение, облучение поляризованным светом, лазерное воздействие) - 10 процедур; электролечение - 10 процедур; гидротерапия (ванны, души) - 10 процедур; магнитотерапия - 10 процедур; ультразвуковая терапия/ударно-волновая терапия - 10 процедур; вытяжение позвоночника - 10 процедур; лифодренаж - 10 процедур; рефлексотерапия (корпоральная акупунктура, магнитопунктура, лазеропунктура, вакуумпунктура) - 10 процедур;  диетотерапия;  артромот-терапия - 10 процедур. 5.2 Дополнительные: 19  занятия по психотерапии (музыко-, арт - терапия) с целью выработки установки на активное участие в реабилитационном процессе, формирование взаимоотношений в детском коллективе, повышение самооценки, тренировки и развития образовательных и учебных навыков;  фитотерапия- 10 процедур;  кислородный коктейль - 10 процедур;  слим-система - 10 процедур;  кинезиотейпирование -10 процедур;  БОС-терапия - 10 процедур. 5.3 Продолжительность медицинской реабилитации в зависимости от нозологий: №Нозологическая Международные Продолжительность/ п/п форма критерии (степень сроки реабилитации (код по МКБ-Х) нарушения БСФ и (или) степень тяжести заболевания) 1 После переломов Индекс Barthel> 45 24 дня костей конечностей: баллов. S 82.5, S 82.6 MRC- scale- от 2-3 баллов Индекс Карновского - 40-60 баллов Гониометрия - менее 30% от нормы 6.Диагностические мероприятия: 6.1 Основные мероприятия:  осмотр врача по медицинской реабилитологии и восстановительному лечению (оценка ортопедического статуса);  оценка выраженности клинико-функциональных нарушений в динамике;  оценка двигательного стереотипа, его динамической и статической составляющей в динамике. 6.2 Дополнительные мероприятия:  психологическое тестирование/психодиагностика. 7. Консультации специалистов (показания и цель):  консультация кардиолога – при болях в области сердца и наличии изменений на ЭКГ;  консультация эндокринолога – при наличии сопутствующей эндокринной патологии;  консультация психолога – при наличии изменений в психологическом статусе;  консультация невролога – при выраженной неврологической патологии. 20 8. Индикаторы эффективности лечения: № Нозологическая форма Увеличение количества баллов в п/п (код поМКБ-Х) оценках* 1 После переломов костей Индекс Barthel>47 баллов. конечностей: S 82.5, S 82.6 MRC- scale- от 3 баллов Индекс Карновского - 45-65 баллов Гониометрия - менее40% от нормы 21 Приложение 3 к клиническому протоколу диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9 МКБ-10 МКБ-9 Название Название S22.0 Перелом грудного 03.53 Восстановление перелома позвонка позвонка 03.99 Прочие манипуляции на спинном мозге и S22.1 Множественные структурах позвоночного канала переломы грудного 81.00 Спондиллодезгрудного, поясничного и отдела позвоночника крестцового позвонков, задний доступ, S23.0Травматический разрывмежпозвонкового 81.08 Спондиллодезгрудного, поясничного и диска в грудном отделе крестцового позвонков, передний доступ, S23.1Вывих 81.061 Спондилодезгрудного, поясничного и крестцового грудногопозвонка позвонков, передний доступ, с фиксацией S32.0 Перелом внутренними транспедикулярными системами и поясничного позвонка кейджами S32.7 Множественные 81.063 Спондиллодезгрудного, поясничного и переломы поясничнокрестцового позвонков, передний доступ, крестцового отдела протезирование диска позвоночника и костей таза 81.07 Спондилодезгрудного, поясничного и крестцового S33.0Травматический позвонков, боковой поперечный доступ разрыв межпозвонкового диска в пояснично81.071 Спондилодезгрудного, поясничного и крестцового крестцовом отделе позвонков, боковой поперечный доступ S33.1Вывих поясничного фиксациейвнутренними транспедикулярными позвонка системами и кейджами T91.1– Последствия перелома позвоночника 81.072 Спондилодезгрудного, поясничного и крестцового (нестабильность позвонков, боковой поперечный доступ позвоночника, болевой внутренней фиксацией эндокорректорами синдром и др.) Т91.3 – Последствия травмы спинного мозга 81.073 Спондиллодезгрудного, поясничного и (спастический и болевой крестцового позвонков, боковой поперечный синдром, и др.) доступ протезирование диска 81.081 Спондиллодезгрудного, поясничного и крестцового позвонков, задний доступ, с фиксацией внутренними транспедикулярными системами и кейджами 81.09 Повторныйспондиллодез позвоночника, любого отдела и любым методом, 81.65 Чрескожнаявертебропластика 22",
  "query": "Здравствуйте. Очень нужна помощь. Неделю назад неудачно упал — сорвался со стремянки, ударился спиной о край полки. Сначала думал, что просто ушиб, но боль в середине спины, примерно между лопатками, не отпускает вообще. Если пытаюсь выпрямиться или глубоко вдохнуть, сразу простреливает, как будто в позвоночник гвоздь. Лежать могу только на спине, повернуться — аж темнеет в глазах. На месте удара как будто шишка внутри и синяк расползся, одежду надевать — мучение, плечи поднять тяжело.\n\nКогда нажимаю пальцем на один “позвонок” там, боль прямо очень резкая и отдает вокруг по кругу, как обруч сдавливает грудь. Днём ещё терпимо, а к вечеру вообще не могу найти позу, чтобы не ныло. Пару раз было, что кашлянул — и аж дыхание перехватило от боли. Мажу, грею, пил обезболивающее — толком не помогает.\n\nЯ переживаю, что это не просто растяжение. Может ли быть что-то серьёзное со спиной? Насколько это опасно, можно ли так ходить или лучше срочно к травматологу? Что мне сейчас делать, чтобы не стало хуже? Очень страшно остаться с этой болью.",
  "gt": "S22.0"
}