{
  "protocol_id": "p_ec48a80c83",
  "source_file": "ВРОЖДЕННЫЙ ИХТИОЗ.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "Q80",
    "Q80.0",
    "Q80.1",
    "Q80.3",
    "Q80.8",
    "Q80.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» июня 2024 года Протокол №208 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ВРОЖДЕННЫЙ ИХТИОЗ 1. ВВОДНАЯ ЧАСТЬ: 1.1 Код(ы) МКБ-10: МКБ-10 Код Название Q 80 Врожденный ихтиоз Q 80.0 Врожденный ихтиоз простой Q 80.1 Врожденный ихтиоз, связанный с Х-хромосомой (Х-сцепленный ихтиоз) Q 80.2 Врожденный пластинчатый (ламеллярный) ихтиоз Q 80.3 Врожденная буллезная ихтиозиформная эритродермия Q 80.4 Врожденный ихтиоз плода (''плод арлекин'') Q 80.8 Другой врожденный ихтиоз Q 80.9 Врожденный ихтиоз неуточненный 1.2 Дата разработки/пересмотра протокола: разработка 2015, пересмотр 2022 год, 2024 год. 1.3 Сокращения, используемые в протоколе: ВИ Врожденный ихтиоз ЖКТ желудочно-кишечный тракт МНН международное непатентованное название СКВ системная красная волчанка РКИ рандомизированное контролируемое исследование синдром (синдром, включающий артрогрифоз, почечную ARC дисфункцию и синдром холестаза) синдром (врожденная гемидисплазия с ихтиозиформной CHILD эритродермией и дефектами конечностей) синдром (колобомы, пороки сердца, ихтиозиформный дерматоз, CHIME умственная отсталость, а также дефекты ушей или эпилепсия) синдром (церебральный дисгенез, нейропатия, ихтиоз, CEDNIK ладоноподошвенная кератодермия). EMA Европейское агенство лекарственных средств EKVP синдром (эритрокератодермия вариативная и прогрессирующая) синдром (ихтиоз, ломкие волосы, нарушение интеллекта, снижение IBIDS рождаемости и низкорослость) синдром (гипогидроз, электролитный дисбаланс, дисфункция HELIX слезной железы, ихтиоз и синдром ксеростомии) синдром (неонатальный ихтиоз со склерозирующим холангитом и IHSC гипотрихозом) KID синдром (кератит-ихтиоз-глухота) KLICK синдром (линейный кератоз-ихтиоз, врожденная кератодермия) KPI кератинопатический ихтиоз синдром (умственная отсталость, энтеропатия, глухота, MEDNIK периферическая нейропатия, ихтиоз, кератодермия) IFAP синдром (ихтиоз фолликулярный с атрихией и фотофобией) PSS Синдром отслаивающейся кожи или пилинг-синдром метод лечения, который включает использование фотоактивного ПУВА вещества (псоралены — класс фурокумаринов) совместно с облучением кожи длинноволновым ультрафиолетовым излучением синдром (врожденная эритродермия с ладонно-подошвенной SAM кератодермией, гипотрихозом и гипер-IgE) 1.4 Пользователи протокола: дерматовенеролог, неонатолог, педиатр, врач общей практики, терапевт. 1.5 Категория пациентов: взрослые, дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты, которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 1.7 Определение [1-4]: Ихтиозы (от греч. ichthys-рыба) – гетерогенная группа кожных заболеваний, для которых характерно генерализованное нарушение кератинизации, клинически проявляющееся диффузным гиперкератозом. Простой ихтиоз (син.: вульгарный аутосомно-доминантный ихтиоз, обычный ихтиоз) характеризуется аутосомно-доминантным типом наследования, с неполной пенетрантностью и вариабельной экспрессивностью. Основной генетически обусловленный дефект – нарушение экспрессии белка кератогиалиновых гранул профилаггрина. Обнаружен полиморфизм генов на хромосоме 1q22. Идентифицированы мутации в гене профилаггрина (R501Х и 2282del4). Не исключается возможность вовлечения нескольких генов, один из которых влияет на экспрессию профилаггрина. Дефицит филаггрина приводит к снижению содержания свободных аминокислот в роговом слое эпидермиса, способных удерживать воду, что обусловливает повышенную сухость кожи больных вульгарным ихтиозом. Х-сцепленный ихтиоз (син.: X-сцепленный ихтиоз, чернеющий ихтиоз) характеризуется рецессивным, сцепленным с Х-хромосомой типом наследования. Генетический дефект – мутации в гене стероидной сульфатазы, с локусом на Хр22.32. Дефицит данного фермента приводит к отложению в эпидермисе избыточного количества холестерина сульфата, повышенному сцеплению роговых чешуек и ретенционному гиперкератозу. Пластинчатый ихтиоз (син.: ламеллярный ихтиоз, коллодиевый ребенок, сухая ихтиозиформная эритродермия) может наследоваться как аутосомно-рецессивно, так и аутосомно-доминантно. В ряде случаев обнаруживают мутации гена, кодирующего фермент трансглутаминазу кератиноцитов (хромосома 14q11), что приводит к дефекту клеток структуры рогового слоя. Врожденная буллезная ихтиозиформная эритродермия (син.: эритродермия Брока, ихтиозиформный эпидермолитический гиперкератоз) – аутосомнодоминантный тип наследования прослеживается примерно в половине случаев. В остальных случаях в родословных имеются только по одному пробанду. Обнаружено сцепление с 12q11-13 и 17q12-q21 (мутации генов кератинов КRT1 и КRT10). Ихтиоз плода (син.: «плод Арлекин», кератоз врожденный, ихтиоз внутриутробный, гиперкератоз универсальный врожденный) характеризуется аутосомно-рецессивным типом наследования с полной пенетрантностью гена, экспрессивность – от средней тяжести до тяжелых клинических проявлений. Другой врожденный ихтиоз (врожденная небуллезная ихтиозиформная эритродермия) – в данную группу включен ряд синдромов, включающих ихтиоз как один из симптомов: синдром Нетертона, синдром Руда, синдром ШегренаЛарссона, синдром Юнга-Фогеля, линеарный огибающий ихтиоз Комеля. 1.8 Классификация: С учётом генетического фактора: 1. Наследственные формы:  аутосомно-доминантный (вульгарный, простой);  аутосомно-рецессивный (ламеллярный, ихтиоз плода, линеарный огибающий ихтиоз Комеля, иглистый ихтиоз Ламберта);  Х-сцепленный рецессивный. 2. Наследственные синдромы, включающие ихтиоз:  Нетертона;  Рефсума;  Руда;  Шегрена-Ларссона;  Юнга-Вогеля;  Попова;  Синдром Дофмана-Чанарина;  Синдром Конради-Хюнерманна;  IBIDS-синдром;  CHILD-синдром;  KID-синдром. 3. В зависимости от вида чешуек:  ихтиоз простой (чешуйки мелкие, поражена вся кожа);  ихтиоз блестящий (чешуйки располагаются в виде мозаики, сероватопрозрачные);  ихтиоз змеевидный (чешуйки крупные, серовато-коричневые). В соответствии с тяжестью клинической картины:  тяжёлая форма (ребёнок рождается недоношенным и в течение первых дней погибает);  средней тяжести (доброкачественная, т.е. совместимая с жизнью);  поздняя форма (первые проявления со 2-3 месяцев жизни, реже – 2-5 лет). В зависимости от времени развития:  младенческий (до 2 лет);  детский (от 2 до 13 лет);  взрослый. По распространённости процесса:  ограниченный;  распространенный;  диффузный. Классификация врожденных ихтиозов: несиндромальные и синдромальные формы Несиндромальные формы ихтиоза Заболевание Наследование* Ген(ы) Первичный ихтиоз Вульгарный ихтиоз [146700] аутосомно- FLG доминантный рецессивный, Х-сцепленный [308100] XR STS Аутосомный рецессивный врожденный ихтиоз (ARCI) Ихтиоз Арлекина ARCI4B [242500] AR ABCA12 Ламелярный ихтиоз/ врожденная ихтиозиформная эритродермия ARCI1 [242300] TGM1 ARCI2 [242100] ALOX12B ARCI3 [606545] ALOXE3 ARCI4A [601277] ABCA12 ARCI5 [604777] AR CYP4F22 ARCI6 [612281] NIPAL4 ARCI7 [615022] loc12p11.2-q13.1 ARCI9 [615023] CERS3 ARCI10 [615024] PNPLA1 ARCI13 [617574] SDR9C7 ARCI14 [617571] SULT2B1 Неврожденный с поздним или AR LIPN отсроченным началом ARCI8 CASP14 [613943] ARCI12 [617320] Самопроизвольный выздоравливающий врожденный ихтиоз ARCI1 [242300] TGM1 ARCI2 [242100] AR ALOX12B ARCI3 [606545] ALOXE3 Ихтиоз по типу «купального костюма» ARCI1 [242300] AR TGM1 Кератинопатический ихтиоз (KPI) Эпидермолитический ихтиоз [113800] AD KRT1 / KRT10 Поверхностный эпидермолитический ихтиоз [146800] AD KRT2 Варианты кератинопатического ихтиоза Кольцевой эпидермолитический ихтиоз [607602] AD KRT1 / KRT10 Иглистый ихтиоз Курта-Маклина AD KRT1 Аутосомно-рецессивный эпидермолитический ихтиоз [113800] AR KRT10 Врожденная ретикулярная ихтиозиформная эритродермия [609165] AD KRT10 / KRT1 Эпидермолитические невусы [113800] postzygotic mosaicism KRT1 / KRT10 Другие несиндромальные ихтиозы Лорикрин кератодермия [604117] AD LOR Эритрокератодермия вариативная и прогрессирующая (EKVP) EKVP1 [133200] AR, AD GJB3 EKVP2 [617524] AD GJB4 EKVP3 [617525] AD GJA1 EKVP4 [617526] AR KDSR EKVP5 [617756] AR KRT83 Синдром отслаивающейся кожи или пилинг-синдром (PSS)1 [2703300] AR CDSN PSS2 [609796] AR TGM5 PSS3 [616265] AR CHST8 PSS4 [607936] AR CSTA PSS5 [617115] AR SERPINB8 Линейный кератоз-ихтиоз, врожденная кератодермия (KLICK) AR POMP [601952] Синдромальные формы ихтиоза Наследован Заболевание Ген(ы) ие Синдромы Х-хромосомного ихтиоза Х-сцепленный рецессивный ихтиоз [308700, 300500, 300533] XR STS IFAP синдром (Ихтиоз фолликулярный с атрихией и фотофобией) [308205] XR MBTPS2 Синдром Конради Хюнермана [302960] XD EBP CHILD – синдром [308050] XD NSDHL Аутосомно-рецессивный синдром ихтиоза с выраженными аномалиями роста волос Синдром Нетертона/Линейный огибающий ихтиоз [256500] AR SPINK5 IHSC синдром (ARCI11; [602400]) AR ST14 Трихотиодистрофия TTD 1 [601675] AR ERCC2 / XPD TTD2 [616390] AR ERCC3 / XPB TTD3 [616395] AR GTF2H5 / TTDA Трихотиодистрофия (несветочувствительные формы) TTD4 [234050] AR MPLKIP (C7Orf11) / TTDN1 TTD5 [300953] XLD RNF113A TTD6 [616943] AR GTF2E2 Аутосомно-рецессивные синдромы ихтиоза с выраженными неврологическими симптомами Синдром Шегрена-Ларссона [270200] AR ALDH3A2 Синдром Рефсума [266500] AR PHYH / PEX7 MEDNIK синдром [609313] AR AP1S1 Врожденное нарушение по типу If гликозилирования (CDG1F) [609180] AR MPDU1 CHIME синдром (PIGL-CDG) [280000] AR PIGL Врожденное нарушение по типу Iqf гликозилирования (CDG1Q) AR SRD5A3 Аутосомно-рецессивные синдромы ихтиоза с летальным течением заболевания болезнь Гоше тип 2 [230900] AR GBA Множественный дефицит сульфатазы [272200] AR SUMF1 Врожденное нарушение по типу Im гликозилирования (CDG-IM) [610768] AR DOLK CEDNIK синдром [609528] AR SNAP29 ARC – синдром [208085] AR VPS33B Другие синдромные ихтиозы KID синдром [148210, 220290] AD GJB2 (GJB6) Болезнь накопления нейтральных липидов с ихтиозом [275630] AR ABHD5 Синдром ихтиоза недоношенности AR SLC27A4 [608649] AR DSG1 SAM синдром[615508] AR CLDN1 IHSC синдром [607626] AR CLDN10 HELIX синдром [617671] Клиническая классификация 1. Первичный ихтиоз 1.1 Изолированные вульгарные ихтиозы (дебютирующие чаще после 3-го месяца жизни)  вульгарный (вульгарный аутосомно-доминантный ихтиоз, обычный ихтиоз) (Q80.0);  рецессивный, Х-сцепленный (син.: X-сцепленный ихтиоз, чернеющий ихтиоз) (Q80.1). 1.2 Изолированные врожденные ихтиозы (дебютирующие с рождения с генерализованного гиперкератоза и шелушения/коллодийной пленки; Q80.8) 1.2.1 Ламеллярный ихтиоз/небуллезная врожденная ихтиозиформная эритродермия Фенотип ламеллярного ихтиоза Фенотип небуллезной врожденной ихтиозиформной эритродермии Промежуточный фенотип  «Самопроизвольно выздоравливающий» коллодиевый плод;  Ихтиоз по типу «купального костюма»;  Ихтиоз Арлекина (син.: «плод Арлекина»; ихтиоз плода; кератоз врожденный; ихтиоз внутриутробный; гиперкератоз универсальный врожденный);  Аутосомно-доминантный ламеллярный ихтиоз;  Буллезная ихтиозиформная эритродермия (син.: эритродермия Брока; ихтиозиформный эпидермолитический гиперкератоз; Q80.3);  Буллезный ихтиоз Сименса (син.: поверхностный эпидермолитический ихтиоз; эксфолиативный ихтиоз);  Иглистый ихтиоз Курта-Маклина;  Синдром отслаивающейся кожи или пилинг-синдром; Q80; (син.: пилинг синдром; врожденный эксфолиативный кератолиз; пилинг-синдром тип А/B). 2. Синдромы ассоциированные с вульгарным ихтиозом  Болезнь Рефсума (син.: болезнь накопления фитановой кислоты, обусловленный мутациями в гене PHYH. Наследственная сенсорно-моторная полинейропатия 4 типа; дебют возможен с раннего возраста до 50 лет; симптомы - ихтиоз, кератодермия ладоней и подошв, прогрессирующая мышечная слабость, мозжечковая атаксия, нетвердая походка, пигментный ретинит, периферическая полиневропатия, глухота, кардиомиопатия, аносмия;  Дефицит сульфатаз - редкое состояние, сопровождающееся клиническими проявлениями таких заболеваний, как метахроматическая лейкодистрофия, мукополисахаридозы и дефицит стероид-сульфатазы. Обусловлено рецессивными мутациями в гене SUMF1, приводящими к нарушению функции всех сульфатаз, включая стероидную. 3. Синдромы с врожденным ихтиозом  Синдром Чанарина–Дофмана (син.: болезнь накопления нейтральных липидов). Врожденный мелкопластинчатый ихтиоз, гепатоспленомегалия, катаракта, лабиринтовая глухота, миопатия, атаксия, иногда отмечается микроцефалия, задержка умственного развития;  Болезнь Гоше (болезнь Гоше тип 2); кератодермия, нетвердость походки, «пирамидный знак»- симптом поражения пирамидного пути, диплегия, тетраплегия, прогрессирующая задержка статомоторного и психического развития);  Синдром Нетертона/Линейный огибающий ихтиоз (атопическая экзема, ихтиоз, эозинофилия, повышение IgE, «бамбуковые волосы»).  Трихотиодистрофии (BIDS-синдром). Ломкие волосы, нарушение умственного развития, пониженная фертильность, карликовый рост; IBIDS-синдром: BIDS синдром + ихтиоз; PIBIDS - синдром: IBIDS+фоточувствительность;  Синдром Конради Хюнермана (син.: точечная хондродисплазия). Неонатальная эритродермия, ихтиозиформное шелушение по линиям Блашко, фолликулярная атрофодермия и полосовидная алопеция, ихтиоз конечностей, односторонняя катаракта, кифосколиоз, асимметрия лица);  CHILD – синдром. «Врожденная гемидисплазия с ихтиозиформным невусом и дефектами конечностей»: односторонний воспалительный невус, ограниченный срединной линией, расположенный вдоль линии Блашко, односторонняя катаракта, односторонняя дисмелия, ипсилатеральная гипоплазия органа (почка, мозг, легкое, сердце);  IFAP синдром (Ихтиоз фолликулярный с атрихией и фотофобией);  Синдром ихтиоз при недоношенности (редкий аутосомно-рецессивный синдром, характеризующийся триадой симптомов: недоношенностью, казеозной десквамацией эпидермиса и неонатальной асфиксией). Другие редкие заболевания и синдромы:  ARC – синдром (синдром, включающий артрогрифоз, почечную дисфункцию и синдром холестаза).  CEDNIK синдром (церебральный дисгенез, нейропатия, ихтиоз, ладоноподошвенная кератодермия). Синдром церебральной дисгенезии, нейропатии, ихтиоза, кератодермии рук (СЦДНИК)/CEDNIK syndrome. Распространенность 1:1 000 000, аутосомно-рецессивный тип наследования. В литературе имеется описание 7 индивидуумов (четыре мальчика и три девочки), которые родились в семьях родственных браков. Причиной СЦДНИК является мутация гена SNAP29 (22q11.2), который кодирует транспорт везикул.  HSC синдром (неонатальный ихтиоз со склерозирующим холангитом и гипотрихозом). Распространенность 1:1000000, аутосомно-рецессивный тип наследования, мутация в гене CLDN1.  Ихтиоз с гипотрихозом синдром (врожденный ихтиоз, фолликулярная атрофодермия, гипотрихоз, гипогидроз).  KID синдром (кератит, ихтиоз, глухота).  MEDNIK синдром (умственная отсталость, энтеропатия, глухота, периферическая нейропатия, ихтиоз, кератодермия); аутосомнорецессивный тип наследования, мутация в гене AP1S1.  SAM синдром (врожденная эритродермия с ладонно-подошвенной кератодермией, гипотрихозом и гипер-IgE).  HELIX синдром (гипогидроз, электролитный дисбаланс, дисфункция слезной железы, ихтиоз и синдром ксеростомии).  Врожденный ихтиоз неуточненный (Q80.9). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ [1-4]: 2.1 Диагностические критерии [1-4]: 1) Положительный семейный анамнез 2) Характерная клиническая картина сухость кожных покровов;  чувство стягивания;  шершавость кожи;  шелушение;  ониходистрофии;  истончение, разрежение волос;  умеренный зуд. Анамнез: На первичном приеме необходимо выяснить у пациента:  Время появления первых симптомов заболевания: при простом (вульгарном) ихтиозе кожа новорожденного не поражена, первые проявления – на первом году жизни (3–7 месяцев) или позднее (до 5 лет); при Х-сцепленном ихтиозе – первые проявления с рождения, но чаще начинается с первых недель или месяцев жизни.  Наследственность: наличие ихтиоза у родственников 1-й и 2-й степени родства;  Сезонность заболевания: при простом ихтиозе отмечается четкая сезонностьулучшение в летнее время и усиление клинических проявлений в зимний период; при Х-сцепленном ихтиозе сезонность выражена слабо, однако улучшение летом отмечает большинство больных.  Аллергоанамнез: нередко сочетание врожденного ихтиоза с атопическим дерматитом, могут быть одновременно проявления бронхиальной астмы, вазомоторного ринита, крапивницы. Характерна непереносимость ряда пищевых продуктов и лекарственных препаратов.  Наличие сопутствующих заболеваний. При простом врожденном ихтиозе характерны заболевания желудочно-кишечного тракта и желчевыводящих путей (гастрит, энтероколит, дискинезии желчевыводящих путей). Встречается крипторхизм или гипогенитализм. Больные подвержены пиококковым, вирусным и грибковым инфекциям. При Х-сцепленном ихтиозе наблюдается помутнение роговицы без нарушения зрения, крипторхизм. Вульгарный ихтиоз: 1. Наличие ихтиоза у родственников пациента 1 и 2 степени родства. 2. Появление клинических симптомов на первом году жизни (3–7 месяцев) или позднее (до 5 лет). 3. Сезонность с улучшением в летнее время и усилением клинических проявлений в зимний период. 4. Ассоциация с аллергическими заболеваниями: больные вульгарным ихтиозом склонны к аллергическим заболеваниям и атопии. Частота сочетания с атопическим дерматитом достигает 40–50%. Могут одновременно наблюдаться проявления бронхиальной астмы, вазомоторного ринита, крапивницы. 5. Ассоциация с заболеваниями желудочно-кишечного тракта (гастрит, энтероколит, дискинезии желчевыводящих путей), реже наблюдается крипторхизм (у 3% больных). 6. Больные склонны к пиококковым, вирусным и грибковым инфекциям. Ихтиоз, связанный с Х-хромосомой: 1. Наличие ихтиоза у родственников пациента 1 и 2 степени родства. 2. Женщины являются гетерозиготными носительницами дефектного гена, но не имеют клинических проявлений заболевания. Болеют только лица мужского пола. 3. Появление клинических симптомов с рождения или с первых недель жизни. 4. Отсутствие ассоциаций с атопическим дерматитом у большинства больных. 5. Ассоциация с патологией органов зрения (помутнение роговицы без нарушения зрения (у 50% больных) и половой функции (гипогенитализм и крипторхизм у 20% больных). Пластинчатый ихтиоз: 1. Появление клинических симптомов с рождения: плод рождается в коллоидной пленке или состоянии генерализованной эритродермии, затем к 6–7 месяцам после рождения развивается генерализованное пластинчатое шелушение. 2. Отсутствие нарушений физического и психического развития у больных. 3. Отсутствие сезонности. Врожденная буллезная ихтиозиформная эритродермия: 1. Наличие ихтиоза у родственников пациента 1 и 2 степени родства. 2. Появление клинических симптомов с рождения: при рождении кожа ребенка выглядит мацерированной, вскоре после рождения кожа становится сухой, а в крупных естественных складках - огрубевшей и крупноскладчатой. 3. Сезонность обострений заболевания: появление пузырей и последующее присоединение инфекции обычно наблюдается осенью и весной. Ихтиоз плода: 1. Заболевание характеризуется появлением клинических симптомов с рождения. 2. При рождении кожа ребенка напоминает грубый сухой роговой панцирь серовато-беловатого или сиреневатого цвета, который в первые часы после рождения начинает темнеть. 3. Новорожденные в 80% случаев рождаются недоношенными. 4. Эктропион, окклюзии наружного слухового прохода. Жалобы: Сухость и шелушение кожи с формированием чешуек и участков утолщения являются постоянными симптомами заболевания, но при этом различные формы ихтиоза имеют свои особенности, обусловленные типом наследования, клинической вариабельностью и ассоциацией с поражением других органов и систем. Физикальное обследование: Вульгарный ихтиоз Характеризуется шелушением, повышенной складчатостью ладоней и подошв, фолликулярным гиперкератозом. Шелушение наиболее выражено на разгибательных поверхностях конечностей, меньше поражены кожа спины и живота, волосистой части головы. Чешуйки в основном мелкие, тонкие, с волнистыми краями, их цвет варьирует от белого и темно-серого до коричневого. На коже голеней чешуйки самые темные и толстые, полигональной формы, плотно прикрепленные. Фолликулярный гиперкератоз в виде мелких суховатых узелков в устьях волосяных фолликулов наблюдается на коже бедер, плеч, предплечий и ягодиц, также может локализоваться на коже туловища, лица. При пальпации пораженных очагов определяется синдром «терки». Ладони и подошвы имеют подчеркнутый рисунок, повышенную складчатость, что придает им старческий вид. Летом на подошвах часто появляются болезненные трещины. Ногтевые пластинки ломкие, крошатся со свободного края, иногда развивается онихолизис. Волосы истончаются, становятся редкими. Встречаются абортивные формы заболевания, для которых характерна сухость кожи с незначительным шелушением и повышенная складчатость ладоней и подошв. Ихтиоз, связанный с Х-хромосомой Характеризуется сухостью кожного покрова, отмечающейся сразу после рождения или в первые недели жизни. Позже появляются светло- и темнокоричневые чешуйки на разгибательных поверхностях конечностей. Задняя поверхность шеи из-за скопления чешуек приобретает «грязный» вид. Подмышечные впадины, локтевые ямки и область гениталий свободны от поражений. Отличительной особенностью от других форм ихтиоза является отсутствие поражения кожи лица и кистей по типу «перчаток». Пластинчатый ихтиоз Отмечается генерализованное пластинчатое шелушение, одновременно с которым обязательно наблюдается ладонно-подошвенный гиперкератоз, являющийся постоянным клиническим признаком заболевания. Чешуйки на гладкой коже обычно мелкие и светлые, на голенях крупные, образуют пластинчатое шелушение. У некоторых больных наблюдается деформация ушных раковин. Врожденная буллезная ихтиозиформная эритродермия В области крупных естественных складок (коленных, локтевых, лучезапястных и голеностопных суставов, на шейных складках, в области подмышечных впадин) наблюдается гиперкератоз с крупнопластинчатыми роговыми крошкоподобными образованиями. Очаги гиперкератоза бурого, буро-черного или грязно-серого цвета. На фоне гиперкератоза первоначально появляются пузыри с серозным содержимым, в последующем присоединяется вторичная инфекция. Одновременно отмечается повышение температуры тела и увеличение регионарных лимфатических узлов. При отторжении роговых наслоений остаются эрозированные очаги с заметными сосочковыми разрастаниями. Характерен неприятный запах из-за частого присоединения вторичной инфекции. Ихтиоз плода Поражение захватывает весь кожный покров в виде сплошного, различной толщины рогового панциря беловато-желтого или серовато-коричневого цвета, который растрескивается, и на суставных поверхностях образуются глубокие бороздки. На голове больного наблюдается толстый слой роговых наслоений, имеющиеся волосы короткие, редкие или вовсе отсутствуют. Лицо деформировано и покрыто крупными роговыми пластинами. Рот широко раскрыт из-за сильной инфильтрации мягких тканей, в углах рта выявляются глубокие трещины. Губы утолщены, их слизистая оболочка вывернута, наблюдается резко выраженный эктропион и разряженность ресниц. Ушные раковины деформированы и плотно прижаты к черепу или завернуты вперед. В ноздрях и слуховых проходах выявляются роговые наслоения в виде пробок. Лабораторные исследования [1-5]: Перечень основных лабораторных исследований:  общий анализ крови – снижение уровня гемоглобина;  общий анализ мочи – повышение уровня лейкоцитов, наличие солей, глюкозы;  биохимический анализ крови – изменение уровня мочевины, ферритина, общей железо-связывающей способности, сывороточного железа, электролитов, витамина D. Перечень дополнительных лабораторных исследований: − Гистологическое исследование биоптата кожи при сложных случаях при проведении дифференциальной диагностики. Простой ихтиоз. Умеренный гиперкератоз с образованием кератотических пробок в устьях волосяных фолликулов; истончение или отсутствие зернистого слоя. В дерме скудные периваскулярные лимфогистиоцитарные инфильтраты, сальные железы атрофичные, количество волосяных фолликулов и потовых желез не изменено. Х-сцепленный ихтиоз. Выраженный гиперкератоз, зернистый слой неизменен или слегка утолщен (до 3-4 рядов клеток), умеренный акантоз, периваскулярные лимфогистиоцитарные инфильтраты в дерме. Пластинчатый ихтиоз. Гиперкератоз, очаговый паракератоз, акантоз, утолщение местами до 5 рядов зернистого слоя. В шиповатом слое - очаговый спонгиоз. Воспалительные изменения в дерме умеренно выражены. Сально-волосяные фолликулы атрофичные, их количество уменьшено, потовые железы не изменены. Врожденная буллезная ихтиоформная эритродермия. Эпидермолитический гиперкератоз, который включает в себя выраженный гиперкератоз, а также вакуольную и зернистую дистрофию клеток зернистого слоя и клеток верхних рядов шиповатого слоя. Резко базофильные гранулы кератогеалина выглядят слипшимися, с грубыми очертаниями. Явные пузыри могут не определяться, однако обычно имеются щелевидные дефекты вследствие нарушения связей между сильно вакуолизированными клетками в верхних слоях эпидермиса. Ихтиоз плода. Пролиферационный гиперкератоз (иногда с паракератозом), гранулез, умеренный акантоз, гипертрофия сосочков дермы, увеличение сальных и потовых желез, периваскулярные инфильтраты. - Электронная микроскопия проводится для уточнения диагноза: выявляется метаболическая активность эпителиоцитов, о чем свидетельствует увеличение числа митохондрий и рибосом в их цитоплазме. В клетках рогового слоя выявляют многочисленные липидные включения, в межклеточных промежутках – многочисленные пластинчатые гранулы. Вульгарный ихтиоз. Резкое снижение количества гранул кератогиалина, их мелкие размеры, локализация у края пучков тонофиламентов; снижение количества пластинчатых гранул; единичные зернистые эпителиоциты. Х-сцепленный ихтиоз. В зернистом слое количество кератогиалиновых гранул не изменено, они обычной величины; содержание пластинчатых гранул снижено. Пластинчатый ихтиоз. Выявляется метаболическая активность эпителиоцитов, о чем свидетельствует увеличение числа митохондрий и рибосом в их цитоплазме. В клетках рогового слоя выявляют многочисленные липидные включения, в межклеточных промежутках – многочисленные пластинчатые гранулы. Врожденная буллезная ихтиоформная эритродермия. Выявляется агрегация тонофиламентов по периферии клеток, нарушена связь тонофиламентов с десмосомами, в клетках зернистого слоя кроме скрученных тонофиламентов в большом количестве определяются гранулы кератогеалина. Ихтиоз плода. Многочисленные липидные включения в клетках рогового слоя. − Полноэкзомное секвенирование ДНК человека с использованием NGS технологий - метод, который одновременно считывает сотни и тысячи генов за один эксперимент. Метод анализирует транскрибируемые участки ДНК, где предположительно находятся около 85% всех мутаций, ассоциированных с тем или иным генетическим заболеванием. Применяется для определения мутаций в генах, отвечающих за развитие заболевания пациента, прогнозирования течения, а также для планирования беременности после консультации генетика с целью оценки риска появления больного ребенка в семье, информирования семьи о риске развития наследственного заболевания, о возможных диагностических и терапевтических методах. Показания для консультирования – предыдущее рождение ребенка с ВИ, наличие заболевания у одного из родителей, установленное или подозреваемое заболевание в семье. Правила забора, доставки и проведения молекулярно-генетического исследования проводится согласно приложению 1. Показания для консультации специалистов: ● врача-офтальмолога (при наличии эктропиона, миопии, дальнозоркости, астигматизма, сходящегося косоглазия, частичной атрофии зрительного нерва, дакриоцистита новорожденных и др.), ● врача-оториноларинголога (при наличии нейросенсорной тугоухости, снижении остроты слуха по причине окклюзии наружного слухового прохода, хронического тонзиллита и др.). ● врача-генетика с целью планирования потомства в браке и верификации диагноза. ● врача-гинеколога с целью проведения инвазивной пренатальной диагностики. ● врача-психотерапевта с целью оказания психотерапевтической помощи семьям с возможностью социальной адаптации больного ихтиозом, имеющим эстетический дефект внешности. ● врача-гастроэнтеролога (при наличии гепатомегалии, спленомегалии, дискинезии желчевыводящих путей, гастрита, колита, дуоденита и др.) [7]; ● врача-невролога (при наследственных синдромах, включающих ихтиоз, с сочетанием с сопутствующей патологией в виде гидроцефалии, микроцефалии, эпилепсии, умственной отсталости, полиневрита, парезов и параличей дистальных отделов конечностей, расстройств походки, патологического положения стоп, мозжечковых симптомов (атаксия, нистагм) и др.) [9]; ● врача-аллерголога (при наличии сопутствующей патологии в виде бронхиальной астмы, аллергического ринита, крапивницы, поллиноза и других аллергических состояний); ● врача-эндокринолога (при наличии сопутствующей патологии в виде крипторхизма, гипогонадотропного гипогонадизма, умственной отсталости, патологии щитовидной и поджелудочной желез и др.); ● врача-педиатра (при наличии пневмонии, анемии, иммунодефицитных состояний, снижении индекса массы тела и других состояний). 2.2 Диагностический алгоритм: Пациент с подозрением на ихтиоз Физикальное обследование: клинические проявления, сбор анамнеза Характерная клиническая картина: сухость кожных покровов, чувство стягивания, шершавость кожи, мелкопластинчатое шелушение, ониходистрофии, истончение, разрежение волос, умеренный зуд Да Нет Ихтиоз Продолжение диагностического поиска в рамках других возможных заболеваний Простой Другие Наружная терапия кератолитическими, ихтиоз формы увлажняющими, смягчающими ихтиоза средствами + системные ретиноиды (по показаниям) Наружная терапия кератолитическими, Наблюдение врачом увлажняющими, дерматовенерологом смягчающими средствами 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [1-4]: Дифференциальную диагностику врожденного ихтиоза проводят с такими болезнями как приобретенный ихтиоз, ихтиозиформные дерматозы, псориатическая эритродермия и другие. Обосновани е дифференц Обследован Диагноз Критерии исключения диагноза иальной ия диагностик и приобретенный 1) наличие 1) в 20–50% случаев сопровождает такие ихтиоз патологичес физикальное злокачественные новообразования, как ких обследовани лимфогранулематоз, лимфома, миелома, высыпаний, е карцинома легких, яичников и шейки как сухость 2) анамнез матки. Данная форма ихтиоза может и развиваться при патологии ЖКТ (синдром шелушение мальабсорбции), при аутоиммунных кожи заболеваниях (СКВ, дерматомиозит), эндокринных расстройствах (сахарный диабет), заболеваниях крови, болезнях почек, редко при приеме некоторых лекарственных препаратов (циметидина, никотиновой кислоты, антипсихотических препаратов). Для верификации диагноза необходимо обращать внимание на анамнестические данные, наследственность, тяжесть сопутствующей патологией. псориатическая 1) наличие 1) Вариант тяжелой формы течения эритродермия патологичес физикальное псориаза, развивающийся в результате ких обследовани воздействия раздражающих факторов высыпаний, е (воздействие прямых солнечных лучей, как сухость 2) анамнез аутоинтоксикация, механические и воздействия, нерациональное лечение и шелушение др). кожи Начало заболевания в более позднем возрасте. Клинически представлена сплошными, сливными, гиперемированными очагами инфильтрации, иногда с обильным пластинчатым или отрубевидным шелушением. Сохраняются патогномоничные признаки «псориатической триады». Наблюдается лимфоаденопатия, нарушение общего состояния, возможна псориатическая артропатия. Лишай 1) наличие 1) Распространенная наследственная форма волосяной патологичес физикальное (тип наследования аутосомноких доминантный с вариабельной высыпаний, обследовани пенетрантностью гена) фолликулярного как сухость е кератоза с преимущественной и 2) локализацией на коже разгибательных шелушение гистологиче поверхностей конечностей. Представлен кожи ское симметричными, фолликулярными обследовани роговыми папулами от нормального е телесного до красно-коричневого цвета на фоне неизмененной кожи. Кожа ладоней и подошв не изменена. Пик клинических проявлений приходится на период полового созревания. Гистологическая картина: выраженный фолликулярный гиперкератоз, зернистый слой сохранен. Буллезный 1) наличие 1) Наследственный дерматоз, эпидермолиз патологичес физикальное проявляющийся образованием на коже и ких обследовани слизистых оболочках пузырей и эрозий в высыпаний, е результате травматизации или спонтанно как сухость 2) на фоне видимо здоровой кожи, и гистологиче диффузными воспалительными шелушение ское изменениями кожных покровов, кожи обследовани обширным слущиванием эпидермиса. е Эритродермия и наслоение роговых масс отсутствует. Гистологическая картина: акантолиз, в верхней части дермы — отек, расширение кровеносных и лимфатических сосудов и различной интенсивности хронический воспалительный инфильтрат, состоящий из лимфоцитов, фибробластов, гистиоцитов и плазматических клеток. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ [1-21]:  купирование клинических симптомов: улучшение гидратации кожи, достижение кератолиза и нормализации процесса кератинизации;  предупреждение развития осложнений;  уменьшение числа рецидивов, удлинение ремиссии;  улучшение качества жизни и прогноза заболевания. 3.1 Немедикаментозное лечение: ● Режим №2 (общий); ● Стол №15 (общий); ● Рекомендуется ограничить прямой контакт с аллергенами (средства бытовой химии – чистящие, моющие, косметические, шерсть животных, синтетические ткани). ● Физиотерапевтические процедуры: - селективная фототерапия курсом 15-20 процедур; - комбинированная фотохимиотерапия (ПУВА) с препаратами витамина А, курсом 15-20 процедур; - наружные ванны: солевые ванны (10 г/л хлорида натрия, t°=35-38°С, 10-15 минут); крахмальные (1-2 стакана крахмала, t°=35-38°С, 15-20 минут); сульфидные (0,1-0,4 г/л, t°=36-37°С, 8-12 минут); кислородные (под давлением = 2,6 кПа, t°=36°С, 10-15-20 минут); щелочные, отрубевидные, ванны с морской солью или отваром ромашки. 3.2 Медикаментозное лечение: Особенности наружной терапии Выбор местного средства основан на нескольких параметрах: тяжесть и форма ихтиоза, расположение поражений, доступность в стране, формулировка и текстура, возмещение и стоимость, личный опыт клинициста и предпочтения пациента. Увлажняющие средства Мочевина (< 5%), пропиленгликоль (< 20%), дескпантенол, глицерин Средства, содержащие мочевину, не подходят для воспаленной или эрозивной кожи, на участках изгиба. Смягчающие средства или эмоленты - Смягчающие средства, содержащие вазелин, эмульгирующий воск и желтый мягкий парафин следует использовать при всех типах ихтиоза. - Смягчающие средства следует применять несколько раз в день (минимум два раза), в идеале - после купания. - Окклюзионные увлажнители не подходят для жаркого климата. Кератолитики / ретиноиды для местного применения / другие агенты для местного применения - Для утолщенной/гиперкератозной кожи требуются кератолитики, содержащие мочевину (≥ 10%), до 40%, пропиленгликоль (> 20%), альфагидроксикислоты, гликолевая кислота) (5-12%) (молочная кислота), салициловую кислоту (2-5%), до 25%, а также ретиноиды местного действия или другие агенты местного действия. - Кератолитики можно применять один или два раза в день, и их можно постепенно снижать в зависимости от реакции и побочных эффектов. - Кератолитики нельзя использовать при воспалении или эрозии кожи, на изгибах и лице. - Все кератолитики следует применять с осторожностью у новорожденных и младенцев, особенно салициловую кислоту (риск абсорбции). - Местные ретиноиды противопоказаны во время беременности. - Могут быть полезны кальципотриол (аналог витамина Д), Nацетилцистеин. Купание Рекомендуется купание один или два раза в день с мягким мылом. - Допускаются добавки и механическое удаление чешуек. - Регулярное использование антисептиков не рекомендуется. При рецидивирующих инфекциях их можно использовать 2–3 раза в неделю. - Может быть полезна тепловая терапия. - Ванны с маслом (1/3 стакана оливкового масла), крахмалом (1–2 стакана крахмала на ванну), отрубями продолжительностью 15–20 минут, (380 С) [5]. Волосистая часть головы: - При наличие толстых чешуек: нанесение смягчающего или кератолитического средств перед мытьем шампунем и бережное удаление чешуек. Осторожно у детей. Ладонно-подошвенная кератодермия В случае инвалидизирующих поражениях у взрослых, ручное удаление избыточной мозоли после нанесения в течение ограниченного периода времени под полиэтиленовой пленкой высококонцентрированных кератолитиков в составе мазей после защиты трещин и окружающей кожи. - В более легких формах можно использовать местный тазаротен. Психосоциальное консультирование / постановка диагноза / генетическое консультирование Необходимо оценить качество жизни и тяжесть Психосоциальное консультирование следует предлагать, как можно раньше и в течение всей жизни. - В неонатальный период необходимо поощрять тесный физический контакт между ребенком и родителями. - Семейная терапия может быть полезной, и необходимо учитывать положение братьев и сестер. - с помощью социального работника семьи должны быть проинформированы о возможностях, связанных с компенсацией, школьными принадлежностями и доступной профессиональной помощью. - следует предложить пациентам и членам их семьи обучение по вопросам ихтиоза. - Семьи должны быть проинформированы о пациентских организациях и ассоциациях пациентов. - Сообщите о диагнозе семье, как только диагноз станет известен. - Семье / пациенту должно быть предложено генетическое консультирование. Перечень основных лекарственных средств (менее 100% вероятности применения) [1-21]: Фармакотерапе УД втическая МНН ЛС Способ применения группа крем 5%, наносят на поврежденный Увлажняющие Декспантенол или воспаленный участок кожи 1-2 С агенты раза в день и/или Фармакотерапе УД втическая МНН ЛС Способ применения группа Препараты для местного 5% крем, мазь наносят на применения содержащие поврежденный или воспаленный С мочевину участок кожи 1-2 раза в день (2-5%), до 25%, мазь для наружного Кератолитик* Салициловая мазь С применения * Все кератолитики следует применять с осторожностью у детей (риск абсорбции). Перечень дополнительных лекарственных средств (менее 100% вероятности применения): Уровень Фармакотера Международное доказате певтическая непатентованное Способ применения льности группа наименование ЛС Ретиноиды системного применения таблетки, 0,3-0,5 мг/кг/день, Ацитретин** перорально 1 раз в сутки не менее 6-8 В недель или таблетки, 0,5-1,0 мг/кг/день, внутрь во Системные изотретиноин время приема пищи в два приёма, 4-6 В ретиноиды месяцев или таблетки, 0,5-1,0 мг/кг/день, внутрь во алитретиноин время приема пищи в два приёма, 4-6 В месяцев Кератолитики, ретиноиды для наружного применения 0,1%, 0,05% гель; 0,1% крем, наносить на вымытую и высушенную тазаротен поверхность пораженного участка В кожи равномерно,1 раз в день на ночь Ретиноиды* или адапален 0,1% крем для наружного применения С и/или Препараты для местного ≥ 10%, до 40% мазь, крем для Кератолитики* применения содержащие С наружного применения мочевину * Все кератолитики следует применять с осторожностью у детей (риск абсорбции). Мочевина (≥10%) не рекомендуется в возрасте до 1 года, за исключением одного раза в день на ограниченных участках, таких как ладони и подошвы. Использование ретиноидов местного применения противопоказано во время беременности. **Пациенты могут начинать с низкой дозы (например, 10 мг для взрослых) один раз в день или через день. Эффект следует оценить через несколько недель, и дозу можно постепенно увеличивать до тех пор, пока не наступит достаточное улучшение с переносимыми побочными эффектами. Слишком быстрое повышение дозы может увеличить риск побочных эффектов, что отрицательно скажется на продолжении терапии ацитретином. После стабилизации желаемых эффектов дозировка может быть снижена до самой низкой эффективной дозы. Терапевтические эффекты ацитретина сохраняются только в течение короткого времени после прекращения приема лекарства. Длительная терапия может быть прервана во время влажной и жаркой погоды. Общие принципы лечения детей с тяжелыми распространенными формами ихтиоза [17, 19]: Комплексная терапия ребенка с тяжелой формой ихтиоза является междисциплинарной задачей, поэтому, помимо дерматологов и педиатров должны быть задействованы другие специалисты: - диетолог детям с тяжелыми формами ихтиоза необходима пища с повышенной калорийностью, вследствие усиленного энергетического обмена, а также повышена потребность в железе. - офтальмолог необходимо осуществлять контроль состояния роговицы и принимать решение о хирургическом лечении выворота век. - оториноларинголог необходимо проводить регулярное очищение слухового прохода от скопления роговых масс и в дальнейшем, при необходимости, проводить хирургическое лечение приросшей ушной раковины - ортопед и специалист по лечебной физкультуре из-за образования роговой пленки у многих детей еще в утробе матери развиваются сгибательные контрактуры. - детский психолог - из-за своей внешности дети с тяжелыми ихтиозами нуждаются в социальной адаптации. Современные методы лечения наследственных форм ихтиоза представляют собой, в основном, симптоматическую терапию и их основной задачей является увлажнение, восстановлении гидролипидной мантии и отшелушивание роговых наслоений. У больных ихтиозом нарушается барьерная функция кожи, как следствие повышенная потеря влаги с ее поверхности, поэтому во влажном климате состояние пациентов улучшается, а в легких случаях, при вульгарном ихтиозе может наступить значительное улучшение. В сухом климате и в зимнее время, в помещении рекомендуется использовать увлажнители воздуха. Для повышения влажности кожи показано принятие длительных ванн. Отшелушивание участков кожи с гиперкератозом происходит легче, если кожа перед этим была хорошо увлажнена. Применение таких средств, как масла для ванн и нанесение эмолентов перед вытиранием, значительно улучшает состояние кожи. Для улучшения десквамации корнеоцитов и удаления чешуек при гиперкератозе применяют кератолитики. Существуют различные кератолитические препараты в виде кремов и лосьонов. Эти средства в виде действующего вещества содержат мочевину, салициловую кислоту). Эффективность мочевины обусловлена ее свойством связывать воду. Пропиленгликоль в концентрации до 40%, как с применением окклюзии, так и без нее, является эффективным кератолитиком. Применение окклюзии, как правило, увеличивает эффективность кератолитиков, однако, применение окклюзии на обширных участках и у пациентов с плохой переносимостью высоких температур, должна проводиться с особой осторожностью. При использовании кератолитиков на обширных участках, необходимо учитывать нарушение барьерной функции у больных ихтиозом. Так применение средств с салициловой кислотой, на обширные участки, вследствие абсорбции, может привести к выраженной интоксикации (тошнота, шум в ушах, диспноэ, галлюцинации и т.д.). Чем меньше ребенок, тем выше риск возникновения подобных реакций. Нарушение кожного барьера необходимо учитывать и при лечении сопутствующих дерматозов. Эффективным также оказывается назначение местных ретиноидов, хотя у некоторых пациентов они вызывают местную реакцию раздражения. Особенностью детей, страдающих ихтиозом, является повышенная потеря энергии из-за нарушения барьерной функции кожи, что обуславливает высокую потребность в питательных веществах, а их недостаточность приводит к отставанию в физическом развитии. У некоторых пациентов отмечается сниженная способность к потоотделению и непереносимость высоких температур, особенно это характерно для ламеллярного ихтиоза и ихтиозиформной эритродермии. Особенно опасно перегревание для новорожденных. Риск возрастает в жаркую погоду и при физических нагрузках. Для предотвращения перегревания необходимо иметь с собой пульверизатор с водой или использовать охлаждающие жилеты. Наиболее интенсивной терапия бывает в первые 3-4 месяца после рождения, поскольку именно в этот период дети с ихтиозом особенно подвержены риску развития сепсиса, переохлаждения и перегрева. Период новорожденности, сразу после родов − Ребенок транспортируется в одеяле из алюминиевой фольги в реанимационное отделение; − Инкубатор с влажностью воздуха 70-80%; − Обеспечивается катетеризация пупочной вены; − Осуществляется постоянный мониторинг электролитов, микробной колонизации кожи. Наружная терапия должна быть направлена на гидратацию и поверхностный кератолиз: - Ежедневные ванны с добавлением специальных масел, затем чередование ванны с маслом и ванны с пищевой содой, оказывающей кератолитическое действие (50150 г на ванну) или ванны с пшеничным, рисовым и кукурузным крахмалом; - Механическое отшелушивание осуществляется мягко, с разной частотой (зависит от степени выраженности ороговения, от 1 до 7 раз в неделю) после размягчающей ванны в течение 10-20 минут. Осуществляется он при постоянном орошении кожи водой при помощи специальных рукавичек или шелковых лоскутов. В среднем для осуществления обработки всего тела у пациента с тяжелым, но контролируемым ихтиозом в день занимает от 1-1,5часов; - Выбор мазевой основы напрямую зависит от состояния кожи пациента, чем более выражена эритродермия, тем более щадящей должна быть наружная терапия, тем больше воды должна содержать основа. В первые дни во время пребывания в инкубаторе показан гидрофильный крем, который постепенно, с уменьшением влажности в инкубаторе, заменяется на мазь на кремовой основе, затем на мазь. Теплообмен через потение ограничен вследствие гиперкератоза, поэтому жирные, создающие окклюзию мази – противопоказаны. Летом при повышенной температуре и влажности рекомендуются более легкие гидрофильные основы. Гидрофобные мази применяются 2-4раза в день, гидрофильные кремы 6-8р/день. В мазевые основы в качестве действующего вещества добавляются увлажнители и кератолитики. Их выбор зависит от возраста пациента: - На первом году жизни применяют наружные увлажняющие средства, содержащие декспантенол (5%). Мочевина у детей до года не применяется. - 2-4 года жизни – со 2-го года жизни добавляют 3% мочевину, с 3-го года добавляются мочевина (7-7,5%), на кожу ладоней и подошв с большей концентрацией (10-15%), на эти участки возможно добавить салициловую кислоту (2-2,5%). Вследствие гиперкератоза применение мочевины хорошо переносится. - Старше 4 лет: концентрацию мочевины постепенно повышают до 10%. Можно попробовать местные ретиноиды, но они часто вызывают раздражение кожи, поэтому их применение, обычно, ограничивается небольшими участками в режиме поочередного применения. Также необходимо учитывать возможность чрезкожной резорбции ретиноидов. - У детей более старшего возраста возможно применение наружных средств, содержащих салициловую или молочные кислоты и витамина А. Однако необходимо помнить, что нанесение салициловой кислоты на большие площади, у детей особенно младших возрастных групп, может привести к ацидозу, угрожающему жизни, вследствие транскутаной резорбции. - В подростковом возрасте применяют концентрации лекарственных средств, использующиеся у взрослых. Смягчающие и увлажняющие средства, кератолитические средства: мазь с мочевиной 10%, салициловой 2-5%. Для мытья не следует пользоваться щелочным мылом. При сочетании вульгарного ихтиоза и атопического дерматита не рекомендуется применение гликолевой кислоты, а также ванн с морской солью. - Антисептики необходимы особенно для обработки трещин: 1% водный раствор метиленового синего. - В случаях рецидивирущей бактериальной инфекции показаны ванны с раствором повидон-йода (под контролем уровня ТТГ в сыворотке крови). Волосистая часть головы: - в случае легких гиперкератозов достаточно ежедневного применения шампуней, содержащих 5% мочевину. Шампуни наносят на 5-10 минут. - с более выраженным гиперкератозом используют растворимые в воде кремы и мази с добавлением кератолитиков (мочевина 5-10%; салициловая кислота 1-2%, но не ранее третьего года жизни и на небольшие участки). Кожа лица одна из наиболее чувствительных областей, поэтому применение активных кератолитиков в этой области не показано и переносится плохо. В случае, если крем на основе «масло в воде» с добавлением мочевины до 5% больной не переносит, то рекомендованы нейтральные базовые основы с добавлением декспантенола до 5% и витамина Е. При многих тяжелых формах ихтиозов эффективной оказывается системная терапия ретиноидами: ацитретином или изотретиноином. Назначение системной терапии должно быть взвешенным решением, необходимо оценить риски и учитывать возможность возобновления такой терапии с целью поддержания положительного эффекта. Лечение системными ретиноидами новорожденных «плод Арлекина» способно спасти жизнь пациенту вследствие усиления десквамации сжимающей оболочки. Системные ретиноиды назначаются внутрь в дозе от 1мг/кг изотретиноина или 0,5 мг/кг ацитретина (минимальная эффективная доза). При эпидермолитическом гиперкератозе велик риск возникновения бактериальной инфекции, в таком случае часто бывает необходимость в применении системных антибиотиков. При обширных поражениях отмечается высокая эффективность терапии системными ретиноидами, которая значительно уменьшает гиперкератоз и снижает риск возникновения бактериальной инфекции. Однако эти препараты могут стимулировать образование пузырей, поэтому при эпидермолитических гиперкератозах, терапию системными ретиноидами начинают с низких доз. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: ● диспансерный учет по месту жительства у дерматолога, педиатра; наблюдение и лечение у смежных специалистов; ● в межрецидивный период уход за кожей (применение эмолентов и других смягчающих средств). 3.5 Индикаторы эффективности лечения:  уменьшение или исчезновение субъективных ощущений,  регресс основных кожных высыпаний,  отсутствие появления новых элементов,  улучшение общего состояния. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1. Показания для плановой госпитализации:  установленный диагноз/для установления диагноза;  распространенность процесса, тяжелое течение, требующее системной терапии;  отсутствие эффекта от амбулаторного лечения в отношении сопутствующих заболеваний и осложнений. 4.2 Показания для экстренной госпитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 Карта наблюдения пациента, карта стационарного больного: Маршрутизация пациента Пациент с ВИ Обращение в поликлинику по месту жительства к врачу общей практики, педиатру, дерматовенерологу Распространенные, тяжелые формы Распространенные, тяжелые врожденного ихтиоза с выраженным формы врожденного ихтиоза с/без нарушением общего нарушением общего состояния; необходимость проведения состояния пациента, дополнительных лабораторных и неэффективность терапии в инструментальных методов амбулаторных условиях исследования внекожные проявления; отсутствие клинического эффекта от проводимой терапии; консультации смежны х специалистов Стационарное лечение в Городские, областные, республиканские больницы, профильных медицинских центры, имеющие опыт в ведении пациентов с организациях врожденным ихтиозом 5.2 Немедикаментозное лечение: см. подпункт 3.1 Другие виды:  широкополосная фототерапия UVA+UVB (290-400 нм);  узкополосная фототерапия UVB (311-313 нм);  UVA-1 (340-400 нм). 5.3 Медикаментозное лечение: см. подпункт 3.2 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Абишев Асылхан Туреханович – кандидат медицинских наук, дерматовенеролог, заместитель директора по клинической и противоэпидемической деятельности, РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 2) Утегенова Алия Казиевна – кандидат медицинских наук, дерматовенеролог отдела клинического мониторинга РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 3) Цой Наталья Олеговна – доктор PhD, дерматовенеролог, дерматокосметолог, доцент кафедры дерматовенерологии НАО «Медицинский университет Астана». 4) Дзисюк Наталья Владимировна – кандидат биологических наук, специалист лаборатории РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 5) Таубаева Айнур Абимуллаевна – врач дерматовенеролог, заведующая стационарным отделением РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» Министерства здравоохранения Республики Казахстан. 6) Кипшакбаев Рафаиль Копбосынович – кандидат медицинских наук, клинический фармаколог, ассоциированный профессор Международной школы медицины Каспийского Университета. 6.2. Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Батпенова Гульнара Рыскельдыевна – доктор медицинских наук, профессор, заведующая кафедрой дерматовенерологии и дерматокосметологии НАО «Медицинский университет Астана», Президент Казахстанской Ассоциации дерматовенерологов, дерматокосметологов. 2) Хабижанов Аскар Болатович – кандидат медицинских наук, дерматовенеролог, заведующий кафедрой дерматовенерологии НАО «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 6.4. Условия пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Ихтиоз у детей http://astgmu.ru/wp-content/uploads/2018/10/Ihtioz-u-detej2016.pdf 2. J. Mazereeuw-Hautier,, A. Vahlquist, H. Traupe et all. Management of congenital ichthyoses: European guidelines of care: Part One. Br J Dermatol. 2019 Feb; 180(2):272-281 https://academic.oup.com/bjd/article/180/2/272/6601663?login=true 3. Vinzenz Oji, Marie-Luise Preil, Barbara Kleinow at al. S1 guidelines for the diagnosis and treatment of ichthyoses – update. J Dtsch Dermatol Ges. 2017 Oct;15(10):10531065. doi: 10.1111/ddg.13340. 4. Vahlquist A. et all. Inherited nonsyndromic ichthyoses: an update on pathophysiology, diagnosis and treatment. Am J Clin Dermatol 2018; 19:51–66. 5. Oji V, Preil M-L, Kleinow B et al. S1 guidelines for the diagnosis and treatment of ichthyoses - update. J Dtsch Dermatol Ges J Ger Soc Dermatol JDDG 2017; 15:1053‑65. 6. Hoppe T, Winge MCG, Bradley M et al. X-linked recessive ichthyosis: an impaired barrier function evokes limited gene responses before and after moisturizing treatments. Br J Dermatol 2012; 167:514‑22. 7. Fleckman P, Newell BD, van Steensel MA et al. Topical treatment of ichthyoses. Dermatol Ther 2013; 26:16‑25. 8. Tadini G, Giustini S, Milani M. Efficacy of topical 10% urea-based lotion in patients with ichthyosis vulgaris: a two-center, randomized, controlled, single-blind, right-vs.- left study in comparison with standard glycerol-based emollient cream. Curr Med Res Opin 2011; 27:2279‑84. 9. Nguyen V, Cunningham BB, Eichenfield LF et al. Treatment of ichthyosiform diseases with topically applied tazarotene: risk of systemic absorption. J Am Acad Dermatol 2007; 57:S123-5. 10. Madan RK, Levitt J. A review of toxicity from topical salicylic acid preparations. J Am Acad Dermatol 2014; 70:788‑92. 11. Ogawa M, Akiyama M. Successful topical adapalene treatment for the facial lesions of an adolescent case of epidermolytic ichthyosis. J Am Acad Dermatol 2014; 71:e1035. 12. Evelyn Lilly, Christopher G Bunick. Congenital Ichthyosis: A Practical Clinical Guide on Current Treatments and Future Perspectives. Clinical, Cosmetic and Investigational Dermatology 2023:16 2473–2479. 13. Joosten MDW, Clabbers JMK, Jonca N, Mazereeuw-Hautier J, Gostynski AH. New developments in the molecular treatment of ichthyosis: review of the literature. Orphanet J Rare Diseases. 2022;17:269. doi:10.1186/s13023-022-02430-6. 14. Digiovanna JJ, Mauro T, Milstone LM et al. Systemic retinoids in the management of ichthyoses and related skin types. Dermatol Ther 2013; 26:26‑38. 15. Yohya Shigehara, Shujiro Okuda et al. Mutations in SDR9C7 gene encoding an enzyme for vitamin A metabolism underlie autosomal recessive congenital ichthyosis, Hum Mol Genet. 2016 Oct 15;25(20):4484-4493. doi: 10.1093/hmg/ddw277. 16. John J Digiovanna 1, Theodora Mauro et al. Systemic retinoids in the management of ichthyoses and related skin types, Dermatol Ther. 2013 Jan-Feb;26(1):26-38. doi: 10.1111/j.1529-8019.2012.01527.x. 17. Andrea L. Zaenglein, Moise L. Levy at al. Consensus recommendations for the use of retinoids in ichthyosis and other disorders of cornification in children and adolescents. Pediatric Dermatology. 2021; 38:164–180. 18. Shibata A, Akiyama M. Epidemiology, medical genetics, diagnosis and treatment of harlequin ichthyosis in Japan. Pediatr Int 2015; 57:516‑22. 19. Paller AS, Browning J, Parish LC, Bunick CG, Rome Z, Bhatia N. Safety, tolerability, and efficacy of a novel topical isotretinoin formulation for the treatment of X-linked or lamellar congenital ichthyosis: results from a phase 2a proof-of-concept study. J Am Acad Dermatol. 2022;87(5):1189–1191. PMID: 35271936. doi:10.1016/j.jaad.2022.02.060 20. J. Mazereeuw-Hautier, A. Vahlquist at al. Management of congenital ichthyoses: European guidelines of care, part one JBritish Journal of Dermatology (2019) 180, pp272–281. 21. J. Mazereeuw-Hautier, A. Hernandez-Mart, E.A. O’Toole. Management of congenital ichthyoses: European guidelines of care, part two. British Journal of Dermatology (2019) 180, pp484–495 Приложение 1 Правила забора, доставки и проведения молекулярно-генетического исследования: Название метода Полноэкзомное секвенирование ДНК человека для поиска исследования предположительно наследственного заболевания с интерпретацией результатов Материал для исследования Периферическая кровь, ворсины хориона/плаценты Правила забора 1.Забор производится в вакутейнер (пробирку) с сиреневой крышкой (с ЭДТА) 2. Специальной подготовки для сдачи крови не требуется. 3. Забор ворсин хориона производится в городе, в котором будет проводиться генетическая диагностика, так как материал должен быть доставлен в лабораторию не позже 2 часов с момента взятия. Маршрут (логистика) Вакутейнер (пробирка) с кровью доставляется службами курьерской и почтовой доставки в лабораторию Персонализированной геномной диагностики Описание метода Метод основан на секвенировании ДНК человека, проводится поиск мутаций в более чем в 20тыс.генах с использованием биоинформационного анализа.",
  "query": "Здравствуйте. У меня с детства беда с кожей, примерно с 3–4 лет началось и так и тянется. Кожа постоянно сухая, стянутая, как будто на размер меньше, после душа вообще прям тянет и шелушится хлопьями. На голенях особенно заметно — коричневые такие чешуйки, словно мелкая «корка», руками трогаешь — как наждачка. На плечах и бедрах вечные «пупырышки», шероховато, неприятно. Зуд бывает, но больше мешает именно сухость и вид. Зимой хуже всего, хоть кремом мажься, хоть не мажься — трескается, особенно пятки, прям больно ходить. Летом полегче, на море совсем лучше, но дома снова все по кругу. Ногти крошатся на краях, волосы как-то поредели, тонкие стали. У мамы, кстати, похожая кожа была, может, это наследственное. Пробовала разные кремы из аптеки, то жирные, то с мочевиной — то щиплет, то толку мало. Очень стесняюсь, в открытую одежду почти не хожу. Подскажите, что это может быть и чем реально помочь кожу увлажнить, чтобы без этих чешуек и трещин?",
  "gt": "Q80.0"
}