{
  "protocol_id": "p_eee0f97f3e",
  "source_file": "функциональные гастроинтестинальные расстройства.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F32",
    "F41",
    "F42",
    "F43.1",
    "F45",
    "K58.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «19» апреля 2019 года Протокол №63 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ функциональные гастроинтестинальные расстройства 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название К30.0 Диспепсия функциональная К58.0 Синдром раздраженного кишечника с диареей K58.9 Синдром раздраженного кишечника без диареи 1.2 Дата разработки/пересмотра протокола: 2018 год. 1.3 Сокращения, используемые в протоколе: CgA – хроматогранин A FODMAP – ферментируемые олигосахариды, дисахариды, моносахариды и полиолы GDNF – глиальный нейротрофический фактор (glial cell line– derived neurotrophic factor) H2- – гистаминовые рецепторы 2 типа рецепторы NGF – фактор роста нервов (nerve growth factor) PYY – пептид (peptide) YY АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза ВЗК – воспалительные заболевания кишечника ГГТП – гамма-глутамилтранспептидаза ДПК – двенадцатиперстная кишка ЖК – желчные кислоты ЖКТ – желудочно-кишечный тракт ИОЗСН – ингибиторы обратного захвата серотонина и норадреналина ИПП – ингибиторы протоновой помпы 1 КРР – колоректальный рак ППДС – постпрандиальный дистресс синдром СБЭ – синдром боли в эпигастрии СИОЗС – селективные ингибиторы обратного захвата серотонина СКФ – скорость клубочковой фильтрации СОЭ – скорость оседания эритроцитов СРБ – С-реактивный белок СРК – синдром раздраженного кишечника СРК-Д – синдром раздраженного кишечника с преобладанием диареи СРК-З – синдром раздраженного кишечника с преобладанием запора СРК-М – смешанный вариант синдрома раздраженного кишечника ФД – функциональная диспепсия ХКК – холецистокинин ХПН – хроническая почечная недостаточность ЭГДС – эзофагогастродуоденоскопия 1.4 Пользователи протокола: гастроэнтерологи, терапевты, врачи общей практики. 1.5 Категория пациентов: взрослые. 1.6 Шкала уровня доказательности Уровень Описание рекомендаци й А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не 2 могут быть непосредственно распространены на соответствующую популяцию D Описание серии случаев или неконтролируемое исследование или мнение экспертов Степень рекомендаций: 1.Сильный 1. Может быть применен в большинстве случаев. Желаемый эффект выше, чем потенциальный вредный 2. Слабый эффект 2. Польза зависит от пациента и социальных ценностей. Другие альтернативы могут быть одинаково разумными. Желаемый эффект может быть несколько большим, чем вредный эффект 1.7 Определение. Функциональная диспепсия (ФД), согласно Римским критериям IV – это комплекс жалоб, включающих в себя боли и чувство жжения в подложечной области, ощущение переполнения в эпигастрии после еды и раннее насыщение, которые отмечаются у больного в течение 3 последних месяцев (при их общей продолжительности не менее 6 месяцев) и которые не могут быть объяснены органическими заболеваниями (таблица 3, рисунок 1) [1, 2]. Синдром раздраженного кишечника (СРК) – это рецидивирующее функциональное кишечное расстройство, характеризующееся болями в животе, нарушением стула в отсутствии определяемых органических причин (таблица 4, рисунок 2). ФД и СРК диагностируются в том случае, когда рутинные исследования, включая эндоскопию, не обнаруживают структурных или биохимических нарушений [3]. 1.9 Классификация: Современная Римская классификация ФГИР построена по анатомическому принципу, позволяющему в большинстве случаев связать диагноз с определенным органом, а также основана на оценке симптомов (таблица 1). Таблица 1. Функциональные желудочно-кишечные расстройства согласно Римским критериям IV А. Расстройства пищевода A1. Функциональная загрудинная боль A3 Гиперчувствительность к рефлюксу пищеводного происхождения A4. Ком в пищеводе A2. Функциональная изжога A5. Функциональная дисфагия B. Гастродуоденальные расстройства В1. Функциональная диспепсия B3. Расстройства сопровождающиеся тошнотой и рвотой 3 B1a. Постпрандиальный дистресс- B3a. Синдром хронической тошноты и рвоты синдром B3b. Синдром циклической рвоты B1b. Синдром эпигастральной боли B3c. Синдром каннабиноидного гиперемезиса B2. Расстройства отрыжки B4. Синдром руминации B2a. Чрезмерная наджелудочная отрыжка B2b. Чрезмерная желудочная отрыжка С. Расстройства кишечника C1. Синдром раздражённого C2. Функциональный запор кишечника (СРК) C3. Функциональная диарея СРК с преобладанием запоров (СРК-З) C4. Функциональное абдоминальное вздутие / СРК с преобладанием диареи (СРК-Д) растяжение СРК смешанного типа (СРК-См) C5. Неспецифическое функциональное кишечное Не классифицируемый СРК (СРК-Н) расстройство C6. Опиоид-индуцированный запор D. Центрально опосредованные нарушения желудочно-кишечной боли D1. Центрально опосредованный D2. Синдром наркотического кишечника синдром абдоминальной боли Е. Расстройства желчного пузыря и сфинктера Одди E1. Билиарная боль E2. Функциональное панкреатическое E1a. Функциональные расстройства расстройство желчного пузыря E1b. Функциональное биллиарное расстройство сфинктера Одди F. Аноректальные расстройства F1. Недержание кала F3. Функциональные расстройства дефекации F2. Функциональная аноректальная F3a. Неадекватная пропульсия при дефекации боль F3b. Диссинергическая дефекация F2a. Синдром m.Levator ani F2b. Неспецифическая функциональная аноректальная боль F2c. Прокталгия Fugax G. Функциональные гастроинтестинальные расстройства у детей: новорожденные/ Младенцы G1. Младенческие срыгивания G4. Младенческие колики (младенческая регургитация) G5. Функциональная диарея G2. Синдром руминации G6. Младенческая диспепсия G3. Синдром циклической рвоты G7. Функциональный запор H. Функциональные гастроинтестинальные расстройства у детей: дети/подростки H1. Функциональные тошнота и рвота H2. Функциональные расстройства, H1a. Синдром циклической рвоты сопровождающиеся абдоминальной болью H1b. Функциональная тошнота и H2a. Функциональная диспепсия функциональная рвота H2a1. Постпрандиальный дистресс-синдром H1b1. Функциональная тошнота H2a2. Синдром эпигастральной боли H1b2. Функциональная рвота H2b. Синдром раздраженного кишечника H1c. Синдром руминации H2c. Абдоминальная мигрень H1d. Аэрофагия H2d. Функциональная абдоминальная боль — NOS H3. Функциональные расстройства дефекации H3a. Функциональный запор 4 H3b. Недержание кала без его накопления (неретенциальное недержание кала) 1.9.1 Классификация Функциональной диспепсии. Согласно Римским критериям IV выделяют следующие подтипы (два различных синдрома):  синдром боли в эпигастрии (СБЭ): периодические жжение или боли в эпигастрии не реже 1 раза в неделю. Боль связана/купируется приемом пищи (но критерии не должны соответствовать синдрому Билиарной боли)  постпрандиальный дистресс синдром (ППДС) - чаще 3 раз в неделю после еды при приеме пищи в обычном объеме возникает чувство переполнения желудка или раннее насыщение. СБЭ и ППДС могут сочетаться друг с другом, а также с такими симптомами, как отрыжка и тошнота. 1.9.2. Синдром раздраженного кишечника может быть классифицирован на основании характеристик стула пациента, описанных Бристольской Шкалой Стула (таблица 2) [24]: - СРК с преобладанием запоров (СРК-З):  Твердый стул > 25% времени и жидкий стул < 25% времени  До одной трети случаев СРК  Чаще у женщин. - СРК с преобладанием диареи (СРК-Д):  Жидкий стул > 25% времени и твердый стул < 25% времени  До одной трети случаев СРК  Чаще у мужчин - Смешанный вариант СРК (СРК-М):  Твердый и жидкий стул > 25% времени  От трети до половины случаев СРК Таблица 2. Бристольская шкала формы кала Тип 1 Отдельные твердые комки, типа орехов, трудно продвигаются Тип 2 В форме колбаски, но комковатый Тип 3 В форме колбаски, но с ребристой поверхностью Тип 4 В форме колбаски или змеи, гладкий и мягкий Тип 5 Мягкие маленькие шарики с ровными краями Тип 6 Рыхлые частицы с неровными краями, кашицеобразный кал Тип 7 Водянистый, без твердых частиц Необходимо помнить, что:  Пациенты часто переходят из одного из этих подтипов в другой.  Пациенты с СРК часто неверно интерпретируют симптомы диареи и запора. Таким образом, многие пациенты с СРК, жалующиеся на «диарею», имеют в виду частый оформленный стул, и, в той же самой популяции пациентов, «запор» может означать любую из множества жалоб, связанных с натужной 5 дефекацией, а не с редкой деятельностью кишечника.  В дополнение к этому, деятельность кишечника должна оцениваться без применения антидиарейных или слабительных препаратов [20]. 2 МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии для постановки диагноза. 2.1.1 Жалобы, предъявляемые пациентами с ФД, представлены в таблице 3. Таблица 3. Симптомы Функциональной диспепсии Симптомы Характеристика Боли в эпигастрии Под эпигастрием понимается область, расположенная между мечевидным отростком грудины и пупочной областью и ограниченная справа и слева соответствующими среднеключичными линиями. Некоторые больные могут интерпретировать свои жалобы не как боли, а как неприятные ощущения. Чувство жжения в Представляет собой неприятные жгучие ощущения в эпигастрии эпигастральной области. Чувство переполнения Представляет собой неприятное ощущение длительной в эпигастрии после задержки пищи в желудке еды Раннее насыщение Чувство, что желудок переполняется вскоре после начала приема пищи независимо от объема съеденной пищи, в результате чего прием пищи не может быть завершен. Для облегчения описания симптомов диспепсии могут быть использованы пиктограммы (рисунок 1) 6 Рисунок 1. Пиктограммы, описывающие основные симптомы при ФД (адаптировано с J.Tack, 2014 [5]) Схема 1. Алгоритм ведения ФД [10] 2.1.2 Жалобы, которые предъявляют пациенты с СРК оцениваются в соответствии с Римскими IV критериями*, на основании рецидивирующей абдоминальной боли, в среднем, не менее 1 дня в неделю за последние 3 месяца, ассоциированной с ≥ 2 критериями: • связь с актом дефекации. • изменение частоты стула • изменение формы стула 7 * Симптомы беспокоят последние три месяца, при общей продолжительности не менее 6 месяцев до постановки диагноза Таблица 4. Симптомы синдрома раздраженного кишечника Симптомы Характеристика Нарушение  Запор: может характеризоваться твердым стулом, моторики замедленной эвакуацией, болезненным опорожнением и кишечника неэффективностью слабительных средств  Постпрандиальный дискомфорт ЖКТ, чередование запоров и диареи  Диарея небольшим объемом c частыми и неотложными позывами Абдоминальная  Диффузная боль без иррадиации в нижней части живота, боль чаще в нижнем левом квадранте, острая или тупая постоянного характера  Боль часто возникает после еды и уменьшается после дефекации Вздутие живота  Повышенное газообразование приводит к появлению боли/дискомфорта в грудной клетке или верхнем левом квадранте живота Другие абдоминальные симптомы (рисунок 2) также могут беспокоить пациентов с СРК. Перехлест с функциональными гастроинтестинальными заболеваниями также свидетельствуют о возможном диагнозе СРК. Рисунок 2. Абдоминальные и внеабдоминальные симптомы синдрома раздраженного кишечника [23] 2.2 Физикальное обследование 2.2.1 Физикальное обследование пациентов с ФД:  обложенность языка;  болезненность при пальпации в эпигастрии, в области пупка и пилородуоденальной зоне, правом подреберье, левом подреберье; 8  отсутствие симптомов «тревоги» (необъяснимая потеря массы тела, повторяющаяся рвота, прогрессирующая дисфагия, кровотечения из ЖКТ);  синдром вегетативной дистонии (гипергидроз ладони и стоп, стойкий красный дермографизм, артериальная гипотензия). 2.2.2. Физикальное обследование пациентов с СРК должно обязательно включать осмотр перианальной области и пальцевое исследование прямой кишки:  Общий осмотр выполняется для выявления признаков системного заболевания;  Исследование брюшной полости: осмотр, пальпация, аускультация;  Исследование перианальной области;  Пальцевое ректальное исследование. 2.3 Оценка психологических нарушений и социального стресса. 2.3.1. Психологическая оценка пациентов с ФД. В патогенезе диспепсии большое значение придается стрессу и тревожности, которые могут являться как причинным фактором, так и коморбидным состоянием. Многие пациенты активно сообщают об ухудшении симптомов на фоне повышения тревожности, усиления психоэмоциональной нагрузки или ухудшения настроения. Для диагностики психологических нарушений рекомендована шкала тяжести функциональных расстройств (рисунок 3). Использование данных психометрических опросников позволяет обосновать наличие психологических нарушений и в соответствии с этим выбрать тактику их коррекции [6, 7]. Следует помнить, что отдельные категории пациентов, в том числе пациенты с нервной анорексией, могут оправдывать собственное нежелание принимать пищу появлением симптомов диспепсии. Факторами риска подобных нарушений являются женский пол, молодой возраст, семейный анамнез нарушений пищевого поведения, снижение веса, избыточная физическая активность, страх набора веса более определенных цифр, предшествующее использование различных диет, высокий уровень стресса и психоэмоционального напряжения [8,9,3]. 2.3.2. Психологическая оценка пациентов с СРК. Психологические нарушения признаны важным фактором развития синдрома раздраженного кишечника [30,31]. В общей популяции около 50% пациентов с СРК сообщают о психологических симптомах, а у 40% - 90% пациентов с СРК, получающих терапию, жалобы соответствуют диагностическим критериям психического расстройства [31]. Коморбидные психиатрические состояния [32]:  депрессивный эпизод (F32);  генерализованное тревожное расстройство (F41);  обсессивно-компульсивное расстройство (F42);  посттравматическое стрессовое расстройство (F43.1);  другие (паническое расстройства, расстройства регуляции и дистимия) 9 Связь между СРК и злоупотреблением алкоголя в значительной степени опосредована психологическими факторами. История сексуального или физического насилия связана с более сильной болью, более низким качеством жизни и более высоким уровнем общих симптомов СРК [31]. Шкала тяжести функциональных расстройств кишечника (рисунок 3) [24,25] позволяет оценить выраженность болевого синдрома: наличие и интенсивность боли, количество визитов к врачу, связанных с этим. Интенсивность болевого синдрома будет следующей в подгруппах: индекс ≤36 – минимальная тяжесть, 37 –110 – средняя тяжесть, ≥ 111 баллов – тяжелая степень нарушений. При детализированном анализе жалоб и анамнеза заболевания необходимо обращать внимание на следующие факторы:  идентифицировать симптомы- триггеры (диета, стрессы и др.);  оценить влияние симптомов на качество жизни;  оценить психологические коморбидные состояния;  оценить соматические коморбидные заболевания (гинекологические, урологические и др.)  уточнить социальные ценности и предпочтнения пациента. Рисунок 3. Тяжесть СРК на основании Шкалы тяжести функциональных расстройств кишечника (The Functional Bowel Disorder Severity Index (FBDSI)) 2.4 Лабораторные исследования: 2.4.1 Лабораторные исследования у пациентов с функциональной диспепсией. Основные (обязательные) лабораторные исследования:  Общий анализ крови (Гемоглобин, средний объём эритроцита, СОЭ);  СРБ;  Ферритин  АЛТ, АСТ, ГГТП, липаза/амилаза, билирубин  Скрининг на целиакию (антитела IgA или IgG к тканевой трансглутаминазе); 10  Исследование для выявления инфекции, обусловленной H. pylori. У пациентов, не принимающих в последнее время антибиотики/ИПП, не перенесших гастрэктомию, дыхательный уреазный тест имеет выше диагностическую ценность, чем определение антигена стула или серологические тесты [10]. Дополнительные лабораторные исследования у пациентов с функциональной диспепсией: Гастропанель [11]. 2.4.2. Лабораторные показатели у пациентов с синдромом раздраженного кишечника: Основные лабораторные исследования (таблица 5): • Общий анализ крови (гемоглобин, средний объём эритроцита, СОЭ); • СРБ; • Скрининг на целиакию (антитела IgA или IgG к тканевой трансглутаминазе); • При подозрении на воспалительные заболевания кишечника – фекальный кальпротектин. Дополнительные лабораторные исследования: • определение уровня гормонов щитовидной железы; • определение альбумина крови, электролитов; • анализ кала для выявления скрытой крови; • водородный дыхательный тест с глюкозой или лактулозой; • Cl.dificile; • эластаза кала. 2.5. Инструментальные исследования при ФГИР. 2.5.1. Методы инструментальной диагностики при функциональной диспепсии. Основные:  Эзофагогастродуоденоскопию  Ультразвуковое исследование (УЗИ) Проведение гастродуоденоскопии позволяет исключить органические заболевания желудка и ДПК, наиболее часто протекающие с симптомами диспепсии (эрозивно-язвенные поражения желудка и ДПК, рубцово-язвенные изменения, вызывающие нарушение опорожнения желудка и ДПК, новообразования и др.), выявить сопутствующие изменения слизистой оболочки пищевода (рефлюкс-эзофагит), нарушения моторики желудка и ДПК (дуоденогастральный рефлюкс). (схема 1). УЗИ проводят с целью уточнить состояние печени, желчного пузыря и поджелудочной железы. Кроме того, с помощью специальной методики УЗИ (после приема больным 200–300 мл теплой воды) можно получить ориентировочную информацию о тонусе антрального отдела и перистальтике желудка. При этом его эвакуаторную способность определяют по ритмичному 11 сокращению привратника и изменению объема заполненного жидкостью желудка [12]. Дополнительные: методы оценки нарушения моторики (однофотонная эмиссионная томография для оценки фундальной аккомодации, сцинтиграфия, дыхательные тесты), 24-часовая пищеводная рНметрия/импедансометрия [13]. 2.5.2 Методы инструментальной диагностики СРК: илеоколоноскопия, УЗИ Схема 2. Алгоритм ведения СРК (диагностика) [3] 2.6. Алгоритм обследования, симптомы тревоги при ФГИР. 2.6.1. «Симптомы тревоги» у пациента с синдромом диспепсии: - Возраст> 55 лет в дебюте диспепсии*; - Признаки желудочно-кишечного кровотечения, включая мелену или гематемезис; - Прогрессирующая дисфагия, одинофагия; - Рвота; - Необъяснимая потеря веса; - Пальпируемый абдоминальный или эпигастральный инфильтрат или лимфоаденопатия; - Семейный анамнез гастроинтерстинальной онкопатологии; 12 - Признаки анемии. *В рекомендациях Американского Колледжа Гастроэнтерологов и Канадской Ассоциации гастроэнтерологов (ACG/CAG) указывают возраст 60 лет и старше [22], немецкие авторы рекомендуют возраст > 45 лет [3] При наличии симптомов тревоги у пациентов с диспепсией рекомендуется выполнить эндоскопическое обследование (схема 1). 2.6.2 Критерии исключения диагноза СРК. Как и в случае других функциональных расстройств ЖКТ, диагноз СРК может быть установлен при исключении так называемых «симптомов тревоги». Детальный сбор анамнеза и физикальное обследование должны бать направлены на исключение органической патологии. Приведенные ниже симптомы могут быть проявлением органической патологии и должны служить показанием к углубленному обследованию, см также таблицу 5, схему 2. Жалобы и анамнез:  уменьшение массы тела;  начало заболевания в пожилом возрасте;  ночная симптоматика;  рак толстой кишки, целиакия, язвенный колит и болезнь Крона у родственников;  постоянная боль в животе как единственный симптом поражения ЖКТ;  прогрессирующее течение заболевания. Симптомы, выявленные при непосредственном обследовании:  лихорадка;  изменения со стороны внутренних органов (гепатомегалия, спленомегалия и др.) Лабораторные показатели:  снижение уровня гемоглобина;  лейкоцитоз;  повышение СОЭ;  наличие скрытой крови в кале;  изменения в биохимическом анализе крови;  стеаторея и полифекалия. Необходимо также тщательно собрать медикаментозный анамнез (препараты, оказывающие нежелательные явления на ЖКТ): ингибиторы протонной помпы, антибиотики, ацетилсалициловая кислота/нестероидные противовоспалительные препараты, слабительные /антациды, препараты железа/кальция/магния, антагонисты кальциевых каналов, антидепрессанты, опиоиды, диуретики, растительные средства. Симптомы тревоги при синдроме раздраженного кишечника представлены ниже, а также в таблице 5: 13 Таблица 5. Диагностика синдрома раздраженного кишечника (симптомы тревоги) Пациенты, подлежащие скринингу Диагностика  Все пациенты  ОАК  СРБ и при подозрении на ВЗК – фекальный кальпротектин Персистируюшая диарея  Серологические тесты после верхней  Целиакия эндоскопии с дуоденальной биопсией  Дебют после поездки в суб-  Фекальные тесты (культуральный, на (тропики) паразиты)  Нет ответа на терапию  Дыхательный тест (для исключения малабсорбции углеводов)  Семейный анамнез КРР  Илеоколоноскопия + биопсия  Необъяснимая потеря веса  Ректальное кровотечение (не анального происхождения)  Абдоминальные образования  Возраст >50 лет  Илеоколоноскопия 2.7. Показания для консультации специалистов: • консультация оториноларинголога – с целью выявления хронических очагов инфекции и их санации; • консультация стоматолога – с целью выявления хронических очагов инфекции и их санации; • консультация невролога – с целью исключения неврологических заболеваний; • консультация эндокринолога – с целью исключения эндокринологических заболеваний; • консультация психолога – с целью исключения психосоматической симптоматики. 2.8 Дифференциальный диагноз ФГИР. 2.8.1 Дифференциальный диагноз при ФД. Помимо органической патологии верхних отделов ЖКТ (гастрит, язвенная болезнь, аденокарцинома), патологии панкреато-билиарной зоны, синдром диспепсии может наблюдаться при следующих заболеваниях (таблица 6): • целиакия, • сахарный диабет (чаще всего вследствие диабетического гастропареза), • системная склеродермия, • инфильтративные поражения желудка (при болезни Менетрие, болезни Крона, амилоидозе, саркоидозе), • хроническая сердечная недостаточность (конгестивная гастропатия), • хроническая почечная недостаточность, • гипер- и гипотиреоз, гиперпаратиреоз, 14 • хроническая надпочечниковая недостаточность, • лучевая болезнь, • постваготомические расстройства, • идиопатический гастропарез. Также необходимо оценить медикаментозный анамнез: прием аспирина/НПВС/COX-2 ингибиторов, стероидов, бисфосфонатов, блокаторов кальциевых каналов, антибиотиков, препаратов железа и магния, препаратов растительного происхождения. Часто, встречается «оверлап» ФД с синдромом раздраженного кишечника, гастроэзофагеальной рефлюксной болезнью [12]. Нередко отмечается также сочетание ФД с различными «негастроэнтерологическими» функциональными синдромами: хроническими тазовыми болями, болями в груди некардиального происхождения, головной болью напряжения, синдромом фибромиалгии, синдромом хронической усталости и др.[12]. Таблица 6. Дифференциальный диагноз ФД Диагноз Обоснован Обследования Критерии ие для исключения дифференц диагноза иальной диагности ки целиакия Тяжесть в ЭГДС с залуковичным Отсутствие эпигастрии осмотром, биопсией. сглаженности Серологические ворсинок, маркеры аутоиммунных критериев сахарный диабет Тяжесть в Гликированный Отсутствие (чаще всего эпигастрии гемоглобин, тест верифицированног вследствие толерантности к о сахарного диабета диабетического глюкозе, консультация гастропареза) эндокринолога системная Явления Серологические и Отсутствие склеродермия диспепсии морфологические верифицированног критерии, консультация о системного ревматолога заболевания инфильтративные Боли в ЭГДС, морфология, Отсутствие поражения эпигастрии серология аутоиммунных и желудка (при острофазовых болезни маркеров, Менетрие, гистологической болезни Крона, верификации амилоидозе, саркоидозе), хроническая Диспепсия Эхокардиография, Отсутствие сердечная ЭГДС декомпенсированн 15 недостаточность ой патологии (конгестивная сердца и сосудов; гастропатия) признаков патологии по ЭГДС хроническая Диспепсия Креатинин, скорость Отсутствие почечная клубочковой признаков недостаточность фильтрации хронической почечной патологии, в т.ч вторичной гипер- и Диспепсия: Гормоны щитовидной Эутиреоз гипотиреоз, тяжесть или железы гиперпаратиреоз боли в эпигастрии 2.8.2 Дифференциальный диагноз СРК, критерии и обоснование дополнительных исследований представлены в таблицах 5 и 7 Таблица 7. Дифференциальный диагноз при СРК Диагноз Обоснование Обследования Критерии исключения для диагноза дифференциаль ной диагностики Целиакия o Необъяснимая ОАК, o Отсутствие потеря веса серологические лабораторных, (>10% массы маркеры, серологических и тела) эндоскопия морфологических терминального критериев отдела тонкой o Отсутствие анемии, кишки малабсорбции o Семейный анамнез целиакии, другой аутоиммунной патологии Колоректальны Диарея, запор ОАК, IFob test , o Необъяснимая потеря й рак эндоскопия, веса (>10% массы тела) морфология o Ректальное кровотечение o Возраст >50 лет o Лихорадка o Анемия o Семейный анамнез КРР 16 Воспалительны Диарея, запор, СРБ, фекальный o Необъяснимая е заболевания боли в животе кальпротектин, потеря веса (>10% массы кишечника, эндоскопия, тела) микроскопичес морфология o Ректальное кий колит кровотечение o Лихорадка o Анемия, малабсорбция o Семейный анамнез ВЗК Clostridium Диарея Токсины А и В Недавний прием difficile- на Clostridium антибиотиков ассоциированн difficile ый колит Ишемический Диарея, Лучевые методы, o Исключение колит абдоминальные липиды крови абдоминальной ишемии боли o Возраст>50 лет Малабсорбция Диарея, вздутие Тест на желчные o В анамнезе ЖКБ желчных кислоты в кале кислот Гормональная Запор, вздутие Гормональные o Отсутствие патология тесты, НТГ, верифицированной (гипотиреоз, консультация патологии менопауза, эндокринолога сахарный диабет) Синдром Персистирующи Дыхательный Отсутствие доказанного избыточного е метеоризм и водородный тест дисбиоза бактериального диарея, не роста корректируемые диетой Соматоформная Депрессия Консультация Возможно сочетание вегетативная психотерапевта, дисфункция психометрическ нижнего отдела ие тесты желудочнокишечного тракта1 1Соматоформная вегетативная дисфункция нижнего отдела желудочно-кишечного тракта, по МКБ-10 (F45.32) – повторяющееся возникновение физических симптомов (ощущения спазмов в области нижнего отдела желудочно-кишечного тракта, усиление перистальтики кишечника, метеоризм, диарея) наряду с постоянными требованиями медицинских обследований вопреки повторяющимся отрицательным результатам и заверениям врачей об отсутствии физической основы для симптоматики. Имеются указания на наличие психологического стресса или затруднения и проблемы, которые представляются связанными с данным расстройством [20]. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: 17 3.1.1 Немедикаментозное лечение ФД. В тактике ведения ФД принят комплексный подход, направленный на коррекцию психологических, биологических и социальных факторов (схема 3). Схема 3 – Первичный менеджмент функциональной диспепсии [4] 3.1.2. Немедикаментозное лечение СРК. Средствами первого ряда для лечения любых форм СРК считаются ознакомление пациента с возможными причинами заболевания и нелекарственными методами лечения, активный образ жизни, диета, а также исключение факторов, вызывающих появление симптомов [20-25, 27]. Увеличение физической активности улучшает симптомы СРК-З, поскольку способствует нормализации транзита по кишечнику и уменьшает вздутие. Рекомендуемый режим: 20-60 минут от умеренных до интенсивных аэробных нагрузок 3-5 раз в неделю. Рекомендации по питанию, предлагаемые National Institute of Health and Care Excellence (NICE) [38]: 1) Регулярный прием пищи с достаточным количеством времени; 2) Прием не менее 8 стаканов жидкости, преимущественно воды или других напитков, не содержащих кофеин. Ограничить прием кофе/чая до 3 чашек в день; 3) Ограничить прием продуктов с высоким содержанием клетчатки (цельнозерновые злаки и продукты из них); 4) Ограничить прием продуктов, содержащих крахмал; 5) Уменьшить прием свежих фруктов до 3 порций в день (порции около 80 г); 6) Ограничить прием алкоголя и газированных напитков; 7) При СРК-Д избегать приема подсластителей (сорбитол); 8) При метеоризме и вздутии может быть полезен овес. У некоторых пациентов без наличия целиакии, симптомы СРК прогрессируют, что может быть связано с гиперчувствительностью к глютену. 18 Аналогично этому, у некоторых пациентов с СРК жиры и лактоза могут быть отягчающими факторами ввиду гиперчувствительности/ непереносимости [27]. Специализированные диеты могут уменьшить симптоматику у некоторых пациентов с СРК [20]; 1) Клетчатка [20]. Растворимая клетчатка при СРК [20]. 2) Диета со сниженным содержанием низкоферментируемых олиго-, ди-, моносахаридов и полиолов (FODMAP) уменьшает абдоминальную боль и вздутие живота (за счет улучшения метаболизма коротко-цепочечных жирных кислот), нормализует режим дефекаций (таблицы 8,9) [20-22, 26-29]. Таблица 8. Диета с низким содержанием FODMAP Продукты с высоким Продукты с низким содержанием содержанием FODMAP FODMAP – альтернатива Олигосахариды  Пшеница, продукты на основе  Бананы, ягоды (за исключением ржи и ячменя ежевики), виноград, лимон,  Овощи: лук, чеснок, артишоки, мандарин, апельсин, киви, лук-порей, свекла, савойская маракуя, ананас, ревень капуста  Овощи: стручковый перец,  Фрукты: арбуз, персики, зеленый горошек, пастернак, хурма, чернослив, нектарины и огурцы, морковь, сельдерей, сухофрукты баклажаны, картофель, ямс,  Бобовые томаты, цуккини  Безглютеновые злаки Дисахариды  Лактоза  Безлактозные продукты  Молочные продукты  Йогурт, твердые сыры Моносахариды  Фруктоза, мед, сиропы с  Фрукты: бананы, виноград, наличием фруктозы нектар, лимон, мандарин, киви,  Фрукты: яблоки, арбузы, маракуя, ягоды персики, манго, вишня  Кленовый сироп  Овощи: спаржа, горох Полиолы  Сорбитол, маннитол  Кленовый сироп, сахароза  Фрукты: блоки, авокадо,  Фрукты: виноград, дыня, киви, персики, абрикос, слива, мандарин, апельсин, маракуя, чернослив лимон  Грибы Таблица 9. FODMAP типы, источники и максимальные дозы FODMAP Основные источники Максимальные дозы (порции) Фруктаны Лук, чеснок, артишок, пшеница 0,2 г Галактаны Зерновые, бобовые (фасоль, чечевица, нут) 0,3 г 19 FODMAP Основные источники Максимальные дозы (порции) Лактоза Молоко и молочные продукты < 1,0 г Фруктоза Яблоки, персики, мед, кукурузный сироп < 0,15 г Полиолы Ежевика, абрикос, яблоко, сорбит, ксилит, маннит < 0,4 г 3.2 Медикаментозное лечение. 3.2.1 Фармакотерапия ФД. 1) Лечение Н. pylori. В тактике ведения ФД обязательная диагностика H.pylori и последующая эрадикационная терапия при позитивном результате. После эрадикации H. pylori при наличии инфекции у пациентов с ФД, около 10% пациентов отмечают отсутствие симптомов в течение длительного времени (схема 2). 2) Эмпирическая антисекреторная терапия. При отсутствии инфекции Н.pylori или продолжающихся симптомах после ее успешной эрадикации, назначение стандартных доз ИПП в течение 4-8 недель может быть эффективным. Назначение ИПП предпочтительнее антагонистов H2рецепторов; старт терапии может быть с однократного приема за 30 минут до еды. При отсутствии эффекта по истечение 4 недель – ИПП дважды в день или перевод на другой ИПП. При положительном эффекте доза титруется до наименьшей эффективной (схема 2, таблица 8) [3, 4, 10] Схема 3. Терапия функциональной диспепсии в зависимости от преобладающего синдрома [14] 20 Таблица 10. Терапия функциональной диспепсии Методы Уровень Дозы доказательности Фармакотерапия ИПП 1 Стандартные дозы ИПП* 1 х /день Прокинетики (домперидон, 2 - метоклопрамид, итоприд, прукалоприд, сульпирид, левосульпирид) Фитотерапия: STW 5 1 20 капель х 3/день Психофармакотерапия (ТЦА, 2 25 мг/день 2 недели, нейролептики, СИОЗС): далее 50 мг/день амитриптилин Эрадикация Н. pylori 1 См. соответствующий стандарт Немедикаментозная терапия Психотерапия (когнитивная 2 _ поведенческая терапия, гипноз и др) *омепразол 20, пантопразол 40 мг, рабепразол 20 мг, эзомепразол 20 мг 1 × 1, лансопразол 30мг 3) Терапия прокинетиками (таблицы 10, 11) [18, 19]. В настоящее время к препаратам с прокинетическим действием относятся: - 5-НТ4 агонисты (цизаприд, прукалоприд) - Антагонисты Д2 -дофаминовых рецепторов (домперидон, метоклопрамид) - Антагонисты Д2-дофаминовых рецепторов/ингибиторы холинэстеразы (итоприд) - Селективный антагонист Д2-дофаминовых рецепторов (левосульпирид) - Агонисты мотилиновых рецепторов (эритромицин, азитромицин) - Агонисты грелиновых рецепторов - Холинегрические препараты (неостигмин) - Агонисты энкефалинов (тримебутин) Таблица 11. Сравнительная характеристика фармакологических свойств основных прокинетиков Эффекты д и и д р и д р и д р а м и д о н р п п п р о п з а з а л о п е т и о к м И Ц М т о о е Д М 21 Механизм D2- 5-НТ4- 5-НТ4- D2- D2действия антагонист, агонист агонист антагонист, антагонист ингибитор 5-НТ4АЦХ агонист Прокинетическое ++ ++ ++ ++ ++ действие Противорвотное + - - ++ + действие Удлинение - - + + + интервала QT Экстрапирамидные ± ± ± + ± эффекты 4) Альтернативная терапия. В лечении ФГИР, в том числе, оверлап синдрома, рекомендованы препараты растительного происхождения STW5 [1,13, 41]. 3.2.2. Фармакотерапия СРК направлена на купирование доминирующих симптомов, связанных с нарушение моторики, абдоминальной болью или вздутием). Понимание патофизиологии СРК позволяет подобрать медикаментозную терапии в соответствии с патогенезом и типом заболевания (таблица 12). Схема 4 – Алгоритм ведения СРК (фармакотерапия) 22 Таблица 12. Менеджмент СРК, основанный на основных симптомах (в соответствии с типом СРК) Тип Препараты СРК Диарея Вздутие Боль СРК-Д  Лоперамид  Рифаксимин  Спазмолитики  Холестирамин  Диета с низким  Трициклические  Ондансетрон содержанием антидепрессанты/  Рифаксимин FODMAP нейролептики  Пробиотики  Секвестранты ЖК  Пробиотики  Психологическая коррекция СРК-З Запор Вздутие Боль  Клетчатка  Линаклотид  Спазмолитики  Слабительные  Любипростон  Линаклотид  Линаклотид  Диета с низким  СИОЗС  Любипростон содержанием  Психологическая  Прокинетики FODMAP коррекция  Пробиотики  Пробиотики 1) Менеджмент СРК, вариант с преобладанием запора [20-23]. Назначение водорастворимой клетчатки в качестве первой линии в лечении запоров как наиболее доступного, недорого препарата с хорошим профилем переносимости, позволяет облегчить симптомы. В то время как осмотические слабительные, полиэтиленгликоль нормализуют частоту стула и консистенцию, но не влияют на абдоминальную боль или вздутие. Фармакотерапия СРК-З проводится с учетом тяжести клинических проявлений, локальных особенностей и предпочтений пациента. К препаратам с широкой направленностью действия относят линаклотид и любипростон. Линаклотид – агонист гуанилатциклазы С, увеличивающий продукцию циклической гуанозин-монофосфотазы, что приводит к уменьшению запора посредством увеличения секреции воды, ускорения кишечного транзита; а также подавлению абдоминальной боли за счет уменьшения висцеральной гиперчувствительности. Несмотря на высокую эффективность линаклотида при СРК-З, применять препарат желательно после неудачи терапии растворимой клетчаткой или слабительными [23]. Другим препаратом, направленным на увеличение секреции жидкости является активатор хлорных каналов, любипростон, показавший положительный эффект на симптомы СРК-З, включая вздутие, нормализацию моторики кишечника, абдоминальные боли и выраженность запора. Наличие боли при СРК является показанием к назначению спазмолитиков, включая антихолинергические препараты и блокаторы кальциевых каналов (таблица 12) [23,33]. Эффективность спазмолитиков можно увеличить, комбинируя их с симетиконом. Так, комбинация алверин/симетикон показала эффективность в отношении купирования 23 абдоминальной боли, а также улучшила профиль переносимости алверина [37]. На коррекцию восприятия боли, моторики кишечника, а также психоэмоциональной сферы при СРК-З направлены селективные ингибиторы обратного захвата серотонина и нейролептики ввиду их прокинетического эффекта (таблица 17) [41] Другим препаратом с выраженным прокинетическим действием является прукалоприд (агонист 5-НТ4 рецепторов), демонстрирующий эффективность в отношении лечении запоров, в том числе, хронических идиопатических. Таким образом, при минимальной выраженности запоров при инициации терапии модифицируется образ жизни, даются рекомендации по диете, приему водорастворимой клетчатки. Умеренная выраженность симптомов требует назначения осмотических слабительных, любипростона. При выраженном запоре могут быть рекомендованы линаклотид, стимулирующие слабительные, прукалоприд (таблицы 13-17). 2) Менеджмент СРК, варианта с преобладанием диареи [20-23]. Назначение водорастворимой клетчатки, имеющей свойства связывания воды и гелеобразования является оправданным при диарейном синдроме. Также на уменьшение выраженности симптомов при СРК-Д влияет назначение диеты с низким содержанием ферментируемых олигосахаридов, дисахаридов, моносахаридов и полиолов (т.н FODMAP). Фармакотерапия СРК-Д. Всем пациентам с жалобами на болевой и диарейный синдромы, выбор препаратов должен быть основан на тяжести клинических проявлений. Лоперамид, агонист μ-опиоидных рецепторов, показан при диарее, поскольку уменьшает перистальтику, удлиняет время желудочно-кишечного транзита, уменьшает секрецию жидкости в просвет кишечника. Элуксадолин – агонист μ- и κ-oпиоидных рецепторов и антагонист δ-oпиоидных рецепторов, с периферическим механизмом действия на кишечник и минимальной биодоступностью. Препарат уменьшает висцеральную гиперчувствительность, без вмешательства в моторику кишечника, таким образом, не вызывает запоров. Данный препарат одобрен EMA, United States Food and Drug Administration (FDA) и Нealth Canada. В патогенезе развития диареи при СРК немалая роль отводится нарушению абсорбции солей желчных кислот. В связи с чем, в терапии СРКД также могут быть эффективны секвестранты желчных кислот (холестирамин). Серотонин (5-гидрокситриптамин (5-HT)) – один из важных нейротрансмиттеров кишечника, влияющий на перистальтику и секрецию. Агонист 5-HT3 рецепторов, ондансетрон, замедляет кишечный транзит, в связи с чем показан при минимальной и умеренной СРК-Д. В последние годы доказана роль кишечной микробиоты и антибиотиков в развитии СРК. Синдром избыточного бактериального роста, ассоциирован с СРК в-целом, и СРК-Д, в частности. Рифаксимин – антимикробный агент с минимальной абсорбцией и широким спектром действия, таргетно 24 работающий в ЖКТ, с низким риском развития антибиотико-резистентности. Двухнедельный курс терапии рифаксимином нормализует профиль глобальных симптомов СРК, а также уменьшает диарею, абдоминальную боль, вздутие. Препарат подходит для долгосрочной терапии или необходимости повторения курса. Широко применяемые спазмолитики и антидепрессанты/нейролептики купируют болевой синдром. Трициклические антидепрессанты удлиняют время кишечного транзита, потому являются более предпочтительными при СРК-Д (таблицы с 13 по 19), однако, дозы, предписываемые пациентам с СРК ниже дозировок, рекомендуемых в психиатрической практике (25-75 мг/день в сравнении с 200-300 мг/день) [41]. 3) Менеджмент смешанного варианта СРК. Поскольку при смешанном варианте СРК пациенты отмечают и явления диареи и запора, тактика ведения должны быть адаптирована к текущему профилю. Рекомендуется принимать во внимание симптомы, беспокоящие в настоящее время и индивидуальные характеристики пациента, а также быть готовыми оценить ответ на предыдущую терапию. Пациентам с привычным приемом слабительных или антидиарейных препаратов в ряде случаев целесообразно отменить данный вид терапии с целью нормализации времени кишечного транзита. Возможны диетические рекомендации, включая диету с низким содержанием FODMAP, при жалобах на диарею и вздутие. Лечение метеоризма. Несмотря на отсутствие в настоящее препаратов, прицельно воздействующих на данный симптом, новые терапевтические разработки для лечения различных типов СРК, демонстрируют эффективность в отношении купирования вздутия, метеоризма. К таким препаратам можно отнести любипростон и линаклотид (СРК-З), а также рифаксимин и элуксадолин (СРК-Д). Кроме того, доказана эффективность диеты с низким содержанием FODMAP или диеты, рекомендованной National Institute of Health and Care Excellence (NICE). Назначение пробиотиков, в среднем, около 4 недель, позволяет уменьшить вздутие, метеоризма [38], а также улучшает общие симптомы СРК [39]. Существуют некоторые противоречия в отношении выбора штаммов, поскольку применение препаратов с комбинацией штаммов, с одной стороны создаёт возможность синергического действия; с другой стороны, потенциальное конкурентное воздействие нескольких штаммов ведет к развитию нежелательных явлений [39]. Выбор дозы, как правило, зависит от выраженности симптомов, поскольку сравнение низкодозных и высокодозных режимов не показало существенной разницы в отношении купирования симптомов СРК. [40], таблица 16. Таблица 13. Принципы фармакотерапии при различных типах СРК Показани Группа Примечание Уровень (УД) я препаратов и степень 25 рекомендаций (СР) Все типы Спазмолитики Купирование абдоминальной СР: 1 СРК боли УД: B Пробиотики В целом нормализуют СР: 2 симптомы, уменьшают УД: C вздутие, флатуленцию 1. Трициклические - избегать назначения при СР: 2 антидепрессанты запорах УД: А 2. Селективные - предпочтительны при СРКингибиторы З обратного захвата серотонина (СИОЗС) 3. Нейролептики СРК-Д Антидиарейные Улучшает консистенцию, СР: 1 (лоперамид ) урежает частоту стула УД: С Антибиотики Уменьшает абдоминальную СР: 2 (рифаксимин) боль и вздутие, нормализует УД: В консистенцию стула СРК-З Слабительные Нормализуют частоту стула СР: 2 УД: В Прокинетики Нормализуют консистенцию СР: 2 (агонист 5-НТ4 стула, уменьшают УД: В рецепторов) абдоминальную боль/вздутие Таблица 14. Дозы, возможные нежелательные явления и профиль эффективности спазмолитиков Группа МНН Старто Максим Наиболее Комментарии вая альная частые НЯ доза доза Блокаторы кальциевых Алверин/ 60/300м 360 - - каналов симетикон г мг/сут Мебеверин 300 405 Аллергическ Преимуществе мг/день мг/день ие реакции нно для купирования болевого синдрома (в сравнении с плацебо) 26 Пинаверия 150 300 Абдоминальн Улучшение бромид мг/день мг/день ые боли, глобальных спазмы, симптомов (в диарея сравнении с плацебо) Антихолин Гиосцин 30 60 Сухость во Уменьшение ергические мг/день мг/день рту, абдоминально препараты тахикардия, й боли нарушение зрения Другие Тримебутин 300 600 Сухость во Уменьшение мг/день мг/день рту, запор, абдоминально диарея й боли Таблица 15. Рекомендуемые дозы фармакологических агентов при лечении запора [34, 35] Тип Препарат Дозы Просекреторные Любипростон 290 мг/день агенты Осмотические Лактулоза 15-30 мл дважды в день слабительные ПЭГ 350 17 г/день Стимулирующие Пикосульфат - 10 мг 1 раз в день слабительные натрия - 8,6-17,2 мг 1 раз в день (избегать Сенна длительного приема, только для эпизодического пользования) Бисакодил - 5 мг 1 раз в день (избегать длительного приема, только для эпизодического пользования) Таблица 16. Применение пробиотиков при ФГИР*, основанное на доказательствах (согласно World Gastroenterology Organisation, 2017) Штамм пробиотика Рекомендованная Комментарии УД дозы B. clausii 2 × 109 спор 3 раза Нормализация транзита В (Enterogermina strains) в день ЖКТ, уменьшение диареи Saccharomyces boulardii 109 КОЕ/в капсуле Улучшение по шкале В 250 мг х 2 качества жизни раза/день Синбиотические препараты не менее 2х109 Уменьшение диареи и С Lactobacillus rhamnosus, КОЕ живых метеоризмы Lactobacillus acidophilus, высушенных Streptococcus hermophiles, бактерий;1 раз в Вifidobact. bifidum, день Lactobacillus bulgaricus Lactobacillus acidophilus 1010 КОЕ х1 Уменьшение диареи С раз/день 27 Lactobacillus rhamnosus GG 4×109 КОЕ 1-2 Уменьшение диареи С раза в день *при СРК, а также при Функциональной диспепсии, для предотвращения антибиотико-ассоциированной диареи на фоне эрадикации H.pylori Таблица 17. Центральные нейромодуляторы при ФГИР Группа МНН Дозы ТЦА Амитриптилин 25-150 мг/день Дезипрамин 25-150 мг/день СИОЗС Циталопрам 10-40 мг/день Флуоксетин 10-40 мг/день Сертралин 50-150 мг/день ИОЗСН Дулоксетин 30-90 мг/день Милнаципран 50-100 мг/день Венлафаксин 75-225 мг/день Различные агенты Миртазапин (селективный 15-45 мг/день alpha-2 адренергический агонист) 7,5-45 мг/день Тразодон (блокатор 5HT2 и обратного захвата 75-150 мг/день серотонина) 100-200 мг/день Сульпирид Атипичные антипсихотики Арипризол 2,5-5 мг (Антидепрессанты 2 Оланзапин поколения) Перечень основных и дополнительных лекарственных средств представлены в таблицах 19 и 20. Таблица 19. Перечень основных лекарственных средств при ФГИР МНН Фармакотерапе Дозировка Код Уровень втическая АТХ доказательности группа Омепразол Ингибиторы Капсулы 20 A02BC 1 протонового мг. 01 насоса Пантопразол Ингибиторы Таблетки 20, A02BC 1 протонового 40 мг. 02 насоса Рабепразол Ингибиторы Таблетки 10, A02BC 1 протонового 20 мг 04 насоса Эзомепразол Ингибиторы Таблетки A02BC 1 протонового 10,20,40 мг. 05 насоса 28 Лансопразол Ингибиторы Капсулы 30 A02BC 1 протонового мг 03 насоса Рифаксимин Ансамицины – Таблетки А07АА 2 бактерицидное, 200 мг 11 анти Домперидон Стимуляторы Таблетки 10 A03FA0 2 моторики ЖКТ мг. 3 Метоклопрамид Стимуляторы Раствор для A03FA0 2 моторики ЖКТ в/в и в/м 1 введения 5,10 мг. Итоприд Стимуляторы Таблетки 50 A03FA0 2 моторики ЖКТ мг. 7 Сульпирид Нейролептик Таблетки 50, N05AL 2 100, 200 мг 01 Амитриптилин Антидепресант Таблетки N06AA 2 10,25 мг 09 Таблица 20. Перечень дополнительных лекарственных средств при ФГИР МНН Фармакотерапев Дозировка Код Уровень тическая группа АТХ доказательности Бисакодил Слабительное Таблетки 5 - 2 средство мг Сертралин Антидепрессант Таблетки 50, N06AB 2 (СИОЗС) 100 мг. 06 Флувоксамин Антидепрессант Таблетки 50, N06AB 2 (СИОЗС) 100 мг. 08 Дулоксетин Антидепрессант Капсулы 30, N06AX 2 (ИОЗСН) 60 мг. 21 Миртазапин Антидепрессант Таблетки 30 N06AX 2 со снотворным мг. 11 эффектом Миансерин Антидепрессант Таблетки 30 2 со снотворным мг. N06AX эффектом 03 Тразодон Антидепрессант Таблетки N06AX 2 со снотворным 150 мг. 05 эффектом Агомелатин Антидепрессант Таблетки 25 N06AX 2 регулирующий мг. 22 циркадные ритмы 29 Тофизопам Транквилизатор Таблетки 50 N05BA 2 мг. 23 Бромдигидрохлорф Транквилизатор Таблетки N05BX 2 енилбензодиазепин 0,5, 1, 2,5мг. (Феназепам) Тиоридазин Нейролептик Таблетки 10, N05AC 2 25 мг. 02 B. clausii Противоаварийн Капсулы А07FА 2 (Enterogermina ый пробиотик strains) Saccharomyces Противоаварийн Капсулы A07FA0 2 boulardii ый пробиотик 2 Синбиотические не менее 2х109 Флаконы, - 3 препараты КОЕ живых капсулы L.rhamnosus, высушенных L.acidophilus, Str. бактерий; 1 раз в hermophiles, день В.bifidum, L.bulgaricus Lactobacillus 1010 КОЕ х1 Капсулы - 3 acidophilus раз/день Lactobacillus 4×109 КОЕ 1-2 Капсулы - 3 rhamnosus GG раза в день 3.3. Дополнительные методы психологической коррекции назначаются при неэффективности фармакотерапии в течение 12 месяцев [27]: 1. Когнитивная поведенческая терапия 2. Гипнотерапия 3. Акупунктура 3.5. Хирургическое вмешательство: нет. 4. Динамическое наблюдение. Любые мероприятия должны быть согласованы между специалистом здравоохранения и пациентом. Оценка эффективности терапии проводится на 4-8 неделях терапии. Прежде, чем прекратить терапию, врач должен оценить приверженность к лечению, изменение образа жизни и диетических привычек. Во время регулярного ежегодного мониторинга любые проявления «симптомов тревоги» должны быть поводом для углубленного обследования и/или направлению к специалисту второго уровня (гастроэнтерологу) 4.1 Критерии направления пациента из первичного звена к специалисту гастроэнтерологу [34]: 1. Если на первичном звене невозможен/недоступен подробный анализ истории болезни, тщательный физикальный осмотр и/или необходимый спектр диагностических тестов и функциональных исследований; 30 2. Пациент не отвечает на терапию, включая немедикаментозные методы коррекции, применение препаратов или развиваются нежелательные явления; возможно необходимо вести данного пациента совместно с психологом; 3. При необходимости уточнения патофизиологии дисфункции дефекации при СРК; 4. Необъяснимое клиническое ухудшение; 5. Необходимость мнения второго эксперта. 4.2. Прогноз [36]. Как правило, симптомы ФГИР длительно персистируют без ухудшения. Факторами, влияющими на плохой прогноз могут быть:  неопределенность или сомнения в отношении воздействия лекарственных средств;  повреждение кишечника в результате существующих симптомов;  долгосрочное течение ФГИР;  хроническое стрессовое воздействие;  коморбидность с психическими заболеваниями. 6. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе • купирование болевого и диспепсического синдромов, нормализация моторики кишечника (уменьшение/купирование симптомов болезни): - эпизодов эпигастральной или абдоминальной боли, - нормализация моторики кишечника (купирование запора или диареи) - уменьшение вздутия - уменьшение/купирование психологических расстройств (депрессии и др.) • улучшение качества жизни 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: нет. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола: 1. Кайбуллаева Джамиля Ахтановна – кандидат медицинских наук, доцент кафедры гастроэнтерологии и гепатологии с курсом эндоскопии НИИ кардиологии и внутренних болезней МЗ РК, Президент Казахского научного общества по изучению кишечника, Алматы. 2. Нерсесов Александр Витальевич – доктор медицинских наук, профессор, заведующий кафедрой гастроэнтерологии и гепатологии с курсом эндоскопии АО «Научно-исследовательский институт кардиологии и внутренних болезней», Председатель Казахской ассоциации по изучению печени, член EASL, AASLD, APASL. 3. Джумабаева Алмагуль Еркиновна – магистр общественного здравоохранения, руководитель Республиканского координационного центра гастроэнтерологии и гепатологии, ассистент кафедры гастроэнтерологии и гепатологии с курсом эндоскопии АО «Научно-исследовательский институт кардиологии и внутренних болезней», секретарь Казахской ассоциации по изучению печени, член EASL. 31 4. Назарова Маргарита Анатольевна – ассистент кафедры гастроэнтерологии и гепатологии с курсом эндоскопии АО «Научно-исследовательский институт кардиологии и внутренних болезней». 5. Распопова Наталья Ивановна – доктор медицинских наук, профессор кафедры психиатрии, психотерапии и наркологии Казахского медицинского университета непрерывного образования, доцент кафедры психиатрии и наркологии АО «Национальный медицинский университет»; 6. Макалкина Лариса Геннадиевна – кандидат медицинских наук, доцент кафедры клинической фармакологии интернатуры АО «Медицинский университет Астана». 7. Тагиев Элчин Азизович – резидент гастроэнтеролог 2 года обучения кафедры гастроэнтерологии и гепатологии с курсом эндоскопии АО «Научноисследовательский институт кардиологии и внутренних болезней». 6.2. Указание на отсутствие конфликта интересов: нет. 6.3. Рецензенты: 1) Дорофеев Андрей Эдуардович – доктор медицинских наук, профессор кафедры терапии Национальной медицинской академии последипломного образования им. Щупика, г.Киев, Украина; 2) Рахметова Венера Саметовна – доктор медицинских наук, профессор кафедры внутренних болезней факультета непрерывного профессионального развития и дополнительного образования НАО «Медицинский университет Астана». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1. Moayyedi P.M, Lacy B.E., Andrews C.N. et al. ACG and CAG Clinical Guideline: Management of Dyspepsia. Am J Gastroenterol advance online publication, 2017; doi: 10.1038/ajg.2017.154 2. Функциональная диспепсия. Клинические рекомендации РФ (Россия), 2016. 3. Madisch A., Andresen V., Encк P. et al. The Diagnosis and Treatment of Functional Dyspepsia. Dtsch Arztebl Int 2018; 115: 222–32. 4. Enhanced Primary Care Pathway DYSPEPSIA Canadian Association of Gastroenterology, 2016 5. Tack J, Carbone F, Holvoet L, et al. The use of pictograms improves symptom evaluation by patients with functional dyspepsia. Aliment. Pharmacol Ther 2014; 40: 523–530. 6. Boeckxstaens G. E., Hirsch D. P., Van Den Elzen B. D. J. et al. Impaired drinking capacity in patients with functional dyspepsia: relationship with proximal stomach function // Gastroenterology. 2001; 121: 1054–1063. 7. Spiegel B. M., Gralnek I. M., Bolus R. et al. Is a negative colonoscopy associated with reassurance or improved health-related quality of life in irritable bowel syndrome? // Gastrointest Endosc. 2005; 62: 892–899. 32 8. Soo S., Forman D., Delaney B. C. et al. A systematic review of psychological therapies for nonulcer dyspepsia // Am J Gastroenterol. 2004; 99: 1817–1822. 9. Drossman D. A., Whitehead W. E., Toner B. B. et al. What determines severity among patients with painful functional bowel disorders? // Am J Gastroenterol. 2000; 95: 974–980. 10. Black C.J., Houghton L.A. и Ford A.C. Insights into the evaluation and management of dyspepsia: recent developments and new guidelines. Ther Adv Gastroenterol 2018, Vol. 11: 1–17 11. Zagari RM, Rabitti S, Greenwood DC, et al. Systematic review with metaanalysis: diagnostic performance of the combination of pepsinogen, gastrin-17 and anti-Helicobacter pylori antibodies serum assays for the diagnosis of atrophic gastritis. Aliment Pharmacol Ther 2017; 46: 657–667. 12. Ивашкин В.Т., Маев И.В., Шептулин А.А. и др. Клинические рекомендации Российской гастроэнтерологической ассоциации по диагностике и лечению функциональной диспепсии. Рос журн гастроэнтерол гепатол колопроктол 2017; 27(1) 13. Black C.J., Houghton L.A. и Ford A.C. Insights into the evaluation and management of dyspepsia: recent developments and new guidelines. Ther Adv Gastroenterol 2018, Vol. 11: 1–17 14. Miwa H., Ghoshal U.C., Gonlachanvit S. et al. Asian Consensus Report on Functional Dyspepsia. J Neurogastroenterol Motil, Vol. 18 No. 2 April, 2012 15. Mearin F., Ciriza C., Mínguez М. e al. Clinical Practice Guideline: Irritable bowel syndrome with constipation and functional constipation in the adult. Rev Esp Enferm Dig (Madrid), 2016; Vol. 108, N.º 6, pp. 332-363. 16. Radovanovic-Dinica B., Tesic-Rajkovica S., Grgov S. et al. Irritable bowel syndrome – from etiopathogenesis to therapy. Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub. 2018; 162(1):1-9. 17. Sobin W.H., Heinrich T.W., Drossman D.A. Central Neuromodulators for Treating Functional GI Disorders: A Primer. Am J Gastroenterol advance online publication, 28 March 2017 18. Young Joo Yang, Chang Seok Bang, Gwang Ho Baik. Prokinetics for the treatment of functional dyspepsia: Bayesian network meta-analysis. Yang et al. BMC Gastroenterology (2017) 17:83 19. Eamonn M M Quigley. Prokinetics in the Management of Functional Gastrointestinal Disorders. J Neurogastroenterol Motil, Vol. 21 No. 3 July, 2015 20. Quigley E.M.M., Fried М., Gwee К-А et al. Синдром раздраженного кишечника: Глобальная перспектива. Практические Рекомендации Всемирной Гастроэнтерологической Организации, 2015. – 31c. 21. Ивашкин В.Т., Шелыгин Ю.А., Баранская Е.К. и др. Клинические рекомендации Российской гастроэнтерологической ассоциации и Ассоциации колопроктологов России по диагностике и лечению синдрома раздраженного кишечника. Рос журн гастроэнтерол гепатол колопроктол 2017;27(5) 33 22. Song K.H., Jung H-K.,Kim H.J. et al. Clinical Practice Guidelines for Irritable Bowel Syndrome in Korea, 2017 Revised Edition. J Neurogastroenterol Motil, 2018.-Vol. 24 No. 2. 23. MoayyediP., Mearin F., Azpiroz F. Irritable bowel syndrome diagnosis and management: A simplified algorithm for clinical practice. United European Gastroenterology Journal 2017, Vol. 5(6) 773–788 24. Drossman D.A. Functional bowel disorders. A multicenter comparison of health status and development of illness severity index. Digestive Diseases and Sciences, 1995. - 40(5):986-95 25. Drossman D.A., Chang L., Bellamy N., Severity in Irritable Bowel Syndrome: A Rome Foundation Working Team Report. Am J Gastroenterol 2011. - doi: 10.1038/ajg.2011.201 26. Lacy B.Diagnosis and treatment of diarrhea-predominant irritable bowel syndrome. International Journal of General Medicine,2016.- Volume 2016:9 Pages 7—17 27. Radovanovic-Dinica B., Tesic-Rajkovica S., Grgov S. Irritable bowel syndrome – from etiopathogenesis to therapy. Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub., 2018; 162(1):128. http://www.med.monash.edu/cecs/gastro/fodmap 29. Altobelli E., Del Negro V., Angeletti P.M. Low-FODMAP Diet Improves Irritable Bowel Syndrome Symptoms: A Meta-Analysis. Nutrients 2017, 9, 940; doi:10.3390/nu9090940 30. Van Oudenhove L, Crowell MD, Drossman DA, et al. Biopsychosocial aspects of functional gastrointestinal disorders. Gastroenterology, 2016. DOI: 10.1053/j.gastro.2016.02.027. 31. Grinsvall C., To¨rnblom H., Tack J et al. Relationships between psychological state, abuse, somatization and visceral pain sensitivity in irritable bowel syndrome. United European Gastroenterology Journal 2018, Vol. 6(2) 300–309 32. Климушева Т.А. Синдром раздраженного кишечника глазами психиатра. www.gastro-j.ru/files/s13_1256590121 33. Quartero A.O., Niek J de Wit, van der Heijden G.J et al. Bulking agents, antispasmodics and antidepressants for the treatment of irritable bowel syndrome. Cochrane Database of Systematic Reviews, 2011 34. TseY., Armstrong D., Andrews C. et al. Treatment Algorithm for Chronic Idiopathic Constipation and Constipation-Predominant Irritable Bowel Syndrome Derived from a Canadian National Survey and Needs Assessment on Choices of Therapeutic Agents. Canadian Journal of Gastroenterology and Hepatology, 2017, Article ID 8612189, 11 pages. 35. Mearin F., Ciriza C., Mínguez М. e al. Clinical Practice Guideline: Irritable bowel syndrome with constipation and functional constipation in the adult. Rev Esp Enferm Dig (Madrid), 2016; Vol. 108, N.º 6, pp. 332-363. 36. Radovanovic-Dinica B., Tesic-Rajkovica S., Grgov S. et al. Irritable bowel syndrome – from etiopathogenesis to therapy. Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub. 2018; 162(1):1-9. 34 37. Martínez-Vázquez M.A., Vázquez-Elizondo G., González-González J.A. et al. Effect of antispasmodic agents, alone or in combination, in the treatment of Irritable Bowel Syndrome: Systematic review and meta-analysis. Revista de Gastroenterología de México. 2012 Pages 9 38. Didari T, Mozaffari S, Nikfar S, Abdollahi M. Effectiveness of probiotics in irritable bowel syndrome: Updated systematic review with meta-analysis. World J Gastroenterol 2015 March 14; 21(10): 3072-3084 39. Zhang Y., Li L., Guo C.et al. Effects of probiotic type, dose and treatment duration on irritable bowel syndrome diagnosed by Rome III criteria: a metaanalysis. BMC Gastroenterology (2016) 16:62 40. Guarner F., Sanders M.E., Eliakim R. et.al. Пробиотики и пребиотики. Глобальные практические рекомендации Всемирной Гастроэнтерологической Организации, 2017, 37c. 41. Sobin W.H., Heinrich T.W., Drossman D.A. Central Neuromodulators for Treating Functional GI Disorders: A Primer. Am J Gastroenterol advance online publication, 28 March 2017 42. Jay D. Amsterdam. A randomized, double-blind, placebo-controlled trial of oral matricaria recutita (chamomile) extract therapy of generalized anxiety disorder. J Clin Psychopharmacol. 2009 August ; 29(4): 378–382. doi:10.1097/JCP.0b013e3181ac935c 35",
  "query": "Здравствуйте. Не знаю уже к кому идти. Примерно полгода как мучаюсь с животом: то тянет и ноет внизу, то распирает, как шар надутый. Особенно после еды или когда нервничаю. В туалет по-большому хожу как-то странно: могу по два дня не сходить, потом с трудом, твердо, как камушки, тужусь до красных глаз, а ощущение, что до конца не получилось, остается. Бывает, что боль отпускает после стула, а бывает наоборот — крутит, хожу туда-сюда, а толку ноль. Газы, вздутие, брюки к вечеру не застегиваются. Уже боюсь есть всё подряд, от хлеба и яблок вообще раздувает. Утром, если спешу, живот начинает бурлить и крутить, а результата нет. Становлюсь нервной, на работу идти тяжко, ночью плохо сплю, лежу и слушаю этот «оркестр» в животе. Это похоже на синдром раздраженного кишечника? Что мне делать, с чего начать, чтобы стало легче?",
  "gt": "K58.9"
}