{
  "protocol_id": "p_eeb0e080d4",
  "source_file": "ЭПИЛЕПСИЯ У ДЕТЕЙ.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G40.0",
    "G40.1",
    "G40.2",
    "G40.3",
    "G40.4",
    "G40.5",
    "G40.6",
    "G40.7",
    "G40.8",
    "G40.9"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «15» апреля 2020 года Протокол № 90 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ЭПИЛЕПСИЯ У ДЕТЕЙ 1. ВВОДНАЯЧАСТЬ: 1.1 Код(ы)МКБ-10: МКБ-10 Код Название G40.0 Локализованная (фокальная) (парциальная) идиопатическая эпилепсия и эпилептические синдромы с судорожными приступами с фокальным началом G40.1 Локализованная (фокальная) (парциальная) симптоматическая эпилепсия и эпилептические синдромы с простыми парциальными приступами G40.2 Локализованная (фокальная) (парциальная) симптоматическая эпилепсия и эпилептические синдромы с комплексными парциальными судорожными приступами G40.3 Генерализованная идиопатическая эпилепсия и эпилептические синдромы G40.4 Другие виды генерализованной эпилепсии и эпилептических синдромов G40.5 Особые эпилептические синдромы G40.6 Приступы grand mal неуточненные (с малыми приступами [petit mal] или без них) G40.7 Малые приступы [petit mal] неуточненные без приступов grand mal G40.8 Другие уточненные формы эпилепсии G40.9 Эпилепсия неуточненная 1.2 Дата разработки/пересмотра протокола: 2016 год (пересмотр 2019 г.) 1.3 Сокращения, используемые впротоколе: ILAE – международная противоэпилептическая лига NICE – национальный институт здоровья и клинических исследований LTME – длительный мониторинг ЭЭГ АЭП – антиэпилептический препарат ППП – простой парциальный приступ СПП – сложный парциальный приступ ФЭ – фокальная эпилепсия ГЭ – генерализованная эпилепсия ФРЭ – фармакорезистентная эпилепсия ГСЭП – генерализованный судорожный приступ ВГСЭП – вторично–генерализованный судорожный приступ ЖКТ – желудочно-кишечный тракт ОАК – общий анализ мочи ОАМ – общий анализ крови УЗИ – ультразвуковое исследование EL – уровень доказательности ПЭТ – позитронно–эмиссионная томография ОФЭТ – однофотонно–эмиссионная томография ЭС – эпилептический статус УД – уровень доказательности ХМА – цитогенетический (хромосомный) микроматричный анализ (microarra y) CGH – сравнительная геномная гибридизация ТСК – туберозный склерозный комплекс МНН – международное непатентованное наименование лекарственного средства NGS – Секвенирование нового поколения 1.4 Пользователи протокола: врачи общей практики, детские неврологи, анестезиологи-реаниматологи, врачи скорой и неотложной помощи, детские психиатры, детские нейрохирурги, врачи-эксперты, по указанным специальностям. 1.5 Категория пациентов: дети. 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественных (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с не высоким риском систематической ошибки (+) результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определения[1,9,12,14]:Эпилепсия – расстройство головного мозга, характеризующееся стойкой предрасположенностью к эпилептическим приступам, а также нейробиологическими, когнитивными, психологическими и социальными последствиями этого состояния. Это определение эпилепсии предусматривает развитие хотя бы одного эпилептического приступа. Эпилептический приступ – преходящие клинические проявления патологической избыточной или синхронной нейронной активности головного мозга[1] Эпилептическая энцефалопатия – это состояние, при котором сама эпилептическая активность может способствовать тяжелым когнитивным и поведенческим нарушениям сверх и вне того, что можно было бы ожидать от лежащей в основе патологии (например, порок развития коры), ухудшаться со временем и потенциально ассоциироваться с любой формой эпилепсии [12]. Эпилепсия, отвечающая на действие АЭП – это состояние, при которой пациент, получающий текущую схему АЭП, не имеет судорог в течение периода времени, который минимум в три раза больше, чем самый длительный интервал между судорогами до начала лечения или в течение 12 месяцев, в зависимости от того, какой из них дольше [14]. Фармакорезистентная эпилепсия – состояние, при котором отсутствует устойчивая свобода от приступа(-ов) при правильно поставленном диагнозе, адекватном лечении с использованием двух переносимых и соответствующим образом выбранных и используемых схем АЭП (в виде монотерапии или в комбинации) [14]. Это определение имеет ценность только в момент оценки состояния и не означает, что пациент никогда не будет иметь бесприступный период при дальнейшем подборе противосудорожной терапии. Ответ на противосудорожную терапию должен рассматриваться как динамическое состояние, а не статическое. Эпилептический статус – это состояние, возникающее либо в результате отказа механизмов, ответственных за прекращение приступа, либо в результате запуска механизмов, которые приводят к ненормально продолжительным приступам (после периода T1, см. Таблицу 1), которое может иметь долгосрочные последствия (после периода T2), включая гибель нейронов, повреждение нейронов и изменение нейронных сетей, в зависимости от типа и продолжительности судорог (лечение см. в Приложении 3) [9]. Таблица 1.Определение периодов времени при эпилептическом статусе в зависимости от типа ЭС [9]. Период Т1 Период Т2 Тип эпилептического статуса (начало лечения) (ожидаются последствия) Тонико-клонический 5 минут 30 минут Фокальный с нарушением 10 минут >60 минут уровня сознания Абсансы 15 минут Неизвестно 1.8 Классификация[10,11]: Рисунок 1.Общая схема классификации эпилепсии[10]* обозначает начало судорог. Рисунок 2. Расширенная рабочая классификация типов приступов [11]. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫДИАГНОСТИКИ [1,2,6,15]: 2.1 Диагностические критерии: Критерии ILAE для постановки диагноза[1]: (1) не менее двух неспровоцированных (или рефлекторных) эпилептических приступов с интервалом более 24 ч; (2) один неспровоцированный (или рефлекторный) приступ и вероятность повторения приступов, близкая к общему риску рецидива 60 % после двух спонтанных приступов, в последующие 10 лет; (3) диагноз эпилептического синдрома. Жалобы:  на пароксизмальные состояния (приступы).  при этом необходимо уточнить характер приступа: с утратой сознания, без утраты сознания, с двигательным компонентом или без, частота, продолжительность. Анамнез:  возраст дебюта;  состояние соматического и неврологического статуса до приступа;  выяснение наследственной отягощенности по эпилепсии. Физикальное обследование:  неврологический статус: уровень сознания, общемозговая симптоматика, менингеальные знаки, черепные нервы, двигательно-рефлекторная сфера, тонус, чувствительная сфера, координаторная функция, функции тазовых органов, когнитивные функции, вегетативная нервная система (см. приложение 6)  психо-эмоциональный статус. Инструментальные исследования:  ЭЭГ запись с регистрацией фоновой активности, проведение функциональных проб: фотостимуляция, гипервентиляция не менее 40 минут и/или мониторирование, не менее 1,5 часов – обязательная регистрация периода бодрствования и фаз сна, а также при возможности иктального компонента.  МРТ головного мозга – для выявления структурных аномалий; Лабораторные исследования (по показаниям):  Общий анализ крови – только при длительном приеме АЭП, в случае вероятности побочных действий со стороны крови (снижение количества тромбоцитов, снижение свертываемости крови);  Биохимический анализ крови (АЛТ, АСТ, мочевина, креатинин)–только при подозрении на возникновение побочных эффектов, учитывая гепатотоксичность и нефротоксичность АЭП;  Определение уровня АЭП в крови необходимо только при: - низкой эффективности терапии; - начало антиэпилептической терапии, изменение дозы, изменение торговой версии препарата, изменение сопутствующей терапии; - оценке побочных эффектов АЭП; - доказательстве стойкого снижения комплаентности терапии.  Молекулярно-генетические исследования: цитогенетический–микроматричный анализ(ХМА или microarray) при подозрении на хромосомопатии, сравнительная геномная гибридизация (CGH),эпилептическая панель, полноэкзомное секвенирование по мере необходимости для выбора своевременной патогенетической тактики ведения (см. Рисунок 3). Таблица 2. Виды эпилепсии и описание клинической картины[2, 6, 15]. Диагноз Диагностические критерии ЭПИЛЕПСИИ В НЕОНАТАЛЬНОМ ПЕРИОДЕ  Дебют – на 2–6-ой день жизни, традиционно на 5Доброкачественные ые сутки жизни. неонатальные  Последовательные односторонние клонические судороги судороги, затрагивающие лицо и конечности, короткие (1–3 мин).  Ассоциируются с апноэ (в 1/3 случаев) и иногда возникает эпилептический статус клонических приступов (от 2 часов до 3 суток, в среднем 20 ч).  Клонии могут менять сторону от приступа к приступу  Ребенок между приступами выглядит обычным.  Приступы не наблюдаются после неонатального периода, прогноз для развития благоприятный.  Тонические приступы – критерии исключения для данного диагноза.  ЭЭГ: иктально – локализованные спайки; интериктально – альтернирующий тета-ритм.  Риск развития эпилепсии – 0,5–2%.  Дебют – на 2–3 сутки жизни; у 1/3 – на 3 месяце. Доброкачественные  Редкий синдром – семейная история приступов семейные  Причина: мутация в K+- (KCNQ2, KCNQ3) или неонатальные Na+–(SCN2A) зависимых каналах судороги  Большинство приступов начинаются с тонической активности и позы с апноэ, затем следуют вокализация, глазные симптомы, другие вегетативные проявления, моторные автоматизмы, жевательные и очаговые или генерализованные клонические подергивания.  Постиктальное состояние короткое  Интериктально: новорожденные в норме.  Статус не наблюдается, спонтанная ремиссия приступов происходит после 16 месяцев  ЭЭГ: иктально – генерализованное уплощение (в тоническую фазу), затем билатеральные и асимметричные разряды спайк-/острых-медленных волн (в фазу вокализации, автоматизмов жевания и клоний); интериктально – норма или фокальные изменения.  Риск эпилепсии – 10 – 15 %  Дебют – первые 10 дней жизни Ранняя  Типичные приступы – тонические спазмы, эпилептическая кластерами, фокальные приступы (50%), энцефалопатия миоклонические приступы очень редкие (синдром Отахара)  Могут быть ассоциированы с тяжелыми структурными аномалиями  При отсутствии изменений нейровизуализации – метаболический скрининг, молекулярно– генетическое исследование  ЭЭГ: паттерн «вспышка–подавление» во время бодрствования и сна  Резистентны к АЭП  Прогноз для развития неблагоприятный, позже переходит в синдром Леннокса–Гасто  Дебют – в первые дни жизни Ранняя  Частая причина – некетотическая гиперглимиоклоническая цинемия или пиридоксин–зависимая эпилепсия эпилепсия  Частый, фрагментированный, мигрирующий массивный миоклонус, а также клонические и тонические приступы  ЭЭГ: паттерн «вспышка–подавление»  Резистентны к АЭП  Прогноз – для развития неблагоприятный ЭПИЛЕПСИИ, ВОЗНИКАЮЩИЕ В ПЕРВЫЕ МЕСЯЦЫ ЖИЗНИ  Дебют – между 6 и 12 мес с повторяющимися Миоклоническая эпизодами эпилептических статусов на фоне эпилепсия лихорадки (фокальный и генерализованный) младенчества  Причина – мутация гена SCN1А (натрий – (синдром Драве) зависимые каналы) 70%  Постоянные миоклонические приступы  Полиморфизм приступов: фебрильные судороги, фокальные моторные (включая гемиклонические и вторично-генерализованные), генерализованные тонико-клонические, альтернирующие гемиконвульсии, миоклонические, атипичные абсансы, фокальные диалептические приступы, а также эпилептический статус.  ЭЭГ: интериктально – генерализованные, фокальные ИЛИ генерализованные ИЛИ мультифокальные изменения; возможна фотосенситивность  Первичное развития в норме, ухудшение развития типично начинается после 12 месяцев и может быть представлено аутистическим спектром  Прогноз – тяжелый  Дебют – от 4-х 8ейр до 3-х лет Возраст зависимая  Редкая форма эпилепсии, ≈1% из всех генетически миоклоническая обусловленных генерализованных эпилепсий эпилепсия  Миоклонические приступы, чаще в верхних конечностях, туловище, или в виде коротких кивков головой (выглядят как тонические спазмы)  Не бывает дроп-атак  Соотношение мальчики и девочки 2:1  Развитие ребенка без отклонений  ЭЭГ: интериктально – обычно нормальный; иктально – миоклонии сопровождаются спайк или полиспайк разрядами, с частотой обычно 3 Гц.  Дебют – в первые недели жизни Злокачественные  Причина – генетическая мутация KCNT1 мигрирующие  Частые, фокальные или мультифокальные парциальные моторные приступы, мигрирующие в пределах приступы одного приступа младенчества  ЭЭГ: интериктально – мультифокальные спайки; (синдром Коппола- иктально – независимая, гемифокальная Дюлака) (мигрирующая) эпиактивность.  Абсолютно резистентная эпилепсия с неблагоприятным прогнозом  Дебют – обычно в 3–6 месяцев, реже после 1 года. Синдром Веста и  Триада симптомов: Инфантильные 1. Инфантильные спазмы – внезапные, короткие, спазмы тонические сгибания (пропульсии) или разгибания (ретропульсии) шеи, рук и ног, обычно повторяются сразу после пробуждения, часто сериями. При локальных повреждениях головного мозга – отмечаются асимметричные спазмы. 2. Регресс психомоторного развития – постепенно исчезает улыбка, концентрация взгляда, интерес к игрушкам, становится вялый, гипотоничный, мало двигается, нарушается сон. 3. ЭЭГ: гипсаритмия –высокой амплитуды беспорядочные несинхронизированные медленные и острые волны. На ЭЭГ сна – феномен «вспышка–подавление» ГЕНЕТИЧЕСКИЕ ФОКАЛЬНЫЕ ЭПИЛЕПСИИ  Дебют – от 3 до 13 лет (пик в 5 – 7 лет) Возраст зависимая  Приступы: фокальные (моторные, сенсорные, (доброкачественная) вегетативные), орофациальные приступы фокальная (онемения и подергивание одной стороны лица, эпилепсия детского слюнотечение, нарушение речи),фокальные с возраста с центро- билатеральной генерализацией (ночные); темпоральными  Редкая частота приступов, непродолжительные; спайками  Неврологический статус: без особенностей; (роландическая)  Психический статус: без особенностей;  Прогноз: в плане судорог благоприятный, после 13 лет полная спонтанная ремиссия; риск развития нарушений речи, письма и внимания  ЭЭГ: интериктально – нормальная основная активность и пик-волновая активность (ДЭПД) в центрально-височных отделах коры Критерии диагноза: Фокальная  с ранним (3 – 6 лет) дебютом – вариант эпилепсия с Панайотопулоса затылочными  с поздним (6 – 14 лет) дебютом – вариант Гасто пароксизмами:  возраст манифестации: 2 – 12 лет (пик дебюта в 5 эпилепсия Гасто и и 9 лет); эпилепсия  Клиническая симптоматика: Панайотопулоса а) эпилепсия Гасто: фокальные приступы – моторные (адверсивные), сенсорные (зрительные) – амавроз, фотопсии, гемианопсии, макро- и микропсии, метаморфопсии, иллюзии и галлюцинации; приступы при пробуждении (>90%); эпилепсия Панайотопулоса – вегетативные (эпигастральные) ощущения, рвота, головная боль, головокружение; приступы чаще во время сна (64%); б) фокальные (психомоторные); в) фокальные с билатеральной генерализацией;  Провоцирующие факторы: резкая смена освещенности при переходе из темного помещения в светлое;  Неврологический статус: без особенностей;  Психический статус: без особенностей;  ЭЭГ: интериктальная – нормальная основная активность с высокоамплитудными фокальными спайками, комплексами спайк-волна в затылочном отведении, возникающая при закрывании глаз и исчезающая при открывании глаз; иктальная: высокоамплитудная пик-волновая активность в одном или обоих затылочных отведениях, возможно с распространенностью за пределы начальной локализации;  Прогноз: благоприятный, ремиссия в 95% случаев; ГЕНЕТИЧЕСКИЕ ГЕНЕРАЛИЗОВАННЫЕ ЭПИЛЕПСИИ  Дебют – от 2 до 10 лет (пик 4–6 лет), Ж > М; Детская абсансная  Приступы: типичные (простые, сложные) абсансы эпилепсия с высокой частотой приступов (от десятков и сотен раз в сутки) и редкие генерализованные тонико-клонические приступы (у 1/3 пациентов);  Провоцирующие факторы: гипервентиляция, депривация сна, эмоциональное напряжение;  Неврологический статус: без особенностей;  Психический статус: без особенностей;  ЭЭГ: иктально – генерализованные билатеральносинхронные комплексы спайк-медленная волна частотой 3 Гц; интериктально – может быть в пределах нормы или диффузные изменения в виде билатерально-синхронных медленных, острых волн, комплексов спайк-волна.  Прогноз: благоприятный.  Дебют: 9 – 12 лет (пик в 12 лет); Юношеская  Приступы: типичные простые абсансы (короткие, абсансная редкие) и генерализованные тонико-клонические эпилепсия приступы (у 80%) при пробуждении или во время сна; часто дебют судорог с генерализованных тонико-клонических приступов;  Провоцируют: гипервентиляция (у 10%) провоцирует абсансы, депривация сна (у 20 %)  Неврологический статус: без особенностей;  Психический статус: без особенностей;  ЭЭГ: иктально – наличие генерализованных билатерально-синхронных комплексов спайк-волна частотой 3 Гц и более (4-5 в сек); интериктально – в пределах нормы или диффузные изменения в виде билатерально-синхронных медленных, острых волн, комплексов спайк-волна;  Прогноз: благоприятный;  Дебют – 12 – 18 лет (пик 15 лет, Ж > М); Юношеская  Приступы: билатерально-синхронные миоклонимиоклоническая ческие вздрагивания, преимущественно в руках и эпилепсия плечевом поясе (чаще в утренние часы); миокло- (синдром Янца) нически-астатические – при вовлечении ног (приседания или падения) при сохранном сознании; генерализованные тонико-клонические (у 90%) преимущественно при пробуждении или засыпании; абсансы сложные с миоклоническим компонентом;  Провоцирующие факторы: депривация сна, ритми-ческая светостимуляция, алкоголь, физическая и умственная нагрузка;  Неврологический статус: без особенностей, иногда локальная микросимптоматика;  Психический статус: нет нарушений интеллекта;  ЭЭГ: иктально – генерализованные, высокоампли-тудные комплексы «спайк-волна» или «полиспайк-волна» частотой 3-5 Гц и выше; интериктально – в норме или генерализованная пик-волновая активность;  Прогноз: благоприятный (при соблюдении режима и терапии)  Дебют – варьирует от 1 до 12 лет. Эпилепсия с  Приступы: абсансы с миоклонусом в мышцах миоклоническими плечевого пояса и рук, при этом отмечается абсансами наклон туловища и головы вперед (пропульсия). (синдром Тассинари)  Могут начаться с генерализованных судорожных приступов или фебрильных судорог.  Частота приступов высокая (десятки и сотни в сутки) с продолжительностью до 40 секунд,в течение первых трех часов после пробуждения.  Статус абсансов не характерен.  Очаговые и неврологические симптомы: у 50%.  ЭЭГ: иктальная – генерализованная пик- /полипик-медленноволновая активность с частотой 3 Гц. Эпилептическая активность преимущественно билатерально-синхронная и симметричная (на фоновой записи и при гипервентиляции). Каждое миоклоническое сокращение имеет синхронный ЭЭГ-паттерн в виде спайка или полиспайка; интериктально – фоновая ЭЭГ в норме (у 50%), у остальных пациентов обнаруживается замедление основной активности, короткие генерализованные, фокальные илимультифокальные спайки и медленные волны.  Прогноз: ремиссия у 38%; в 62% – персистирует или переходит в другие формы эпилепсии; когнитивные нарушения и проблемы обучения у 70% пациентов.  Дебют – от 1 до 5 лет. М > Ж Эпилепсия с  Приступы: симметричные миоклонические подермиоклонически- гивания (МП) в руках и ногах, преимущественно в астатическими проксимальных отделах, с последующей быстрой приступами потерей мышечного тонуса (атонический компо- (синдром Дузе) нент). Сознание во время приступов сохранено.  При возникновении МП в нижних конечностях наблюдаются каскадные приседания с молниеносными падениями на колени или ягодицы.  Частота МП высокая, иногда многократно в течение одной минуты, преимущественно в утренние часы после пробуждения.  У 2/3 дебют с фебрильных или афебрильных генерализованных тонико-клонических приступов, которые предшествуют миоклонически-астатичес-ким приступам за несколько месяцев.  Тонические приступы – исключают диагноз МАЭ.  ЭЭГ: иктально – МП и миоклонически-астатические приступы сопровождаются генерализованными пик-/полипик-волновыми комплексами частотой от 2,5 до 3 Гц и более; интериктально – основная фоновая активность обычно сохранна, также может регистрироваться генерализованная пик-/полипик-волновая активность с частотой от 2,5 до 3 Гц и более.  Прогноз – вариабелен  Дебют – любой, но пик в пубертатный период; Эпилепсия с  Приступы: генерализованные тонико-клонические изолированными приступы, приуроченные к ритму сон-бодрствогенерализованными вание с двумя пиками – период пробуждения и судорожными засыпания с невысокой частотой приступов (1 раз приступами в год – 1 раз в месяц);  Могут быть серии миоклоний, фокальные компоненты – поворот головы и глаз в сторону.  Провоцирующие факторы: депривация сна с ранними пробуждениями, прием алкоголя;  Неврологический статус: без особенностей;  Психический статус: не характерно снижение интеллекта, возможны поведенческие особенности, эмоциональная лабильность;  ЭЭГ: иктально – генерализованная пик-волновая активность с частотой 3 Гц и выше; интериктально – может быть в пределах нормы;  Прогноз: ремиссия достигается у 60-80%; ФОКАЛЬНЫЕ ЭПИЛЕПСИИ (G 40.1 – G 40.2) Лобные Э. особенности (Luders, 1993; Chauvel, Лобные Bancaud, 1994): эпилепсии  выраженная стереотипность приступов;  внезапное начало приступов (чаще – без ауры);  высокая частота приступов, серийность приступов;  приступы короткие – 30 – 60 сек;  выраженные, нередко необычные двигательные феномены (педалирование ногами, хаотичные движения, сложные жестовые автоматизмы);  отсутствие или минимальная постприступная спутанность;  нередко возникают во сне;  вторичная генерализация клинически и на ЭЭГ Височные эпилепсии Височные Э. особенности  чаще дневные  приступы короткие  длительная постприступная спутанность  генерализация не характерна  долго один вид приступов Теменные эпилепсии  приступы часто с сохранением сознания. Теменные Э. особенности:  Приступы чаще простые фокальные без нарушения сознания.  Начало с ауры (по частоте встречаемости): сомато-сенсорные, соматические иллюзии (субъективные нарушения образа тела), головокружение, зрительные иллюзии или сложные зрительные галлюцинации, импрессивные или воспроизводи-мые лингвистические нарушения Затылочные  Вторично-генерализованные тонико-клонические эпилепсии приступы есть у большинства, но они редкие.  У ≈50% пациентов есть >1 типа приступов. Затылочные Э. особенности:  Основные симптомы – зрительные и глазодвигательные.  Визуальные субъективные симптомы: простые или, реже, сложные зрительные галлюцинации; амавроз; зрительные иллюзии; паллинопсия; сенсорные галлюцинации движения глаз  Субъективные глазные симптомы: глазные боли  Объективные глазодвигательные симптомы: тоническая девиация глаз (в виде преследования глазами, нежели принудительное тоническое отведение); клонические движения глазных яблок или нистагм; частое моргание или трепетание век.  Приступы могут распространяться в более передние регионы головного мозга.  Часто – иктальная и постиктальная головная боль.  Дебют: от 2 до 8 лет, чаще в 3–5 лет; Синдром  Этиология: в 70% – структурно-метаболическая Леннокса-Гасто (постгипоксическая, TСК, синдром Дауна, дисгенезии мозга). В 10-25% – эволюция из синдрома Веста  Клиника: характерная «триада» (1) Полиморфные генерализированные приступы – короткие тонические приступы (ночные, под утро), атонические приступы (часто с падениями), миоклонии, атипичные абсансы. Наличие тонических приступов – обязательны для постановки диагноза СЛГ! (2) ЭЭГ – нерегулярные разряды диффузных медленных (1,5-2,5 Hz) комплексов спайкмедленная волна, преобладают в передних отведениях; замедление основной активности; быстрые 10-12 Hz генерализиванные спайки во время сна (эквивалент тонических судорог). (3) Регресс психомоторного развития (ЭЭ), умственная отсталость.  Резистентность к лечению.  Клиническое проявление: полиморфные Эпилептическая приступы в сочетании с нарушениями энцефалопатия когнитивных функций, моторики, поведения и изменениями на ЭЭГ (эпилептиформная активность, которая во время медленного сна усиливается и диффузно распространяется, регистрируется >50-95% всей записи ЭЭГ) 1) Энцефалопатия с ESES/SCWS: состояние, при котором эпилептический процесс вызывает нарушения функций мозга, что проявляется судорогами, ESESи комбинацией нарушений когнитивных функций, моторики и поведения. 2) Синдром Ландау-Клеффнера: приобретенная афазия, ESES/SCWS, судороги, 15ейропсихологии-ческий дефицит (регресс речи), нарушения поведения 3) Оперкулярный синдром: моторная дисфункция лица-рта, слюнотечение, дизартрия, остановка речи или слабость мышц лица и языка, очаговые моторные судороги лица, реже атипичные абсансы 4) Атипичная парциальная эпилепсия детского возраста (синдром псевдо-Леннокса): приступы напоминающие роландическую эпилепсию, ГТКС, атипичные абсансы, атонические, миоклонические приступы, ESES/SCWS, нейропсихологический дефицит, проблемы поведения и обучения Показания для консультации специалистов:  консультация офтальмолога – для оценки глазного дна и проведения офтальмоскопии, при подозрении на нарушение зрения;  консультация педиатра – при наличии соматических жалоб (температура, головная боль, головокружение, тошнота, рвота, жидкий стул и т.д.);  консультация психиатра/психотерапевта/психолога – при необходимости установления степени когнитивного дефицита (интеллектуальной недостаточности), задержки речевого развития;  консультация кардиолога – при необходимости дифференцировки с одышечноцианотичными приступами, как следствие порока сердца;  консультация диетолога – при необходимости подбора кетогенной диеты;  консультация нейрохирурга – при решении вопроса хирургической коррекции в случае резистентной эпилепсии в рамках мультидисциплинарного консилиума. 2.2 Диагностический алгоритм (схема): 2.3 Дифференциальный диагноз и обоснование дополнительных исследований: Основной принцип дифференциации эпилепсии от не эпилепсии — это наличие корреляции клинического и электрического феноменов на ЭЭГ. Поэтому ОБЯЗАТЕЛЬНЫ видео запись приступа и его корреляция с ЭЭГ! Таблица 3.Некоторые симптомы для дифференциации эпилептического и не эпилептического эпизода. Псевдоэпилеп- Эпилептический Симптомы тический приступ приступ Стереотипность приступа Не характерна Характерна Травматизация при падениях Не характерна Возможна Внезапность начала приступа Не характерна Часто Начало в определенное время суток (ассоциация с циклом сон / Не характерна Часто бодрствование) Возникновение приступа во Не характерна Часто время сна Провокация приступа эмоциоЧасто Редко нальным напряжением Присутствие рядом эмоционально-значимых лиц (родители, Часто Не характерно доктор и пр.) Рисунок 3.Диагностический алгоритм при выборе генетического метода диагностики. Рисунок 4. Выбор генетической панели при наличии фебрильных судорог. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ[1,6,8,14,21,23-40]: 3.1 Немедикаментозное лечение [23-33]:  Режим II (пациент с эпилепсией должен состоять на учете по месту жительства, получать необходимые противосудорожные препараты, предусмотренные приказом № 666 Об утверждении Перечня лекарственных средств и медицинских изделий в рамках гарантированного объема бесплатной медицинской помощи и в системе обязательного социального медицинского страхования, в том числе отдельных категорий граждан с определенными заболеваниями (состояниями) бесплатными и (или) льготными лекарственными средствами, медицинскими изделиями и специализированными лечебными продуктами на амбулаторном уровне. Препараты следует принимать согласно предписаниям врача, так как эпилепсия в зависимости от типа приступов может быть травмопасным состоянием, а также у пациентов с эпилепсией чаще встречается «синдром внезапной смерти», поэтому прием, коррекция дозы и отмена противосудорожной терапии должна проходить под наблюдением невролога;  следует избегать триггеров (провоцирующих приступы действий): фотостимуляций, мерцающего источника света, усталости, позднего засыпания, злоупотребления алкоголем;  при посещении бассейна, принятии ванн пациенты должны сопровождаться взрослым;  нельзя водить велосипед без сопровождения взрослым, обязательное ношение шлема;  в путешествиях или дальних поездках обязательное ношение с собой всех препаратов, которые пациент использует, а также препаратов для оказания скорой помощи (ректальный диазепам, букальный/назальный мидазолам) см. приложение 8 [33];  для ребёнка, болеющего эпилепсией, важно, чтобы его не считали в чём-то ограниченным. Эпилептические приступы для большинства детей – лишь временные эпизоды в нормальной, в остальное время жизни;  не нужно напоминать ребёнку о болезни;  не нужно обсуждать факт болезни с кем-то при больном ребёнке;  не нужно чрезмерной опеки и излишних ограничений;  больной эпилепсией ребёнок МОЖЕТ и ДОЛЖЕН участвовать в спортивных и массовых мероприятиях в меру своих способностей (по согласованию с лечащим врачом);  кетогенная диета (КД) при необходимости. Кетогенная диета (КД) - эффективная нефармакологическое лечение трудноизлечимых форм эпилепсии. КД –рацион питания, характеризующийся высоким содержанием жиров, ограниченным количеством белков и относительно низким содержанием углеводов. Соотношение питательных веществ: при классической кетогенной диете –4или 3.5 части жиров к 1 части белков и углеводов вместе взятых, а при модифицированной 2:1, 1:1. Классическая КД проводится в стационаре, модифицированная КД в амбулаторных условиях. Принцип КД состоит в том, чтобы перевести организм в состояние кетоза – физиологическое состояние, при котором повышается концентрация кетоновых тел. Диета проводится под контролем кетоновых тел с помощью кетостикеров. Об эффективности кетогенной диеты можно судить только после 3-х месяцев приема КД. При хорошей переносимости и эффективности длительность диеты – минимум 2 года, отмена и назначение проводится постепенно под контролем специалиста, владеющего техникой проведения КД Показания для проведения кетогенной диеты: Синдром дефицита белка-переносчика глюкозы 1 (Glut-1)-кетогенная диета  первая линия терапии; Синдром Ангельмана;  Митохондриальные расстройства;  Синдром Драве;  Эпилепсия с миоклонически-атоническими припадками (синдром Дузе;  Дефицита пируватдегидрогеназы;  Синдром фебрильной инфекции, связанный с эпилепсией (FIRES);  Инфантильные спазмы;  Синдром Отахара;  Туберозный склерозный комплекс;  Синдром Ретта;  Дети, у которых судороги продолжаются после 2-3-x препаратов, независимо  от возраста или пола, и особенно у детей с фокальной эпилепсией. Противопоказания для кетогенной диетической терапии. Панкреатит;  Печеночная недостаточность;  Текущие энцефалопатии вследствие основного неврологического или  соматического заболевания; Соматические заболевания (печени, почек, сердца) с нарушением  функционального состояния органа; Некоторые митохондриальные заболевания (дефицит пируваткарбоксилазы,  дефекты транспорта и окисления свободных жирных кислот); Наличие показаний для хирургического лечения (относительное  противопоказание); Дефицит карнитина (первичный);  Дефицит пируваткарбоксилазы;  Порфирия (генетическое заболевания с нарушением пигментного обмена);  Пациенты в реанимации, которые имеют метаболическую,  гемодинамическую или кардиореспираторную нестабильность. До начала и на фоне применения КД необходимы ОАК, ОАМ, кетоны в крови и моче, б\\х анализ крови на липидный профиль, уровень кальция, сахара, карнитина и прочих электролитов в крови, ЭКГ сердца, УЗИ почек и печени, контроль роста, веса. 3.2 Медикаментозное лечение: Принципы медикаментозной коррекции:  выбор препарата зависит от типа приступа (см. приложение 1);  этиологии эпилепсии;  пола и возраста пациента.  смена противосудорожных препаратов проводиться согласно приложению 6. При подтверждении инфекционной, метаболической, иммунной этиологии лечение проводить согласно выявленному этиологическому фактору. Девочкам подросткам и женщинам детородного возраста НЕЛЬЗЯ назначать вальпроаты или только после консультации со специалистом – экспертом в случае низкого уровня интеллекта пациентки и возможности использования внутримышечных контрацептивных препаратов (см. Приложение 3) Перечень основных лекарственных средств[6,8,21,33-40]: Выбор препарата определяется типом приступа, эпилептического синдрома или этиологией (см. приложение 1)  ФармакоМНН Способ применения УД терапевтическая группа Стартовая доза 5 мг/кг/сут в 2 приема, затем титровать по Противоэпилептическое Карбамазепин 5 мг/кг/сут каждые 3–7 дней. В лекарственное средство и Поддерживающая доза определяется клинической нормотимик из группы картиной и обычно составляет 20 мг/кг/сут. производных карбоксамида Стартовая доза: До 5 лет – 250 мкг на ночь внутрь; Противосудорожное средство Клоназепам 12 – 12 лет – 500 мкг на ночь внутрь; В из группы бензодиазепинов. 12 – 18 лет – 1 мг на ночь внутрь Повышать дозу каждые 7 дней Поддерживающая доза: До 1 года – 0,5–1 мг/сут в 2–4 приема; 1–5 лет – 1–3 мг/сут в 2–4 приема; 5–12 лет – 3мг/сут в 2–4 приема; 12–18 лет – 4мг/сут в 2–4 приема (доза выше 3-4 мг/сут должна обсуждаться с врачом экспертом) От 2 до 12 лет: 1 и 2–ая неделя – начальная доза 0,3 Противоэпилептическое Ламотриджин мг\\кг\\сут в 1 или 2 приема; 3 и 4–ая недели – 0,6 мг\\кг в 2 В средство и нормотимик приема. Увеличивать по 0,3–0,6 мг/кг каждые 2 недели. Макс. Доза – 4,5–7,5 мг\\кг\\сут в 2 приема = 300 мг\\сутки Стартовая доза: Противоэпилептическое Леветирацетам <50 кг веса: с 10 мг/кг/сут в 1-2 приема, повышая на 10 В средство, производное мг/кг/сут каждые 7 дней пирролидона 12 – 18 лет: 250 мг в два приема, повышая на 500 мг каждые 7 – 14 дней Поддерживающая доза: <50 кг веса: 40 мг/кг/сут, в некоторых случаях до 60 мг/кг/сут >50 кг веса ИЛИ >12 лет: максимальная доза 1500 мг в сутки в 2 приема Поддерживающая доза: Противоэпилептическое Фенобарбитал Новорождённые – 2,5–5 мг/кг/сут 1 раз в день, внутрь; В средство из группы От 1 мес до 12 лет – 4–10 мг/кг/сут в 1-2 приема, внутрь; барбитуратов Старше 12 лет – 60–180 мг 1 раз в день, внутрь. Стартовая доза: Противоэпилептическое Топирамат До 16 лет – 0,5–1 мг/кг/сут с повышением дозы на 1 мг/кг/сут В средство в 2 приема каждые 1 – 2 недели, внутрь; Старше 16 лет – 25 мг на ночь с повышением дозы на 25–50 мг/сут разделенные на 2 приема каждые 1 – 2 недели. Поддерживающая доза: 5–10 мг/кг/сут в 2 приема, Прием внутрь: Противоэпилептическое Вальпроевая Стартовая доза: 10 мг/кг/сут разделенные на 2 приема с А средство из группы кислота повышением дозы на 10 мг/кг/сут каждые 5–7 дней производных жирных кислот Поддерживающая доза: 20–40 мг/кг/сут разделенные на 2 приема, максимально 60 мг/кг/сут. Стартовая доза: Инфантильные спазмы: 50 мг/кг/сут с Противоэпилептическое Вигабатрин В повышением дозы каждые 2 дня до 100 мг/кг/сут и затем 150 средство из группы мг/кг/сут разделенные на 2 приема, внутрь структурных аналогов ГАМК Поддерживающая доза: Инфантильные спазмы: 150 мг/кг/сут (максимум до 3 г/сут), внутрь Окскарбазепин Стартовая доза: 5 мг/кг/сут разделенные на 2 приема в Противоэпилептическое средство из группы день с повышением дозы на 5–10 мг/кг/сут каждые 7 дней. В производных карбоксамида Поддерживающая доза: 20 – 40 мг/кг/сут разделенные на 23 приема в день, внутрь Перечень дополнительных лекарственных средств [6,8,21,33-40]:  ФармакоМНН Способ применения УД терапевтическая группа Противоэпилептическое Стартовая доза: 2 мг/кг/сут с повышением дозы на 2 средство из группы Зонисамид мг/кг/сут разделенные на 2 приема каждые 1–2 нед., внутрь В производных бензизоксазола Поддерживающая доза: 8 – 18 мг/кг/сут в 2 приема, внутрь. Стартовая доза: Противоэпилептическое Этосуксимид До 6 лет – 125 мг/сут в 2 приема с повышением дозы на 125 В средство из группы мг/сут каждые 7 – 14 дней производых сукцинимида Старше 6 лет – 250 мг/сут в 2 приема с повышением дозы на 250 мг/сут каждые 7 – 14 дней. Поддерживающая доза: 20 мг/кг/сут разделенные на 2 приема в день (максимум 50 мг/кг/сут), внутрь Метил- Завершение терапии, начатой в стационаре внутрь в дозе 2 В Стероиды** преднизолон мг\\кг, с уменьшением на 0,5 мг\\кг каждый месяц. В дозе 10 мг\\кгв течение 2 недель; затем каждые 2 недели Гидрокортизон снижать дозу на 2 мг\\кг и на дозе 6–4 мг\\кг продолжить В прием в течении 2-х месяцев, затем уменьшать на 0,5 мг\\кг каждые 2 недели. В дозе 2–4 мг\\кг\\день или 40–60 мг\\сутки– 2недели; затем со Преднизолон В снижением дозы на 2 мг\\кг каждый месяц Противосудорожный Клобазам Дети от 1 мес до 5 лет препарат, Стартовая доза:125 мкг/кг/сут разделенные на 2 приема, В бензодиазепиновой группы внутрь, повышение дозы через 5-7 дней Поддерживающая доза:250 мкг/кг/день, внутрь Дети от 6-17 лет: Стартовая доза: 5 мг в день, при необходимости увеличение с интервалом в 5 дней, поддерживающая доза 0,3-1 мг/кг в день. Максимально у детей до 12 лет 30 мг/сут, однократно на ночь; 12 – 18 лет 60 мг/сут разделенные на 2 приема (доза должна обсуждаться с врачом экспертом) Противосудорожный Диазепам Для купирования эпилептического статуса вводят B препарат внутривенно (см. приложение 7): бензодиазепинового ряда До 12 лет 300-400 мкг/кг повторить через 10 мин если необходимо; Старше 12 лет: 10-20 мг повторить через 10 мин если необходимо Ректально* 0,5мг/кг повторить через 5 мин если необходимо или 5 мг детям до 2-х лет; 5-10 мг с 2-12 лет; 10 мг старше 12 лет. ( см. Приложение 8) Для лечения мышечных спазмов (орально): 1-5 лет 5 мг/сут разделенные на 2 приема; 5-12 лет 10 мг/сут разделенные на 2 приема; 12-18 лет 20 мг/сут разделенные на 2 приема; макс доза 40 мг/сут Противосудорожный Мидазолам Используют буккально (за щеку) как препарат скорой B препарат помощи при длительных судорогах (см. Приложение 8): бензодиазепинового ряда Новорожденные: 300мкг/кг буккально однократно; Дети 1-6 мес: 300 мкг/кг до 2,5 мг буккально, при необходимости ввести повторно; Дети 6-12 мес: 2,5 мг буккально при необходимости ввести повторно; Дети 5-10 лет: 7,5 мг буккально при необходимости ввести повторно; Дети 10-18 лет: 10 мг буккально при необходимости ввести повторно Внутривенно для лечения эпилептического статуса (в условиях отделения реанимации и интенсивной терапии) (см. приложение 7): Все возраста: 150-200 мкг/кг болюсно, затем продолжить инфузию 1 мкг/кг/мин (повышая на 1 мкг/кг/мин каждые 15 минут до прекращения судорог) Обычно максимум 300 мкг/кг/ч, иногда вводят дозу выше, если пациент искусственно вентилируется с 12 лет – начальная доза 5–10 мг\\день, в 1 или 2 приема; Противосудорожное Тиагабин повышать дозу каждую неделю до 5–10 мг\\сут. В средство Максимальная доза – 30–45 мг\\день в 2 – 3 приема 4 года – 18 лет (вес <30 кг.) – начальная доза – 100 мг/сут в Противосудорожное Руфинамид 2 приема; каждые 2 дня повышение дозы на 100 мг. В средство Максимальная доза – 1000 мг\\сут. 4 года – 18 лет (вес >30 кг.) – начальная доза– 200 мг/сутв 2 приема; каждые 2 дня повышение дозы на 200 мг. Максимальная доза–900 мг/сутв 2 приема при весе 30–50 кг; 1,2 г/сут в 2 приема при весе 50–70 кг; 1,6 г/сут в 2 приема при весе >70 кг. У детей с 6 лет Противосудорожное Габапентин Стартовая доза: 10 мг/кг/сут в 1 прием внутрь; затем на 2- В средство ой день повысить дозу в 2 раза в 2 приема; затем на 3-й день поднять до 30 мг/кг/сут в 3 приема. Поддерживающая доза: 30 – 40 мг/кг/сут. При повышенном внутричерепном давлении: 25 мг/кг/сут Противосудорожное Ацетазоламид внутрь в 3 приема, с повышением дозы при необходимости С средство на 25 мг/кг/сут до максимальной 100 мг/кг/сут. Ингибитор карбоангидразы При эпилепсии: До 12 лет – 7,5 мг/кг/сут разделенные на 2–3 приема; через 7 дней повышением дозы до 15 мг/кг/сут; затем 22,5 мг/кг/сут 2 – 3 раза в день От 12 до 18 лет – 250 мг 2 – 4 раза в день От 1 месяца до 12 лет: начальная доза– 3–5 мг\\кг\\сут в 2 Противосудорожное Фенитоин приема. Максимальная доза – 5–10 мг\\кг\\сут или 300 мг\\сут В средство 12–18 лет:начальная доза – 150–300 мг\\сут в 2 приема. Максимальная доза – 600мг\\сут в 2 приема От 3 до 18 лет: начальная доза 10 мг/кг/сут в 2 – 3 приема; Противосудорожное Стирипентол затем титровать с шагом минимум в 3 дня до максимальной В средство дозы 50 мг/кг/сут в 2 – 3 приема, внутрь. Противосудорожное Стартовая доза: 3 мг/кг/сут разделенные на 2 – 3 приема средство Сультиам Поддерживающая доза: 5 – 10 мг/кг/сут разделенные на 3 В Ингибитор карбоангидразы приема Стартовая доза: Противосудорожное Прегабалин >12 лет: 75 мг/сутки разделенные на 3 приема; повышая В средство каждую неделю на 75 мг/сут Аналог ГАМК Поддерживающая доза: 300 мг/сут разделенные на 3 приема. Стартовая доза: Противосудорожное Лакосамид 50 мг/кг/сут в 2 приема, повышая каждую неделю на 50 мг В средство в 2 приема При эпилептическом статусе или серийных приступах (все возрасты): от 2 мг/кг/24 ч (перорально или внутривенно) при переносимости до 10 мг/кг/сут Поддерживающая доза: >16 лет: 200 мг/сут в 2 приема Противосудорожное Перампанел У детей старше 12 лет: начальная доза 2 мг 1 раз на ночь; B средство повышение с интервалом в 2 недели по 2 мг до 10-12 мг 1 раз в день Поддерживающая доза 4-8 мг один раз в день Поддерживающая длительная терапия (при ответе на Витаминные препараты Пиридоксина терапию + биохимическом и генетическом В гидрохлорид подтверждении):внутрь или в/в в дозе от 15 до 18 мг/кг/сут (макс. До 30 мг/кг/сут) одновременно с фолиновой кислотой. Поддерживающая длительная терапия (при биохимиФолиниевая ческом и генетическом подтверждении пиридоксин- В кислота*** зависимой эпилепсии: от 3 до 5 мг/кг/день внутрь Пиридоксаль-5- Поддерживающая хроническая терапия (при подтвержденВ фосфат (PLP) ном дефиците PNPO): 30–50 мг/кг/сут, в 4–6 приема **Стероиды и другие гормоны принимать в соответствии с циркадным ритмом гормонов по утрам и рекомендуется запивать молоком *** Фолиниевая кислота – это витамер фолиевой кислоты; в отличие от фолиевой кислоты, фолиевая кислота может участвовать в реакциях фолатного метаболизма без помощи фермента дигидрофолатредуктаза. 3.3 Хирургическое вмешательство: При резистентной эпилепсии может быть поставлен вопрос о хирургической коррекции. Целесообразность применения и решение о выборе нейрохирургической техники принимается мультидисциплинарным консилиумом (МДГ) в составе следующих специалистов: неврологи, нейрорадиологи, нейрофизиологи, нейрохирурги и психологи, специализирующиеся на вопросах лечения эпилепсии. Показания для направления на МДГ:  энцефалит Расмуссена;  фокальная корковая дисплазия;  гемимегалэнцефалия;  синдром Штурге-Вебера;  гипоталамическая гамартома;  височная эпилепсия Противопоказания: все другие типы эпилепсии, необратимые психические изменения. 3.4 Дальнейшее ведение: После выписки из стационара при установлении диагноза эпилепсия пациент должен встать на «Д» учет по месту жительства и быть обеспечен лекарственными препаратами согласно перечня АЛО № 666. В послеоперационном периоде ведение пациента согласно протоколам:  ранний восстановительный период: «Реабилитация II А», «Реабилитация II Б», «Амбулаторная реабилитация II»; поздний восстановительный период: «Реабилитация повторная», «Реабилитация поддерживающая». Необходимо проинструктировать пациента и его родителей о необходимости иметь при себе свой дневник пациента(приложение 4), в котором отражены все приступы, характер, длительность, частота, принимаемые препараты и их дозировка. Это поможет даже на отдыхе соблюдать правильный режим приема лекарств и следить за своим здоровьем. Важно регулярно питаться, поскольку режим питания влияет на концентрацию принимаемого противоэпилептического препарата в крови. 3.5 Индикаторы эффективности лечения:  клинический – видео регистрацияи ведение дневника приступов (образец дневника см. в Приложении 4);  контроль за приступами и приемом препаратов у детей родителями;  нейрофизиологический (ЭЭГ-видео-мониторинг);  терапевтический лекарственный мониторинг;  лабораторно-биохимический мониторинг при необходимости;  достижение определенного возраста у пациентов с зависящим от возраста эпилептическим синдромом [1];  либо, когда пациент, получающий АЭП в постоянном режиме, не имеет судорог или имеет интервал между судорогами в 3 раза больше, чем в период до назначения АЭП в течении 12 месяцев и более [14]. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ[15]: 4.1 Показания для плановой госпитализации:  эпилептические приступы у детей до 4 лет, требующие подбора >2-х препаратов (для выявления этиологических факторов, уточнения характера, частоты приступов, подбора препаратов, отработки адекватной схемы лечения);  необходимость хирургического лечения (в нейрохирургический стационар). 4.2 Показания для экстренной госпитализации:  впервые возникшие приступы с нарушением сознания или учащение приступов с нарушением уровня сознания;  эпилептический статус (лечение согласно приложению 7). 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ[6,8,21,33-40]: 5.1 карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы): см. п. 2.2 5.2 Немедикаментозное лечение – режим палатный, при необходимости применяется кетогенная диета (согласно пункта 3.1) 5.3 Медикаментозное лечение: Перечень основных лекарственных средств [6,8,21,33-40]: Выбор препарата определяется типом приступа, эпилептического синдрома или этиологией (см. приложение 1)  ФармакоМНН Способ применения УД терапевтическая группа Стартовая доза 5 мг/кг/сут в 2 приема, затем титровать по Противоэпилептическое Карбамазепин 5 мг/кг/сут каждые 3–7 дней. В лекарственное средство и Поддерживающая доза определяется клинической нормотимик из группы картиной и обычно составляет 20 мг/кг/сут. производных карбоксамида Стартовая доза: До 5 лет – 250 мкг на ночь внутрь; Противосудорожное Клоназепам 5 – 12 лет – 500 мкг на ночь внутрь; В средство из группы 12 – 18 лет – 1 мг на ночь внутрь бензодиазепинов. Повышать дозу каждые 7 дней Поддерживающая доза: До 1 года – 0,5–1 мг/сут в 2–4 приема; 1–5 лет – 1–3 мг/сут в 2–4 приема; 5–12 лет – 3 мг/сут в 2–4 приема; 12–18 лет – 4 мг/сут в 2–4 приема (доза выше 3-4 мг/сут должна обсуждаться с врачом экспертом) Противосудорожный Диазепам Для купирования эпилептического статуса вводят B препарат внутривенно (см Приложение 7): бензодиазепинового ряда До 12 лет 300-400 мкг/кг повторить через 10 мин если необходимо; Старше 12 лет: 10-20 мг повторить через 10 мин если необходимо Ректально* 0,5мг/кг повторить через 5 мин если необходимо или 5 мг детям до 2-х лет; 5-10 мг с 2-12 лет; 10 мг старше 12 лет. ( см. Приложение 8) Для лечения мышечных спазмов (орально): 1-5 лет 5 мг/сут разделенные на 2 приема; 5-12 лет 10 мг/сут разделенные на 2 приема; 12-18 лет 20 мг/сут разделенные на 2 приема; макс доза 40 мг/сут Противосудорожный Мидазолам Используют буккально (за щеку) как препарат скорой B препарат помощи при длительных судорогах (см. Приложение 8): бензодиазепинового ряда Новорожденные: 300мкг/кг буккально однократно; Дети 1-6 мес: 300 мкг/кг до 2,5 мг буккально, при необходимости ввести повторно; Дети 6-12 мес: 2,5 мг буккально при необходимости ввести повторно; Дети 5-10 лет: 7,5 мг буккально при необходимости ввести повторно; Дети 10-18 лет: 10 мг буккально при необходимости ввести повторно Внутривенно для лечения эпилептического статуса (в условиях отделения реанимации и интенсивной терапии) (см. Приложение 7): Все возраста: 150-200 мкг/кг болюсно, затем продолжить инфузию 1 мкг/кг/мин (повышая на 1 мкг/кг/мин каждые 15 минут до прекращения судорог) Обычно максимум 300 мкг/кг/ч, иногда вводят дозу выше, если пациент искусственно вентилируется Противоэпилептическое Ламотриджин От 2 до 12 лет: 1 и 2–ая неделя – начальная доза 0,3 средство и нормотимик мг\\кг\\сут в 1 или 2 приема; 3 и 4–ая недели – 0,6 мг\\кг в 2 В приема. Увеличивать по 0,3–0,6 мг/кг каждые 2 недели. Макс. доза – 4,5–7,5 мг\\кг\\сут в 2 приема = 300 мг\\сутки Для приема внутрь: Стартовая доза: Противоэпилептическое Леветирацетам <50 кг веса: с 10 мг/кг/сут в 1-2 приема, повышая на 10 В средство, производное мг/кг/сут каждые 7 дней пирролидона 12 – 18 лет: 250 мг в 2 приема, повышая на 500 мг каждые 7 – 14 дней Поддерживающая доза: <50 кг веса: 40 мг/кг/сут, в некоторых случаях до 60 мг/кг/сут >50 кг веса ИЛИ >12 лет: максимальная доза 1500 мг в сутки в 2 приема Для внутривенного введения: При судорожном эпилептическом статусе (или при частых, повторяющихся, серийных судорогах): 30 мг/кг В/В болюсно (применяются дозы до 60 мг/кг/сут) Неонатальный период: начальная доза Противоэпилептическое Фенобарбитал Для введения ВНУТРИВЕННО: 20 мг\\кг медленно В средство из группы внутривенно, инфузия 1 мг\\кг\\ч или 5 мг\\кг как нагрузочная барбитуратов доза при частых судорогах. Для приема ВНУТРЬ: по 2–3 мг/кг/сут в 2 приема, увеличивая на 2 мг/кг/сут по мере необходимости; Поддерживающая доза: Новорождённые – 2,5–5 мг/кг/сут 1 раз в день, внутрь; От 1 мес до 12 лет – 4–10 мг/кг/сут в 1-2 приема, внутрь; Старше 12 лет – 60–180 мг 1 раз в день, внутрь. Стартовая доза: Противоэпилептическое Топирамат До 16 лет – 0,5–1 мг/кг/сут с повышением дозы на 1 В средство мг/кг/сут в 2 приема каждые 1 – 2 недели, внутрь; Старше 16 лет – 25 мг на ночь с повышением дозы на 25–50 мг/сут разделенные на 2 приема каждые 1 – 2 недели. Поддерживающая доза: 5–10 мг/кг/сут в 2 приема, Прием ВНУТРЬ: Противоэпилептическое Вальпроевая Стартовая доза: 10 мг/кг/сут разделенные на 2 приема с А средство из группы произкислота повышением дозы на 10 мг/кг/сут каждые 5–7 дней водных жирных кислот Поддерживающая доза: 20–40 мг/кг/сут разделенные на 2 приема, максимально 60 мг/кг/сут. ВНУТРИВЕННОЕ введение: При переходе с приема внутрь на в/в введение дозы не изменяются, первое в/в введение рекомендуется через 12 ч после последнего приема внутрь. При необходимости быстрого достижения и поддержания высокой концентрации в плазме рекомендуется следующий подход: в/в введение 15 мг/кг за 5 мин, через 30 мин начать инфузию со скоростью 1 мг/кг/ч при мониторинге концентрации до достижения ее в плазме ≈75 мкг/мл. Введение раствора для инъекций следует заменять приемом препарата внутрь, как только состояние больного это позволит. Первый прием внутрь рекомендуется также через 12 ч после последней инъекции. Стартовая доза: Эпилептические (инфантильные) спазмы: Противоэпилептическое Вигабатрин 50 мг/кг/сут с повышением дозы каждые 2 дня до 100 В средство из группы струк- мг/кг/сут и затем 150 мг/кг/сут разделенные на 2 приема, турных аналогов ГАМК внутрь Поддерживающая доза: Эпилептические (инфантильные) спазмы: 150 мг/кг/сут (максимум до 3 г/сут), внутрь Противоэпилептическое Стартовая доза: 5 мг/кг/сут разделенные на 2 приема в средство из группы Окскарбазепин день с повышением дозы на 5–10 мг/кг/сут каждые 7 дней. В производных карбоксамида Поддерживающая д.: 20–40 мг/кг/сут в 2–3 приема, внутрь АКТГ Стартовая доза: 500 мкг в/м с повышением дозы до 750 В Стероиды** (тетракосактид) мкг в/м через день в течении 1 – 2 недели. Начать в дозе 30 мг\\кг\\сут, В/В, в течении 30 минут в Метил-преднизолон течении 3 дней, затем перевод на прием внутрь в дозе 2 В мг\\кг\\сут, с уменьшением на 0,5 мг\\кг\\сут каждый месяц Начать в дозе 10 мг\\кг в течение 2 недель; затем каждые 2 Гидрокортизон недели снижать дозу на 2 мг\\кг и на дозе 6–4 мг\\кг В продолжить прием в течении 2-х месяцев, затем уменьшать на 0,5 мг\\кг каждые 2 недели. Начать в дозе 2–4 мг\\кг\\день или 40–60 мг\\сутки – 2 недели; Преднизолон В затем со снижением дозы на 2 мг\\кг каждый месяц ** Стероиды принимать в соответствии с циркадным ритмом гормонов по-утрам и рекомендуется запивать молоком Перечень дополнительных лекарственных средств [6,8,21,34-40]:  ФармакоМНН Способ применения УД терапевтическая группа Противоэпилептическое Стартовая доза: 2 мг/кг/сут с повышением дозы на 2 средство из группы Зонисамид мг/кг/сут разделенные на 2 приема каждые 1–2 нед., внутрь В производных бензизоксазола Поддерживающая доза: 8 – 18 мг/кг/сут в 2 приема, внутрь. Стартовая доза: Противоэпилептическое Этосуксимид До 6 лет – 125 мг/сут в 2 приема с повышением дозы на 125 В средство из группы мг/сут каждые 7 – 14 дней производых сукцинимида Старше 6 лет – 250 мг/сут в 2 приема с повышением дозы на 250 мг/сут каждые 7 – 14 дней. Поддерживающая доза: 20 мг/кг/сут разделенные на 2 приема в день (максимум 50 мг/кг/сут), внутрь Дети от 1 мес до 5 лет Противосудорожный Клобазам Стартовая доза: 125 мкг/кг/сут разделенные на 2 приема, В препарат, бензодиазепиновой внутрь, повышение дозы через 5-7 дней группы Поддерживающая доза: 250 мкг/кг/день, внутрь Дети от 6-17 лет: Стартовая доза: 5 мг в день, при необходимости увеличение с интервалом в 5 дней, поддерживающая доза 0,3-1 мг/кг в день. Максимально у детей до 12 лет 30 мг/сут, однократно на ночь; 12 – 18 лет 60 мг/сут разделенные на 2 приема (доза должна обсуждаться с врачом экспертом) Противосудорожное Перампанел У детей старше 12 лет: начальная доза 2 мг 1 раз на ночь; B средство повышение с интервалом в 2 недели по 2 мг до 10-12 мг 1 раз в день Поддерживающая доза 4-8 мг один раз в день С 12 лет – начальная доза 5–10 мг\\день, в 1 или 2 приема; Противосудорожное Тиагабин повышать дозу каждую неделю до 5–10 мг\\сут. В средство Максимальная доза – 30–45 мг\\день в 2 – 3 приема 4 года – 18 лет (вес <30 кг.) – начальная доза – 100 мг/сут в Противосудорожное Руфинамид 2 приема; каждые 2 дня повышение дозы на 100 мг. В средство Максимальная доза – 1000 мг\\сут. 4 года – 18 лет (вес >30 кг.) – начальная доза – 200 мг/сут в 2 приема; каждые 2 дня повышение дозы на 200 мг. Максимальная доза – 900 мг/сут в 2 приема при весе 30–50 кг; 1,2 г/сут в 2 приема при весе 50–70 кг; 1,6 г/сут в 2 приема при весе >70 кг. У детей с 6 лет Противосудорожное Габапентин Стартовая доза: 10 мг/кг/сут в 1 прием внутрь; затем на 2- В средство ой день повысить дозу в 2 раза в 2 приема; затем на 3-й день поднять до 30 мг/кг/сут в 3 приема. Поддерживающая доза: 30 – 40 мг/кг/сут. При повышенном внутричерепном давлении: 25 мг/кг/сут Противосудорожное Ацетазоламид внутрь в 3 приема, с повышением дозы при необходимости С средство на 25 мг/кг/сут до максимальной 100 мг/кг/сут. Ингибитор карбоангидразы При эпилепсии: До 12 лет – 7,5 мг/кг/сут разделенные на 2– 3 приема; через 7 дней повышением дозы до 15 мг/кг/сут; затем 22,5 мг/кг/сут 2 – 3 раза в день От 12 до 18 лет – 250 мг 2 – 4 раза в день От 1 месяца до 12 лет: начальная доза – 3–5 мг\\кг\\сут в 2 Противосудорожное Фенитоин приема. Максимальная доза – 5–10 мг\\кг\\сут или 300 мг\\сут В средство 12–18 лет: начальная доза – 150–300 мг\\сут в 2 приема. Максимальная доза – 600 мг\\сут в 2 приема От 3 до 18 лет: начальная доза 10 мг/кг/сут в 2 – 3 приема; Противосудорожное Стирипентол затем титровать с шагом минимум в 3 дня до максимальной В средство дозы 50 мг/кг/сут в 2 – 3 приема, внутрь. Противосудорожное Стартовая доза: 3 мг/кг/сут разделенные на 2 – 3 приема средство Сультиам Поддерживающая доза: 5 – 10 мг/кг/сут разделенные на 3 В Ингибитор карбоангидразы приема Стартовая доза: >12 лет: 75 мг/сутки разделенные на 3 Противосудорожное Прегабалин приема; повышая каждую неделю на 75 мг/сут В средство Поддерживающая доза: 300 мг/сут разделенные на 3 Аналог ГАМК приема. Стартовая доза: 50 мг/кг/сут в 2 приема, повышая каждую Противосудорожное Лакосамид неделю на 50 мг в 2 приема В средство При эпилептическом статусе или серийных приступах (все возрасты): от 2 мг/кг/24 ч (перорально или внутривенно) при переносимости до 10 мг/кг/сут Поддерживающая доза: >16 лет: 200 мг/сут в 2 приема Тестовая доза**** 50-100 мг внутрь или в/в (под контролем Витаминные препараты Пиридоксина ЭЭГ). Количество проб – до 5, т.к. ответ может быть не В гидрохлорид сразу; рекомендуется одновременно назначать прием Пиридоксаль-5-фосфата и фолиниевой кислоты. Поддерживающая хроническая терапия (при ответе на терапию + биохимическом и генетическом подтверждении): внутрь или в/в в дозе от 15 до 18 мг/кг/сут (макс. До 30 мг/кг/сут) одновременно с фолиновой кислотой. Тестовая доза****: от 3 до 5 мг/кг/сут внутрь, от 3 до 5 дней Фолиниевая Поддерживающая хроническая терапия (при биохими- В кислота*** ческом и генетическом подтверждении пиридоксинзависимой эпилепсии: от 3 до 5 мг/кг/день внутрь Тестовая доза****: с 10 мг/кг/сут, повышая еженедельно до Пиридоксаль-5- 30 мг/кг/сут, в 3 – 4 приема внутрь, от 3 до 5 дней; В фосфат (PLP) Поддерживающая хроническая терапия (при подтвержденном дефиците PNPO): 30–50 мг/кг/сут, в 4–6 приема ** Стероиды принимать в соответствии с циркадным ритмом гормонов по-утрам и рекомендуется запивать молоком *** Фолиниевая кислота – это витамер фолиевой кислоты; в отличие от фолиевой кислоты, фолиниевая кислота может участвовать в реакциях фолатного метаболизма без помощи фермента дигидрофолатредуктаза. ****В идеале тестовое введение данных препаратов должно проводиться вусловиях отделения интенсивной терапии, поскольку у некоторых пациентов с ПЗЭ после начального лечения пиридоксином отмечалось глубокое угнетение ЦНС с соответствующими изменениями на ЭЭГ. 5.4 Хирургическое вмешательство: см. п. 3.3 5.5 Дальнейшее ведение: После выписки из стационара пациент с установленным диагнозом «Эпилепсия» должен обратиться в поликлинику по месту жительства и встать на «Д» учет, также ему прописываются рецепты на бесплатное получение препаратов согласно приказа №666 АЛО. При необходимости пациента направляют на реабилитационное лечение в интериктальном (межприступном) периоде. В послеоперационном периоде ведение пациента согласно протоколам:  ранний восстановительный период: «Реабилитация IIА», «Реабилитация IIБ», «Амбулаторная реабилитация II»;  поздний восстановительный период: «Реабилитация повторная», «Реабилитация поддерживающая»  Отмена противосудорожной терапии проводится согласно Приложению 2. 5.6 Индикаторы эффективности лечения: см. п. 3.5 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Лепесова Маржан Махмутовна – доктор медицинских наук, заведующая кафедры детской неврологии с курсом медицинской генетики АО «Казахский медицинский университет непрерывного образования», Президент Ассоциации Детских Неврологов Республики Казахстан. 2) Джаксыбаева Алтыншаш Хайруллаевна – доктор медицинских наук, невролог, заведующая кафедры НАО «Медицинский университет Астана». 3) Кенжегулова Раушан Базаргалиевна – кандидат медицинских наук, детский невролог и нейрофизиолог КФ «UMC» Национальный Научный Центр Материнства и Детства. 4) Аяганов Динмухамед Нурныязович – PhD,руководитель кафедры неврологии с курсом психиатрии и наркологии НАО «Западно-казахстанский медицинский университет». 5) Наурызбаева Алиса Азаматовна – детский невролог КФ «UMC» Национальный Научный Центр Материнства и Детства. 6) Ризаметов Исматулла Хайруллаевич – консультант - детский невролог Областного перинатального центра, г. Шымкент. 7) Сеитова Азиза Ахметовна – консультант-детский невролог Областного перинатального центра, г. Шымкент. 8) Медетбекова Жанна Акимбековна – кандидат медицинских наук, руководитель клинической лаборатории эпилепсии Корпоративного Фонда University Medical Cenetr «Национальный Центр Детской Реабилитации». 9) Жетимкеримова Гаухар Ерлановна – клинический фармаколог КФ «UMC» Национальный Научный Центр Материнства и Детства. 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: 1) Alasdair Parker – старший консультант, детский невролог, Адденбрукский госпиталь, Кембриджский университет, Президент Британской Ассоциации детских неврологов Великобритания. 2) Dalius Jatuzis – заведующий кафедры неврологии и нейрохирургии Вильнюсского университета, консультант Министерства здравоохранения Литовской республики, Президент Литовской ассоциации неврологов, Литва. 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список, использованной литературы: 1) Fisher RS et al. A practical clinical definition of epilepsy. Epilepsia, 55(4):475–482, 2014, doi: 10.1111/epi.12550 2) Мухин К.Ю., Пылаева О.А., Миронов М.Б. Электроэнцефалографические изменения при синдроме Драве, Русский журнал детской неврологии Том 9, № 4 (2014), стр. 6-12 3) Beghi E.et al. Withdrawal of antiepileptic drugs: Guidelines of the Italian League Against Epilepsy. Epilepsia, 54(Suppl. 7):2–12, 2013, doi: 10.1111/epi.12305 4) ShmidtD., Sillanpää M. et al. Stopping epilepsy treatment in seizure remission: Good, bad, or both? Seizure 44 (2017) 157–161, http://dx.doi.org/10.1016/j.seizure.2016.09.003 5) Karalok ZS et al. Risk factors for recurrence after drug withdrawal in childhood epilepsy. Brain Dev (2019), https://doi.org/10.1016/j.braindev.2019.08.012 6) Forsyth R., Newton R. Oxford Specialist Handbook in Paediatrics: Paediatric Neurology. Third Edition (2018) Oxford University Press 7) Sillanpää M., Shmidt D. et al. Remission in epilepsy: How long is enough? Epilepsia,58(5):901–906,2017 doi:10.1111/epi.13732 8) The British National Formulary (BNF) for Children (September 2018 – 2019). Pages – 191 – 225. BMJ Group, the Royal Pharmaceutical Society of Great Britain, and RCPCH Publications Ltd 2018 . 9) Mirandi C., Minacapelli R., Valastro P. et al., Epilepsy in Children:from diagnosis to treatment with Focus on Emergency/ J Clin Med. 2019 Jan; 8(1): 39. 10) Scheffer IE., Berkovic S. et al. ILAE classification of the epilepsies: Position paper of the ILAE Commission for Classification and Terminology. Epilepsia, 58(4):515, 2017. doi: 10.1111/epi.13709 11) Fisher RS, Cross HJ et al. Instruction manual for the ILAE 2017 operational classification of seizure types. Epilepsia, 58(4): page 534, 2017. doi: 10.1111/epi.13671 12) Berg AT, Berkovic SF et al. Revised terminology and concepts for organization of seizures and epilepsies: Report of the ILAE Commission on Classification and Terminology, 2005–2009. Epilepsia, 51(4):676–685, 2010. doi: 10.1111/j.15281167.2010. 02522. 13) Gretchen M. Brophy • Rodney Bell et al., Guidelines for the Evaluation and Management of Status Epilepticus. Neurocrit Care (2012) 17:3–23. DOI 10.1007/s12028-012-9695-z 14) Kwan P., Arzimanoglou A., Berg AT et al. (2009). Definition of drug resistant epilepsy: Consensus proposal by the ad hoc Task Force of the ILAE Commission on Therapeutic Strategies. Epilepsia, 51(6), 1069–1077. doi:10.1111/j.15281167.2009.02397.x 15) Dulac O., Lassonde M., Sarnat HB. Pediatric Neurology: Part I (2013). Series “Handbook Of Clinical Neurology”, Elsevier B.V. ISBN: 9780444528919 16) NICE Clinical guideline. Epilepsies: diagnosis and treatment. Published: 11 January 2012 [источникwww.nice.org.uk/guidance/cg137] 17) Harden CL., Hopp J., Ting TY et al. Practice Parameter update: Management issues for women with epilepsy—Focus on pregnancy (an evidence-based review): Obstetrical complications and change in seizure frequency: Report of the Quality Standards Subcommittee and Therapeutics and Technology Assessment Subcommittee of the American Academy of Neurology and American Epilepsy Society. Neurology 2009;73;126-132 Published Online before print April 27, 2009. DOI 10.1212/WNL.0b013e3181a6b2f8 18) Harden CL, Meador KJ, Pennell PB et al. Practice Parameter update: Management issues for women with epilepsy—Focus on pregnancy (an evidence-based review): Teratogenesis and perinatal outcomes: Report of the Quality Standards Subcommittee and Therapeutics and Technology Assessment Subcommittee of the American Academy of Neurology and American Epilepsy Society. Neurology 2009;73;133-141 Published Online before print April 27, 2009. DOI 10.1212/WNL.0b013e3181a6b312 19) Harden CL, Pennell PB, Koppel BS, et al. Practice Parameter update: Management issues for women with epilepsy—Focus on pregnancy (an evidence-based review): Vitamin K, folic acid, blood levels, and breastfeeding: Report of the Quality Standards Subcommittee and Therapeutics and Technology Assessment Subcommittee of the American Academy of Neurology and American Epilepsy Society. Neurology 2009;73;142-149 Published Online before print April 27, 2009. DOI 10.1212/WNL.0b013e3181a6b325. 20) Antiepileptic drugs: updated advice on switching between different manufacturers’ products [Источник: https://www.gov.uk/drug-safety-update/antiepileptic-drugsupdated-advice-on-switching-between-different-manufacturers-products]. 21) PearlPhilip L. InheritedMetabolicEpilepsies. P. 145-158. (2013) DemosMedicalPublishing. ISBN 9781936287253 22) Poduri, A. (2017). When Should Genetic Testing be Performed in Epilepsy Patients? Epilepsy Currents, 17(1), 16–22. doi:10.5698/1535-7511-17.1.16 23). 23) Eric H. Kossoff, Beth A. Zupec-Kania, zPer E. Amar, Karen R. Ballaban-Gil, A. G. Christina Bergqvist, Robyn Blackford, Jeffrey R and et all. Optimal clinical management of children receiving the ketogenic diet: Recommendations of the International Ketogenic Diet Study Group» Epilepsia Open. 2018 May 21;3(2):175-192. doi: 10.1002/epi4.12225. eCollection 2018 Jun. 24) Eric H. Kossoff, yBeth A. Zupec-Kania, zPer E. Amark et al. Optimal clinical management of children receiving theketogenic diet: Recommendations of the InternationalKetogenic Diet Study Group, Epilepsia, 50(2):304–317, 2009 25) Eric H. Kossoff, †Nabil Al-Macki, *Mackenzie C. Cervenka, et al.What are the minimum requirements for ketogenic diet services in resource-limited regions? Recommendations from the International League Against Epilepsy Task Force for Dietary Therapy Epilepsia, 56(9):1337–1342, 2015. 26) Bough KJ, Wetherington J, Hassel B, et al. Mitochondrial biogenesis in the anticonvulsant mechanism of the ketogenic diet. Ann Neurol 2006; 60:223. 27) Ismayilova N, Leung M-A, Kumar R, Smith M, Williams RE. Ketogenic diet therapy in infants less than two years of age for medically refractory epilepsy. Seizure. 2018; 57:5-7. https://doi.org/10.1016/j.seizure.2018.02.014. 28) Levy RG, Cooper PN, Giri P, Pulman J. Ketogenic diet and other dietary treatments for epilepsy. Cochrane Database of Systematic Reviews 2012, Issue 3. 29) Steven Parrish Winesett., Stacey Kordecki Bessone& Eric HW Kossoff. Journal Expert Review of Neurotherapeutics, Pages 621-628 | Published online: 20 May 2015. 30) S Sithambaram . British Pediatric Neurology Association. Journal Archives of Disease in Childhood (Arch Dis Child )2014, Page 141. 31) H.C. Kang, Y.J. Kim, D.W. Kim, H.D. Kim. Efficacy and safety of the ketogenic diet for intractable childhood epilepsy: Korean multicentric experience. Epilepsia, 46 (2005), pp. 272-279 32) Eric Kossoff MD, Zahava Turner RD CSP LDN, Sarah Doerrer CPNP, Mackenzie C. Cervenka MD. The Ketogenic and Modified Atkins Diets: Treatments for Epilepsy and Other Disorders Paperback - March 21, 2016. 33) Adam L. Hartman, Cynthia Di Laura Devore, and the SECTION ON NEUROLOGY and COUNCIL ON SCHOOL HEALTH. Rescue Medicine for Epilepsy in Education Settings. Pediatrics January 2016, 137 (1) e20153876; DOI: https://doi.org/10.1542/peds.2015-3876 34) Chiron C, Marchand MC, Tran A, Rey E, d'Athis P, Vincent J, Dulac O & Pons G, 2000. Stiripentol in severe myoclonic epilepsy in infancy: a randomised placebocontrolled syndrome-dedicated trial. STICLO study group. The Lancet; 356:638-1642. 35) Cho MJ, Kwon SS, Ko A, Lee S, Lee YM, et al., 2018. Efficacy of Stiripentol in Dravet Syndrome with or without SCN1A mutations. Journal of Clinical Neurology; 14:22-28. 36) Glauser TA, Cnaan A, Shinnar S, Hirtz DG, Dlugos D, et al., 2010. Ethosuximide, valproic acid, and lamotrigine in childhood absence epilepsy. New England Journal of Medicine; 362:790-799. 37) Marson AG, Al-Kharusi AM, Alwaidh M, Appleton R, Baker GA, et al., 2007a. The SANAD study of effectiveness of carbamazepine, gabapentin, lamotrigine, oxcarbazepine, or topiramate for treatment of partial epilepsy: an unblinded randomised controlled trial. The Lancet; 369:1000-1015. 38) Mills PB, Camuzeaux SS, Footitt EJ, Mills KA, Gissen P, et al., 2014. Epilepsy due to PNPO mutations: genotype, environment and treatment affect presentation and outcome. Brain; 137:1350-1360. 39) O'Callaghan FJK, Edwards SW, Alber FD, Hancock E, Johnson AL, et al., 2017.Safety and effectiveness of hormonal treatment versus hormonal treatment with vigabatrin for infantile spasms (ICISS): a randomised, multicentre, open-label trial. The Lancet Neurology; 16:33-42. 40) Mastrangelo M. and CesarioS.(2019)Update on the treatment of vitamin B6 dependentepilepsies. Retrieved from: https://doi.org/10.1080/14737175.2019.1648212 Приложение 1 Таблица 4.Рекомендации по выбору препарата в соответствии с типом приступов[16] Не рекомендуемые Препарат Препарат Дополнительный Типприступа препараты 1-ойлинии 2-ой линии препарат (могут ухудшить приступы) (при сочетании с абсансами, Генерализованный Вальпроевая Ламотриджин Ацетазоламид миоклониями или установлен тонико-клонический кислота** Леветирацетам Клоназепам диагноз юношеской приступ Топирамат Окскарбазепин Фенобарбитал миоклонической эпилепсии) Клобазам Фенитоин Карбамазепин Лакосамид Окскарбазепин Карбамазепин Тиагабин Вигабатрин Фенобарбитал Фенитоин Габапентин Карбамазепин Топирамат Тонический Вальпроевая Леветирацетам Окскарбазепин Руфинамид или кислота** Топирамат Тиагабин Ацетазоламид атонический Ламотриджин Окскарбазепин Вигабатрин Фенобарбитал Клобазам* Габапентин Фенитоин Прегабалин Тиагабин Абсансы Этосуксимид Леветирацетам Клобазам Вигабатрин Ламотриджин Топирамат Клоназепам Фенобарбитал Вальпроевая Фенитоин кислота** Окскарбазепин Габапентин Карбамазепин Миоклонии Леветирацетам Леветирацетам Пирацетам Тиагабин Вальпроевая Топирамат Клобазам Вигабатрин кислота** Вальпроевая Клоназепам Фенитоин Топирамат кислота** Окскарбазепин Габапентин Прегабалин Карбамазепин Леветирацетам Фокальные Ламотриджин Клобазам Фенобарбитал судороги Окскарбазепин Габапентин Прегабалин Вальпроевая Лакосамид Ацетазоламид кислота** Фенитоин Клоназепам Топиромат Тиагабин Перампанел Длительные или повДиазепам торяющиеся приступы (ректальный, и эпилептический внутривенный) судорожный статус Мидазолам (догоспитальный этап) (буккальный, внутривенный) Эпилептический Вальпроевая судорожный статус кислота** (госпитальный этап) Мидазолам (внутривенный) Рефрактерный статус Тиопентал судорожных приступов натрия ** Лечение вальпроатом не должно использоваться у девочек и женщин, в том числе у девочек до полового созревания, кроме тех случаев, когда альтернативные методы лечения не подходят и соблюдены условия профилактики беременности (контрацепция). Вальпроаты нельзя использовать женщинам в период беременности. Таблица 5.Выбор препарата в зависимости от эпилептического синдрома[16] Не рекомендуемые Эпилептический Препарат Препарат Дополнительный препараты синдром 1-ой линии 2-ой линии препарат (могут ухудшить приступы) Карбамазепин Леветирацетам Детская Вальпроевая Леветирацетам Окскарбазепин Топирамат абсансная кислота** Топирамат Вигабатрин Вальпроевая эпилепсия Ламотриджин Зонисамид Тиагабин кислота** Этосуксимид* Ацетазоламид Фенитоин Ламотриджин Клобазам Габапентин Этосуксимид* Прегабалин Карбамазепин Вальпроевая Ювенильная Вальпроевая Окскарбазепин кислота** абсансная кислота** Фенитоин Леветирацетам эпилепсия Ламотриджин Вигабатрин Топирамат Прегабалин Карбамазепин Леветирацетам Ювенильная Вальпроевая Ацетазоламид Окскарбазепин Топирамат миоклоническая кислота** Фенитоин Клобазам эпилепсия Вигабатрин Клоназепам Прегабалин Леветирацетам Ацетозоламид Эпилепсия с Вальпроевая Лакосамид Клобазам Тиагабин генерализованными кислота** Карбамазапин Клоназепам Вигабатрин тонико-клоническими Топирамат Ламотриджин Фенитоин приступами Окскарбазепин Фенобарбитал Топирамат Нитразепам Гормоны Инфантильные Вальпроевая Зонисамид Карбамазепин (преднизолон, спазмы (не на фоне кислота** Окскарбазепин АКТГ) туберозного склероза) Клобазам Вигабатрин Клоназепам Сультиам Доброкачественная Карбамазепин Топирамат Лакосамид эпилепсия детского Ламотриджин Фенобарбитал возраста с центро- Леветирацетам Фенитоин темпоральными Окскарбазепин Вигабатрин спайками Вальпроевая Прегабалин (Роландическая) кислота** Тиагабин Зонисамид Фенобарбитал Вальпроевая Синдром Топирамат Лакосамид кислота** Панайотопулоса Фенитоин Карбамазепин Вигабатрин Ламотриджин Прегабалин Леветирацетам Тиагабин Окскарбазепин Зонисамид Фенобарбитал Вальпроевая Синдром Гасто Топирамат Лакосамид кислота** (затылочная Фенитоин Карбамазепин эпилепсия детского Вигабатрин Ламотриджин возраста с поздним Прегабалин Леветирацетам началом) Тиагабин Окскарбазепин Зонисамид Карбамазепин Синдром Драве Вальпроевая Леветирацетам Фенобарбитал Окскарбазепин кислота** Стирипентол Лоразепам Габапентин Топирамат Клобазам Ламотриджин Клобазам Фенитоин Клоназепам Прегабалин Тиагабин Вигабатрин Карбамазепин Клобазам Синдром Вальпроевая Фелбамат Окскарбазепин Клоназепам Леннокса-Гасто кислота** Руфинамид Габапентин Этосуксимид Ламотриджин Фенитоин Леветирацетам Прегабалин Топирамат Тиагабин Руфинамид Вигабатрин Вальпроевая Синдром Гормональная кислота** Сультиам Карбамазепин Ландау – Клеффнера терапия Ламотриджин Окскарбазепин Леветирацетам Топирамат Мемантин Вальпроевая Миоклонически – кислота** Леветирацетам Карбамазепин астатическая Топирамат Ламотриджин Окскарбазепин эпилепсия Клобазам Этосуксимид (Синдром Дузе) Клоназепам Клобазам Эпилепсия с Гормональная Клоназепам Карбамазепин продолженной спайк - терапия Этосуксимид Окскарбазепин медленноволновой Ламотриджин Вигабатрин активностью во время Вальпроевая медленного сна кислота** Леветирацетам Топирамат ** Лечение вальпроатом не должно использоваться у девочек и женщин, в том числе у девочек до полового созревания, кроме тех случаев, когда альтернативные методы лечения не подходят и соблюдены условия профилактики беременности (контрацепция). Вальпроаты нельзя использовать женщинам в период беременности. Таблица 6.Выбор препарата в зависимости от типа генетического дефекта [22] Ген Терапия ALDH7A1 Пиридоксин PNPO PLP (пиридоксаль-5-фосфат) KCNQ2 Карбамазепин, Фенитоин; Эзогабин(для вариантов мутации с потерей функции) Фенитоин (в высоких дозах) SCN2A Карбамазепин, Фенитоин (в высоких дозах) SCN8A Кетогенная диета SLC2A1 Варианты: Стирипентол, Вальпроаты, Клобазам, Фенфлурамин SCN1A Избегать: Карбамазепин, Ламотриджин, Вигабатрин, Фенитоин Вигабатрин, Эверолимус TSC1,TSC2 Хинидин (для вариантов мутаций с приобретением новых функций; требуются KCNT1 дальнейшие исследования) Мемантин; Декстрометорфан (для вариантов мутаций с приобретением новых GRIN2A функций; требуются дальнейшие исследования) Карбамазепин PRRT2 Инозитол PLCB1 Рассмотреть использование Эверолимуса или других ингибиторов mTOR ФОКАЛЬНЫЕ КОРТИКАЛЬНЫЕ (требуются дальнейшие исследования) ДИСПЛАЗИИ идругие пороки развития коры Приложение 2 Отмена АЭП после достижения ремиссии судорог Правила отмены АЭП, которых необходимо придерживаться [3-5,7]: 1. Решение об отмене АЭП следует принимать при наличии предшествующей ремиссии судорог у пациента в течение минимум 2 лет [УД – В] [3]. 2. Период ремиссии приступов у детей может быть значительно короче, чем у взрослых, что зависит от типа эпилептического синдрома. Это особенно касается синдромов с благоприятным исходом, таких как роландическая эпилепсия и доброкачественная эпилепсия младенчества. В этих случаях лечение может быть отменено максимум через 1 год [УД – В] [3]. 3. Наличие эпилептического синдрома всегда должно учитываться при принятии решения опрекращении лечения. Лечение может быть отменено при роландической эпилепсии и при большинстве генетических генерализованных эпилепсий [УД – В] [3]. Напротив, удержание на терапии даже у пациентов без приступов может быть вариан-том выбора при эпилепсии с неясной этиологией, симптоматической генерализованной эпилепсии, ювенильной миоклонической эпилепсии и фокальной эпилепсии [УД – В] [3, 4]. Тем не менее, даже когда предлагается продолжать лечение, пациент должен быть проинформирован о возможности того, что в некоторых случаях судороги могут и не произойти, и при необходимости не следует отвергать прекращения лечения [УД – В] [3]. 4. Следует придерживаться медленной, постепенной отмены АЭП. Продолжительность периода снижения дозы должны быть адаптированы под потребности и предпочтения пациента [УД – С] [3]. 5. Решение о прекращении или продолжении лечения у пациента с ремиссией приступов не зависит от типа препарата, который необходимо отменить [УД – С] [3]. 6. Пациент в возрасте 12 лет и старше, у которого после начала лечения отмечаются судороги, должен быть предупрежден о том, что нельзя прекращать лечение [УД – С] [3]. 7. Пациент, должен быть предупрежден, что риск рецидива судорог наиболее высок в первый год после прекращения лечения и доходит до 70-80% [5, 7]. В связи с этим пациент, у которого достигнута ремиссия приступов и которому прекращается лечение, должен наблюдаться еще в течение минимум 2 лет [УД – В] [3,4]. 8. Традиционное определение эпилепсии не предусматривает снятие этого диагноза. Термин «разрешение эпилепсии» свидетельствует, что эпилепсии у пациента уже нет, но нельзя с уверенностью исключить появление приступов в будущем. К критериям «разрешения эпилепсии» относятся: (1) достижение определенного возраста у пациентов с зависящим от возраста эпилептическим синдромом; либо (2) отсутствие эпилептических приступов в течение 10 лет у пациентов, не получавших противосудорожные препараты более 5 лет [1, 7]. Факторы риска, существующие во время принятия решения об отмене АЭП, которые необходимо принять во внимание [3,4]: 1) Патологический тип ЭЭГ (наличие эпилептиформных аномалий или специфических эпилептиформных паттернов на ЭЭГ) во время прекращения лечения связан с повышенным риском рецидива, хотя и имеет ограниченное значение, если патологическая ЭЭГ является единственным отрицательным прогностическим фактором. Решение о прекращении лечения следует рассматривать в свете других (сопутствующих) предикторов рецидива, а также социальных и личных осложнений от рецидива судорог [УД – В] [3,4]. 2) Документально установленная этиология судорог, в том числе наличие умственной отсталости и/или патологических результатов неврологического осмотра или данных нейровизуализации, также связаны с повышенным риском рецидива; однако, как и в случае с патологической ЭЭГ, риск имеет ограниченную значимость, если это единственный отрицательный прогностический фактор. Решение о прекращении лечения следует также рассматривать в свете социальных и личных осложнений от рецидива судорог [УД – В] [3]. 3) При сочетании патологической картины на ЭЭГ с документально установленной этиологией судорог необходимо предостеречь пациента от прекращения лечения [УД – В] [3]. 4) Наличие фокальных приступов не следует рассматривать само по себе как фактор риска рецидива при отсутствии других соответствующих предикторов рецидива судорог (патологической ЭЭГ и/или документально установленной этиологии судорог). Тип приступа должен оцениваться наряду с другими переменными, когда будет приниматься решение о прекращении лечения [УД – В] [3]. 5) Возраст дебюта судорог следует учитывать наряду с другими факторами в контексте синдромальных форм эпилепсии (синдромальные формы эпилепсии, возникающие в позднем детстве и в подростковом возрасте, могут подвергать пациента более высокому риску рецидива, когда лечение прекращают даже после длительных периодов без приступов). Более старший возраст дебюта судорог не является риском рецидива, если отсутствуют другие отрицательные прогностические факторы [УД – В] [3]. 6) Пациенты женского пола имеют более высокий риск рецидива (почти в два раза), чем мужчины, но пол не должен влиять на решение о прекращении приема АЭП или удержания на терапии, если он не ассоциирован с другими факторами (например, с наличием синдромальной формы эпилепсии) [УД – С] [3]. 7) Наличие отягощенного семейного анамнеза по эпилепсии несет в себе тройной риск рецидива судорог. Отягощенный семейный анамнез по эпилепсии не должен быть противопоказанием к прекращению лечения, когда все остальные факторы риска были правильно оценены [УД – В]. Наличие в анамнезе фебрильных судорог не должно быть противопоказанием для прекращения лечения, если исключены все другие предикторы судорог [УД – В] [3]. 8) Длительная продолжительность активной фазы болезни до начала и во время лечения, а также высокая частота приступов сами по себе не являются противопоказанием для прекращения лечения [УД – С] [3]. 9) Лечение двумя или более АЭП в период прекращения лечения может быть связано с повышенным риском рецидива. Однако пациента не следует отговаривать от прекращения лечения, если у него нет других сопутствующих отрицательных прогностических факторов [УД – С] [3, 4]. Приложение 3 Консультирование пациентов женского пола с эпилепсией. Контрацепция [16]. 1) Таблетки или имплантаты, содержащие прогестаген, не рекомендуется использовать в качестве методов надежной контрацепции у женщин, принимающих фермент-индуцирующие АЭП. [16] 2) Одновременное использование любого контрацептива на основе эстрогена может привести к значительному снижению концентрации в крови ламотриджина и привести к потере контроля над приступами. В начале или прекращения приема этих противозачаточных средств, дозу ламотриджина необходимо откорректировать. [16] Планирование беременности [16,17,19]. 1) На этапе планирования беременности обсудить с женщинами и девушкамиподростками, а также, в случае необходимости, с их родителями и / или лицами, осуществляющими уход: риск рождения ребенка с пороками развития вызванных приемом АЭП и возможные нарушения развития нервной системы у не рождённых детей. Женщины и девушки-подростки с эпилепсией должны быть проинформированы о том, что, хотя они могут иметь здоровую беременность, риск развития осложнений во время беременности и родов выше, чем у женщин и девушек без эпилепсии. [16] 2) Если достигнут контроль над приступами, по крайней мере, за 9 месяцев до зачатия то с высокой вероятностью (84–92%) приступов не будет и во время беременности [УД – B], [17]. 3) Всем женщинам, принимающим АЭП, необходимо предложить прием ежедневно 5 мг фолиевой кислоты до наступления беременности, что вероятно снизит риск формирования больших пороков развития у плода [УД – С], [16, 19]. 4) Необходимо рассмотреть генетическое консультирование, когда один из партнеров страдает эпилепсией, особенно, если у него идиопатическая эпилепсия и положительный семейный анамнез по эпилепсии. [16] 5) Лечащему врачу нужно оценить риски и преимущества лечения отдельными препаратами [17]. Абсолютный риск появления больших пороков развития (БПР) у детей, рожденных от матерей с эпилепсией и принимающих АЭП: карбамазепин (n* = 900) 2,2% (ДИ 1,4–3,4), вальпроевая кислота (n = 715) 6,2% (ДИ 4.6–8.8), ламотриджин (n=647) 3,2% (ДИ 2,1–4,9), фенитоин (n = 82) 3,7% (ДИ 1,3–10,2). [УД – В], [18]. *n – это количество участников в исследовании. Беременность [16-19]. 1. Наблюдение за беременными женщинами и девушками с эпилепсией должен проводиться совместно с акушер-гинекологом и врачомневрологом. [16] 2. Рекомендациипо рискуразвития БПР у женщин с эпилепсией принимающих АЭП на I триместре беременности: a. По возможности, избегать использования вальпроевой кислоты в составе политерапии на I триместре беременности, чтобы снизить риск возникновения БПР [УД – В]. [18] b. По возможности, избегать использования вальпроевой кислоты вмонотерапии на I триместре беременности, чтобы снизить риск возникновения БПР [УД – С]. [18] c. Карбамазепин, вероятно, не увеличивает существенно риск развития БПР у детей, от женщин с эпилепсией [УД – B]. [18] d. Недостаточно доказательств, для определения повышенного риска развития БПР у детей от женщин с эпилепсией в отношении ламотриджина илидругих АЭП [18]. 3. Врач должен обсудить с пациенткой относительные преимущества и риски, связанные с коррекцией дозы лекарств, чтобы она могла принять обоснованное решение [16]. В частности: a. риски дальнейшего использования вальпроата натрия для неродившегося ребенка, зная, что более высокие дозы вальпроата натрия (>800 мг/сутки) или политерапия (особенно с вальпроатом) связаны с большим риском [УД – B] [16, 18]. b. для снижения риска развития БПР использовать более низкие дозы вальпроевой кислоты (при невозможности ее замены) или ламотриджина наI триместре [УД – B] [18]. 4. Беременным женщинам, принимающим АЭП, следует предложить ультразвуковое сканирование высокого разрешения для выявления структурных аномалий. Это сканирование должно быть выполнено на 18– 20 неделе беременности, но более раннее сканирование может позволить обнаружить серьезные пороки развития быстрее [16]. 5. Наиболее частые БПР у детей, чьи матери принимали конкретные АЭП: a. Вальпроевая кислота – повышает риск развития дефектов нервной трубки и расщелин лица [УД – B] и возможно развитие гипоспадии [УД – С] [18]. b. Фенитоин – повышает риск развития расщелины твердого и мягкого неба (волчья пасть) [УД – С] [18]. c. Карбамазепин – повышает риск развития расщелины задней части (мягкого) неба [УД – С] [18]. d. Фенобарбитал – повышает риск развития врожденных пороков сердца [УД – С] [18]. 6. Обсудить с пациенткой риск снижения когнитивных способностей ребенка: a. Женщина с эпилепсией, которая не принимает АЭП: вероятно, нет повышенного риска снижения когнитивных функций [УД – В] [18]. b. Карбамазепин: вероятно, не вызывает когнитивных нарушений [УД – В] [18]. c. Вальпроевая кислота: по возможности избегать использования для снижения риска плохого когнитивного исхода [УД – В] [18]. d. Фенитоин и Фенобарбитал: по возможности избегать использования во время беременности для снижения риска плохого когнитивного исхода [УД – С] [18]. e. Монотерапия, по возможности, должна рассматриваться вместо политерапии для снижения риска плохого когнитивного исхода [УД – В] [18]. 7. Влияние типов приступов на плод у женщин с эпилепсией во время беременности: a. Женщины и девушки с генерализованными тонико-клоническими приступами должны быть проинформированы о том, что риск повреждения плода во время приступа может быть относительно более высоким, хотя абсолютный риск остается очень низким, и уровень риска может зависеть от частоты приступов [16]. b. Нет никаких доказательств того, что фокальные, абсансные и миоклонические судороги неблагоприятно влияют на беременность или развитие плода, если только они не упадут и не получат травму [16]. 8. Увеличение частоты приступов и риск развития эпилептического статуса: a. Изменения частоты приступов у женщин во время беременности варьируются от 14 до 32%, однако доказательств, подтверждающих или опровергающих эти данные недостаточно [17]. b. Увеличение частоты приступов, как правило, маловероятно во время беременности или в первые несколько месяцев после рождения [16]. c. Женщин с эпилепсией можно заверить в том, что риск развития тонико-клонического приступа во время родов и в течение 24 часов после рождения очень низкий (1–4%). [16] d. Риск развития эпилептического статуса у беременных женщин 1,8%, что приблизительно соответствует ежегодной частоте (1,6%) эпилептического статуса у пациентов с различными типами эпилепсии, однако доказательств, подтверждающих или опровергающих эти данные недостаточно [17]. 9. Мониторинг уровней АЭП во время беременности: a. Необходимо проводить мониторинг уровней ламотриджина, карбамазепина и фенитонина во время беременности [УД – В] [16, 19]. b. Вероятно, нужно проводить мониторинг уровней леветирацетама и окскарбазепина во время беременности [УД – С] [19]. c. Недостаточно данных, подтверждающих или опровергающих изменение уровней фенобарбитала, вальпроевой кислоты, примидона или этосуксимида во время беременности. Однако отсутствие доказательств не должно препятствовать мониторингу уровней этих АЭП во время беременности [19] d. Мониторинг уровня АЭП с целью коррекции дозы препаратов будет полезен в случае увеличения частоты судорог или, когда есть риск такого увеличения [16] 10. Вероятно, не имеется существенно повышенного риска (более чем в 2 раза) кровотечения на поздних сроках беременности у женщин с эпилепсией, принимающих АЭП [УД – B]. [17] 11. Недостаточно доказательств, подтверждающих или опровергающих повышенный риск развития преэклампсии, гипертонии беременных, самопроизвольного аборта [17]. Роды [16-19]. 1. Риск преждевременных сокращений матки или преждевременных потуг и родов: вероятно, нет умеренно повышенного риска (>1,5 раза) у женщин с эпилепсией, принимающих АЭП [Уровень доказательности: B], но имеется существенно высокий риск у женщин с эпилепсией, которые курят [УД – С]. [17] 2. Вероятно, не имеется существенно повышенного риска (более чем в два раза) кесарева сечения у женщин с эпилепсией, принимающих АЭП [УД – В]. Тем не менее, существует умеренно повышенный риск (в 1,5 раза) кесарева сечения для женщин с эпилепсией, принимающих АЭП [УД – С]. [17] 3. Риск развития судорог во время родов низкий, но достаточен для обоснования рекомендации о том, что роды должны проводиться в акушерском отделении с условиями для проведения реанимации матерей и новорожденных и лечения судорог у матерей. [16] 4. Все дети, рожденные от матерей, принимающих фермент-индуцирующие АЭП, должны получать парентерально 1 мг витамина К после рождения. [16, 19] 5. Стратификация риска беременности должна отражать, что у новорожденных от матерей с эпилепсией, принимавших АЭП во время беременности, вероятно, есть повышенный риск рождения с малым весом для гестационного возраста (абсолютный риск 17,3%). Использование АЭП у женщин с эпилепсией во время беременности должно учитываться при дифференциальной диагностике причин малого веса для гестационного возраста [УД – В], [18]. 6. Стратификация риска беременности должна отражать, что новорожденные, родившиеся от женщин с эпилепсией, не имеют существенно повышенного риска перинатальной смерти [УД – В], [18]. 7. Стратификация риска беременности должна отражать то, что у новорожденных, родившихся от женщин с эпилепсией, принимавших АЭП во время беременности, возможно, высокий риск выявления на 1-минуте баллов по шкале Апгар <7. Кроме того, использование АЭП у женщин с эпилепсией во время беременности может рассматриваться в дифференциальном диагнозе причин низкой оценки (<7) по шкале Апгар на 1-минуте жизни у этих новорожденных [УД – С], [18]. Грудное вскармливание [16,19] 1. Грудное вскармливание для большинства женщин и девушек, принимающих АЭП, как правило, безопасно и должно поощряться. Тем не менее, каждая мать нуждается в поддержке в выборе метода кормления, который подходит ей и ее семье. [16] 2. Решение относительно приема АЭП и продолжения грудного вскармливания должно приниматься совместно врачом и пациенткой, и основываться на соотношении пользы от грудного вскармливания с потенциальными рисками, связанных с воздействием АЭП на ребенка. [16] 3. Вальпроевая кислота, фенобарбитал, фенитоин и карбамазепин [УД – В] могут рассматриваться, как не проникающие в грудное молоко в потенциально клинически важных количествах в отличие от примидона, леветирацетама, габапентина, ламотриджина и топиромата [УД – B – для примидона и леветирацетама; C – для габапентина, ламотриджина и топиромата], [19]. Приложение 4 ДНЕВНИК СУДОРОГ(образец) Дневник приступов является документальным отражением динамики течения болезни, эффективности лечения, возникающих побочных нежелательных явлений, учитывая все любые побочные эффекты, связанные с приемом лекарств. ФИО пациента: _____________________________________ Диагноз: ____________________________________________ Дата рождения: _____________________________________ _____________________________________________________ Текущий вес: ____________ _____________________________________________________ Дата и Длитель- Постприступные Провокаторы АЭП время Характер приступа ность симптомы приступов (доза и время) Примечания:  Характер приступа – раздел описывается словами и ощущениями пациента до и во время приступа или словами свидетелей приступа. Также в этом разделе указывается приступ был одиночный или кластерный (серийный). Если у пациента имеется несколько типов приступов можно ввести условные обозначения, которые будут соответствовать каждому типу приступов (например, абсансы – А; спазмы – С; фокальные моторные приступы можно отмечать звездочкой (*); миоклонии – крестиком (х) и т.д.).  Длительность приступа – указывается обязательно, т.к. он может иметь решающее значение в установлении локализации очага  Постприступные симптомы – в данном разделе указывается: постприступное недержание мочи, кала, рвота вовремя или после приступа, насколько быстро восстановилось сознание после приступа, отмечалась ли слабость в одной из конечностей, нарушения речи после приступа.  Провокаторы приступов могут быть самыми разными: переутомление; нарушение режима сна; смена часовых поясов; течение соматического заболевания, в том числе ОРВИ; повышение температуры тела; эмоциональное состояние перед приступом; наличие стрессовых ситуаций; связь с приемом пищи; связь со сном (при засыпании, после пробуждения), длительный просмотр телевизора; занятия на компьютере; приём алкоголя; выход из темного помещения на свет; электропроцедуры (физиолечение); резкий звук; музыка; нарушение режима приема АЭП и другие.  АЭП – в дневнике приступов должен вестись строгий учет получаемых препаратов и их дозировок, изменения в лечении: наращивание дозы, перевод на новый препарат, введение дополнительного антиэпилептического препарата, а также отражение пропусков или допущенных ошибок в приеме АЭП. Также в этот раздел можно писать побочные эффекты на тот или иной препарат. Приложение 6 Противоэпилептические препараты: новые рекомендации по смене между продуктами разных производителей для конкретного препарата (от 24 ноября 2017 г.) *[8, 20]. Различные АЭП значительно различаются по своим характеристикам, что влияет на риск того, что переключение между продуктами разных производителей определенного препарата может вызвать неблагоприятные последствия или потерю контроля над приступами. АЭП были разделены на 3 категории риска, чтобы помочь медицинским работникам решить, необходимо ли поддерживать непрерывность поставок продукции конкретного производителя. Если желательно, чтобы пациент поддерживал продукт конкретного производителя, его следует назначать либо путем указания фирменного наименования, либо с использованием названия непатентованного лекарственного средства и названия производителя (Владельца Регистрационного Свидетельства). Данные рекомендации относятся только к применению АЭП для лечения эпилепсии; оно не относится к их применению при других показаниях (например, стабилизация настроения, невропатическая боль). Таблица 8.Три категории риска АЭП Кате- АЭП Подробности Советы по назначению гория Для этих лекарств есть четкие признаки 1 Карбамазепин того, что могут иметь место клинически Убедитесь, что пациент поддержи-вает катего- Примидон значимые различия между продуктами продукт определенного производителя. рия Фенитоин разных производителей, даже если Фенобарбитал лекарственные формы одинаковы, а биоэквивалентность показана Обосновывайте необходимость продолжения Вальпроат 2 Препараты, которые не вписываются в поставок продукции конкретного Зонисамид катего- категорию 1 или 3 производителя на основании клинического Клобазам рия суждения и консультаций с пациентом и / Клоназепам или лицом, осуществляющим за ним уход, с Ламотриджин Окскарбазепин учетом таких факторов, как частота Перампанел приступов и история лечения. Примите во Ретигабин внимание факторы, связанные с пациентом / Руфинамид опекуном, такие как их негативное Топирамат восприятие альтернативных продуктов и / Эсликарбазепин или другие вопросы, связанные с пациентом, также должны быть приняты во внимание. Эти АЭП демонстрируют все следующие Для этих препаратов вероятность наличия Бриварацетам 3 характеристики: высокая растворимость клинически значимых различий между Вигабатрин катего- в соответствующем диапазоне pH; продуктами разных производителей Габапентин рия фактически полное всасывание после считается крайне низкой. Однако Лакозамид перорального приема; кривые доза- рассмотрите другие факторы, связанные с Леветирацетам эффект для эффективности и пациентом / лицом, осуществляющим уход, Прегабалин безопасности не крутые; такие как негативное восприятие Тиагабин Терапевтический индекс не является альтернативных продуктов и / или другие Этосуксимид узким. проблемы, связанные с пациентом. Приложение 7 Приложение 8 Первая помощь при судорогах • Установите время приступа с помощью часов. • Уберите всё твёрдое и острое. • Уберите с шеи всё, что может затруднить дыхание. • Переверните ребенка на бок. • Поместите что-нибудь мягкое под голову. • Не кладите ничего в рот Рассмотреть вопрос использования ректального диазепама или буккального/назального мидазолама см таблицу 3.2.",
  "query": "Здравствуйте. Пишу уже на нервах. У сына (8 лет) примерно полгода как начали случаться странные приступы. Все вроде нормально, и вдруг он падает, весь напрягается, потом начинает дергаться всем телом, глаза как будто закатываются. Один раз была пена изо рта и язык прикусил, кровь испугала страшно. Длится минуту-две, мне вечность. Потом он как выжатый, засыпает, жалуется на головную боль, мышцы болят. Замечаю, что чаще бывает утром после пробуждения или если поздно лег спать. Несколько раз в школе случалось — упал, расшиб коленки. Теперь боюсь отпускать одного в душ, переживаю за бассейн и вообще за все. Бывает еще, будто на секунду замирает и взгляд пустой, но быстро проходит — не знаю, связано ли. Подскажите, что делать и как нам жить дальше с этим? Очень страшно.",
  "gt": "G40.6"
}