{
  "protocol_id": "p_ef3eba065e",
  "source_file": "Сочетанное поражение коронарных артерий и врожденные пороки сердца.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "Q20",
    "Q20.0",
    "Q20.1",
    "Q20.2",
    "Q20.3",
    "Q20.4",
    "Q20.5",
    "Q20.6",
    "Q20.8",
    "Q20.9",
    "Q21",
    "Q21.0",
    "Q21.1",
    "Q21.2",
    "Q21.3",
    "Q21.4",
    "Q21.8",
    "Q21.9",
    "Q22",
    "Q22.0",
    "Q22.1",
    "Q22.2",
    "Q22.3",
    "Q22.4",
    "Q22.5",
    "Q22.6",
    "Q22.8",
    "Q22.9",
    "Q23",
    "Q23.0",
    "Q23.1",
    "Q23.2",
    "Q23.3",
    "Q23.4",
    "Q23.8",
    "Q23.9",
    "Q24",
    "Q24.0",
    "Q24.1",
    "Q24.2",
    "Q24.3",
    "Q24.4",
    "Q24.5",
    "Q24.8",
    "Q24.9",
    "Q25",
    "Q25.0",
    "Q25.1",
    "Q25.2",
    "Q25.3",
    "Q25.4",
    "Q25.5",
    "Q25.6",
    "Q25.7",
    "Q25.8",
    "Q25.9",
    "Q26",
    "Q26.0",
    "Q26.1",
    "Q26.3",
    "Q26.4"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «27» октября 2016 года Протокол №14 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ СОЧЕТАННОЕ ПОРАЖЕНИЕ КОРОНАРНЫХ АРТЕРИЙ И ВРОЖДЕННЫЕ ПОРОКИ СЕРДЦА 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки/пересмотра протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 2 Классификация 3 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации с указанием типа госпитализации 10 Диагностика и лечение на этапе скорой неотложной помощи 10 Диагностика и лечение на стационарном уровне 10 Медицинская реабилитация 23 Паллиативная помощь 23 Сокращения, используемые в протоколе 23 Список разработчиков протокола с указанием квалификационных данных 24 Указание на отсутствие конфликта интересов 24 Список рецензентов 24 Список использованной литературы 24 1 2. Соотношение кодов МКБ-10 и МКБ-9: смотреть Приложение 1 к КП. 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: врачи скорой медицинской помощи, врачи общей практики, терапевты, кардиологи, аритмологи, кардиохирурги. 5. Категория пациентов: взрослые. 6. Шкала уровня доказательности: Таблица1. Классы рекомендаций. Классы Определение Класс I По данным клинических исследований и/или по общему мнению, метод лечения или вмешательство полезны и эффективны КлассII Противоречивые данные и/или расхождение мнений по поводу пользы/эффективности метода лечения или вмешательства Класс IIa Имеющиеся данные свидетельствуют в пользу эффективности метода лечения или вмешательства КлассIIb Польза и эффективность метода лечения или вмешательства установлены менее убедительно Класс III По данным клинических исследований или общему мнению метод лечения или вмешательство бесполезны/не эффективны и в некоторых случаях могут быть вредными Таблица2. Уровни доказательств. Уровень А Результаты нескольких рандомизированныхклиинческих исследований или мета-анализа Уровень В Результаты одного рандомизированного клинического исследования или крупных нерандомизированных исследований Уровень С Общее мнение экспертов и/или небольшие исследования, ретроспективные исследования, регистры 7. Определение [1,7,9,10]: Ишемическая болезнь сердца — патологическое состояние, характеризующееся абсолютным или относительным нарушением кровоснабжения миокарда вследствие поражения коронарных артерий [9,10]. Врожденные пороки сердца представляют собой аномалии структуры и (или) функции сердечно-сосудистой системы, возникающие в результате нарушения ее эмбрионального развития [1,7]. 2 8. Классификация [2]: Широко применяемой в мировой кардиологической практике является классификация Canadian Cardiovascular Society (CCS) [2], определяющая принадлежность больного к определенному функциональный классу стенокардии напряжения. Таблица 3. Классификация выраженности стенокардии напряжения согласно CCS ΦК Признаки I Обычная повседневная ФА (ходьба или подъем по лестнице) не вызывает стенокардии. Боли возникают только при выполнении очень интенсивной, или очень быстрой, или продолжительной ФН. II Небольшое ограничение обычной ФА, что означает возникновение стенокардии при быстрой ходьбе или подъеме по лестнице, после еды или на холоде, или в ветреную погоду, или при эмоциональном напряжении, или в первые несколько часов после пробуждения; во время ходьбы на расстояние > 200 м. (двух кварталов) по ровной местности или во время подъема по лестнице более чем на один пролет в обычном темпе при нормальных условиях. III Значительное ограничение обычной ФА — стенокардия возникает в результате спокойной ходьбы на расстояние от одного до двух кварталов (100-200 м.) по ровной местности или при подъеме по лестнице на один пролет в обычном темпе при нормальных условиях. IV Невозможность выполнения какой-либо ФН без появления неприятных ощущений, или стенокардия может возникнуть в покое. Предложено несколько классификаций врожденных пороков сердца, общим для которых является принцип подразделения пороков по их влиянию на гемодинамику. Наиболее обобщающая систематизация пороков характеризуется объединением их, в основном по влиянию на легочный кровоток, в следующие 4 группы. I. Пороки с неизмененным (или мало измененным) легочным кровотоком: аномалии расположения сердца, аномалии дуги аорты, ее коарктация, стеноз аорты; недостаточность клапана легочного ствола; митральный стеноз, атрезия и недостаточность клапана; трехпредсердное сердце, пороки венечных артерий и проводящей системы сердца. II. Пороки с гиперволемией малого круга кровообращения: 1) не сопровождающиеся ранним цианозом - открытый артериальный проток, 3 дефекты межпредсердной и межжелудочковой перегородок, синдром Лютамбаше, аортолегочный свищ; 2) сопровождающиеся цианозом - трикуспидальная атрезия с большим дефектом межжелудочковой перегородки, открытый артериальный проток с выраженной легочной гипертензией и током крови из легочного ствола в аорту. III. Пороки с гиповолемией малого круга кровообращения: 1)не сопровождающиеся цианозом - изолированный стеноз легочного ствола; 2)сопровождающиеся цианозом - триада, тетрада и пентада Фалло, трикуспидальная атрезия с сужением легочного ствола или малым дефектом межжелудочковой перегородки, аномалия Эбштейна (смещение створок трикуспидального клапана вправый желудочек), гипоплазия правого желудочка. IV. Комбинированные пороки с нарушением взаимоотношений между различными отделами сердца и крупными сосудами: транспозиция аорты и легочного ствола (полная и корригированная), их отхождение от одного из желудочков, синдром Тауссиг - Бинга, общий артериальный ствол, трехкамерное сердце с единым желудочком и др. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ [3,6]: 1) Диагностические критерии: Клинические проявления зависят от типа и тяжести порока сердца в сочетании с клиникой стенокардии. Клинические проявления ВПС можно объединить в 4 синдрома: 1. Кардиальный синдром (жалобы на боли в области сердца, одышку, сердцебиение, перебои в работе сердца и т. д.; при осмотре — бледность или цианоз, набухание и пульсация сосудов шеи, деформация грудной клетки по типу сердечного горба; пальпаторно — изменения АД и характеристик периферического пульса, изменение характеристик верхушечного толчка при гипертрофии/дилатации левого желудочка, появление сердечного толчка при гипертрофии/дилятации правого желудочка, систолическое/диастолическое «кошачье мурлыканье» при стенозах; перкуторно — расширение границ сердца соответственно расширенным отделам; аускультативно — изменения ритмичности, силы, тембра, монолитности тонов, появление характерных для каждого порока шумов и т. д.). 2. Синдром сердечной недостаточности (острая либо хроническая, право- либо левожелудочковая, одышечно-цианотические приступы и т. д.) с характерными проявлениями. 3. Синдром хронической системной гипоксии (отставание в росте и развитии, симптомы барабанных палочек и часовых стёкол и т. д.) 4. Синдром дыхательных расстройств (в основном при ВПС с обогащением малого круга кровообращения). Жалобы:  может протекать бессимптомно;  утомляемость; 4  симптомы сердечной недостаточности;  одышка при физической нагрузке;  частые респираторные заболевания в сочетании с давящими болями за грудиной. Анамнез: основные факторы, провоцирующие боль в груди/эквивалентные ей симптомы - физическая нагрузка: быстрая ходьба, подъем в гору или по лестнице, перенос тяжестей; повышение АД; холод; обильный прием пищи; эмоциональный стресс. Боль проходит в покое через 3-5 минут покоя или купируется в течение нескольких секунд/минут после приема нитроглицерина в виде таблеток или спрея под язык. Клиническая классификация болей в груди:  Типичная стенокардия (определенная) при наличии трех признаков: загрудинная боль или дискомфорт характерного качества и продолжительности, возникает при ФН или эмоциональном стрессе, проходит в покое и (или) после приема нитроглицерина.  Атипичная стенокардия (вероятная): два из перечисленных выше признаков. При сборе анамнеза необходимо отметить факторы риска (ФР) КБС: мужской пол, пожилой возраст, наследственность, дислипидемия, АГ, курение, СД, повышенная ЧСС, нарушения в системе гемостаза, низкая ФА, избыточная масса тела, злоупотребление алкоголем. Физикальное обследование:  Внешний осмотр: усиленный правожелудочковый сердечный толчок.  Аускультация: постоянное расщепление II тона во II м.р. слева от грудины независимо от фаз дыхания. Слабый или средней интенсивности систолический шум относительного стеноза клапана ЛА во II м.р. слева от грудины. Нежный мезодиастолический шум относительного стеноза ТК вдоль левого края грудины в нижней трети (при значительном по объему лево-правом сбросе). Лабораторные исследования: нет. Инструментальные исследования:  ЭКГ: Изменения на ЭКГ не являются специфическими для того или иного порока, нередко выявляются случайно и чаще всего представлены признаками выраженной гипертрофии какого-либо отдела сердца, чаще правого желудочка, но иногда - левого, или и того и другого, перегрузки предсердий. Это также может быть и необъяснимая AV- блокада или другие нарушения ритма или проводимости, которые выявляются с детства. Нередко признаки ВПС впервые выявляются при съемке ЭКГ.  Суточное мониторирование ЭКГ (Холтеровское мониторирование): стандартное Холтеровское мониторирование ЭКГ имеет диагностический смысл лишь в случае наличия симптоматики, вероятно, связанной с наличием аритмий 5 (субъективных ощущений перебоев, сопровождающихся головокружениями, обмороками, синкопэ в анамнезе и др.).  Обзорная рентгенография органов грудной клетки: дилатация правого предсердия и желудочка, дилатация легочной артерии, усиление легочного рисунка.  Эхокардиография (трансторакальная и чрезпищеводная): трансторакальная эхокардиография является одним из основных диагностических исследований. Исследование должно включать двухмерное изображение межпредсердной перегородки из парастернального, апикального и субкостального доступов с цветовой допплеровской визуализацией сброса. Позволяет определить место, размер, края дефекта, величину лево-правого шунта: перерыв изображения межпредсердной перегородки, лево-правый (иногда право-левый) сброс крови при цветном допплеровском исследовании, дилатация ПЖ, иногда ПП, различной степени, дилатация ЛА при нормальных или незначительно увеличенных правых камерах сердца, систолическое давление в ПЖ нормальное или незначительно повышено. При коронарной патологии важно определить сократительную способность миокарда, наличие и локализацию зон гипо- и акинезов.  Мультислайсная КТ-ангиография/МРТ: является дополнительным неинвазивным методом визуализации, если результаты ЭхоКГ неубедительны.  Нагрузочный тест может быть полезным для определения способности пациента переносить физическую нагрузку при расхождении симптомов с клиническими результатами и для документирования изменений насыщения кислородом у пациентов с легочной артериальной гипертензией.  Катеризация полостей сердца позволяет определить размер шунта оценить легочное давление и сопротивление у пациентов с подозрением на легочную гипертензию, обратимость легочной гипертензии может быть проверена с помощью различных вазодилатирующих средств Катетеризация сердца для оценки операбельности взрослых с ВПС и легочной гипертензией должна выполняться в региональных центрах лечения взрослых с врожденными пороками сердца в сотрудничестве с экспертами.  Коронароангиография для определния локализации поражения (см. протокол по коронароангиографии).  Стресс-эхокардиография: обладающая большей чувствительностью (8085%) и специфичностью (84-86%) в диагностике КБС. Показания к стресс-ЭхоКГ: − подтверждение наличия/отсутствия гемодинамически значимого поражения артерий сердца при сомнительной клинической и ангиографической картине; − определение клинико-зависимой артерии при многососудистом поражении коронарного русла; − при сомнительных и неинформативных результатах нагрузочного теста с ЭКГ; − стратификация риска кардиальных осложнений при плановых внесердечных операциях. 6 − оценка тяжести митральной регургитации при незначимой эхокардиографической картине в покое − оценка эффективности реваскуляризации миокарда; − определение миокардиального резерва и жизнеспособного миокарда объема. Сцинтиграфия миокарда: Позволяет: − оценить коронарное кровоснабжение сердечной мышцы в целом; − определить степень недостаточности кровоснабжения; − отличить некрозированные участки от зон с недостаточным кровоснабжением; − увидеть рубцовый участок, образовавшийся после инфаркта, а также очаги ишемии при нагрузках; − оценить вероятность развития осложнений.  Мультиспиральная компьютерная томография сердца и коронарных сосудов: − при обследовании мужчин в возрасте 45-65 лет и женщин в возрасте 55-75 лет без установленных ССЗ с целью раннего выявления начальных признаков коронарного атеросклероза; − как начальный диагностический тест в амбулаторных условиях у пациентов в возрасте < 65 лет с атипичными болями в грудной клетке при отсутствии установленного диагноза КБС; − как дополнительный диагностический тест у пациентов в возрасте < 65 лет с сомнительными результатами нагрузочных тестов или наличием традиционных коронарных ΦΡ при отсутствии установленного диагноза КБС; − для проведения дифференциального диагноза между ХСН ишемического и неишемического генеза (кардиопатии, миокардиты).  Допплер-исследование брахиоцефальных и бедренных ариерий: определение толщины комплекса интима-медиа сонных артерии (ТИМ), выявление атеросклеротических бляшек в сонных артериях.  Фиброгастродуоденоскопия (ФГДС), исследование на Helicobacter Pylori (по показаниям). 2) Диагностический алгоритм[9]: (схема) 7 3) Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики БАЛКА Высокая легочная ЭХОКГ ангикардиография гипертензия Коронаролегочные ЭХОКГ ангикардиография 8 фистулы Разрыв синус ЭХОКГ ЭХОКГ Вальсальвы 4) Тактика лечения [9,10]: на амбулаторном уровне проходят лечение после хирургической коррекции. − Немедикаментозное лечение:  режим – полупостельный, исключение физических и психоэмоциональных нагрузок;  диета №10 – исключение приема большого количества жидкости, соленной, острой и копченной пищи, ограничение приема поваренной соли. − Медикаментозное лечение: (полное описание медикаментозного лечение см клинический протокол по сердечной недостаточности). Перечень основных лекарственных средств:  ингибиторы АПФ;  нитраты;  антагонисты рецепторов к АII;  β-адреноблокаторы (β-АБ);  антагонисты рецепторов к альдостерону;  диуретики;  сердечные гликозиды;  статины;  антиагреганты. Перечень дополнительных лекарственных средств:  непрямые антикоагулянты;  периферические вазодилататоры;  антиаритмические средства. − Алгоритм действий при неотложных ситуациях: нет − Другие виды лечения: нет. 5) Показания для консультации специалистов: нет. 6) Профилактические мероприятия: нет 7) Мониторинг состояния пациента: при отсутствии показаний в настоящий момент к оперативному лечению необходим контрольный осмотр с повторной ЭХОКГ и коронароангиография в динамике через 6 месяцев. 9 8) Индикаторы эффективности лечения:  достижение симптоматического улучшения и снижение функционального класса СН у пациентов;  улучшение качества жизни и снижение частоты госпитализаций;  стабильное состояние в течение длительного периода;  увеличение продолжительности жизни;  улучшение прогноза. 10. ПОКАЗАНИЯ К ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания к плановой госпитализации:  наличие клинической симптоматики вариабельной с СН;  рефрактерность к проводимому лечению;  появление и прогрессирование признаков полиорганной недостаточности, не корригируемой с помощью амбулаторной терапии;  данные подтвержденные ЭХОКГ о наличии повреждения ВПС. 10.2 Показания к экстренной госпитализации:  нестабильная гемодинамика. 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ:  при наличии симптомов сердечной недостаточности показана: - ингаляция увлажненного кислорода; - при необходимости – интубация трахеи, перевод на ИВЛ; - кардиотоническая поддержка дофамин 5-7 мкг/кг/мин.; - госпитализация в профильный стационар. - при необходимости проведение сердечно-легочной реанимации; 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ [9,10]: 1) Диагностические критерии: смотреть пункт 9, подпункт 1. 2) Диагностический алгоритм: (схема) смотреть пунткт 9, подпункт 2. 3) Перечень основных диагностических мероприятий:  ЭКГ;  Обзорная рентгенография органов грудной клетки;  Эхокардиография (трансторакальная и чрезпищеводная);  Коронароангиография. 4) Перечень дополнительных диагностических мероприятий:  Суточное мониторирование ЭКГ (Холтеровскоемониторирование);  Мультислайсная КТ-ангиография/МРТ;  Нагрузочный тест; 10  Катеризация полостей сердца. 5) Тактика лечения [8-10]: медикаментозное лечение проводится при неоперабельности, а также после оперативной коррекции. − Немедикаментозное лечение:  режим – полупостельный, исключение физических и психоэмоциональных нагрузок;  диета №10 – Исключение приема большого количества жидкости, соленной, острой и копченной пищи, ограничение приема поваренной соли. − Медикаментозное лечение: (полностью расписанное медикаментозное лечение см в клиническом протоколе по сердечной недостаточности). Перечень основных лекарственных средств:  ингибиторы АПФ;  нитраты;  антагонисты рецепторов к АII;  β-адреноблокаторы (β-АБ);  антагонисты рецепторов к альдостерону;  диуретики;  сердечные гликозиды;  гиполипидемические средства;  антитромбоцитарные препараты: − ацетилсалициловая кислота (доза 75-150 мг/сутки - постоянно); − клопидогрель в дозе 75 мг/сут.; − комбинация клопидогреля и аспирина после коронарного стентирования или при ОКС до 12 месяцев, у пациентов с СД, диффузным атеросклеротическим поражением коронарного русла - длительно. Перечень дополнительных лекарственных средств:  непрямые антикоагулянты;  периферические вазодилататоры;  антиаритмические средства. Таблица сравнения препаратов: Препарат, формы Дозирование Длительность Уровень выпуска применения доказательности б-блокаторы 2,5мг В и-АПФ 2,5мг В и-фосфодиэстеразы 25мг х 2 р/день В фуросемид 40мг С 11 спиронолактон 25мг В НМГ при ФП (0,5-1,0 мг/кг- HAS- В BLEED) − Хирургическое вмешательство: Показания Класс Уровень Хиругическое вмешательство при ДМПП Чрескожное или хирургическое закрытиие ДМПП показано при 1 В увеличении ПЖ и правого предсердия при наличии симптомов или при их отсутствии Лечение дефекта венозного синуса, венечного синуса или 1 В первичной ДМПП должно проводиться предпочтительно хирургическим, а не чрескожнымушиванием Хирургическое закрытие вторичного ДМПП обосновано, если II a C рассматривается сопутствующая хирургическая реконструкция/протезирование трехстворчатого клапана, или если анатомия дефекта исключает чрескожный способ Все ДМПП независимо от размера у пациентов с подозрением II a C на парадоксальную эмболию (исключить другие причины) должны быть рассмотрены для интервенции Чрескожное или хирургическое закрытие дефекта может II b C рассматриваться при наличии сброса крови слева направо, при давлении в легочной артерии менее 2/3 системного уровня, общелегочном сопротивлении менее 2/3 системного сосудистого сопротивления или при реагировании либо на легочную вазодилатационную терапию или тестовую окклюзию дефекта (пациентов необходимо лечить совместно со специалистами, имеющими опыт лечения синдрома легочной гиперензии) Сопутствующая операция по Maze может рассматриваться для II b C взрослых пациентов с ДМПП с пароксиз-мальной и хроническойнаджелудочковойтахиарит-мией Пациентам с тяжелой необратимой легочной гипер-тензией без признаков III B сброса крови слева направо не должно выполняться закрытие ДМПП (уровень доказательности В). Закрытие ДМЖП 12 Закрытие ДМЖП должно выполняться хирургами, имеющими опыт лечения 1 С врожденных пороков сердца Закрытие ДМЖП рекомендовано, если отношение легочного минутного 1 В объемного кровотока к системному равно 2,0 и если имеются клинические признаки перегрузки ЛЖ Закрытие ДМЖП показано, если в анамнезе есть инфекционный эндокардит 1 С Закрытие ДМЖП целесообразно, если сброс крови слева направо происходит IIa В при отношении легочного минутного объемного кровотока к системному более чем 1,5 и если системное легочное давление составляет менее 2/3 от системного давления и ОЛС менее 2/3 системного сосудистого сопротивления Закрытие ДМЖП не показано пациентам с тяжелой необратимой легочной III В гипертензией Открытый артериальный проток Эндоваскулярное или хирургическое закрытие ОАП 1 С показано в следующих случаях: - расширение левых отделов сердца, признаки ЛГ при наличии сброса крови слева направо - ранее перенесенный эндокардит - расширение левых отделов сердца, признаки ЛГ при наличии сброса крови слева направо Для пациентов с кальцинированным ОАП перед проведением хирургического 1 С закрытия требуется консультация интервенционного кардиолога, специализирующегося на ведении взрослых больных с ВПС Хирургическая коррекция должна выполняться специалистом, имеющим опыт в хирургии ВПС и рекомендуется в случаях: когда размер ОАП слишком большой для закрытия устройством анатомия протока не позволяет закрыть ОАП устройством (например, аневризма или эндартериит) 1 С 1 В Закрытие ОАП не показано пациентам с ЛГ и сбросом крови справа налево III C АВК Хирургическую коррекцию АВК должны выполнять подготовленные 1 С специалисты, имеющие опыт лечения ВПС Повторная коррекция рекомендуется взрослым больным с ВПС, ранее оперированным по поводу АВК в случаях: - регургитации на левом АВ-клапане, что требует реконструкции или замены 1 В клапана для устранения недостаточности или стеноза, вызвавших симптомы недостаточности кровообращения, предсерд-ные или желудочковые аритмии, прогрессивное увеличение размеров и дисфункцию ЛЖ - обструкции ВТЛЖ со средним значением градиента давления больше 50 мм рт. ст. при максимальном значении больше 70 мм рт. ст. или меньше 50 мм рт. ст. в сочетании с выраженной митральной или аортальной недостаточностью - при наличии остаточного ДМПП или ДМЖП со значительным сбросом крови слева направо Принципы ведения пациентов с надклапанной обструкцией выводного тракта левого желудочка Хирургическое вмешательство должно проводиться пациентам с 1 В надклапанным стенозом ВТЛЖ (дискретным или диффузным) при наличии 13 соответствующих симптомов (например, стенокардия, одышка или синкопе) и/или при наличии градиента систолического давления со средним значением выше 50 мм рт. ст. или максимальном значении градиента на уровне стеноза более 70 мм рт. ст. при допплеровской эхокардиогра-фии 1. Хирургическое вмешательство рекомендуется для взрослых, имеющих меньшую степень выраженности надклапанного стеноза ВТЛЖ и при следующих признаках: 1) наличие симптомов (например, стенокардия, одышка или синкопе 2) гипертрофия левого желудочка 3) предполагаемое увеличение физических нагрузок или планируемая беременность 4) систолическая дисфункция левого желудочка 1 В 5) 1 С 1 С 1 С Лечение больных с надклапанным стенозом ВТЛЖ должно осуществляться в 1 С специализированных медицинских учреждениях Показания для вмешательства при субаортальном стенозе Пациентам с симптомами (спонтанными или при нагрузочном тесте) и со 1 С средним доплеровским градиентом ≥ 50 мм рт.ст. или с тяжелой АР показана операция. Бессимптомные пациенты должны быть рассмотрены для операции, II a C когда: - ФВ ЛЖ < 50% (градиент может быть < 50 мм рт.ст. из-за низкого кровотока) - тяжелая АР и КСРЛЖ > 50 мм рт.ст. (или 25 мм/м2 ППТ) и/или ФВ <50% - средний доплеровский градиент ≥ 50 мм рт.ст.с и значительная ГЛЖ - средний доплеровский градиент ≥ 50 мм рт.ст.с и патологический ответ артериального давления при нагрузочном тестировании Бессимптомные пациенты могут быть рассмотрены для операции, когда: II b C - средний доплеровский градиент ≥ 50 мм рт.ст.с , нормальный ЛЖ, нормальное нагрузочное тестирование, и низкий операционный риск - зарегистрирована прогрессирующая АР и АР становится более чем прогрессирующая (для предотвращения дальнейшего прогрессирования) Рекомендаци по хирургическому лечению коарктации аорты Хирургическое вмешательство по поводу коарктации 1 С аорты рекомедовано в следующих случаях: - пиковый градиент в области коарктации больше или равен 20 мм рт. ст. - пиковый градиент в области коарктации менее 20 мм рт. ст. при наличии значительного сужения в области перешейка аорты и выраженного коллатерального кровотока, подтвержденных диагностическими методами Выбор между эндоваскулярным либо хирургическим методом коррекции 1 С дискретной коарктации аорты должен быть сделан после совместной консультации кардиологов, эндоваскулярных специалистов и хирургов Хирурги, обладающие соответствующей подготовкой и достаточным опытом в 1 В детской кардиохирургии, должны выполнять операции по поводу рекоарктации аорты в следующих случаях - протяженный суженный сегмент - сочетанная гипоплазия дуги аорты Рекомендации по вмешательствам у пациентов с клапанным стенозом легочной артерии. Асимптомным пациентам с воронкообразным клапаном легочной артерии и 1 В пиковым мгновенным доп-плеровским градиентом выше 60 мм рт. ст. или средним допплеровским градиентом выше 40 мм рт. ст. рекомендовано выполнение 14 баллонной легочной вальву-лопластики (в сочетании с менее чем умеренной легочной регургитацией) Баллонная вальвулотомия рекомендована симптом-ным пациентам с 1 C воронкообразным клапаном легочной артерии и мгновенным пиковым допплеровским градиентом выше 50 мм рт. ст. или средним доппле-ровским градиентом выше 30 мм рт. ст. (в сочетании с менее чем умеренной регургитацией) Хирургическое лечение рекомендовано пациентам с выраженным стенозом 1 C клапана легочной артерии и сочетанной гипоплазией кольца легочной артерии, выраженной легочной регургитацией, подклапанным или надклапанным стенозом. Хирургия также предпочтительна при наличии всех типов дисплазии клапана легочной артерии, при наличии сопуствующей трикуспидальной регургитации и необходимости выполнения хирургической процедуры Maze Показания для вмешательства у пациентов с правожелудочковыми - легочная артерия кондуитами Симптомные пациенты с систолическим давлениием ПЖ > 60 мм рт.ст. 1 С (скорость ТР > 3,5 м/с; может быть меньше в случае снижения кровотока) и /или умеренной/тяжелой ПР должны подвергаться операции Бессимптомные пациенты с тяжелой ОВТПЖ и/или тяжелой ПР должны II a C рассматриваться для операции, если присутствует по крайней мере один из следующих критериев: - Снижение толерантности к физической нагрузке (СЛНТ) - Прогрессирующая дилатация ПЖ - Прогрессирующая систолическая дисфункция ПЖ - Прогрессирующая ТР (по крайней мере умеренная) - Систолическое давление ПЖ > 80 мм рт.ст. (скорость ТР > 4,3 м/с) - Стойкие предсердные/желудочковые аритмии Показания для вмешательства после пластики тетрады Фалло ППротезирование аортального клапана должно быть выполнено у пациентов с 1 С тяжелой АР с симптомами или признаками дисфункции ЛЖ ППрот. ЛК должно быть выполнено у симптомных пациентов с тяжелой ЛР и/или 1 С стенозом (систолическое давление ПЖ > 60 мм рт.ст., скорость ТР >3,5 м/с) ППрот. ЛК должно быть рассмотрено у бессимптомных пациентов с тяжелой ЛР II a C и/или стенозом, когда присутствует оп крайней мере один из следующих критериев: (cid:0) - Снижение объективной толерантности к физической нагрузке (cid:0) - Прогрессирующая дилатация ПЖ (cid:0) - Прогрессирующая систолическая дисфункция ПЖ (cid:0) - Прогрессирующая ТР (по крайней мере умеренной) (cid:0) - ОВТПЖ с систолическим давлением ПЖ > 80 мм рт.ст. (скорость ТР > 4,3 м/с) - Стойкие предсердные/желудочковые аритмии ЗЗакрытие ДМЖП должно быть рассмотрено у пациентов с резидуальным ДМЖП II a C и значительной объемной перегрузкой ЛЖ или, если пациент подвергается операции на легочном клапане Показания для вмешательства при аномалии Эбштейна Хирургическая пластика должна быть выполнена у пациентов с более чем 1 С умеренной ТР и симптомами (класс NYHA > II или аритмии) или ухудшением толерантности к физической нагрузке, измеренной СЛНТ Если есть также показания для операции на трикуспидальном клапане, то 1 С закрытие ДМПП/ООО должно быть выполнено хирургически во время пластики клапана Хирургическая пластика должна рассматриваться независимо от симптомов у II a C пациентов с прогрессирующей дилатацией правого сердца или сниженной 15 систолической функцией ПЖ и/или прогрессирующей кардиомегалией на рентгенограмме Показания для вмешательства при транспозиции магистральных артерий после предсердного переключения У взрослых больных с D-ТМА, перенесших операции Mustard и Senning, 1 В возможно выполнение повторных операций при наличии: 1) умеренной до выраженной степени регургитации на системном АВ-клапане (морфологически трикус-пидальном клапане) без существенного нарушения функции желудочка); 2) шунта слева направо объемом более чем 1,5:1, либо праволевого шунта, которые не поддаются закрытию устройствами, с артериальной десатурацией и прогрессирующей дилатацией желудочка; 3) стенозов ВПВ или НПВ, не поддающихся чрескожному закрытию; 4) стенозов легочных вен, не поддающихся чрескожному разрешению; 5) выраженного симптоматичного подлегочного стеноза. Возможны операции при наличии: 1 С 1) ОВОПЖ при градиенте более 50 мм рт. ст. или при отношении давления ПЖ/ЛЖ более чем 0,7, не поддающаяся чрескожному разрешению, или меньше в случаях запланированной беременности или если пациент хочет повысить физические нагрузки, или если имеет место выраженная легочная регургита-ция; 2) аномалий коронарных артерий, сочетающихся с ишемией миокарда, не поддающейся эндоваскуляр-ному лечению; 3) выраженной регургитации на неоаортальном клапане; выраженной дилатации корня неоаорты (более 55 мм) после операции артериального переключения Показания для вмешательства при транспозиции магистральных артерий после операции артериального переключения Стентирование или операция (в зависимости от субстрата) 1 С должны быть выполнены при стенозе коронарной артерии, вызывающем ишемию Хирургическая пластика ОВТПЖ должна быть выполнена у 1 С симптомных пациентов с систолическим давлением правого желудочка > 60 мм рт.ст. (скорость ТР > 3,5 м/с) Хирургическая пластика ОВТПЖ должна быть выполнена 1 С независимо от симптомов, если развивается дисфункция ПЖ (ПЖД может тогда быть ниже) Хирургическая пластика должна быть рассмотрена у II a C бессимптомных пациентов с ОВТПЖ и систолическим ПЖД > 80 мм рт.ст. (скорость ТР > 4,3 м/с) Операция на корне аорты должная быть рассмотрена, если II a C корень (нео-) аорты > 55 мм, обеспечивая среднюю взрослую величину Стентирование или операция (в зависимости от субстрата) II a C должны быть рассмотрены для периферического ЛС независимо от симптомов, если сужение диаметра > 50% и систолическое давление ПЖ > 50 мм рт.ст. и/или имеются нарушения перфузии легких Показания для вмешательства при корректированной врожденной транспозиции магистральных артерий Операция на системном АВ клапане (трикуспидальном клапане) при тяжелой II a C регургитации должна быть рассмотрена прежде, чем системная (субаортальная) желудочковая функцияухудшится (до того как ФВ ПЖ < 45%) Анатомическая пластика (предсердное переключение + артериальное II b C переключение или Rastelli, если выполнимо в случае нерестриктивного 16 ДМЖП) может рассматриваться, когда ЛЖ функционирует в системном давлении Показания для вмешательства приединственном желудочке Только хорошо отобранные пациенты после тщательной оценки [низкое II a C легочное сосудистое сопротивление, адекватная функция АВ клапана (-ов), сохраненная желудочковая функция] должны рассматриваться как кандидаты для операции Fontan Пациенты с увеличенным легочным кровотоком – маловероятно у взрослых II a C должны быть рассмотрены для бандажирования ЛА или сжатия ранее размещенного кольца Пациенты с тяжелым цианозом, со сниженным легочным кровотоком без II a C повышенного ЛСС должны быть рассмотрены для двунаправленного шунтирования Glenn Трансплантация сердца или трансплантация комплекс «сердце - легкие» II a C должна рассматриваться, когда нет другого хирургического выбора при плохом клиническом состоянии. - Другие виды лечения: Показания к интервенционному вмешательству: Показания Класс Уровень Хиругическое вмешательство при ДМПП Чрескожное или хирургическоезакрытиие ДМПП показано при 1 В увеличении ПЖ и правого предсердия при наличии симптомов или при их отсутствии ДМЖП Закрытие ДМЖП окклюдером может рассматриваться в тех II b C случаях, когда ДМЖП находится на расстоянии от трехстворчатого и аортального клапанов, и если ДМЖП сопутствует значительное увеличение левого желудочка сердца или если есть легочная гипер-тензия ОАП Показано эндоваскулярное закрытие бессимптомного маленького ОАП II a C Закрытие ОАП показано пациентам с ЛГ со сбросом крови слева направо II a C Клапанный стеноз аорты Молодым людям и другим пациентам без значительного кальциноза стенок 1 С аорты и без аортальной ре-гургитации аортальная баллонная вальвулотомия назначается в следующих случаях: 1) пациентам с симптомами стенокардии, страдающим обмороками, одышкой при физических нагруз- ках и имеющим высокие значения градиента более 50 мм рт. ст.; 2) асимптомным молодым людям, у которых наблюдаются нарушения сегмента ST и Т-волны в отведениях 3-6 в покое или при нагрузке и значение градиента давления, измеренного при катетеризации, более 60 мм рт. ст.. Аортальная баллонная вальвулотомия показана при асимптомном течении II a C аортального стеноза у молодых людей и значении градиента давления, измеренного при катетеризации, более 50 мм рт. ст., если пациент/пациентка 17 хочет заниматься спортом или забеременеть. Аортальная баллонная вальвулотомия может рассматриваться как мост к II b C хирургическому вмешательству при гемодиначески нестабильном состоянии взрослых со стенозом аорты, взрослых с высоким риском протезирования аортального клапана, или если протезирование аортального клапана не может быть осуществлено ввиду серьезных сопутствующих заболеваний. Коарктация аорты Чрескожное вмешательство показано при возвратной, дискретной коарктации с 1 В пиковым градиентом не менее 20 мм рт. ст. Имплантация стента в место сужения аорты может быть целесообразной, но II a B польза от этого не установлена в достаточной мере, эффективность и безопасность в отдаленном периоде также не установлены Клапанный стеноз ЛА Баллонная вальвулотомия может быть выполнена у асимптомных пациентов с II a C диспластичными клапанами легочной артерии и мгновенным пиковым доппле-ровским градиентом выше 60 мм рт. ст. или средним допплеровским градиентом выше 40 мм рт. ст. Баллонная вальвулотомия может быть выполнена у отобранных симптомных II a C пациентов с диспластичным клапаном легочной артерии с мгновенным пиковым допплеровским градиентом выше 50 мм рт. ст. или средним допплеровским градиентом выше 30 мм рт. ст. Баллонная вальвулотомия не рекомендуется асимп-томным пациентам с III C мгновенным пиковым доппле-ровским градиентом менее 50 мм рт. ст. при наличии нормального сердечного выброса Баллонная вальвулотомия не рекомендуется симтом-ным пациентам со III C стенозом легочной артерии и выраженной легочной регургитацией Баллонная вальвулотомия не рекомендуется симп-томным пациентам с III C мгновенным пиковым доппле-ровским градиентом менее 30 мм рт. ст. Рекомендации по использованию эндоваскулярных методов лечения долевых и периферических стенозов легочной артерии Чрескожная интервенционная терапия рекомендована в качестве метода 1 B выбора при лечении подходящих очаговых долевых и/или периферических стенозов легочной артерии с сужением более 50% диаметра, давлением в правом желудочке выше 50 мм рт. ст. и/или наличием симптомов Пациентам с перечисленными выше показаниями, анатомически не 1 B подходящим для выполнения чрес-кожного вмешательства, показана открытая хирургическая операция Показания для реваскуляризации при стабильной стенокардии или бессимптомной ишемии Для улучшения Для устранения Показания прогноза симптомов Класс Уровень Класс Уровень Мультидисциплинарный подход в принятии решения о реваскуляризации необходим при стволовом поражении I C I C (незащищенный ствол), 2-3 СПКР, сопутствующей патологии, СД 18 При поражении проксимальной части ПМЖВ (сужение I А I А просвета >50%)* 2-3-сосудистое поражение при сниженной I В IIa В сократительной способности ЛЖ/СН Единственная артерия со стенозом > 50% диаметра * I C I A Ишемия (доказанная) >10% миокарда ЛЖ** I В I В Любое значимое поражение артерий, обуславливающее I А симптмы, неподдоющиеся лечению ОМТ Стволовое (сужение просвета >50%)* I А I А Одышка/СН при ишемии >10% миокарда ЛЖ, IIb B IIa B кровоснабжаемого артерией со стенозом > 50% Поражение артерий за исключением стволового, или III А III С проксимальной части ПМЖВ, или единственной артерии, или кровоснабжающей > 10% миокарда ЛЖ в отсутствие симптомов при ОМТ и FFR ≥ 0,8 * - при документированной/доказанной ишемии или FFR < 0,8 при ангиографическом сужении артерии 50% - 90%. ** - при оценке неинвазивными методами (МРТ, СПЕКТ, стресс-ЭХОКС). Показания для реваскуляризации миокарда с предпочтительным способом - КШ у стабильных больных при поражении коронарного русла, с низкой хирургической летальностью Предпочтение Предпочтение Поражение коронарного русла АКШ ЧКВ 1 – 2 сосудистое, без проксимального ПМЖВ IIb C I C 1 – 2 сосудистое и проксимальное ПМЖВ I A IIa B 3-х сосудистое, простое, возможна полная I A IIa B реваскуляризация ЧКВ, по шкале SYNTAX ≤ 22 3-х сосудистое, сложное, не возможна полная I A III A реваскуляризация ЧКВ, по шкале SYNTAX > 22 Стволовое (изолированное / 1 сосудистое устьевое) I A IIa B Стволовое (изолированное / 1 сосудистое I A IIb B бифуркационное) 19 Аспекты процедуры коронарного шунтирования [1]: При выборе кондуитов для шунтирования пациентам с предполагаемой длительной продолжительностью жизни следует отдать предпочтение аутоартериям: левой и правой внутренним грудным артериям, лучевой артерии [1]. Технические рекомендации при КШ: КШ должно выполняться в соответствующем стационаре и командой, I В специализирующейся в области кардиохирургии и использующие установленные протокола лечения Для бассейна ПМЖВ показано артериальное шунтирование I A Полная артериальная реваскуляризация показана пациентам с предполагаемой I A длительной продолжительностью жизни Минимизация манипуляций на аорте I C Оценка шунтов рекомендуется перед окончанием операции I C 9) Показания для консультации специалистов: нет. 10) Показания для перевода в отделение интенсивной терапии и реанимации:  объём и ранние сроки перенесенного оперативного лечения;  состояние пациента в медикаментозном сне;  ИВЛ;  необходимость инвазивного мониторинга в раннем послеоперацуионном периоде. Все вышеперечисленное обуславливают показание к переводу пациента в ОАРИТ после операции. 11) Индикаторы эффективности лечения:  достижение симптоматического улучшения и снижение функционального класса СН и отсутствие клиники стенокардии;  улучшение качества жизни и снижение частоты госпитализаций;  стабильное состояние в течение длительного периода;  увеличение продолжительности жизни;  улучшение прогноза. 12) Дальнейшее ведение: 20 Все больные должны периодически обследоваться у врача-кардиолога, имеющего опыт работы со взрослыми больными с ВПС. Обычно наблюдение осуществляется один раз в год, но при наличии остаточных аномалий может быть чаще. Менеджмент и рекомендации пациентам после реваскуляризации миокарда Класс Уровень Менеджмент должен основываться на оценке риска включая: I C - Полное клиническое и физикальное обследование I B - ЭКГ - Лабораторные тесты I B - Уровень гликозилированного гемоглобина - оценку физической активности и тестов с I B физической нагрузкой - данные ЭХО-КГ до и после реваскуляризации I A I C Рекомендовать ежедневные аэробные нагрузки по I A 30/60 минут ежедневно Пациентам высокого риска (после недавней I В реваскуляризации, ХСН) необходим контроль медработника В Важна диета и контроль веса: I B - целевой ИМТ < 25 кг/м² I B - окружность талии у мужчин < 95 см у мужчин - окружность талии < 80 см у женщин I B - измерение ИМТ и окружности талии при каждом визите к врачу I - цель в начале – снижение массы тела на 10% В - рекомендовать выбор здоровых (полезных) продуктов I В 21 I Целевой уровень ХС-ЛПНП < 2,5 ммоль/л I A Для пациентов высокого риска < 2,0 ммоль/л I B Фибраты и ω-з жирные кислоты следует рассмотреть при непереносимости Статинов и особенно при уровне ТГ > 1,7ммоль/л. и/или ХСЛПВП < 1ммоль/л Увеличение употребления ω-з жирных кислот в IIb B виде рыбьего жира может быть рассмотрено Рекомендовать изменение образа жизни и фармакотерапию для достижения уровня АД < I A 130/80 I A β-блокаторы и/или ИАПФ – препараты первой линии Рекомендовать пациенту отказ от активного и I B пассивного курения во время каждого визита Пациентам с сахарным диабетом: - изменение образа жизни и фармакотерапию для I B достижения уровня гликозилированного гемоглобина < 6,5 % - энергичные усилия по модификации др. I B факторов риска - тщательной наблюдение/координация у I C эндокринолога Скрининг на предмет стресса I C Ежегодная вакцинация против гриппа I B 22 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ: нет 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ: нет 15. Сокращения, используемые в протоколе: АВ – проведение (блокада) – атрио-вентрикулярное проведение (блокада) АГ – артериальная гипертония АД – артериальное давление АДПЖ – аритмогенная дисплазия правого желудочка АКШ – аорто-коронарное шунтирование АЛТ – аланинаминотрансфераза АРА II – антагонисты рецепторов ангиотензина II АСТ – аспартатаминотрансфераза АЧТВ – активированное частичное тромбопластиновое время БДЛЖ – бессимптомная дисфункция левого желудочка BNP – натрий-уретический пептид В-типа β-АБ – бета-адреноблокаторы БМКК – блокаторы медленных кальциевых каналов БАБ – бета-адреноблокаторы ДЗЛА – давление заклинивания легочной артерии ДЗЛЖ – давление заклинивания левого желудочка ДДЛА – диастолическое давление в легочной артерии иАПФ – ингибиторы ангиотензин превращающего фермента ИЭ – инфекционный эндокардит ИМТ – индекс массы тела иАПФ – ингибитор ангиотензинпревращающего фермента ЕОК – Европейское общество кардиологов КЖ – качество жизни КДО – конечно-диастолический объем КСО – конечно-систолический объем КДР – конечно-диастолический размер КСР – конечно-систолический размер ПЖ – правый желудочек Сред. – среднее давление в легочной артерии ДЛА СДЛА – систолическое давление в легочной артерии СН – сердечная недостаточность МС – митральный стеноз МН – митральная недостаточность ПСМК – передняя створка митрального клапана 23 ЗСМК – задняя створка митрального клапана ВТЛЖ – выводной тракт левого желудочка Стресс- – стресс-эхокардиография ЭхоКГ ТМДП – трансмитральный диастолический поток ТМЖП – толщина межжелудочковой перегородки ТЗСЛЖ – толщина задней стенки левого желудочка ФВ – фракция выброса левого желудочка ФУ – фракция укорочения ФК – функциональный класс ЧСС – частота сердечных сокращений ЭКГ – электрокардиография ЭхоКГ – эхокардиография NYHA – Нью-Йоркская Ассоциация сердца AHA – American Heart Association SAM – Sistolic anterior movement 16. Список разработчиков протокола: 1) Куатбаев Ермагамбет Муканович – кандидат медицинских наук АО \"Национальный научный кардиохирургический центр\", руководитель отдела кардиохирургии. 2) Лесбеков Тимур Досатаевич – кандидат медицинских наук АО \"Национальный научный кардиохирургический центр\", заведующий отделением кардиохирургии №1. 3) Новикова Светлана Петровна – врач кардиохирург АО «Национальный научный кардиохирургический центр». 17. Указание на отсутствие конфликта интересов: нет. 18. Список рецензентов: 1) Абзалиев Каут Баяндыевич - доктор медицинских наук, профессор, заведующий кафедрой сердечно-сосудистой и эндоваскулярной хирургии КазМУНО. 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) «Детская кардиология». Под редакцией Белозерова Ю.М.. Москва «МЕДпрессинформ» 2004. 2) Врожденные пороки сердца. Справочник для врачей. Кривощеков Е.В., Ковалев И.А., Шипулин В.М. Томск 2009. 24 3) Клинические рекомендации по ведению взрослых пациентов с ВПС. Москва, 2010 г. 4) Руководство по кардиологии: учебное пособие в 3 т. По ред. Сторожакова, А.А. Горбаченко/ 5) Руководство по ренгеноэндоваскулярной хирургии сердца и сосудов / Под ред. Л. А. Бокерия, Б. Г. Алекяна- Т. 2. - М.: НЦССХ им. А. Н. Бакулева РАМН, 2008. - 650 с. 6) Warnes C.A., ACC/AHA 2008 guidelines for the management of adults with congenital heart disease: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to Develop Guidelines on the Management of Adults With Congenital Heart Disease). Circulation. 2008. 7) Epstein AE, Di Marco JP, Ellenbogen KA, et al. ACC/AHA/HRS 2008 guidelines for device-based therapy of cardiac rhythm abnomalities: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to revise the ACC/AHA/NASPE 2002 guideline update for implantation of cardiac pacemakers and antiarrhythmia devices). J Am Coll Cardiol. 2008;51:e1- 62. 8) Lang RM, Bierig M, Devereux RB, et al. Recommendations for chamber quantification: a report from the American Society of Echocardiography's Guidelines and Standards Committee and the Chamber Quantification Writing Group, developed in conjunction with the European Association of Echocardiography, a branch of the European Society of Cardiology. J Am Soc Echocardiogr. 2005;18:1440-63. 9) ACC/AHA 2015 Congenital Heart Disease in the Older Adult/2013 ESC guidelines on the management of stable coronary artery disease. The Task Force on the management of stable coronary artery disease of the European Society of Cardiology. European Heart Journal (2013) 34, 2949–3003. 10) Campeau L. Grading of angina pectoris. Circulation. 1976; 54: 522-523. 11) Guidelines on myocardial revascularization. The Task Force on Myocardial Revascularization of the European Society of Cardiology and the European Association for Cardio-Thoracic Surgery. European Heart Journal (2010) 31, 2501–2555. 12) de Bruyne B, Pijls NH, Kalesan B, et al. Fractional flow reserve-guided PCI versus medical therapy in stable coronary disease. N Eng J Med 2012;367:991–1001. 13) ESC/EAS Guidelines for the Management of Dyslipidemias. 2011. European Heart Journal. 2011;32:1769–818. 25 Приложение 1 к клиническому протоколу диагностики и лечения Соотношение кодов МКБ-10 и МКБ-9 МКБ-10 МКБ-9 Код Название Код Название Q20 Врожденные аномалии [пороки 35.00 Закрытая сердечная развития] сердечных камер и вальвулотомия, соединений неуточненного клапана Q20.0 Общий артериальный ствол 35.03 Закрытая сердечная вальвулотомия клапана легочного ствола Q20.1 Удвоение выходного 35.07 Эндоваскулярная замена отверстия правого желудочка клапана легочного ствола Q20.2 Удвоение выходного 35.08 Трансапикальная замена отверстия левого желудочка клапана легочного ствола Q20.3 Дискордантноежелудочково- 35.09 Эндоваскулярная замена артериальное соединение неуточненного сердечного клапана Q20.4 Удвоение входного 35.1 Открытая сердечная отверстия желудочка вальвулопластика без замены клапанов Q20.5 Дискордантное предсердно- 35.10 Открытая желудочковое соединение вальвулопластика неуточненного сердечного клапана без 26 замены Q20.6 Изомерия ушка предсердия 35.13 Открытая вальвулопластика клапана легочного ствола без замены Q20.8 Другие врожденные 35.25 Открытая и другая аномалии сердечных камер и замена клапана соединений легочного ствола тканевым трансплантатом Q20.9 Врожденная аномалия 35.26 Открытая и другая сердечных камер и соединений замена клапана неуточненная легочного ствола Q21 Врожденные аномалии [пороки 35.27 Открытая и другая развития] сердечной перегородки замена трехстворчатого клапана тканевым трансплантатом Q21.0 Дефект межжелудочковой 35.28 Открытая и другая перегородки замена трехстворчатого клапана Q21.1 Дефект предсердной 35.34 Инфундибулэктомия перегородки Q21.2 Дефект предсердно- 35.41 Увеличение желудочковой перегородки существующего дефекта перегородки сердца Q21.3 ТетрадаФалло 35.51 Пластика дефекта межпредсердной перегородки с помощью аутоперикарда,открытым методом Q21.4 Дефектперегородки между 35.52 Устранение дефекта аортой и легочной артерией межпредсердной перегородки с помощью протеза, закрытым методом Q21.8 Другие врожденные 35.53 Устранение дефекта аномалии сердечной перегородки межжелудочковой 27 перегородки с помощью протеза Q21.9 Врожденная аномалия 35.54 Устранение дефекта сердечной перегородки формирования неуточненная перегородки атриовентрикулярного канала путем протезирования Q22 Врожденные аномалии [пороки 35.55 Устранение дефекта развития] легочного и межжелудочковой трехстворчатого клапанов перегородки путем протезирования, закрытым методом Q22.0 Атрезия клапана легочной 35.6 Восстановление артерии межпредсердной и межжелудочковой перегородки при помощи тканевого трансплантата Q22.1 Врожденный стеноз клапана 35.62 Устранение дефекта легочной артерии межжелудочковой перегородки при помощи тканевого трансплантата Q22.2 Врожденная 35.63 Устранение дефекта недостаточность клапана легочной формирования артерии перегородки атриовентикулярного канала при помощи тканевого трансплантата Q22.3 Другие врожденные пороки 35.7 Другие и неуточненные клапана легочной артерии операции по устранению дефекта межжелудочковой и межпредсердной перегородки Q22.4 Врожденный стеноз 35.8 Полное восстановление трехстворчатого клапана 28 определенных врожденных пороков сердца Q22.5 Аномалия Эбштейна 35.81 Полное восстановление тетрадыФалло Q22.6 Синдром правосторонней 35.82 Полное восстановление гипоплазии сердца аномального соединения легочных вен Q22.8 Другие врожденные 35.83 Полное восстановление аномалии трехстворчатого клапана артериального ствола Q22.9 Врожденная аномалия 35.84 Полное восстановление трехстворчатого клапана транспозиции неуточненная магистральных сосудов, не классифицируемое Q23 Врожденные аномалии [пороки 35.94 Создание канала между развития] аортального и предсердием и легочной митрального клапанов артерией Q23.0 Врожденный стеноз 35.99 Другие операции на аортального клапана сердечные клапаны Q23.1 Врожденная 35.98 Другие операции на недостаточность аортального сердечную перегородку клапана Q23.2 Врожденный митральный - стеноз Q23.3 Врожденная митральная недостаточность Q23.4 Синдром левосторонней гипоплазии сердца Q23.8 Другие врожденные аномалии аортального и митрального клапанов Q23.9 Врожденная аномалия 29 аортального и митрального клапанов неуточненная Q24 Другие врожденные аномалии [пороки развития] сердца Q24.0 Декстрокардия Q24.1 Левокардия Q24.2 Трехпредсердное сердце Q24.3 Воронкообразный стеноз клапана легочной артерии Q24.4 Врожденный субаортальный стеноз Q24.5 Аномалия развития коронарных сосудов Q24.8 Другие уточненные врожденные аномалии сердца Q24.9 Врожденный порок сердца неуточненный Q25 Врожденные аномалии [пороки развития] крупных артерий Q25.0 Открытый артериальный проток Q25.1 Коарктация аорты Q25.2 Атрезия аорты Q25.3 Стеноз аорты Q25.4 Другие врожденные аномалии аорты 30 Q25.5 Атрезия легочной артерии Q25.6 Стеноз легочной артерии Q25.7 Другие врожденные аномалии легочной артерии Q25.8 Другие врожденные аномалии крупных артерий Q25.9 Врожденная аномалия крупных артерий неуточненная Q26 Врожденные аномалии [пороки развития] крупных вен Q26.0 Врожденный стеноз полой вены Q26.1 Сохранение левой верхней полой вены Q26.3 Частичная аномалия соединения легочных вен Q26.4 Аномалия соединения легочных вен неуточненная 31",
  "query": "Здравствуйте. Мне 42 года. Примерно полгода назад начала замечать странные приступы: иду быстро или поднимаюсь по лестнице — начинает давить прямо за грудиной, как будто кто-то положил кирпич. Если остановлюсь, постою, минут через 3 отпускает. На холоде вообще хуже. Несколько раз попробовала у мужа нитроспрей — становится легче почти сразу, но страшно, что до этого доходит. Стала быстро уставать, дышка от мелочей, сердце то колотится сильно, то как будто «спотыкается». Пару раз ночью просыпалась от того, что не хватает воздуха, садилась — полегчало. За эту зиму часто простываю, кашель, и на этом фоне тоже давит в груди. Один раз даже губы после лестницы были слегка синеватые, испугалась. К вечеру ноги немного отекают, следы от носков остаются. Раньше такого не было совсем. У папы была стенокардия, переживаю, что у меня что-то серьёзное с сердцем. Это опасно? Что мне делать и можно ли продолжать работать и хоть немного заниматься спортом?",
  "gt": "Q23.9"
}