{
  "protocol_id": "p_f2a758e64a",
  "source_file": "Псориаз.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "L40",
    "L40.0",
    "L40.1",
    "L40.2",
    "L40.3",
    "L40.4",
    "L40.5",
    "L40.8",
    "L40.9",
    "M07.0",
    "M07.3",
    "M09.0"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «14» октября 2022 года Протокол №172 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПСОРИАЗ 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ–10: МКБ–10 Код Название L40 Псориаз Псориаз обыкновенный L40.0 Монетовидный псориаз Бляшечный псориаз Генерализованный пустулезный псориаз L40.1 Импетиго герпетиформное Болезнь Цумбуша (Von Zumbusch disease) L40.2 Акродерматит стойкий (Аллопо) L40.3 Пустулез ладонный и подошвенный L40.4 Псориаз каплевидный L40.5 Псориаз артропатический (M07.0–M07.3, M09.0) Другой псориаз L40.8 Сгибательный инверсный псориаз L40.9 Псориаз неуточненный 1.2 Дата разработки/пересмотра протокола: 2013 год (пересмотр 2015 г. / пересмотр 2022 г.) 1.3 Сокращения, используемые в протоколе: ПА – псориатический артрит БР – болезнь Рейтера ДБСТ – диффузные болезни соединительной ткани DLQI – Dermatology life quality index (Дерматологический индекс каче- (ДИКЖ) ства жизни) BSA – Body Surface Area (Площадь поверхности кожи, пораженной псориазом) PASI – Psoriasis Area Severity Index (Индекс оценки тяжести и распространенности псориаза) ОАК – общий анализ крови ОАМ – общий анализ мочи АлАТ – Аланинаминотрансфераза АсАТ – Аспартатаминотрансфераза СОЭ – скорость оседания эритроцитов гамма – – гамма глутамилтранспептидаза ГТП ЩФ – щелочная фосфатаза ТГ – триглицериды ЛПВП – липопротеиды высокой плотности ЛПНП – липопротеиды низкой плотности ЛПОНП – липопротеиды очень низкой плотности ЛС – лекарственные средства МНН – международное непатентованное название ПУВА – – облучение ультрафиолетовым излучением длиной волны 320– терапия 400 нм с применением фотосенсибилизирующих препаратов сочетанное применение фотосенсибилизаторов группы фурокумаринов и длинноволнового ультрафиолетового излучения 320–400 нм СФТ – селективная фототерапия УФТ – узкополосная фототерапия УФА – длинноволновое ультрафиолетовое излучение 350–400 нм УФБ – средневолновое ультрафиолетовое излучение 280–320 нм (селективная фототерапия); УФБ–311 терапия – узкополосная средневолновая ультрафиолетовая терапия с длиной волны 311 нм (либо узкополосная (311 нм) средневолновая терапия) ТГКС – топические глюкокортикостероидные препараты ГКС – глюкокортикостероидные препараты ТИК – топические ингибиторы кальциневрина ФНО – фактор некроза опухоли мг – миллиграмм мл – миллилитр п/к – подкожно в/в – внутривенно 1.4 Пользователи протокола: дерматовенеролог, терапевт, педиатр, врач общей практики. 1.5 Категория пациентов: взрослые и дети. 1.6 Шкала уровня доказательности: А Высококачественный мета–анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай–контроль или Высококачественное (++) когортное или исследований случай–контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай–контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. 1.7 Определение [1-4]: Псориаз – хроническое системное иммуноопосредованное заболевание мультифакториальной природы с доминирующим значением генетических факторов, характеризующееся гиперпролиферацией и нарушением дифференцировки эпидермальных клеток, дисбалансом между провоспалительными и противовоспалительными цитокинами. 1.8 Классификация [1-6]: Клинически псориаз подразделяют на следующие формы: • вульгарный (обыкновенный, бляшечный); • каплевидный; • себорейный; • экссудативный; • псориатическая эритродермия; • артропатический (псориатический артрит); • псориаз ладоней и подошв; • пустулезный псориаз (генерализованный Цумбуша; ладоней и подошв Барбера; акродерматит стойкий гнойный Аллопо); • инверсный. Выделяют 3 стадии заболевания: • прогрессирующая; • стационарная; • регрессирующая. В зависимости от распространенности: • ограниченный; • распространенный; • генерализованный. В зависимости от сезона года типы: • зимний (обострение в холодное время года); • летний (обострение в летнее время года); • неопределенный (обострение заболевания не связано с сезонностью). 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ: [1-8] 2.1 Диагностические критерии [1-8]: Жалобы и анамнез: Жалобы: • кожные высыпания в виде папулёзной сыпи розового или красного цвета с четкими контурами, различного диаметра (миллиарные, лентикулярные, нумулярные или сливающиеся в инфильтрированные бляшки) с серебристо–белыми чешуйками на поверхности; • зуд различной интенсивности (у детей зуд регистрируется в 90% случаев); • боли; • припухлость в области суставов; • ограничение движения. Анамнез заболевания: начало первых клинических проявлений, локализация высыпаний (волосистая часть головы, разгибательные поверхности крупных суставов, область поясницы и крестца, другие участки тела), время года, длительность заболевания, частота обострений, сезонность заболевания, семейный анамнез, эффективность ранее проводимой терапии, поражение ногтей и суставов, сопутствующие заболевания, провоцирующие факторы (стрептококковые и вирусные инфекции, эмоциональные стрессы, курение, повышенный индекс массы тела, отмена системных кортикостероидов, ингибиторов ФНО – альфа, прием медикаментов). NB! Для оценки степени негативного влияния кожного заболевания на различные аспекты жизни больного используется русифицированный вариант специфического опросника дерматологического индекса качества жизни (DLQI – ДИКЖ) (УД – С). DLQI может использоваться пациентами и клиницистами в повседневных клинических целях для оказания помощи в процессе консультаций, оценки и принятия решений. Для детей используется адаптированная версия – СDLQI (Children Dermatology life quality index). Кроме того, DLQI используется как критерий оценки тяжести состояния больного и как критерий эффективности проводимой терапии [7]. (Приложение 1). Физикальное обследование: Выделяют следующие патогномоничные симптомы: • псориатическая триада, определяемая при поскабливании свежих папулёзных элементов («феномен стеаринового пятна», «феномен терминальной пленки», «феномен кровяной росы»); • симптом Кебнера (изоморфная реакция) – появление свежих высыпаний в местах травматизации кожи (трения, давления и т.д.); • наличие зоны роста папулы – периферическая эритема, свободная от шелушения; • характеристика расположения, структуры и цвета чешуек; • псориатическое поражение ногтевых пластинок; • состояние суставов. У детей старшего возраста высыпания почти не отличаются от взрослых (высыпания могут быть более яркие, менее инфильтрированные); а вот у детей младенческой и ранней детской возрастной групп высыпания чаще в виде эритематозных очагов с выраженным экссудативным компонентом, иногда мокнутием – на в/ч головы, лицо, шея, складки кожи). При физикальном осмотре также рекомендуется проводить оценку тяжести псориаза по площади поражения и выраженности клинических проявлений, а также учитывать поражение чувствительных участков кожи (проблемные зоны: лицо, волосистая часть головы, гениталии, ладони и подошвы, ногти) Оценка тяжести псориаза по площади кожных поражений: Легкая Средняя Тяжелая BSA (0-5%) BSA (5-10%) BSA > 10% PASI < 10 PASI >10 DLQI < 5 DLQI (5-10) DLQI (>10) отсутствие проблемных наличие проблемных наличие проблемных зон зон зон NB! Oценку тяжести клинических проявлений псориаза проводят по шкалам (УД – С): BSA (Body Surface Area), PASI (Psoriasis Area Severity Index – Приложение 2) и т.д. [8]. Лабораторные исследования: проводятся для оценки общего состояния пациента, выявления коморбидных заболеваний и установления противопоказаний для назначения системной терапии, и мониторинга ее безопасного проведения: • Общий анализ крови (лейкоцитоз, повышенная СОЭ); • Общий анализ мочи (протеинурия, гематурия, лейкоцитурия); • Биохимический анализ крови – нарушения липидного (дислипопротеинемии), белкового и углеводного обменов (гипергликемия), выявления воспалительного синдрома (С-реактивный белок, повышение гамма - глобулинов), цитолиза (повышение уровня трансаминаз, гамма - ГТП) и холестаза (повышение ЩФ), нарушений водно-электролитного баланса (содержание калия, натрия), функционального состояния почечной системы (креатинин) и кальций-фосфорного обмена (приложение 3, 4). • Патоморфологическое исследование биоптата кожи: резко выраженные акантоз, паракератоз, гиперкератоз, спонгиоз и скопление лейкоцитов в виде кучек 4– 6 и больше элементов «микроабцессы Мунро» (без везикуляции). В дерме: клеточный экссудат; экзоцитоз полинуклеарных лейкоцитов. При пустулезном псориазе обнаруживаются очаговые скопления нейтрофильных гранулоцитов в шиповатом слое (спонгиоформные пустулы Когоя). Вокруг извитых полнокровных капилляров сосочковой дермы выявляются воспалительные инфильтраты различной степени интенсивности из лимфоцитов, гистиоцитов, единичных нейтрофильных лейкоцитов. Комментарии: при подозрении возникновения признаков иммуногенности (первичная неэффективность, эффект ускользания и т.д.) с применением ГИБП (преимущественно, ингибиторов фактора некроза опухоли альфа (ФНО – альфа): инфликсимаб, адалимумаб) целесообразно определять уровень нейтрализующих антител к указанным препаратам и их концентрацию. Инструментальные исследования: Не применяются. NB! Однако для оценки общего состояния пациентов, диагностики и контроля коморбидной патологии; оценки состояния пациента при назначении иммуносупрессивной и/или ГИБП – терапии, светолечения могут иметь место: • рентгенография или компьютерная томография органов грудной клетки – для исключения специфического процесса; • УЗИ органов брюшной полости – для исключения функциональных и органических изменений органов рюшной полости; • Дерматоскопия – для проведения дифференциальной диагностики в трудных случаях. Показания для консультации специалистов Показания для консультации других профильных специалистов проводятся с целью скрининга на предмет сопутствующих заболеваний, оценки общего состояния пациента, мониторинга безопасности проведения терапии с применением системных препаратов (включая селективные иммунодепрессанты), информирования и обучения пациента с целью улучшения контроля за сопутствующей патологией (УД – В-С): • консультация терапевта – артериальная гипертензия, болезнь Крона, ишемическая болезнь сердца и т.д., а также при выявлении изменений в общеклинических анализах; • консультация педиатра – избыточный вес, метаболический синдром, а также при выявлении изменений в общеклинических анализах; • консультация кардиолога – выявление симптомов ишемической болезни сердца, артериальной гипертензии, нарушений липидного обмена и др.; • консультация эндокринолога – выявление симптомов сахарного диабета (преимущественно 2–го типа), метаболического синдрома, висцерального ожирения, инсулинорезистентности и т.д.; • консультация ревматолога – при наличии жалоб и характерных клинических проявлений поражений опорно–двигательного аппарата; • консультация фтизиатра – для исключения противопоказаний при назначении генно–инженерных (биологических, таргетных) препаратов; • консультация психолога/психотерапевта – при наличии симптомов депрессии, тревоги и т.д. • консультация невропатолога - для исключения противопоказаний при назначении генно–инженерных (биологических, таргетных) препаратов; • консультация физиотерапевта – для проведения физиотерапевтических процедур, в том числе UVB терапии. 2.2 Диагностический алгоритм: см приложение 5. 2.3 Дифференциальный диагноз и обоснование дополнительных исследований [1-6]: Диагноз Обоснование для диффе- Обследования Критерии исключения ренциальной диагноза диагностики Себорейный Эритематозные очаги на Дерматоскопия Фоновая себорейная кожа, отдерматит себорейных участках кожи рицательная псориатическая (носощечные складки, под- триада, отсутствие дерматоскобородок, волосистая часть пических признаков, характерголовы, заушные складки, ных для псориаза грудь, спина), четко очерченные, с жирными грязно– желтоватыми чешуйками на поверхности. Красный Папулы полигональной Дерматоскопия Отрицательная псориатическая плоский формы, синюшно– красно- триада, дерматоскопически – лишай го цвета, с центральным лучистые белые структуры, сопупковидным ответствующие стриям Уикхевдавлением, восковидным ма, периферические точечные / блеском. линейные сосуды. Сетка Уикхема при смачивании поверхностей элементов маслом. Излюбленная локализация – слизистые оболочки, сгибательные поверхности лучезапястных суставов, предплечий, передние поверхности голеней, область крестца, у мужчин — на половом члене. Субъективно – выраженный интенсивный зуд. Парапсориаз Папулы лентикулярные, Положительные Не поражаются волосистая округлые, розово–красного диагностиче- часть головы, ладони и подошцвета, плоские с выражен- ские феномены: вы. Нередко развитию парапсоными полигональными по- феномен «об- риаза предшествуют ангина, лями рисунка кожи. Че- латки», фено- грипп, обострение хроническошуйки круглые, мен скрытого го тонзиллита, детские вирускрупные, удаляются по ти- шелушения и ные инфекции (корь, ветряная пу «облатки». Локализация феномен пурпу- оспа, эпидемический паротит), – кожа туловища, внутрен- ры. Дермато- пневмония, пиелонефрит, ней поверхности конечно- скопическое ис- глистная инвазия и др. заболестей. следование. вания. Папулёзные элементы одинакового размера, шелушение по типу облатки – плотная, сухая чешуйка, прикрепленная в центре и отстающая по периферии, точечные геморрагии; цвет бляшек более темный Отрицательная псориатическая триада. Розовый ли- На коже туловища или ко- Дерматоскопия Желтоватый фон и периферичешай Жибера нечностей возникает оди- ские беловатые (воротничконочная «материнская вые) чешуйки являются наибобляшка», ярко–розового лее важными дерматоскопичецвета, овальной формы, скими признаками. приподнятая над поверхностью кожи, диаметром до 3–5 см, с легким шелушением на поверхности. Спустя 1–2 недели вдоль линий натяжения кожи (линий Лангера) появляются множественные эритематозно–сквамозные пятна, округлой или овальной формы, слегка отёчные, размером до 2–3 см, розового цвета. Папулезный На боковых поверхностях Серологическое При папуллёзном сифилиде – (псориазо- туловища милиарные па- исследование медно––красный цвет элеменформ– пулы розового цвета с не- тов, шелушение в виде воротный) сифилид значительным шелушени- Проба Ядассона ничка Биетта, поражение кожи ем, существует 1–2 месяца. – резкая болез- ладоней и подошв. В анамнезе Полностью проявляется за ненность при пациент указывает на высыпа10–14 дней. Субъективных надавливании ния в области половых органов, ощущений нет. зондом в центр слизистой оболочке рта. Полопапулы. жительный комплекс серологических реакций. 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: [1-120] Цели лечения: [1-6] • Обеспечение хорошего терапевтического результата (оцениваемого с помощью динамического подсчета индекса, отражающего тяжесть и распространенность заболевания на коже) – уменьшение клинических проявлений заболевания, патологических субъективных ощущений и устранение уменьшение частоты рецидивов заболевания; • препятствование утрате трудоспособности; • улучшение качества жизни больного; • контроль над течение коморбидных состояний. 3.2 Немедикаментозное лечение (режим, диета и пр.) [1–6, 9]: • Режим: свободный (IV) – больной не ограничен в передвижении по палате и вне ее пределов. • Диета: общий стол №15. Отдельным пациентам рекомендуется низкокалорийная диета (диета для похудения) пациентам с избыточной массой тела. У части пациентов больных псориазом с чувствительностью к глютену соблюдение безглютеновой диеты может помочь уменьшить обострения псориаза. • Обучающие программы: необходимо ознакомить пациента/членов его семьи с основными этиологическими и патогенетическими представлениями псориаза, возможными сопутствующими заболеваниями, вариантами лечения и выбором образа жизни; детально проинформировать о правилах ухода за кожей, о необходимости приверженности терапии. Выгодные партнерские отношения помогут вовлечь пациента в принятие совместных решений; способствуют улучшению их качества жизни. Также важную роль в лечении псориаза у детей играет психолого– педагогическое сопровождение, необходимо своевременно консультировать пациента у психолога. Пациенты с псориазом дети из–за страха общественной изоляции весьма уязвимы, особенно это касается пациентов подросткового возраста. В этой связи очень важно добиваться того, чтобы заболевание не снижало внутренней самооценки пациента и не нарушало взаимоотношений с окружающими. Образовательные инструменты включают словесные обсуждения, брошюры, соответствующее видеосопровождение (анимационные и документальные фильмы) и проверенные интернет – ресурсы. • Смягчающие/увлажняющие средства (УД – В): Немедикаментозные увлажнители доступны в нескольких составах. Их можно использовать в комплексной терапии псориаза, чтобы уменьшить зуд и шелушение. У смягчающих средств нет известных противопоказаний, за исключением случаев гиперчувствительности к их ингредиентам. Использование смягчающего средства в сочетании с местными кортикостероидами в течение 4–8 недель может использоваться для уменьшения зуда, шелушения и уменьшения общей площади поверхности тела и предотвращения быстрого рецидива псориаза после прекращения приема местных кортикостероидов (УД – А). • Фототерапия [3-6, 10–18]: является важной составной частью лечения и реабилитации пациентов с псориазом. Для лечения пациентов с распространенным псориазом (средней и тяжелой степени тяжести) рекомендованы методы УФВ и УФВ–311 нм и методы ПУВА– терапии с целью купирования клинических проявлений заболевания: Методы фототе- Режим дозирования и длительность Комментарии рапии / (уровень применения доказательности) Селективная фото- Начальная доза облучения составляет 50– Для лечения больных псотерапия (широко- 70% от минимальной эритемной дозы. При риазом с распространенныполосная средне- дозировании облучения в зависимости от ми высыпаниями (средней волновая ультра- типа кожи и степени загара пациента об- и тяжелой степени тяжефиолетовая терапия лучение начинают с дозы 0,01– 0,03 сти). УФВ / (С) Дж/см. Процедуры проводят с режимом 3– Не рекомендуется прово5 раз в неделю. При отсутствии эритемы дить фототерапию детям разовую дозу увеличивают каждую 2–3–ю младше 7 лет, из–за неспопроцедуру на 5–30%, или на 0,01–0,03 собности детей в этом возДж/см. На курс назначают 15–35 процедур. расте самостоятельно находиться в фототерапевтической кабине и правильно выполнять рекомендации медицинского персонала. Или Узкополосная УФВ–311 терапия: начальная доза облуче- УФБ–311 является более средневолновая ния составляет 50–70% от минимальной эффективным методом ультрафиолетовая эритемной дозы. При дозировании облуче- УФБ–терапии по сравнетерапия 311 нм ния в зависимости от типа кожи и степени нию с селективной фототе- (УФВ–311) / загара пациента облучение начинают с до- рапией. УФВ–311 предпо- (С) зы 0,1–0,3 Дж/см. Процедуры проводят 3–4 чтительна при незначираза в неделю. При отсутствии эритемы тельной инфильтрации в разовую дозу повышают каждую процеду- очагах поражения кожи. ру или через процедуру на 5–30%, или на При распространенном по0,05–0,2 Дж/см. При появлении слабовы- ражении кожи, торпидном раженной эритемы дозу оставляют посто- течении заболевания или янной. На курс назначают 15–35 процедур. отсутствии эффекта от других терапевтических средств у детей возможно применение УФВ – терапии (311 нм) или УФА – 1 терапии с обязательной предварительной оценкой соотношения ожидаемой пользы и риска развития побочных эффектов. Или Эксимерное УФ – При локализации высыпаний на лице, шее, Эксимерное УФ– облучение (длина туловище, верхних и нижних конечностях облучение, показано, главволны 308 нм) / (кроме локтевых и коленных суставов) и ным образом, при ограни- (С) незначительной инфильтрации очагов по- ченных формах псориаза с ражения лечение начинают с дозы облуче- площадью поражения не ния, равной 1 минимальной эритемной до- более 10% поверхности тезы, при выраженной инфильтрации очагов ла. – с дозы, равной 2. При локализации высыпаний на коже локтевых и коленных суставов и незначительной инфильтрации псориатических бляшек начальная доза облучения составляет 2 минимальной эритемной дозы, при наличии плотных инфильтрированных бляшек – 3. Повышение разовой дозы облучения осуществляют каждую процедуру или каждую 2–ю процедуру на 1 минимальной эритемной дозы, или 25% от предыдущей дозы. Лечение проводят с режимом 2–3 раза в неделю. На курс назначают 15– 35 процедур. Или Фотохимиотерапия Псоралены для системного применения ПУВА–терапия предпочтис внутренним при- принимают в дозе 0,6–0,8 мг на 1 кг массы тельна при выраженной менением фотосен- тела за один прием, за 1,5–2 часа до облу- инфильтрации в очагах посибилизаторов чения длинноволновым УФ–светом. ражения кожи. При распро- (ПУВА) / (В) Начальная доза УФА составляет 50–70% страненных высыпаниях от минимальной фототоксической дозы. облучают весь кожный поПри дозировании облучения в зависимости кров (общая фототерапия), от типа кожи и степени загара пациента при ограниченных высыпаначальная доза составляет 0,25–1,0 Дж/см. ниях – пораженную область Процедуры проводят 2–4 раза в неделю. тела (локальная фототераПри отсутствии эритемы разовую дозу об- пия). У ряда пациентов очалучения увеличивают каждую 2–ю проце- ги поражения на волосидуру максимум на 30%, или на 0,25–1,0 стой части головы и конечДж/см. При появлении слабовыраженной ностях регрессируют медэритемы дозу облучения оставляют посто- леннее, чем на других янной. Максимальные значения разовой участках тела. В таких слудозы УФА – 15–18 Дж/см. На курс назна- чаях общее облучение кожи чают 15–35 процедур. комбинируют с последующим локальным облучением головы и/или конечностей. Или Фотохимиотерапия Псоралены для местного применения Для лечения больных псос наружным при- наносят на очаги поражения за 15–60 ми- риазом с распространенныменением фотосен- нут до облучения. Начальная доза УФА ми высыпаниями (средней сибилизаторов составляет 20–30% от минимальной фото- и тяжелой степени тяже- (ПУВА) / (C) токсической дозы. При дозировании облу- сти). чения в зависимости от типа кожи и степе- Проведение ПУВА – терани загара пациента начальная доза состав- пии в детском возрасте ляет 0,2–0,5 Дж/см. Процедуры проводят противопоказано (данный 2–4 раза в неделю. При отсутствии эрите- метод терапии рекомендомы разовую дозу облучения увеличивают ван лишь в отдельных тякаждую 2–3–ю процедуру максимум на желых случаях). 30%, или на 0,1–0,5 Дж/см. При появлении слабовыраженной эритемы дозу оставляют постоянной. Максимальные значения разовой дозы УФА – 5–8 Дж/см. На курс назначают 20–50 процедур. Примечание: начальную дозу облучения назначают исходя из индивидуальной чувствительности больного к фототерапии или в зависимости от типа кожи (по классификации Фитцпатрика) (Приложение 6). Перед проведением светолечения, в особенности при ПУВА –терапии, для выявления противопоказаний проводится клиническое обследование пациента и комплекс лабораторных исследований (Приложение 7). При неэффективности фототерапии или системной терапии с применением метотрексата (ацитретина, циклоспорина, апремиласта, тофацитиниба) у пациентов с распространенными высыпаниями (псориазом средней и тяжелой степени тяжести) возможно проведение комбинированной терапии [10,11, 19-24]: Методы комби- Режим дозирования и длительность применения нированного ле- Комментарии чения с применением фототерапии / (уровень доказательности) Фототерапия + Прием ацитретина в дозе 10–35 мг в сутки (обычно 25 мг в сутки или 0,3– ацитретин / (С) 0,5 мг на кг массы тела в сутки) начинают за 7–14 дней до начала фототерапии, реже – одновременно с ней. Облучение начинают, в зависимости от индивидуальной чувствительности пациента, с дозы, составляющей 30– 50% от МЭД или МФД. В дальнейшем разовую дозу повышают на 10– 30% от МЭД или МФД. При появлении слабой эритемы дозу облучения не повышают, а в случае развития выраженной эритемы и болезненности кожи требуется перерыв в лечении. Фототерапия и ретиноиды для лечения псориаза оказывают синергическое действие, поэтому их комбинирование может улучшить результаты лечения тяжелых и резистентных форм псориаза, в том числе эритродермической, пустулезной и ладонно–подошвенной. Ретиноиды комбинируют с различными методами фототерапии: УФВ – терапией, ультрафиолетовым облучением кожи. Фотохимиотерапией с внутренним применением фотосенсибилизаторов (ПУВА), ПУВА–ваннами. Следует учитывать, что ацитретин способен вызывать увеличение десквамации и уменьшение толщины рогового слоя эпидермиса, что в свою очередь может привести к увеличению проникновения УФ–света через измененную кожу и повышению риска развития эритемы. Поэтому в начальной фазе комбинированной терапии разовые дозы ацитретина и УФ–облучения должны быть ниже доз, применяемых при монотерапии, а режим повышения доз облучения – более осторожным, что позволит избежать развития нежелательных фототоксических реакций. или Фототерапия + Возможно повышение эффективности лечения метотрексатом при комбиметотрексат / (В) нации его с УФВ или ПУВА–терапией. Специфические побочные эффекты такой комбинированной терапии не установлены, поскольку требуется длительное наблюдение. Возможно повышение фототоксичности при комбинации метотрексата с ПУВА–терапией, которое не наблюдалось при применении препарата в комбинации с УФВ–терапией. или Узкополосная Апремиласт может быть эффективен в сочетании с фототерапией. средневолновая ультрафиолетовая терапия + апремиласт / (С) или Фототерапия + Имеется опыт сочетанной терапии с применением (УФВ / УФВ–311 нм) и наружная терапия наружных лекарственных средств. / (С) 3.2 Медикаментозное лечение: [1-6, 20-120] Перечень основных лекарственных средств (имеющих 100% вероятность применения): Наружная терапия: является обязательной и важной частью комплексного лечения псориаза, в особенности – у пациентов с псориазом легкой и средней степени тяжести. Наружная терапия также используется в качестве дополнительной терапии для пациентов, получающих фототерапию, системную или биологическую терапию. Топические глюкокортикостероидные препараты (ТГКС) [1,3,4,6,25-32]: применяются при любых формах псориаза в качестве монотерапии или в комбинации с другими наружными или системными средствами. ТГКС обладают противовоспалительным, антипролиферативным, иммунодепрессивным и сосудосуживающим действием. ТГКС можно использовать в качестве монотерапии или комбинировать с другими местными ЛС, УФ–облучением и системными ЛС. После клинического ответа рекомендуется постепенное сокращение использования ТГКС; хотя оптимальная конечная точка неизвестна. Непрерывное использование ТГКС без присмотра не рекомендуется. В лечении детского псориаза следует использовать исключительно те средства и методы терапии, которые разрешены к применению в детской практике в соответствии с возрастом ребенка. Фармакоте- МНН ЛС Способ приме- Уровень до- Комментарии рапевтиче- нения казательноская группа: сти Кортико- Клобетазола наружно 1 раз в (B) Для лечения вульгарного стероиды пропионат: сутки; в течение псориаза, не затрагиваюдля лечения 0,05% 2–4 – х недель щего интертригинозные заболеваний или области, рекомендуется кожи для Бетаметазона наружно 1–2 ра- (B) использование местных наружного дипропионат: за в сутки; в те- кортикостероидов класса 1, применения 0,1%; 0,05% чение 2–4 – х класса 2 и 3–5 до 4–х недель недель. В качестве стартового и I (очень вы- поддерживающего лечения сокая ак- псориаза волосистой части тивность). головы рекомендуется использование местных корИли тикостероидов 1–7 классов II (высокая Мометазона наружно 1–2 ра- (В) до 4–х недель. активность). фуроат: 0,1% за в сутки; в те- Можно рассмотреть возчение 3–4 – х можность использования недель местных кортикостероидов или в течение> 12 недель, если Триамцино- наружно 1–2 ра- (B) они будут проводиться под лона ацето- за в сутки; в те- тщательным наблюдением нид: 0,5% чение 3–4 – х врача. недель Поскольку псориаз обычно или рецидивирует после преМетилпред- наружно 1–2 (B) кращения местного леченизолона аце- раза в сутки; в ния кортикостероидами, понат: 0,1% течение 3–4 – х важно рассмотреть вознедель можность использования стероидсберегающих или средств, которые были разФлуоцино- наружно 1–2 (В) работаны для дополнения и нид*: 0,05% раза в сутки; в уменьшения чрезмерной течение 3–4 – х зависимости от местных недель кортикостероидов в качеИли стве монотерапии, что III–IV Мометазона наружно 1–2 (В) снижает риск побочных (средняя фуроат: 0,1% раза в сутки; в эффектов кортикостероиактивность). течение 3–4 – х дов. недель В качестве поддерживаюили щего лечения можно исТриамцино- наружно 2 раза (B) пользовать такие агенты, лона ацето- в сутки; в текак аналоги холекальцифенид: 0,1% чение 2–4 – х рола для наружного принедель менения, местные ретиноиили ды и ингибиторы кальциФлуоциноло- наружно 1–2 (B) неврина. на ацетонид раза в сутки; в «Профилактическое лече0,025% течение 2–4 – х ние» – еще одна полезная недель стратегия для оптимальноили го местного лечения псориБетаметазона наружно 1–2 (B) аза во время поддерживавалерат: 0,1% раза в сутки; в ющей тератечение 2–4 – х пии. Проактивное лечение недель относится к местному леИли чению участков, которые V (актив- Гидрокорти- наружно, в (В) клинически неактивны, но ность ниже зона бути- среднем, 2 раза обычно имеют рецидисредней). рат*: 0,1% в сутки; в тевы. Обычно он включает в Один из чение 3–4 – х себя лечение этих клиничесписка. недель или ски спокойных участков Гидрокорти- наружно, в (В) дважды в неделю для зона пробу- среднем, 2 раза уменьшения частоты тат: 0,1% в сутки; в те- обострений. чение 3–4 – х У детей в лечении псориаза недель обычно применяются корИли тикостероидные средства I VI (низкая Акломета- наружно, в (В) – III класса. При наличии активность). зона дипро- среднем, 2 раза особых показаний, примепионат: в сутки; в те- нение кортикостероидных 0,05% чение 3–4 – х препаратов IV класса вознедель можно у детей старших Или возрастных групп, продолФлуоцинола наружно, в (B) жительностью 10–14 дней, ацетонид: среднем, 2–3 предпочтение следует от0,01% раза в сутки; до давать рецептурам корот4 – х недель кого контакта, крему и Или лосьону, при использовании которых вероятность VII (самая Дексамета- наружно, в (B) развития побочных эффекнизкая ак- зон: 0,1% среднем, 2–3 тов в значительной степени тивность) раза в сутки; до снижается /49/. В зависи4 – х недель мости от характера и локализации псориатических высыпаний топические глюкокортикостероидные препараты применяются в виде различных лекарственных форм — мазей, кремов, лосьонов или шампуней. Важно помнить, что в связи с тем, что у детей величина соотношения площади поверхности и массы тела больше, чем у взрослых, дети подвержены большему риску подавления. функции гипоталамо–гипофизарно– надпочечниковой системы и развития синдрома Кушинга при применении любых ГКС местного действия. Длительное использование ГКС у детей может привести к нарушениям их роста и развития. Дети должны получать минимальную дозу препарата, достаточную для достижения эффекта. Примечание: * - ЛС незарегистрированные на территории РК. Препараты для наружной терапии, содержащие аналоги холекальциферола [1,3,4,6, 25,26,30,33-42] Холекальциферол является аналогом активного метаболита природного холекальциферола. Стимулирует морфологическую дифференциацию и подавляет пролиферацию кератиноцитов, что лежит в основе его лечебного эффекта при псориазе. Фармакоте- МНН ЛС Способ приме- Уровень до- Комментарии рапевтиче- нения казательноская группа сти Дермато- Кальципотри- наружно 2 раза в (B) Для лечения псориаза легтропные ол сутки, в сред- кой и средней степени тясредства нем, в течение жести рекомендуется при6–8 недель. менение аналогов холеУ детей старше кальциферола для местного 12 лет кальципо- применения. При длительтриол наносят ном лечении суточная доза тонким слоем на не должна превышать 15 г, пораженные а еженедельная – 100 г. Не участки кожи 2 следует наносить препарат раза в сутки, на обширные участки кожи, максимальная площадь которых превышадоза за неделю ет 30% поверхности тела. не должна пре- Возможно проведение повышать 75 г; у вторных курсов лечения пациентов от 6 при последующих обостредо 12 лет также ниях. Применение кальцииспользуется 2 потриола может служить раза в сутки, методом выбора терапии максимальная вульгарного псориаза, при доза за неделю этом препарат не следует не должна пре- назначать перед УФ– вышать 50 г. Те- облучением, так как это рапевтический приводит к инактивации эффект наблю- кальципотриола. Аналоги дается через 1–2 холекальциферола для недели от начала наружного применения лечения. Курс можно использовать во лечения не дол- время беременности и жен превышать кормления грудью, если 6–8 недель. польза превышает риск. Или Глюкокорти- Бетаметазон + 1 раз в сутки. (B) Бетаметазон + кальципокостероид + кальципотри- Длительность триол может использоватькомбинации с ол (0,05%) применения для ся для лечения псориаза другими комбиниро- мази, в среднем, средней и тяжелой степени ванный пре- 4 недели и для (площадь поверхности тела парат геля – 4–8 ≤30%), а также ладонно– недель. подошвенного псориаза. Максимальная суточная доза составляет не более 15 г, максимальная недельная доза – 100 г. Препарат должен оставаться на коже в течение ночи или дня для достижения оптимального терапевтического эффекта. Возможно повторное применение препарата под наблюдением врача. Применение бетаметазон + кальципотриол для местного применения в период от 3 до 52 недель более эффективно, чем любое средство по отдельности для лечения псориаза. Или Комбинированные схемы терапии Препараты для наружной те- Применение топических кортикостероидов с высокой активрапии, содержащие аналоги ностью утром и аналоги холекальциферола для местного прихолекальциферола и ТГКС менения вечером представляет собой эффективную схему лечения, которую можно рассматривать для лечения псориаза (УД – В). Объединение отдельных препаратов холекальциферола и кортикостероидов в конкретные простые для выполнения схемы может использоваться для снижения как побочных эффектов местных кортикостероидов, так и стоимости для некоторых пациентов. Или Препараты для наружной Лекарственное средство для наружного применения кальцитерапии, содержащие анало- потриола в сочетании с такролимусом для местного применеги холекальциферола и ния более эффективна, чем монотерапия такролимусом (УД – такролимус. С). Салициловая кислота [36, 41-42]: При выраженном шелушении в очагах поражения кожи пациентам с псориазом рекомендуются наружные средства, содержащие салициловую кислоту, для уменьшения интенсивности шелушения. Механизм действия салициловой кислоты включает уменьшение связывания между кератиноцитами; сводит к минимуму шелушение и смягчает псориатические бляшки. Фармакоте- МНН ЛС Способ приме- Уровень до- Комментарии рапевтиче- нения казательноская группа сти Кератолити- Салициловая наружно 1–2 ра- (В) Рекомендована в терапии ческое сред- кислота за в сутки в те- псориаза легкой и средней ство чение 2–3–х степени тяжести в течение недель 8–16 недель для лечения. Салициловую кислоту не следует применять перед фототерапией UVB, потому что она снижает ее эффективность. В детском возрасте нельзя применять наружные средства, содержащие салициловую кислоту на большие площади поверхности тела из – за возможные токсические воздействия вследствие транскутанной резорбции. Пациентам грудного возраста < 5%, раннего детского < 10%, старшего детского возраста < 20% поверхности тела. Также запрещено нанесение салициловой мази в интертригинозных участках, особенно в области ношения подгузников. Нанесение мази рекомендуется производить на ночь, утром – смывать. Или Глюкокорти- Салициловая наружно 1–2 ра- (В) В прогрессирующую стакостероид + кислота + бе- за в сутки в те- дию псориаза показано кератолити- таметазон* чение 2–3–х применение наружных ческое сред- недель средств, содержащих салиство или циловую кислоту в низкой Глюкокорти- Салициловая наружно 1–2 ра- (В) концентрации – 2%. В стакостероид + кислота + мо- за в сутки в те- ционарную и регрессирукератолити- метазон чение 2–3–х ющую стадии возможно ческое сред- недель назначение средств с более ство высокой концентрацией салициловой кислоты – 3% и 5%. Комбинация салициловой кислоты с местными кортикостероидами может использоваться для лечения псориаза средней и тяжелой степени (площадь поверхности тела ≤20%), а также ладонно–подошвенного псориаза. Или комбинированные схемы терапии Салициловая кислота и УФ– Имеются сведения об эффективности применения комбиниоблучение рованной схемы лечения с применением салициловой кислоты и УФО /74/. Примечание: *- ЛС незарегистрированные на территории РК Топические ретиноиды [1,4,41,42,43-50]: Тазаротен представляет собой ретиноид для местного применения. Он оказывает терапевтическое действие, воздействуя на дифференцировку и пролиферацию кератиноцитов и подавляет экспрессию провоспалительных генов. Фармакоте- МНН ЛС Способ приме- Степень Комментарии рапевтиче- нения доказаская группа тельности Синтетиче- Тазаротен* наружно 1–2 ра- (В) Местный тазаротен может ские ретино- за в сутки, в использоваться для лечения иды для среднем, в тече- псориаза легкой и средней наружного ние 8–12 недель. степени тяжести у взросприменения лых. Или Комбинированные схемы лечения: Тазаротен + УФВ–311 нм Комбинация местного тазаротена и УФВ–311 нм оказалась эффективной и позволяет снизить объем проводимого облучения NB–UVB (УД – С). Или Тазаротен + ТГКС Использование местных кортикостероидов средней или высокой активности в сочетании с тазаротеном в течение 8–16 недель более эффективно, чем монотерапия тазаротеном, и рекомендуется для лечения псориаза легкой и средней степени тяжести. Использование местных кортикостероидов вместе с тазаротеном рекомендуется для уменьшения продолжительности лечения, а также для увеличения продолжительности ремиссии (УД – С). Примечание: * - ЛС незарегистрированные на территории РК. Системная терапия [1-6, 51-117] При неэффективности наружной терапии, лечение псориаза проводят с использованием средств системной терапии. Выбор системной терапии определяется формой заболевания, распространённостью и тяжестью процесса, опытом лечащего врача, анамнезом пациента (успех или неудача назначенного ранее лечения), наличием сопутствующих заболеваний, а ее проведение требует регулярного клинического и лабораторного мониторинга (Приложения 6 и 7). Системные иммунодепрессанты [1-6, 51-57] Традиционные системные/базисные препараты являются препаратами, имеющими зарегистрированное показание как «первая линия терапии псориаза». Фармакоте- МНН ЛС Способ приме- Уровень до- Комментарии рапевтиче- нения казательноская группа сти Ингибиторы Циклоспорин Начальная доза (В) Циклоспорин назначается кальциневри- циклоспорина при тяжелом течении псона составляет от 2,5 риаза/. В детской практике до 3 мг/кг массы из–за недостаточности дотела в сутки в 2 казательств его эффективприема. В тяже- ности и безопасности при лых случаях при псориазе может быть кратнеобходимости ковременно применен тольдоза препарата ко в очень тяжелых случаях может быть уве- при условии наличия резиличена до мак- стентности к другим метосимальной – 5 дам терапии псориаза. мг на кг массы В процессе лечения циклотела в сутки. спорином показан системаПри достижении тический контроль лабораположительного торных анализов, отражарезультата дозу ющих функциональное сонеобходимо по- стояние внутренних оргастепенно сни- нов (Приложение 3). жать до полной При невозможности провеотмены. дения контроля побочных эффектов или в случае тяжелого нарушения состояния препарат отменяют. Или Антиметабо- Метотрексат У взрослых ме- (В) Метотрексат является эфлиты (анало- тотрексат назна- фективным препаратом для ги фолиевой чается в дозе от терапии обыкновенного кислоты) 10 до 30 мг / нед. псориаза, псориатической п/к, в/м или эритродермии, пустулезновнутрь; го и артропатического псоу детей – 0,2–0,7 риаза, но обладающий возмг/кг/нед. можными серьезными побочными эффектами. Перед назначением метотрексата и во время лечения метотрексатом проводится клинико–лабораторный контроль состояния пациента (Приложение 3). Для снижения вероятности развития нежелательных явлений лечение метотрексатом должно сопровождаться терапией препаратом фолиевой кислоты перорально 5 мг 1 раз в неделю через 24 часа после приема метотрексата. Или Системные Ацитретин* назначают в (В) Ацитретин назначается при ретиноиды начальной су- тяжелом течении псориаза. точной дозе 25 При комбинированной темг или 30 мг в рапии ацитретина с примесутки; препарат нением УФ – терапии: либо принимают один световая доза должна быть раз в сутки во уменьшена на 30–50%, ливремя еды или с бо используются более низмолоком; дли- кие дозировки ацитретина тельность прие- (<25 мг). ма 2–4 недели. Как правило, оптимальный У детей суточ- терапевтический эффект ная доза зависит достигается при суточной от массы тела и дозе 25–50 мг, принимаесоставляет около мой еще в течение 6–8 0,5 мг/кг. В не- недель. Максимальная доза которых случаях равна 75 мг/сутки. Поддерна ограниченное живающая доза зависит от время могут по- клинической эффективнотребоваться бо- сти и переносимости прелее высокие до- парата. зы, до 1 мг/кг в Перед назначением ацитресутки (не более тина и во время терапии 35 мг/сутки). ацитретином необходимо проводить контроль состояния пациентов. Ацитретин нельзя назначать кормящим матерям. Детям ацитретин назначают только при неэффективности всех других методов лечения. Длительное лечение детей данным препаратом повышает риск изменений костной ткани, включая преждевременное закрытие эпифизов, гиперостоз скелета, внекостную кальцификацию. Примечание: *- ЛС незарегистрированные на территории РК. Селективные иммунодепрессанты [2-6,58-117] К селективным иммунодепрессантам относятся: ингибитор фосфодиэстеразы–4 апремиласт, блокатор януc–киназ тофацитиниб, а также иммунодепрессанты, являющиеся генно–инженерными биологическими препаратами по способу производства, – ингибиторы фактора некроза опухоли альфа (ФНО–альфа), ингибиторы интерлейкина 12/23, 17, 23. Селективные иммунодепрессанты назначаются при среднетяжелом и тяжелом течении бляшечного псориаза. Селективные иммунодепрессанты (из числа ГИБП) могут быть использованы в качестве препаратов второй линии (при отсутствии клинического эффекта от применения традиционных / базовых противовоспалительных препаратов, либо в случаях непереносимости или наличия противопоказаний к их применению). При наличии противопоказаний к применению базовых противовоспалительных лекарственных препаратов или в случае наличия сочетания нескольких критериев выраженности тяжести псориаза (высокий балл PASI >10, DLQI >10, локализация псориатических высыпаний в проблемных анатомических зонах, поражение суставов, наличие соответствующей коморбидной патологии) ГИБП могут применяться в качестве препаратов первой линии. Комментарии: в процессе терапии селективными иммунодепрессантами (ингибиторами фосфодиэстеразы–4, блокаторами януc–киназ), ингибиторами фактора некроза опухоли альфа (ФНО–альфа), ингибиторами интерлейкина в соответствии с инструкциями по медицинскому применению должен проводиться мониторинг нежелательных явлений и контроль лабораторных показателей (Приложение 4). Фармако- МНН ЛС Способ применения Уровень Комментарии терапев- доказатическая тельногруппа сти Селектив- Апреми- по 30 мг 2 раза в день. (В) Апремиласт действуя внутный имму- ласт* Требуется начальное риклеточно, ингибирует нодепрес- титрование дозы, по- фосфодиэстеразу–4 и увесант (инги- сле первичного титро- личивает уровень внутрибитор фос- вания повторного клеточного циклического фодиэстера- титрования не требу- аденозинмонофосфата, тем зы–4) ется. самым снижая уровни про- [59-61] воспалительных цитокинов. Отмечается эффективность апремиласта у пациентов с псориазом ногтей, волосистой части головы, ладонно–подошвенной области, псориатическим артритом, Прием апремиласта противопоказан при беременности. До начала лечения необходимо исключить беременность. Женщины, способные к деторождению должны использовать эффективный метод контрацепции во время терапии. Не следует применять в период грудного вскармливания. Препарат противопоказан в детском возрасте до 18 лет. Апремиласт может быть эффективен в сочетании с фототерапией, местными и системными ЛС. Или Селектив- Тофацити- 5–10 мг 2 раза в сутки (УД – В) Тофацитиниб подавляет ный имму- ниб перорально. внутриклеточную сигнальнодепрес- ную систему JAK/STAT, сант (инги- которая опосредует дейбитор сиг- ствие многочисленных цинальной си- токинов и факторов роста. стемы Подтверждена эффективJAK/STAT) ность данного эксперимен- [62-67] тального препарата в терапии среднетяжелого и тяжелого псориаза. Противопоказанием к назначению тофацитиниба является детский возраст до 18 лет; беременность. Или Селектив- Этанерцепт Взрослым п/к по 25 мг (В) Этанерцепт рекомендуется ный имму- [74-76] дважды в неделю с в качестве варианта мононодепрес- интервалом 3–4 дня. терапии у взрослых пацисант (инги- Возможно введение ентов со среднетяжелым / биторы 50 мг препарата один тяжелым течением псориаФНО– раз в неделю путем за альфа) однократной п/к инъ- Для повышения эффектив- [68-73] екции. ности терапии псориаза со В качестве альтерна- среднетяжелым / тяжелым тивы этанерцепт мож- течением этанерцепт можно но применять по 50 мг комбинировать с ТГКС, с дважды в неделю на аналогами холекальцифепротяжении не более рола для наружного приме12 недель. При необ- нения (УД – А), ацитретиходимости продолже- ном, апремиластом, метония лечения этанер- трексатом, циклоспорином, цепт следует вводить фототерапией (УД – В). в дозе 25 мг дважды в неделю или 50 мг один раз в неделю. Терапию следует проводить до достижения ремиссии и, как правило, не более 24 недель. В некоторых случаях продолжительность лечения может составить более 24 недель. При псориазе у детей 6 лет и старше доза определяется из расчета 0,8 мг/кг массы тела (максимальная разовая доза 50 мг). Препарат вводится 1 раз в нед. подкожно, до тех пор, пока не будет достигнута ремиссия, как правило, не более 24 нед. Лечение препаратом следует прекратить, если после 12 нед. терапии не наблюдается положительной динамики симптомов. При необходимости повторного назначения этанерцепта, следует соблюдать длительность лечения, указанную выше. Доза препарата – 0,8 мг/кг массы тела (максимальная разовая доза 50 мг) 1 раз в нед. В некоторых случаях продолжительность лечения может составить более 24 недель. или Инфликси- Инфликсимаб взрос- (В) Инфликсимаб рекомендумаб лым пациентам с псо- ется в качестве варианта [77-79] риазом внутривенно монотерапии у взрослых капельно медленно пациентов со среднетяже- (не менее 2 ч.) со ско- лым / тяжелым течением ростью не более 2 псориаза. Инфликсимаб мл/мин. Под наблю- может быть рекомендован в дением медицинского качестве варианта монотеперсонала. Для лече- рапии у взрослых пациенния псориаза началь- тов с поражением суставов. ная доза инфликсима- Инфликсимаб может быть ба составляет 5 мг на рекомендован в качестве кг веса пациента. По- варианта монотерапии у сле первого введения взрослых пациентов с пупрепарат вводят в той стулезным псориазом или же дозе на 0, 2 и 6 не- эритродермией. деле, а затем каждые 8 Для повышения эффективнедель. При отсут- ности терапии инфликсиствии эффекта в тече- маб можно комбинировать ние 14 недель (после с ТГКС, аналогами холепроведения четырех кальциферола для наружновнутривенных инфу- го применения, ацитретизий) продолжать ле- ном, метотрексатом, апречение не рекоменду- миластом (УД – В). ется. или Адалимумаб Взрослым и детям с (В) Адалимумаб рекомендуется [80-85] 4–х лет, пациентам с в качестве варианта монобляшечным псориа- терапии у взрослых пацизом среднетяжелой и ентов со среднетяжелым / тяжелой степени, под- тяжелым течением псориакожно в область бедра за. или живота в началь- Адалимумаб может быть ной дозе 80 мг, под- рекомендован в качестве держивающая доза – варианта монотерапии у по 40 мг 1 раз в 2 не- взрослых пациентов с подели, начиная через ражением суставов. неделю после началь- Адалимумаб может быть ной дозы. рекомендован в качестве варианта монотерапии у взрослых пациентов с пустулезным псориазом или эритродермией. У детей адалимумаб применяется при псориазе (с 4-х лет), болезни Крона (с 6 лет), ювенильном ревматоидном артрите (с 2–х лет). Для повышения эффективности терапии инфликсимаб можно комбинировать с ТГКС, аналогами холекальциферола для наружного применения, ацитретином, метотрексатом, апремиластом, циклоспорином, УФВ – 311 нм (УД – В–С). Может быть рекомендован в качестве препарата первой линии. Или Селектив- Устекину- Взрослым пациентам (В) Устекинумаб рекомендуетный имму- маб подкожно 45 мг. Вто- ся в качестве варианта монодепрес- [86-93] рую инъекцию делают нотерапии у взрослых пасант (инги- 4 недели спустя после циентов со среднетяжелым битор ИЛ – первого применения, а / тяжелым течением псори12,23) затем каждые 12 аза. недель. У пациентов с Устекинумаб может быть массой тела более 100 рекомендован в качестве кг препарат рекомен- варианта монотерапии у дуется использовать в взрослых пациентов с пудозе 90 мг. В случае стулезным псориазом или недостаточной клини- эритродермией. ческой эффективности Устекинумаб может быть при применении каж- рекомендован в качестве дые 12 недель, следу- варианта монотерапии у ет увеличить дозу взрослых пациентов с артпрепарата до 90 мг ропатическим псориазом. каждые 12 недель. Ес- Устекинумаб может быть ли такой режим дози- рекомендован у детей рования не эффекти- старше 6 лет со среднетявен, дозу препарата 90 желым / тяжелым течением мг следует вводить псориаза. каждые 8 недель. Для повышения эффективДетям в возрасте ности терапии устекинумаб старше 6 лет с массой можно комбинировать с тела подбор дозы ТГКС, аналогами холекальосуществляется инди- циферола для наружного видуально с учетом применения, ацитретином, массы тела. метотрексатом, апремиластом, циклоспорином, УФВ – 311 нм (УД – В–С). Или Селектив- Секукину- Взрослым пациентам, (В) Секукинумаб рекомендуетный имму- маб по возможности в не- ся в качестве варианта монодепрес- [94-105] пораженный участок нотерапии у взрослых пасант (инги- кожи, 300 мг в каче- циентов со среднетяжелым биторы ИЛ стве начальной вво- / тяжелым течением псори17–А / 17– димой дозы на 0, 1, 2 аза. RA) и 3 неделях, с после- Секукинумаб эффективен дующим проведением при среднетяжелом течении поддерживающей те- псориаза с поражением рапии в виде ежеме- ногтевых пластинок, в/ч сячного введения, головы, ладоней и подошв. начиная с 4–й недели. Секукинумаб может быть Каждая доза 300 мг рекомендован в качестве вводится в виде двух варианта монотерапии у отдельных подкожных взрослых пациентов с пуинъекций по 150 мг. стулезным псориазом или Детям в возрасте эритродермией. старше 6 лет с массой Секукинумаб может быть тела менее 50 кг вво- рекомендован в качестве дят в дозе 75 мг по варианта монотерапии у той же схеме, что и взрослых пациентов с артдля взрослых. ропатическим псориазом. Секукинумаб может быть рекомендован у детей старше 6 лет со среднетяжелым / тяжелым течением псориаза. Может быть рекомендован в качестве препарата первой линии. или Иксекизу- Взрослым пациентам (В) Иксекизумаб рекомендуетмаб с псориазом сред- ся в качестве варианта мо- [106-115] нетяжелой и тяжелой нотерапии у взрослых пастепени. Начальная циентов со среднетяжелым рекомендуемая доза (0 / тяжелым течением псоринеделя) для лечения аза. пациентов составляет Иксекизумаб эффективен 160 мг в виде подкож- при среднетяжелом течении ной инъекции, далее псориаза с поражением 80 мг на 2, 4, 6, 8, 10 и ногтевых пластинок, в/ч 12 неделе, затем под- головы, ладоней и подошв. держивающая доза 80 Иксекизумаб может быть мг каждые 4 недели рекомендован в качестве (вне зависимости от варианта монотерапии у массы тела). Началь- взрослых пациентов с пуная доза 160 мг вво- стулезным псориазом или дится в виде двух от- эритродермией. дельных подкожных Иксекизумаб может быть инъекций по 80 мг. рекомендован в качестве варианта монотерапии у взрослых пациентов с артропатическим псориазом. Может быть рекомендован в качестве препарата первой линии. Или Селектив- Гуселькумаб Рекомендуемая доза (В) Гуселькумаб рекомендуется ный имму- [116-117] составляет 100 мг в для лечения псориаза со нодепрес- виде подкожных инъ- среднетяжелым / тяжелым сант (инги- екций. Вторую инъек- течением. Гуселькумаб эфбиторы ИЛ цию делают 4 недели фективен у пациентов с – 23) спустя после первого псориазом ногтей, волосиприменения, затем стой части головы, ладонкаждые 8 недель. но–подошвенной области. Эффективность препарата не зависит от веса пациентов. Может быть рекомендован в качестве препарата первой линии. Примечание: * - ЛС незарегистрированные на территории РК. Перечень дополнительных лекарственных средств (менее 100% вероятность применения): [1,3,6,118] Наружное лечение. Другие лекарственные средства для наружного лечения [1,3,6,118] Фармаколо- МНН ЛС Способ приме- Уровень Комментарии гическая нения доказагруппа тельности Дермато- Активирован- наносят 2 раза в (В ) Для ускорения регресса выпротектор- ный пиритион сутки в течение сыпаний пациентам реконое сред- цинка 4–6 недель. мендуются препараты, соство [3,6] Аэрозоль распы- держащие цинк пиритион ляют с расстоя- активированный. ния 15 см 2–3 Лекарственное средство для раза в сутки в наружного применения течение недели. применяется в терапии псоЛекарственное риаза в/ч головы. средство для наружного применения наносится на влажные волосы с последующим массажем кожи головы, далее необходимо промыть волосы, повторно нанести и оставить средство для наружного применения на голове в течение 5 минут, затем тщательно промыть волосы большим количеством воды. Применять 2–3 раза в неделю; курс лечения — 5 недель. В период ремиссии может использоваться 1–2 раза в неделю в качестве средства профилактики рецидивов. Или Дермато- Дитранол* и Подбор концен- (УД – В) Производные дитранола тропное его производ- трации, время для местного применения в средство ные аппликации и течение 8–12 недель можно [1,118] каждый переход использовать для лечения к более высокой псориаза легкой и средней концентрации степени тяжести. устанавливает Кратковременный контакт врач. Существу- (до 2 часов в день) дитет 2 схемы лече- ранола рекомендуется для ния препаратом ограничения побочных эфДитранол. В фектов (раздражение кожи, начале лечения окрашивание одежды). наносят лекарственное средство для наружного применения дитранол на пораженные участки кожи на ночь, утром место аппликации промывают теплой водой с большим количеством мыла. Вторая схема применения – это метод «получасовой терапии»: применяют лекарственное средство для наружного применения дитранол, длительностью аппликации 20–30 мин. После этого удаляют избыток лекарственного средства для наружного применения ватным тампоном и моют место аппликации теплой водой с большим количеством мыла. Лечение продолжают до исчезновения поражений. Примечание: *-ЛС незарегистрированные на территории РК. Системная терапия: [4,51]. Системные иммунодепрессанты [4,51] Фармаколо- МНН ЛС Способ приме- Уровень Комментарии гическая нения доказагруппа тельности Иммуномо- Смеси эфиров Начиная с одной (В) Одобрены для лечения дулирующее фумаровой стартовой дозы, [4,51] среднетяжелого и тяжелого средство кислоты увеличивая в те- псориаза. чение следующих 8 недель до максимума 6 доз в день Или Системные Преднизолон Для взрослых (В) Системные ГКС применяГКС пациентов 40 – [51] ются при острой псориати50 мг в день. ческой эритродермии или После достиже- генерализованном пустуния клиническо- лезном псориазе. Для пого улучшения стоянного и длительного (регресса) начи- лечения пациентов с псоринают постепен- азом системные ГКС не ную отмену пре- подходят. парата. Общая Длительное применение продолжитель- системных ГКС чревато ность лечения, в развитием выраженных посреднем, не бо- бочных эффектов. Частота лее 2–3 недель. и тяжесть побочных эффектов системной глюкокортикостероидной терапии обычно пропорциональны длительности их применения и величине применявшейся дозы. В детской практике применяется исключительно в лечении тяжелых случаев псориаза (пустулезный псориаз, эритродермия). или Метилпредни- Дозы глюкокор- (В) золон тикоидов, в [4,51] большинстве случаев, для взрослых составляют 40 – 50 мг в день в пересчете на преднизолон. После достижения положительного клинического результата – начинают постепенную отмену препарата. Общая продолжительность лечения глюкокортикостероидами обычно небольшая (в среднем, не более 2–3 недель). или Бетаметазон в/м в дозе от 1,0 (В) до 2,0 мл каждые 2–4 недели. Антигистаминные, дезинтоксикационные и гипосенсибилизирующие средства [119,120] У 2/3 взрослых пациентов с псориазом и в 90% случаев у детей псориатические высыпания сопровождаются зудом. Антигистаминные, дезинтоксикационные и гипосенсибилизирующие ЛС назначаются при наличии зуда или в тех случаях, когда псориаз протекает остро, с гиперергическими симптомами. Разовые и курсовые терапевтические дозы антигистаминных, дезинтоксикационных и гипосенсибилизирующих средств препаратов у детей и взрослых обозначены в КП «Атопический дерматит», «Токсикодермия». 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение: Динамическое наблюдение по месту жительства у дерматолога, в процессе которого решаются вопросы поддерживающей терапии, минимизация побочных эффектов от проводимого лечения, осуществление постоянного базового ухода за кожей, элиминация провоцирующих факторов (Приложение 8). 3.5 Индикаторы эффективности лечения: • отсутствие свежих элементов на коже и регресс высыпаний на коже (уменьшение индекса PASI); • длительность ремиссии; • улучшение качества жизни. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: • отсутствие эффекта от проводимого лечения в амбулаторных условиях; • среднетяжелое и тяжелое течение псориаза (включая такие формы, как генерализованный пустулезный псориаз, псориатическая эритродермия, артропатический псориаз). 4.2 Показания для экстренной госпитализации: нет. 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ: [1-6,9,10-18,25120 5.1 Алгоритм ведения пациента, маршрутизация пациента: см. Приложение 9 5.2 Немедикаментозное лечение: не отличается от аналогичного в амбулаторных условиях см. подпункт 3.1 5.3 Медикаментозное лечение: Перечень лекарственных средств при псориазе на стационарном уровне не отличается от аналогичного в амбулаторных условиях см. подпункт 3.2. 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение: Динамическое наблюдение по месту жительства у дерматолога, в процессе которого решаются вопросы поддерживающей терапии, минимизация побочных эффектов от проводимого лечения, осуществление постоянного базового ухода за кожей, элиминация провоцирующих факторов (Приложение 8). 5.6 Индикаторы эффективности лечения: • отсутствие свежих элементов на коже и регресс высыпаний на коже (уменьшение индекса PASI); • длительность ремиссии; • улучшение качества жизни. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указание квалификационных данных: 1) Батпенова Гульнар Рыскельдыевна – доктор медицинских наук, профессор, заведующая кафедрой дерматовенерологии НАО «Медицинский университет Астана» главный внештатный дерматовенеролог МЗ РК. 2) Цой Наталья Олеговна – доктор PhD по специальности дерматология, и.о. доцента кафедры дерматовенерологии НАО «Медицинский университет Астана». 3) Баев Асылжан Исаевич – кандидат медицинских наук, врач–эксперт службы поддержки пациентов и внутренней экспертизы ГКП на ПХВ «КВД» УОЗ г. Алматы»; ассистент кафедры дерматовенерологии с курсом фтизиатрии «Казахстанско–Российский медицинский университет». 4) Макалкина Лариса Геннадьевна – кандидат медицинских наук, PhD, MD, клинический фармаколог, доцент кафедры фармакологии НАО «Медицинский университет Астана». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: Аскарова Гульсым Клышбековна - доктор медицинских наук, профессор кафедры дерматовенерологии с курсом фтизиатрии «Казахстанско– Российский медицинский университет». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 6.5 Список использованной литературы: 1) Craig A. Elmets, Neil J. Korman, Elizabeth Farley Prater et al. Guidelines of care for the management and treatment of psoriasis with topical therapy and alternative medicine modalities for psoriasis severity measures // Journal of the American Academy of Dermatology (2020), doi: https://doi.org/10.1016/j.jaad.2020.07.087. 2) A. Nast, P.I. Spuls, G. van der Kraaij, P. Gisondi, et al. European S3-Guideline on the systemic treatment of psoriasis vulgaris – Update Apremilast and Secukinumab – EDF in cooperation with EADV and IPC // JEADV 2017, 31, 1951–1963 © 2017 European Academy of Dermatology and Venereology. 3) Клинические рекомендации Псориаз // Общероссийская общественная организация «Российское общество дерматовенерологов и косметологов». – 2020. – с. – 46. 4) Psoriasis // BMJ Best Practice. - Oct 30, 2020. - bmj.com . BMJ Publishing Group Ltd 2021. 5) A. Menter et al. Joint American Academy of Dermatologye National Psoriasis Foundation guidelines of care for the management and treatment of psoriasis in pediatric patients those topics that are irrelevant to, or lack sufficient information for, pediatric patients. // J. Am Acad Dermatol 2020;82:161-201. 6) Баранов А.А. и соавт. Федеральные клинические рекомендации по оказанию медицинской помощи детям с псориазом. // МЗ РФ Союз педиатров России. – 2016. - с. – 37. 7) Финли, Эндрю Юл и Хан, GK 1994. Индекс качества жизни в дерматологии (DLQI) - простой практический показатель для повседневного клинического использования. Клиническая и экспериментальная дерматология 19 (3), стр. 210216. 10.1111 / j.1365-2230.1994.tb01167. 8) Fredriksson T, Pettersson U: Severe psoriasis: Oral therapy with a new retinoid. Dermatologica 1978; 157: 238- 244. 9) Ford AR et al. Nutritional Recommendations for Adults with Psoriasis or psoriatic Arthritis from the National Psoriasis Foundation Medical Council: A Systematic Review. JAMA Dermatol. 2018 1 августа; 154 (8): 934-950. DOI: 10.1001 / jamadermatol.2018.1412.PMID: 29926091. 10) Craig A. Elmets. Joint American Academy of Dermatologye National Psoriasis Foundation guidelines of care for the management and treatment of psoriasis with phototherapy J. Am Acad Dermatol 2019;81:775-804. 11) Almutawa F, Thalib L, Hekman D, Sun Q, Hamzavi I, Lim HW. Efficacy of localized phototherapy and photodynamic therapy for psoriasis: a systematic review and meta-analysis. Photodermatol Photoimmunol Photomed. 2015;31(1):5-14. 12) Parlak N, Kundakci N, Parlak A, Akay BN. Narrowband ultraviolet B phototherapy starting and incremental dose in patients with psoriasis: comparison of percentage dose and fixed dose protocols. Photodermatol Photoimmunol Photomed. 2015;31(2):9097. 13) Fernandez-Guarino M, Aboin-Gonzalez S, Velazquez D, Barchino L, Cano N, Lazaro P. Phototherapy with narrowband UVB in adult guttate psoriasis: results and patient assessment. Dermatology. 2016;232(5):626-632. 14) Lozinski A, Barzilai A, Pavlotsky F. Broad-band UVB versus paint PUVA for palmoplantar psoriasis treatment. J Dermatolog Treat. 2016;27(3):221-223. 15) Higgins E, Ralph N, Ryan S, et al. A randomised half body prospective study of low and medium dose regimens using the 308 nm excimer laser in the treatment of localised psoriasis. J Dermatolog Treat. 2017;28(1):8-13. 16) Su LN, Ren J, Cheng SM, Liu JL, Ding YF, Zhu NW. UVA1 vs. narrowband UVB phototherapy in the treatment of palmoplantar pustulosis: a pilot randomized controlled study. Lasers Med Sci. 2017;32(8):1819-1823. 17) Mehta NN, Shin DB, Joshi AA, et al. Effect of 2 psoriasis treatments on vascular inflammation and novel inflammatory cardiovascular biomarkers: a randomized placebo-controlled trial. Circ Cardiovasc Imaging. 2018;11(6):e007394. 18) Ward WH, Lambreton F, Goel N, Yu JQ, Farma JM. Clinical presentation and staging of melanoma. In: Ward WH, Farma JM, eds. Cutaneous Melanoma: Etiology and Therapy. Brisbane, Australia: Codon Publications; 2017. 19) Soliman A, Nofal E, Nofal A, El Desouky F, Asal M. Combination therapy of methotrexate plus NBUVB phototherapy is more effective than methotrexate monotherapy in the treatment of chronic plaque psoriasis. J Dermatolog Treat. 2015;26(6):528534. 20) Tzaneva S, Geroldinger A, Trattner H, Tanew A. Fumaric acid esters in combination with a 6-week course of J AM ACAD DERMATOL VOLUME 81, NUMBER 3 Elmets et al 799 narrowband ultraviolet B provides an accelerated response compared with fumaric acid esters monotherapy in patients with moderate-to-severe plaque psoriasis: a randomized prospective clinical study. Br J Dermatol. 2018;178(3):682-688. 21) Weisenseel P, Reich K, Griemberg W, et al. Efficacy and safety of fumaric acid esters in combination with phototherapy in patients with moderate-to-severe plaque psoriasis (FAST). J Dtsch Dermatol Ges. 2017;15(2):180-186. 22) Bagel J, Nelson E, Keegan BR. Apremilast and narrowband ultraviolet-B combination therapy for treating moderate-to severe plaque psoriasis. J Drugs Dermatol. 2017;16(10):957-962. 23) AbuHilal M, Walsh S, Shear N. Use of apremilast in combination with other therapies for treatment of chronic plaque psoriasis: a retrospective study. J Cutan Med Surg. 2016;20(4): 313-316. 24) Gisondi P., Girolomoni G. Apremilast in the therapy of moderate-to-severe chronic plaque psoriasis. Drug Design, Development and Therapy 2016:10; 1763–1770. 25) Chiricozzi A, Pimpinelli N, Ricceri F, et al. Treatment of psoriasis with topical agents: recommendations from a Tuscany consensus. Dermatol Ther. 2017 Nov;30(6). Abstract (http://www.ncbi.nlm.nih.gov/ pubmed/28940579?tool=bestpractice.bmj.com). 26) Samarasekera EJ, Sawyer L, Wonderling D, et al. Topical therapies for the treatment of plaque psoriasis: systematic review and network meta-analyses. Br J Dermatol. 2013 May; 168(5):954-67. Full text (http://onlinelibrary.wiley.com/doi/10.1111/bjd.12276/full) Abstract (http://www.ncbi.nlm.nih.gov/ pubmed/23413913?tool=bestpractice.bmj.com). 27) Mason AR, Mason J, Cork M, et al. Topical treatments for chronic plaque psoriasis. Cochrane Database Syst Rev. 2013 Mar 28;(3):CD005028. Full text (https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD005028.pub3/full)Ab stracthttp://www.ncbi.nlm.nih.gov/pubmed/23543539?tool=bestpractice.bmj.com). 28) Keegan BR. Desoximetasone 0.25% spray for the relief of scaling in adults with plaque psoriasis. J Drugs Dermatol. 2015;14(8):835-840. 29) Stein Gold L, Jackson JM, Knuckles ML, Weiss JS. Improvement in extensive moderate plaque psoriasis with a novel emollient spray formulation of betamethasone dipropionate 0.05. J Drugs Dermatol. 2016;15(3):334-342. 30) Devaux S, Castela A, Archier E, et al. Topical vitamin D analogues alone or in association with topical steroids for psoriasis: a systematic review. J Eur Acad Dermatol Venereol. 2012;26(suppl 3):52-60. Abstract (http://www.ncbi.nlm.nih.gov/pubmed/22512681?tool=bestpractice.bmj.com 31) Abraham A, Roga G. Topical steroid-damaged skin. Indian J Dermatol. 2014;59(5):456-459. 32) Castela E, Archier E, Devaux S, et al. Topical corticosteroids in plaque psoriasis: a systematic review of risk of adrenal axis suppression and skin atrophy. J Eur Acad Dermatol Venereol. 2012;26(Suppl 3):47-51. 33) Feldman SR, Matheson R, Bruce S, et al. Efficacy and safety of calcipotriene 0.005% foam for the treatment of plaque-type psoriasis: results of two multicenter, randomized, doubleblind, vehicle-controlled, phase III clinical trials. Am J Clin Dermatol. 2012;13(4):261-271. 34) Ma L, Yang Q, Yang H, et al. Calcipotriol plus betamethasone dipropionate gel compared with calcipotriol scalp solution in the treatment of scalp psoriasis: a randomized, controlled trial investigating efficacy and safety in a Chinese population. Int J Dermatol. 2016;55(1):106-113. 35) Feldman SR, Mills M, Brundage T, Eastman WJ. A multicenter, randomized, double-blind study of the efficacy and safety of calcipotriene foam, 0.005%, vs vehicle foam in the treatment of plaque-type psoriasis of the scalp. J Drugs Dermatol. 2013; 12(3):300-306. 36) Singh P, Gupta S, Abidi A, Krishna A. Comparative evaluation of topical calcipotriol versus coal tar and salicylic acid ointment in chronic plaque psoriasis. J Drugs Dermatol. 2013;12(8):868-873. 37) Saraceno R, Camplone G, D’Agostino M, et al. Efficacy and maintenance strategies of two-compound formulation calcipotriol and betamethasone dipropionate gel (Xamiol(R) gel) in the treatment of scalp psoriasis: results from a study in 885 patients. J Dermatolog Treat. 2014;25(1):30-33. 38) Tirado-Sanchez A, Ponce-Olivera RM. Preliminary study of the efficacy and tolerability of combination therapy with calcipotriene ointment 0.005% and tacrolimus ointment 0.1% in the treatment of stable plaque psoriasis. Cutis. 2012;90(3):140- 144. 39) Leonardi C, Bagel J, Yamauchi P, et al. Efficacy and safety of calcipotriene plus betamethasone dipropionate aerosol foam in patients with psoriasis vulgarisda randomized phase III study (PSO-FAST). J Drugs Dermatol. 2015;14(12): 1468-1477. 40) Koo J, Tyring S, Werschler WP, et al. Superior efficacy of calcipotriene and betamethasone dipropionate aerosol foam versus ointment in patients with psoriasis vulgarisda randomized phase II study. J Dermatolog Treat. 2016;27(2):120- 127. 41) Elmets CA, Korman NJ, Prater EF, et al. Joint AAD-NPF Guidelines of care for the management and treatment of psoriasis with topical therapy and alternative medicine modalities for psoriasis severity measures. J Am Acad Dermatol 2020. 42) NICE Clinical guidance. Psoriasis: assessment and management. Published: 24 October 2012. https://www.nice.org.uk/guidance/cg153 43) Sugarman JL, Gold LS, Lebwohl MG, Pariser DM, Alexander BJ, Pillai R. A phase 2, multicenter, double-blind, randomized, vehicle controlled clinical study to assess the safety and efficacy of a halobetasol/tazarotene fixed combination in the treatment of plaque psoriasis. J Drugs Dermatol. 2017;16(3):197-204. 44) Kumar U, Kaur I, Dogra S, De D, Kumar B. Topical tazarotene vs. coal tar in stable plaque psoriasis. Clin Exp Dermatol. 2010; 35(5):482-486. 45) Kaur I, Dogra S, Jain R, Kumar B. Comparative study of calcipotriol (0.005%) ointment and tazarotene (0.05% and 0.1%) gel in the treatment of stable plaque psoriasis. Indian J Dermatol Venereol Leprol. 2008;74(5):471-474. 46) Tazorac (tazarotene) cream, 0.05% and 0.1%, for topical use [packet insert]. Irvine, CA: Allergan; 2017. Available at: https://www.accessdata.fda.gov/drugsatfda_docs/label/2017/ 021184s009lbl.pdf. Accessed October 21, 2019. 47) Avage (tazarotene) cream, 0.1% [package insert]. Irvine, CA: Allergan; 2017. Available at: https://www.accessdata.fda.gov/ drugsatfda_docs/label/2017/021184s009lbl.pdf. Accessed September 19, 2019. 48) Sugarman JL, Weiss J, Tanghetti EA, et al. Safety and efficacy of a fixed combination halobetasol and tazarotene lotion in the treatment of moderate-to-severe plaque psoriasis: a pooled analysis of two phase 3 studies. J Drugs Dermatol. 2018;17(8):855861. 49) Huang YC, Chou CL, Chiang YY. Efficacy of pulsed dye laser plus topical tazarotene versus topical tazarotene alone in psoriatic nail disease: a single-blind, intrapatient left-to-right controlled study. Lasers Surg Med. 2013;45(2):102-107. 50) Koo K, Jeon C, Bhutani T. Beyond monotherapy: a systematic review on creative strategies in topical therapy of psoriasis. J Dermatolog Treat. 2017;28(8):702-708. 51) Alan Menter et al. Joint American Academy of Dermatology National Psoriasis Foundation guidelines of care for the management of psoriasis with systemic nonbiologic therapies. // J. Am Acad Dermatol 2020;82:1445-86. 52) A. Nast, C. Smith, P.I. Spuls, EuroGuiDerm Guideline on the systemic treatment of Psoriasis vulgaris – Part 1: treatment and monitoring recommendations. Том 34/112020.-2461-2498. 53) Maza A, Montaudie H, Sbidian E, et al. Oral cyclosporin in psoriasis: a systematic review on treatment modalities, risk of kidney toxicity and evidence for use in nonplaque psoriasis. J Euro Acad Dermatol Venereol. 2011;25(suppl 2):19-27. Abstract (http://www.ncbi.nlm.nih.gov/pubmed/21388455? tool=bestpractice.bmj.com) 54) Montaudie H, Sbidian E, Paul C, et al. Methotrexate in psoriasis: a systematic review of treatment modalities, incidence, risk factors and monitoring of liver toxicity. J Europ Acad Dermatol Venereol. 2011 May;25(suppl 2):12-8. Abstract (http://www.ncbi.nlm.nih.gov/pubmed/21388454? tool=bestpractice.bmj.com). 55) Kalb RE, Strober B, Weinstein G, Lebwohl M. Methotrexate and psoriasis: 2009 National Psoriasis Foundation consensus conference. J Am Acad Dermatol 2009;60:824-37. 56) Saurat JH, Stingl G, Dubertret L, Papp K, Langley RG, Ortonne JP, et al. Efficacy and safety results from the randomized controlled comparative study of adalimumab vs methotrexate vs placebo in patients with psoriasis (CHAMPION). Br J Dermatol 2008;158:558-66. 57) Lee JH, Youn JI, Kim TY, et al. A multicenter, randomized, open-label pilot trial assessing the efficacy and safety of etanercept 50 mg twice weekly followed by etanercept 25 mg twice weekly, the combination of etanercept 25 mg twice weekly and acitretin, and acitretin alone in patients with moderate to severe psoriasis. BMC Dermatol. 2016;16(1): 11. 58) Alan Menter Joint AAD-NPF guidelines of care for the management and treatment of psoriasis with biologics. J. Am Acad Dermatol 2019;80:1029-72. 59) Reich K, Papp K, van de Kerkhof P, Zhang Z, Nograles K, Soung J. 52- Week efficacy in patients with moderate to severe psoriasis continued on apremilast or switched from etanercept: the LIBERATE study. Australas J Dermatol 2016; 57: 69–70. 60) Reich K, Soung J, Gooderham M, Zhang Z, Nograles K, Goodfield M. Sustained efficacy of apremilast in patients with moderate to severe psoriasis who continued on apremilast or switched from etanercept treatment: 52-week results from the LIBERATE study. J Am Acad Dermatol 2016; 74: AB276. 61) Celgene Europe Limited. Otezla (apremilast): New important advice regarding suicidal ideation and behaviour. Health Products Regulatory Authority (HPRA), 2016. Dear Doctor Letter. 21 Gossec L, Smolen JS, Ramiro S et al. European Leagu. 62) Bachelez H., van de Kerkhof P.C., Strohal R. et al. Tofacitinib versus etanercept or placebo in moderate-to-severe chronic plaque psoriasis: a phase 3 randomised noninferiority trial. Lancet. 2015; 386 (9993): 552–561. 63) Papp K.A., Krueger J.G., Feldman S.R. et al. Tofacitinib, an oral Janus kinase inhibitor, for the treatment of chronic plaque psoriasis: Long-term efficacy and safety results from 2 randomized phase-III studies and 1 open-label long-term extension study. J Am Acad Dermatol. 2016; 74 (5): 841–850. 64) Papp K.A., Menter M.A., Abe M. et al. Tofacitinib, an oral Janus kinase inhibitor, for the treatment of chronic plaque psoriasis: results from two randomized, placebocontrolled, phase III trials. Br J Dermatol. 2015; 173 (4): 949–961. 65) Bissonnette R., Iversen L., Sofen H. et al. Tofacitinib withdrawal and retreatment in moderateto-severe chronic plaque psoriasis: a randomized controlled trial. Br J Dermatol. 2015; 172 (5): 1395–1406. 66) Kuo C.M., Tung T.H., Wang S.H., Chi C.C. Efficacy and safety of tofacitinib for moderate-tosevere plaque psoriasis: a systematic review and meta-analysis of randomized controlled trials. J Eur Acad Dermatol Venereol. 2018; 32 (3): 355–362. 67) Tian F., Chen Z., Xu T. et al. Efficacy and safety of tofacitinib for the treatment of chronic plaque psoriasis: a systematic review and meta-analysis.J Int Med Res. 2019; 47 (6): 2342–2350. 68) Puig L, Lopez A, Vilarrasa E, Garcia I. Efficacy of biologics in the treatment of moderate-to-severe plaque psoriasis: a systematic review and meta-analysis of randomized controlled trials with different time points. J Eur Acad Dermatol Venereol. 2014;28(12):1633-1653. 69) Strober BE, Bissonnette R, Fiorentino D, et al. Comparative effectiveness of biologic agents for the treatment of psoriasis in a real-world setting: results from a large, prospective, observational study (Psoriasis Longitudinal Assessment and Registry [PSOLAR]). J Am Acad Dermatol. 2016;74(5):851- 861.e854. 70) Kyriakou A, Patsatsi A, Sotiriadis D. Biologic agents in nail psoriasis: efficacy data and considerations. Expert Opin Biol Ther. 2013;13(12):1707-1714. 71) Fotiadou C, Lazaridou E, Sotiriou E, Kyrgidis A, Apalla Z, Ioannides D. Scalp psoriasis and biologic agents: a retrospective, comparative study from a tertiary psoriasis referral centre. J Eur Acad Dermatol Venereol. 2016;30(12):2091-2096. 72) Armstrong AW, Bagel J, Van Voorhees AS, Robertson AD, Yamauchi PS. Combining biologic therapies with other systemic treatments in psoriasis: evidence-based, bestpractice recommendations from the Medical Board of the National Psoriasis Foundation. JAMA Dermatol. 2015;151(4): 432-438. 73) Takeshita J, Wang S, Shin DB, et al. Comparative effectiveness of less commonly used systemic monotherapies and common combination therapies for moderate to severe psoriasis in the clinical setting. J Am Acad Dermatol. 2014;71(6):1167- 1175. 74) Lebwohl MG, Kircik L, Callis Duffin K, et al. A randomized study to evaluate the efficacy and safety of adding topical therapy to etanercept in patients with moderate to severe plaque psoriasis. J Am Acad Dermatol. 2013; 69(3):385-392. 75) Strohal R, Puig L, Chouela E, et al. The efficacy and safety of etanercept when used with as-needed adjunctive topical therapy in a randomised, double-blind study in subjects with moderate-to-severe psoriasis (the PRISTINE trial). J Dermatolog Treat. 2013;24(3):169-178. 76) Lee JH, Youn JI, Kim TY, et al. A multicenter, randomized, open-label pilot trial assessing the efficacy and safety of etanercept 50 mg twice weekly followed by etanercept 25 mg twice weekly, the combination of etanercept 25 mg twice weekly and acitretin, and acitretin alone in patients with moderate to severe psoriasis. BMC Dermatol. 2016;16(1): 11. 77) Antoni CE, Kavanaugh A, Kirkham B, et al. Sustained benefits of infliximab therapy for dermatologic and articular manifestations of psoriatic arthritis: results from the infliximab multinational psoriatic arthritis controlled trial (IMPACT). Arthritis Rheum. 2005;52(4):1227-1236. 78) Levin EC, Debbaneh M, Koo J, Liao W. Biologic therapy in erythrodermic and pustular psoriasis. J Drugs Dermatol. 2014; 13(3):342-354. 79) Viguier M, Pages C, Aubin F, et al. Efficacy and safety of biologics in erythrodermic psoriasis: a multicentre, retrospective study. Br J Dermatol. 2012;167(2):417-423. 80) Reich K, Armstrong AW, Foley P, et al. Efficacy and safety of guselkumab, an anti-interleukin-23 monoclonal antibody, compared with adalimumab for the treatment of patients with moderate to severe psoriasis with randomized withdrawal and retreatment: results from the phase III, doubleblind, placebo- and active comparator-controlled VOYAGE 2 trial. J Am Acad Dermatol. 2017;76(3):418-431. 81) Leonardi C, Langley RG, Papp K, et al. Adalimumab for treatment of moderate to severe chronic plaque psoriasis of the hands and feet: efficacy and safety results from REACH, a randomized, placebo-controlled, double-blind trial. Arch Dermatol. 2011;147(4):429-436. 82) Poulin Y, Crowley JJ, Langley RG, Unnebrink K, Goldblum OM, Valdecantos WC. Efficacy of adalimumab across subgroups of patients with moderate-to-severe chronic plaque psoriasis of the hands and/or feet: post hoc analysis of REACH. J Eur Acad Dermatol Venereol. 2014;28(7):882-890. 83) Thaci D, Unnebrink K, Sundaram M, Sood S, Yamaguchi Y. Adalimumab for the treatment of moderate to severe psoriasis: subanalysis of effects on scalp and nails in the BELIEVE study. J Eur Acad Dermatol Venereol. 2015;29(2):353-360. 84) Cohen Barak E, Kerner M, Rozenman D, Ziv M. Combination therapy of cyclosporine and anti-tumor necrosis factor alpha in psoriasis: a case series of 10 patients. Dermatol Ther. 2015; 28(3):126-130. 85) Nakamizo S, Miyachi Y, Kabashima K. Addition of cyclosporine to adalimumab improved psoriasis and adalimumabJ AM ACAD DERMATOL APRIL 2019 1066 Menter et al induced injection site reaction. Indian J Dermatol. 2014;59(5): 522-523. 86) Papp KA, Langley RG, Lebwohl M, et al. Efficacy and safety of ustekinumab, a human interleukin-12/23 monoclonal antibody, in patients with psoriasis: 52-week results from a randomised, double-blind, placebo-controlled trial (PHOENIX 2). Lancet. 2008;371(9625):1675-1684. 87) Vitiello M, Tosti A, Abuchar A, Zaiac M, Kerdel FA. Ustekinumab for the treatment of nail psoriasis in heavily treated psoriatic patients. Int J Dermatol. 2013;52(3):358-362. 88) Rich P, Bourcier M, Sofen H, et al. Ustekinumab improves nail disease in patients with moderate-to-severe psoriasis: results from PHOENIX 1. Br J Dermatol. 2014;170(2):398-407. 89) Patsatsi A, Kyriakou A, Sotiriadis D. Ustekinumab in nail psoriasis: an open-label, uncontrolled, nonrandomized study. J Dermatolog Treat. 2013;24(2):96-100. 90) Heinecke GM, Luber AJ, Levitt JO, Lebwohl MG. Combination use of ustekinumab with other systemic therapies: a retrospective study in a tertiary referral center. J Drugs Dermatol. 2013;12(10):1098-1102. 91) Reich K, Puig L, Paul C, et al. One-year safety and efficacy of ustekinumab and results of dose adjustment after switching from inadequate methotrexate treatment: the TRANSIT randomized trial in moderate-to-severe plaque psoriasis. Br J Dermatol. 2014;170(2):435-444. 92) Wolf P, Weger W, Legat FJ, et al. Treatment with 311-nm ultraviolet B enhanced response of psoriatic lesions in ustekinumab-treated patients: a randomized intraindividual trial. Br J Dermatol. 2012;166(1):147-153. 93) Landells I et al. Ustekinumab in adolescent patients age 12 to 17 years with moderate-to-severe plaque psoriasis: results of the randomized phase 3 CADMUS study. J Am Acad Dermatol. 2015 Октябрь; 73 (4): 594-603. 94) Blauvelt A, Reich K, Tsai TF, et al. Secukinumab is superior to ustekinumab in clearing skin of subjects with moderate-to-severe plaque psoriasis up to 1 year: results from the CLEAR study. J Am Acad Dermatol. 2017;76(1): 60-69.e69. 95) Mrowietz U, Leonardi CL, Girolomoni G, et al. Secukinumab retreatment-asneeded versus fixed-interval maintenance regimen for moderate to severe plaque psoriasis: a randomized, double-blind, noninferiority trial (SCULPTURE). J Am Acad Dermatol. 2015;73(1):27-36.e21. 96) Papp KA, Langley RG, Sigurgeirsson B, et al. Efficacy and safety of secukinumab in the treatment of moderate-tosevere plaque psoriasis: a randomized, double-blind, placebo-controlled phase II dose-ranging study. Br J Dermatol. 2013;168(2):412-421. 97) Papp KA, Lebwohl MG. Onset of action of biologics in patients with moderate-tosevere psoriasis. J Drugs Dermatol. 2017;17(3):247-250. 98) Kircik L, Fowler J, Weiss J, Meng X, Guana A, Nyirady J. Efficacy of secukinumab for moderate-to-severe head and neck psoriasis over 52 weeks: pooled analysis of four phase 3 studies. Dermatol Ther (Heidelb). 2016;6(4):627-638. 99) Gottlieb A, Sullivan J, van Doorn M, et al. Secukinumab shows significant efficacy in palmoplantar psoriasis: results from GESTURE, a randomized controlled trial. J Am Acad Dermatol. 2017;76(1):70-80. 100) Weng HJ, Wang TS, Tsai TF. Clinical experience of secukinumab in the treatment of erythrodermic psoriasis: a case series. Br J Dermatol. 2018;178(6):1439-1440. 101) Mugheddu C, Atzori L, Lappi A, Pau M, Murgia S, Rongioletti F. Successful secukinumab treatment of generalized pustular psoriasis and erythrodermic psoriasis. J Eur Acad Dermatol Venereol. 2017;31(9):e420-e421. J AM ACAD DERMATOL APRIL 2019 1070 Menter et al. 102) Bodemer C. e al. Secukinumab demonstrates high efficacy and a favourable safety profile in paediatric patients with severe chronic plaque psoriasis: 52-week results from a Phase 3 double-blind randomized, controlled trial. JEADV 2021, 35, 938–947. 103) Одобрение FDA (июнь 2021): для педиатрических пациентов средней и тяжелой степени тяжести от 6 лет и старше. Novartis Cosentyx Receives FDA Approval for Treatment of Children and Adolescents with Moderate to Severe Plaque Psoriasis. https://www.drugs.com/history/cosentyx.html. 104) Секукинумаб включен в Британский национальный формуляр (https://www.nice.org.uk/bnf-uk-only) и руководство Национального института здравоохранения и совершенства медицинской помощи Великобритании (NICE) для лечения бляшечного псориаза у детей с 6 лет (NICE - National Institute for Health and Care Excellence) https://www.nice.org.uk/search?q=s ecukinumab+psoriasis. 105) Одобрение МЗ РФ: секукинумаб («Козэнтикс») для лечения псориаза среднетяжелой и тяжелой степени у детей в возрасте старше 6 лет и подростков, которым показана системная терапия. Качественная клиническая практика. https://www.clinvest.ru/jour/announcement/view/7620. 106) van der Heijde D, Gladman DD, Kishimoto M, et al. Efficacy and safety of ixekizumab in patients with active psoriatic arthritis: 52-week results from a phase III study (SPIRIT-P1). J Rheumatol. 2018;45(3):367-377. 107) Nash P, Kirkham B, Okada M, et al. Ixekizumab for the treatment of patients with active psoriatic arthritis and an inadequate response to tumour necrosis factor inhibitors: results from the 24-week randomised, double-blind, placebocontrolled period of the SPIRIT-P2 phase 3 trial. Lancet. 2017; 389(10086):2317-2327. 108) de Carvalho AV, Duquia RP, Horta BL, Bonamigo RR. Efficacy of immunobiologic and small molecule inhibitor drugs for psoriasis: a systematic review and metaanalysis of randomized clinical trials. Drugs R D. 2017;17(1):29109) Griffiths CE, Reich K, Lebwohl M, et al. Comparison of ixekizumab with etanercept or placebo in moderate-tosevere psoriasis (UNCOVER-2 and UNCOVER-3): results from two phase 3 randomised trials. Lancet. 2015;386 (9993):541-551. 110) Reich K, Pinter A, Lacour JP, et al. Comparison of ixekizumab with ustekinumab in moderate-to-severe psoriasis: 24-week results from IXORA-S, a phase III study. Br J Dermatol. 2017; 177(4):1014-1023. 111) Gordon KB, Leonardi CL, Lebwohl M, et al. A 52-week, openlabel study of the efficacy and safety of ixekizumab, an antiinterleukin-17A monoclonal antibody, in patients with chronic plaque psoriasis. J Am Acad Dermatol. 2014;71(6): 1176-1182. 112) Gordon KB, Blauvelt A, Papp KA, et al. Phase 3 Trials of ixekizumab in moderate-to-severe plaque psoriasis. N Engl J Med. 2016;375(4):345-356. 113) Leonardi C, Matheson R, Zachariae C, et al. Anti-interleukin17 monoclonal antibody ixekizumab in chronic plaque psoriasis. N Engl J Med. 2012;366(13):1190-1199. 114) Saeki H, Nakagawa H, Nakajo K, et al. Efficacy and safety of ixekizumab treatment for Japanese patients with moderate to severe plaque psoriasis, erythrodermic psoriasis and generalized pustular psoriasis: results from a 52-week, open-label, phase 3 study (UNCOVER-J). J Dermatol. 2017; 44(4):355-362. 115) Blauvelt A, Gooderham M, Iversen L, et al. Efficacy and safety of ixekizumab for the treatment of moderate-to-severe plaque psoriasis: results through 108 weeks of a randomized, controlled phase 3 clinical trial (UNCOVER-3). J Am Acad Dermatol. 2017;77(5):855-862. 116) Gordon KB, Duffin KC, Bissonnette R, et al. A phase 2 trial of guselkumab versus adalimumab for plaque psoriasis. N Engl J Med. 2015;373(2):136-144. 117) Blauvelt A, Papp KA, Griffiths CE, et al. Efficacy and safety of guselkumab, an anti-interleukin-23 monoclonal antibody, compared with adalimumab for the continuous treatment of patients with moderate to severe psoriasis: results from the phase III, double-blinded, placebo- and active comparator-controlled VOYAGE 1 trial. J Am Acad Dermatol. 2017;76(3):405-417. 118) Rogalski C, Grunewald S, Schetschorke M, et al. Treatment of plaque-type psoriasis with the 308 nm excimer laser in combination with dithranol or calcipotriol. Int J Hyperthermia. 2012;28(2):184-190. 119) Клинический протокол «Атопический дерматит» Утвержден экспертным советом МЗ РК от «28» ноября 2019 года Протокол №78. 120) Клинический протокол «Токсикодермия» Утвержден экспертным советом МЗ РК от «27» ноября 2015 года Протокол №17. Приложение 1 Дерматологический индекс качества жизни Для оценки степени негативного влияния кожного заболевания на различные аспекты жизни больного (отношения в семье с родственниками, с друзьями, коллегами по работе, занятия спортом, сексом, социальная активность и т.д.) используется русифицированный вариант специфического опросника дерматологического индекса качества жизни (ДИКЖ). Кроме того, ДИКЖ используется как критерий оценки тяжести состояния пациента и как критерий эффективности проводимой терапии. На каждый вопрос пациент должен дать один ответ из четырех предложенных, отражающий степень влияния (очень сильно, сильно, не сильно, нет воздействия). Каждый ответ имеет свой индекс, а сумма из 10 индексов и составляет ДИКЖ конкретного больного на данный отрезок времени, находящийся в пределах от 0 до 30. Анкета для пациентов для определения индекса ДИКЖ 1. Испытывали ли Вы зуд, жжение или болезненность на прошлой неделе? 2. Испытывали ли Вы ощущение неловкости или смущение в связи с состоянием Вашей кожи? 3. Как сильно Ваши проблемы с кожей мешали Вам заниматься уборкой дома или покупками? 4. Насколько сильно состояние Вашей кожи влияло на выбор Вашего гардероба на прошлой неделе? 5. Как сильно влияло состояние Вашей кожи на Ваш досуг и социальную активность на прошлой неделе? 6. На прошлой неделе состояние Вашей кожи мешало Вам заниматься спортом? 7. Пропускали ли Вы учебу, отсутствовали на работе из-за состояния Вашей кожи? 8. Если Вы ответили «нет», то насколько сильно Вас беспокоило состояние Вашей кожи, когда вы находились на работе или учебе? 9. Влияло ли состояние Вашей кожи на Ваши отношения с родственниками, партнерами, друзьями на прошлой неделе? 10. Насколько сильно Ваши проблемы с кожей влияли на Вашу сексуальную жизнь? 11. На прошлой неделе насколько сильно, лечение заболевания кожи причиняло Вам неудобства, отнимая время, создавало проблемы? Результаты Каждый вопрос оценивается по шкале от 0 до 3 баллов Очень сильно - 3 Достаточно сильно - 2 Незначительным образом - 1 Нет - 0 Ответ на вопрос №7: да - 3 нет - 0 Индекс рассчитывается путем суммирования баллов по каждому вопросу. Результат может варьироваться от 0 до 30 баллов. Максимальное значение индекса – 30. И чем ближе показатель к этой отметке — тем более негативно заболевание сказывается на качестве жизни пациента. Оценка значений индекса ДИКЖ: 0-1 - кожное заболевание не влияет на жизнь пациента 2-5 - заболевание оказывает незначительное влияние на жизнь пациента 6-10 - заболевание оказывает умеренное влияние на жизнь пациента 11-20 - заболевание оказывает очень сильное влияние на жизнь пациента 21-30 - заболевание оказывает чрезвычайно сильное влияние на жизнь пациента Приложение 2 Индекс оценки тяжести и распространенности псориаза Индекс оценки тяжести и распространенности псориаза (Psoriasis Area Severity Index). Расчет индекса PASI представляет собой композитную оценку эритемы (Э), инфильтрации (И), шелушения (Ш) и площади (S) псориатической бляшки. Для расчета PASI тело условно разделяют на четыре области: голова (г), туловище (т), руки (р), ноги (н). Для каждой из них оценивают: 1. Площадь псориатического поражения кожи – (S) (определяют сначала в % из расчета – на голове 1 ладонь пациента соответствует 10%, на туловище – 3,3%, на руках – 5%, на ногах – 2,5%, а затем в баллах – 0 – нет псориаза, 1 – псориазом поражено меньше 10% площади любой из указанных частей тела, 2 – псориазом поражено от 10 до 29%, 3 – от 30 до 49%, 4 – от 50 до 69 %, 5 – от 70 до 89%, 6 – от 90 до 100%). 2. Эритему, инфильтрацию и шелушение определяют в баллах: 0 – отсутствие псориаза, 1 – минимальная выраженность, 2 – умеренная, 3 – значительная, 4 – максимальная. Формула расчета: PASI= [0,1х(Эг+Иг+Шг)хS] + [0,2х(Эр+Ир+Шр)хS] + [0,3х(Эт+Ит+Шт)хS]+ [0,4х(Эн.+Ин.+Шн)хS]. Диапазон изменений от 0 до 72 баллов. Индекс PASI: до 10 баллов - легкая степень заболевания; 10–19 баллов - среднетяжелая; 20–72 баллов – тяжелая Приложение 3 Обследование на этапе подбора лекарственной терапии и мониторинг эффективности и безопасности терапии с применением традиционных системных лекарственных средств Показатели До лечения В процессе лечения Общий клинический анализ крови развер- + 1) Метотрексат: в 1-й месяц лечения 1 раз нутый (гемоглобин, гематокрит, СОЭ, в неделю; во 2-3 мес. – 1 раз в 2 недели; эритроциты, лейкоциты, тромбоциты) после 4 мес. – 1 раз в 2-3 мес. 2) Ацитретин: 1 раз в мес. 3) Циклоспорин: 1 раз в 2 недели в течение 1 мес.; затем 1 раз в мес. Биохимические показатели сыворотки кро- 1) Метотрексат: в 1-й месяц лечения 1 раз ви: в неделю; во 2-3 мес. – 1 раз в 2 недели; 1) метотрексат: основные (АсАт, АлАт, после 4 мес. – 1 раз в 2-3 мес. общий билирубин, глюкоза, креатинин, мочевина, мочевая кислота, щелочная фосфа- 2) Ацитретин. таза; гамма-глутамилтранспептидаза); Основные: 1 раз в неделю в течение 1 мес. + после начала лечения; затем 1 раз в 2 не2) ацитретин: основные + дополнительные дели в течение 2 мес.; затем 1 раз через 3 (холестерин, триглицериды, холестерин, мес. (ЛПВП, ЛПНП, ЛПОНП)); Дополнительные: 1 раз в месяц. 3) циклоспорин: основные + дополнитель- 3) Циклоспорин. ные (электролиты (натрий, калий), холесте- Основные: 1 раз в 2 недели в течение 1 рин, триглицериды, магний). мес. после начала лечения; затем 1 раз в мес. Дополнительные: 1 раз в мес. Общий клинический анализ мочи (развер- 1) Метотрексат: в 1-й месяц лечения 1 раз нутый) + в неделю; во 2-3 мес. – 1 раз в 2 недели; после 4 мес. – 1 раз в 2-3 мес. 2) Ацитретин: 1 раз в неделю в течение 1 мес.; затем 1 раз в 2 недели. 3) Циклоспорин: 1 раз в мес. Анализ мочи на беременность + Ацитретин: за 2 недели до начала лечения должен быть получен отрицательный результат. Во время лечения – 1 раз в месяц в течение 2-х лет Ультразвуковое исследование печени + Рентгенография грудной клетки + Маркеры вирусов гепатита В,С + Консультация терапевта + 1 раз в 3-6 мес. Консультация фтизиатра + 1 раз в 3-6 мес. Приложение 4 Обследование на этапе подбора лекарственной терапии и мониторинг эффективности и безопасности терапии с применением селективных иммунодепрессантов, включая ГИБП Показатели До лечения В процессе терапии Клиническая оценка состояния больного (балл PASI, + 1 раз в 2 мес. DIQL) Общий клинический анализ крови: гемоглобин, СОЭ, + 1 раз в 3 мес. эритроциты, лейкоциты (лейкоцитарная формула) тромбоциты Биохимические показатели сыворотки крови: 1 раз в 3 мес. АсАт, АлАт, общий билирубин, общий холестерин, глю- + коза, креатинин, мочевина, мочевая кислота, щелочная фосфатаза, гамма-глутамилтранспептидаза Общий клинический анализ мочи + 1 раз в 3 мес. Тест на беременность + 1 раз в 3 мес. Ультразвуковое исследование органов брюшной полости; + 1 раз в 6 мес. малого таза Рентгенография или компьютерная томография грудной + 2 раза в год клетки Маркеры вирусов гепатита В, С + 1 раз в 6 мес. Консультация терапевта + 1 раз в 6 мес. Консультация фтизиатра – для исключения активной и + 2 раза в год латентной формы туберкулезной инфекции Консультация невропатолога + 1 раз в 6 мес. Обследование на ВИЧ – инфекцию + 1 раз в год Эзофагогастродуоденоскопия + 1 раз в год Приложение 5 Диагностический алгоритм: Пациент с папулёзной сыпью (или инфильтрированными бляшками) с серебристо-белым шелушением Сбор анамнестических данных: анамнез заболевания (давность появления, обострения, сезонность, семейный анамнез, ранее проводившееся лечение) и анамнез жизни (сопутствующая патология) Физикальное обследование Характер Типичная - Псориатическая Дерматоскопические сыпи локализация триада признаки: точечные - Изоморфная сосуды, белые чешуйреакция ки Лабораторная диагностика: 1. Общий анализ крови 2. Биохимический анализ крови 3. Гистологическое исследование Решение вопроса о Нет откло- Есть отназначении системнений клонения ной терапии Консультация смежных специалистов: • Терапевт • Эндокринолог • Кардиолог • Ревматолог • Психолог/психиатр и т.д. Постановка диагноза – ПСОРИАЗ Приложение 6 Типы кожи по классификации Т.Б. Фитцпатрика Тип кожи Данные анамнеза Цвет необлученной кожи I Всегда обгорает, никогда не загорает белый II Обычно обгорает, загорает минимально (с тру- белый дом) III Иногда умеренно обгорает, загорает умеренно белый IV Обгорает минимально, загорает всегда хорошо светлокоричневый V Обгорает редко, загорает всегда хорошо коричневый VI Никогда не обгорает, загорает всегда хорошо темнокоричневый или черный Примечания: • указание пациента на реакции кожи (солнечный ожог и загар) при первом облучении солнцем в начале лета в течение примерно 45–60 мин. • пациенты с голубыми или карими глазами, светлыми или рыжими (иногда темными) волосами; на коже нередко имеются веснушки. • пациенты с голубыми, зелеными или карими глазами, светлыми, рыжими или темными волосами; на коже нередко имеются веснушки. • при наличии указаний на солнечные ожоги тип кожи таких пациентов следует классифицировать более низкой категорией. • тип кожи пациентов с эритродермической формой псориаза классифицируют как I тип кожи. Приложение 7 Общие принципы и основные аспекты применения фототерапии В клинической дерматологии наиболее широкое распространение получили методы фототерапии, основанные на использовании средневолнового (УФB) и длинноволнового (УФА) излучения: узкополосная УФВ – терапия с длиной волны 311 нм, ПУВА – терапия и УФА -1 терапия. Процедуры фототерапии должен проводить хорошо обученный медицинский персонал. Пациента перед назначением терапии информируют о методике планируемого лечения, необходимости соблюдения предписаний врача, а также возможных побочных эффектах. Методы фототерапии назначают дифференцированно с учетом их особенностей, показаний и противопоказаний к применению, соотношения ожидаемой пользы от лечения и риска побочных эффектов. Для проведения светолечения используется аппаратура, позволяющая облучать весь кожный покров (общая фототерапия) или отдельные области тела: в/ч головы, в и н/конечности (локальная фототерапия). Перед назначением фототерапии для выявления противопоказаний целесообразно провести клиническое обследование пациента и комплекс лабораторных исследований, включающий: общий (клинический) анализ крови, общий (клинический) анализ мочи, анализ крови биохимический общетерапевтический (включая определение показателей функции печени и почек), консультация врача-терапевта, врача-эндокринолога, врача-акушера-гинеколога (для женщин), врачаофтальмолога (при назначении ультрафиолетового облучения кожи. Фотохимиотерапии с внутренним применением фотосенсибилизаторов (ПУВА)). По показаниям проводится обследование у других специалистов. Начальную дозу облучения определяют на основании индивидуальной чувствительности кожи путем измерения минимальной фототоксической дозы при ПУВА-терапии или минимальной эритемной дозы при УФБ-терапии с применением биодозиметра Горбачёва-–Денфальда либо без определения минимальных фототоксических/эритемных доз на основании фототипа кожи (по классификации Т.Б. Фитцпатрика). Следует также учитывать степень загара, площадь поражения, выраженность воспалительной реакции на коже. При всех методах фототерапии основными ближайшими побочными реакциями являются эритема и зуд. Реже наблюдаются пузыри, гиперпигментация или сухость кожи. Длительная многокурсовая фототерапия дозозависимо вызывает развитие симптомов хронического фотоповреждения кожи. Наиболее часто развиваются лентиго, диффузная гиперпигментация, актинический эластоз. Реже встречается ретикулярный себорейный кератоз, телеангиэктазии, крапчатая пигментация кожи. Поскольку псоралены с кровотоком могут проникать в хрусталик глаза и связываться под воздействием УФА с белками хрусталика, при проведении ПУВА-терапии существует потенциальный риск развития катаракты. При длительной многокурсовой ПУВА-терапии увеличивается риск развития плоскоклеточного рака кожи. К факторам, повышающим риск канцерогенного действия ПУВА-терапии, относятся общее количество сеансов более 200; кумулятивная доза УФА более 1100 Дж/см; облучение половых органов у мужчин; большое количество сеансов за короткий период; I и II типы кожи; предшествующие опухолевые процессы кожи; терапия ионизирующим и рентгеновским излучением; лечение препаратами мышьяка; другие канцерогенные факторы (курение, инсоляция, лечение циклоспорином, метотрексатом и др.). Для уменьшения зуда и сухости кожи пациентам во время курса лечения необходимо использовать смягчающие или увлажняющие средства. В случаях упорного зуда назначают антигистаминные и седативные препараты. При появлении гиперпигментации кожи на пигментированные участки наносят цинковую пасту или фотозащитный крем, позволяющие защитить кожу от дальнейшего облучения. При проведении фототерапии необходимо соблюдать следующие меры предосторожности: в течение всего курса лечения пациенты должны избегать пребывания на солнце и защищать кожу открытых участков тела от солнечных лучей одеждой или фотозащитным кремом; во время сеанса фототерапии (при ПУВА-терапии – в течение всего дня) необходимо защищать глаза фотозащитными очками с боковой защитой, применение которых позволит избежать развития кератита, конъюнктивита и катаракты; во время процедур следует защищать одеждой или фотозащитными средствами губы, ушные раковины, соски, а также области, подвергающиеся хроническому солнечному облучению (лицо, шея, тыльная поверхность кистей), в случае отсутствия на них высыпаний; следует исключить использование других фотосенсибилизирующих препаратов и косметических средств: тетрациклина, ланиламидов, тиазидов, производных фенотиазина, ароматических масел и др. Пациентам с псориазом, получающим многокурсовую фототерапию (УФБ, УФБ311, ПУВАтерапию, ПУВА-ванны, Ультрафиолетовое облучение кожи 308 нм (эксимерное УФ-облучение)), обязательно проведение учёта общего количества процедур и кумулятивной дозы облучения, полученных в течение жизни с указанием даты проведения курса лечения, метода фототерапии, количества процедур и суммарной дозы облучения. Приложение 8 Информация для пациентов Псориаз является системным иммуноассоциированным заболеванием. Имеется наследственная предрасположенность к развитию псориаза. 1. При псориазе на коже появляются локальные или распространенные узелки и (или) бляшки красного цвета, которые приподнимаются над поверхностью кожи и сопровождаются шелушением. В основе высыпаний лежат процессы нарушения ороговения, воспаление, а также чрезмерное образование мелких сосудов в коже. Возможно поражение ногтевых пластинок и суставов. 2. Наиболее часто псориаз дебютирует в молодом возрасте. В ряде случаев заболевание может прогрессировать со временем. 3. На сегодняшний день не существует средств и (или) методов терапии, которые позволяют полностью излечить пациентов от псориаза. Однако, используемые в настоящее время современные терапевтические средства и (или) методы позволяют существенно уменьшить клинические проявления заболевания, увеличить длительность ремиссии. К ним относятся: местные средства (например, мази, гели, шампунь), методы фотолечения, а также целый ряд лекарственных препаратов общего действия. Выбор необходимого Вам средства или метода терапии должен быть осуществлен специалистом-врачом-дерматовенерологом. В период выраженного прогрессирования (обострения) псориаза в ряде случаев целесообразно освобождение от трудовой деятельности. 4. В диете рекомендуется ограничить прием острых блюд, специй, алкогольных напитков, животных жиров. В пищу рекомендуется включить растительные масла, а также продукты, богатые витаминами (фрукты, овощи). Приложение 9 Пациент с подозрением на Алгоритм ведения пациента псориаз Более раннее назначение биологической терапии поДиагностика казано (см.ниже)* нет Диагноз под- да твержден? Продолжение диагноВысыпания да нет стического поиска ограничены? Наружная терапия и/или Системные препараты (ацитретин или метолокальная фототерапия трексат или иммунодепрессанты или фототенет рапия) Есть ответ на теНаблюдение у вра- Есть ответ на терапию? ча- рапию? дерматовенеролога да нет да да нет Продолжение проводимой Генно-инженерные биолотерапии до регресса высыгические препараты иммупаний нодепрессанты Есть признаки обострения заболевания? *- проблемная локализация псориатических высыпаний (на открытых участках кожи, в области гениталий, ладоней и подошв, волосистой части головы) и/или ониходистрофия, когда псориаз оказывает значительное негативное влияние на качество жизни пациента (DLQI >10); - активный псориатический артрит у пациентов с распространенными высыпаниями (псориаз средней и тяжелой степени тяжести); - резистентные формы псориаза ( > 50% исходной тяжести заболевания после 3 мес терапии, когда нет возможности длительно назначать данную терапию ввиду непереносимости).",
  "query": "Здравствуйте. У меня давно псориаз — сначала были бляшки на локтях и на голове, такие красные пятна с белыми чешуйками, сильно шелушится и зудит, особенно зимой. С мазями то получше, то опять вылезает. Но где-то месяцев 5 назад стали болеть суставы. Сначала пальцы на руках — утром они как деревянные, еле разжимаю, будто распухают, кольца не налезают. Пару раз целый палец прям как сосиска становился. Потом подключились колени, странная тянущая боль, сходу встать сложно, хожу как пенсионерка. Пятки по утрам тоже ноют, будто по стеклу наступаю. Ночью просыпаюсь от боли, перевернуться тяжело. Днем чуть расходишься — терпимо, но к вечеру снова распирает.\n\nНогти тоже стали некрасивые: точечки, слоятся, один ноготь будто приподнялся от кожи. На голове хлопья как снег, стесняюсь, волосы постоянно мою, толку мало. Очень переживаю, что псориаз перешел на суставы, я боюсь остаться кривой, если честно. Это оно и есть? К кому бежать и что мне делать, чтобы не запустить? Боль уже достала, жить мешает.",
  "gt": "M09.0"
}