{
  "protocol_id": "p_f3bd8951c5",
  "source_file": "Сцинтиграфия статическая печени с Технеция [99mTс] фитатом.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "K70",
    "K72.0",
    "K72.1",
    "K74",
    "K76.0",
    "K76.3"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «6» ноября 2015 года Протокол № 15 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА СЦИНТИГРАФИЯ СТАТИЧЕСКАЯ ПЕЧЕНИ С Технеция [99mTс] фитатом I. ВВОДНАЯ ЧАСТЬ. 1. Название протокола: Сцинтиграфия статическая печени с Технеция [99mTс] фитатом 2. Код протокола: 3. Код(ы) МКБ-10: С22 Злокачественное новообразование печени и внутрипеченочных желчных протоков K70 Алкогольная болезнь печени K72.0 Острая и подострая печеночная недостаточность K72.1 Хроническая печеночная недостаточность K74 Фиброз и цирроз печени K76.0 Жировая дегенерация печени, не классифицированная в других рубриках K76.3 Инфаркт печени 4. Сокращения, используемые в протоколе: КТ − компьютерная томография МБк – мегабеккерель мЗв – Миллизиверт МРТ – магниторезонансная томография ОФЭКТ − однофотонный эмиссионный компьютерный томограф РФП – радиофармацевтический препарат РЭС − ретикулоэндотелиальная система СПС – сцинтиграфия печени статическая УЗИ – ультразвуковое исследование ЭГДС – эзофагогастродуоденоскопия 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: Пациенты, направленные для оценки состояния печени с целью определения нарушений анатомо-морфологической структуры и функции при опухолях, циррозах и гепатитах. 7. Пользователи протокола: гепатологи, гастроэнтерологи, терапевты, онкологи, врачи радиоизотопной диагностики, кардиологи, врачи общей практики. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ. Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза/эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случайконтроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Сцинтиграфия печени – это радиоизотопный метод функциональной визуализации печени, проводится с РФП, основу которого составляет фитатный коллоид, представляющий из себя промежуточный оловянный комплекс, который метят ex tempore 99mTc и вводят в кровеносное русло, где он связывается с кальцием плазмы, после чего поглощается гепатоцитами. 9.Клиническая классификация: • Сцинтиграфия статическая печени с Технеция [99mTс] фитатом. 10. Цель проведения процедуры/вмешательства: • выявить нарушение формы и размеров печени и селезенки; • оценить функциональную активность паренхимы печени; • оценивать эффект от лекарственной терапии в динамике. 11. Показания и противопоказания к процедуре/вмешательству: 11.1. Показания для проведения процедуры к сцинтиграфии РЭС: • при опухолях печени; • при циррозах печени; • при гепатитах различной этиологии. 11.2. Противопоказания для проведения процедуры к сцинтиграфии РЭС: • беременность; • период кормления грудью (следует воздержаться от кормления ребенка грудным молоком в течение 24 ч после введения препарата); • вес пациента более 130 кг (учитывая параметры сканера ОФЭКТ). 12. Перечень основных и дополнительных диагностических мероприятий: Перечень основных диагностических мероприятий: • Консультация гепатолога/гастроэнтеролога с кратким заключением об анамнезе пациента, направляемого на сцинтиграфию печени, данных объективного осмотра, лабораторно-инструментальных методах исследования (УЗИ, ЭГДС, КТ, МРТ). Перечень дополнительных диагностических мероприятий: нет. 13. Требования к проведению процедуры/вмешательства: Требования к соблюдению норм безопасности и санитарноэпидемиологическому режиму: Сцинтиграфия печени проводится в условиях Центра ядерной медицины согласно «Санитарно-эпидемиологические требования к радиационно-опасным объектам», Постановление Правительства Республики Казахстан от 11 марта 2012 года № 308» [3]. РФП, который используется для проведения сцинтиграфии печени, является Технеция [99mTс] фитат. В целях получения качественного изображения и снижения лучевой нагрузки на пациента применяется РФП, вводящийся внутривенно с активностью 1,5-2,0МБк на 1 кг массы тела [1]. При использовании РФП эффективная эквивалентная доза составляет 0,004мЗв/МБк. Требование к оснащению: • ОФЭКТ; • компьютер с программным обеспечением обработки данных; • свинцовые контейнеры. 14. Требования к подготовке пациента: Препарат готовят непосредственно перед использованием в соответствии с прилагаемой инструкцией. Специальной подготовки пациента для проведения СПС не требуется. Провести инструктаж пациента о предстоящем исследовании (пациенту разъясняется принцип методики, длительность исследования, необходимость соблюдать неподвижность во время обследования, соблюдение принципов радиационной безопасности до, во время и после проведения обследования). Взять информированное согласие пациента на исследование. 15. Методика проведения процедуры/вмешательства: • Для выполнения сцинтиграфии печени пациенту в асептических условиях процедурного кабинета устанавливается внутривенная канюля в вену для введения РФП. • Ввести, согласно «технике проведения внутривенной инъекции РФП», в внутривенную канюлю внутривенно вводят 140МБк – Технеция [99mTс] фитат. • Уложить пациента в положении «лежа на спине». • Проводить исследование через 40 мин после введения РФП. • После проведения сканирования врачом отдела радиоизотопной диагностики проводится обработка и описание полученной информации на рабочей станции. • По окончании процедуры пациенту даются рекомендации по обильному питью (1,5–2 литра за сутки) и исключению близкого контакта с беременными и детьми согласно требованиям радиационной безопасности. 16. Индикаторы эффективности процедуры: Вероятность диагностики методом сцинтиграфии печени составляет: чувствительность – 60%, специфичность – 68 %. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 17. Список разработчиков протокола с указание квалификационных данных: 1) Ибраев Канат Капаевич – АО «Республиканский диагностический центр» врач радиоизотопной диагностики. 2) Скакова Гульнара Алгадаевна – кандидат медицинских наук АО «Республиканский диагностический центр» врач радиоизотопной диагностики. 3) Калиева Шолпан Сабатаевна – кандидат медицинских наук, доцент, РГП на ПХВ «Карагандинский государственный медицинский университет», клинический фармаколог, заведующая кафедрой клинической фармакологии и доказательной медицины. 18. Конфликт интересов: отсутствуют. 19. Рецензенты: Тажединов Иса Тажединович – доктор медицинских наук, РГП на ПХВ «Казахский научно-исследовательский институт онкологии и радиологии» врач радионуклидной диагностики высшей категории. 20. Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 21. Ссылки на использованные источники: 1.Ю.Б.Лишманов, В.И.Чернов, Радионуклидная диагностика для практических врачей, стр.252-257, 2004 г. 2.Малинин А.Б., Марченков Н.С. Современные тенденции в производстве радионуклидов для медицины. Производство радионуклидов и их использование в медицине. - М. МЦНТИ, 1988. 3.Об утверждении Санитарных правил «Санитарно-эпидемиологические требования к радиационно-опасным объектам», Постановление Правительства Республики Казахстан от 11 марта 2012 года № 308. 4.Гранов А.М., Волков А.А., Яковлева Л.А., Козлов А.А., Земляной В.П. Сцинтиграфическая оценка результатов лечения алкогольного цирроза печени // Мед.радиология. – 1988. - №2. 5.Джалмукашев У.К., Тажединов И.Т. Количественная оценка результатов двухиндикаторных радионуклидных исследований при очаговых поражениях печени // Мед.радиология и радиационная безопасность. – 2000. - №45(6). 6.Миронов С.П. Гепатосцинтиграфия с 99mTc-коллоидом при циррозе печени у детей // Мед.радиология. – 1987. - №3. 7.Tumeh S.S. The abdominal contents // In.: M.N.Maisey, K.E. Britton and B.D.Collier (eds). Clinical Nuclear Medicine. – London: Chapman & Hall medical, 1997.",
  "query": "Здравствуйте. Уже третий день мучаюсь, не знаю к кому бежать. Внезапно ночью схватило под правым ребром, как будто ножом — резкая, жгучая боль, аж дыхание перехватывает. Если глубоко вдохнуть или повернуться на бок — сразу простреливает в спину и немного в правое плечо. Сидеть чуть легче, но лежать почти невозможно, спать не могу. Тошнит постоянно, пару раз рвало, горечь во рту. Температура то поднимается до 38, то снова 37 с чем‑то, знобит. Сил вообще нет, еда не лезет, от жирного и вообще от запахов становится хуже.\n\nНикогда особо печень не беспоила, желчного раньше не было. Началось всё резко, без предвестников, днём было нормально. Пробовала но‑шпу, теплую грелку — толком не помогает, только на минуту отпускает, а потом опять. Моча как будто потемнела за эти дни, стул светлее, но не уверенна, может кажется уже.\n\nОчень страшно, что это что‑то серьёзное с печенью. Это вообще может пройти само или надо срочно ехать? Боль реально невыносимая и как будто становится шире, больше места занимает под ребром. Подскажите, пожалуйста.",
  "gt": "K76.3"
}