{
  "protocol_id": "p_f4a4240e3b",
  "source_file": "Саркома Юинга.pdf",
  "title": "Одобрено",
  "icd_codes": [
    "C40.0",
    "C40.1",
    "C40.2",
    "C40.3",
    "C40.8",
    "C40.9",
    "C41.2",
    "C41.3",
    "C41.4",
    "C41.8",
    "C41.9"
  ],
  "text": "Одобрено Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения и социального развития Республики Казахстан от «13»июля 2016 года Протокол №7 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ САРКОМЫ ЮИНГА 1. Содержание: Соотношение кодов МКБ-10 и МКБ-9 2 Дата разработки протокола 2 Пользователи протокола 2 Категория пациентов 2 Шкала уровня доказательности 2 Определение 3 Классификация 3 Диагностика и лечение на амбулаторном уровне 4 Показания для госпитализации 8 Диагностика и лечение на этапе скорой неотложной помощи 9 Диагностик а и лечение на стационарном уровне 9 - хирургическое лечение 45 Медицинская реабилитация - Паллиативная помощь 40 Сокращение, используемые в протоколе 40 Список разработчиков протокола 41 Конфликт интересов 41 Список рецензентов 41 Список использованной литературы 41 2. Соотношение кодов МКБ-10 и МКБ-9: МКБ-10 МКБ-9 Код Название Код Название С40 Злокачественное 77.42 Биопсия плечевой кости новообразование костей и суставных хрящей C40.0 ЗН лопатки и длинных костей 77.45 Биопсия бедренной кости верхней конечности C40.1 ЗН коротких костей верхней 77.47 Биопсия большеберцовой и конечности малоберцовой костей C40.2 ЗН длинных костей нижней 77.60 Локальное иссечение пораженного конечности участка или ткани кости неуточненной локализации 77.62 Локальное иссечение пораженного участка или ткани плечевой кости 77.65 Локальное иссечение пораженного участка или ткани бедренной кости 77.66 Локальное иссечение пораженного участка или ткани кости кадколленика 77.67 Локальное иссечение пораженного участка или ткани большеберцовой и малоберцовой кости C40.3 ЗН коротких костей нижней 77.72 Иссечение пораженной кости для конечности имплантации 77.75 Иссечение бедренной кости для имплантации 77.76 Иссечение кости надколленика для имплантации 77.77 Иссечение большеберцовой и малоберцовой кости для имплантации C40.8 Поражение костей и 81.51 Полная замена пораженного суставных хрящей 81.54 сустава конечностей, выходящее за 81.80 Полная замена плечевого сустава пределы одной и более вышеуказанных локализаций C40.9 Костей и суставных хрящей 84.07 Ампутация пораженной конечности конечности неуточненной 84.10 Ампутация нижней конечности, локализации неуточненная иначе C41.2 ЗН позвоночного столба C41.3 ЗН ребер, грудины и ключицы C41.4 ЗН костей таза, крестца и копчика C41.8 Поражение костей и суставных хрящей, выходящее за пределы одной и более вышеуказанных локализаций C41.9 Костей и суставных хрящей неуточненное 3. Дата разработки протокола: 2016 год. 4. Пользователи протокола: ВОП, педиатры, детские онкологи, детские хирурги, ортопеды, врачи скорой и неотложной медицинской помощи, врачи анестезиологи-реаниматологи, врачи реабилитологи. 5. Категория пациентов: дети. 6. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+), результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7. Определение: Саркома Юинга – злокачественная опухоль костного скелета, как правило, поражает нижнюю часть длинных трубчатых костей, ребра, таз, лопатку, позвоночник и ключицу. [7, 8] 8. Классификация: К саркомам Юинга относятся:  атипичная саркома Юинга;  опухоль Аскина;  злокачественная периферическая нейроэктодермальная. Гистологически опухоли сарком Юинга представлены мелкими округлыми синими злокачественными клетками, которые имеют различные степени нейральной дифференцировки. Эти опухоли характеризуются перестройкой хромосомы 22, причем более чем в 95% случаев она имеет форму транслокации 11; 22 (Ambros, 1991; Aurias, 1984; Delattre; Do, 1994ckhorn-Dworniczak B, 1994; Kovar, 1990; Turc Carel C, 1983; Whang PJ, 1984). Также опухоли типа Юинга экспрессируют MIC-2 ген и CD99. Саркома Юинга поражает все кости скелета, однако несколько чаще она развивается в длинных трубчатых костях конечностей. Наиболее часто первичный очаг располагается в бедренной кости (19-27%), костях таза (21-25% случаев) и верхней конечности (16%), в большеберцовой (11%) и малоберцовой (10%) костях. Реже локализуется в позвонке, ребрах, лопатке, ключице [9] Риск возникновения заболевания повышается в период активного роста скелета и полового созревания: в 10-15% случаев сарком Юинга возрастной пик заболевания приходится на возраст 10-15 лет. Мальчики болеют в 1,5 раза чаще по сравнению с девочками. Классификация по стадиям согласно AJCC/UICC [2, 7] Стадия T N M Grade I А Т1 N0 M0 G1,2 В Т2 N0 M0 G1,2 Т3 N0 M0 G1,2 I I А T1 N0 M0 G3,4 В T2 N0 M0 G3,4 III T3 N0 M0 G3,4 IV А Любая T N0 M1a Любая G В Любая T N1 Любая M Любая G Любая T Любая N M1b Любая G Т – первичная опухоль Т первичная опухоль первичная опухоль не может быть ТХ первичная опухоль может быть определена ТО нет признаков первичной опухоли Т1 опухоль не переходит кортикальный слой, ограничена надкостницей Т2 опухоль односторонне инфильтрует кортикальный слой и выходит за пределы надкостницы N – Региональные лимфоузлы NO нет метастазов в регионарные лимфоузлы Nl метастазы в региональные лимфоузлы М – Отдалѐнные метастазы МО отдалѐнных метастазов нет M1a легочные метастазы M1b другие дистантные мтс pTNM: патологическая классификация pT-, pN- и pM-категории соответствуют Т-, N- и М-категориям G: гистопатологическая градация G1 – высокая степень дифференцировки. G2 – средняя степень дифференцировки. G3 – малодифференцированная. G4 – недифференцированная. Костная саркома Юинга всегда классифицируется как G IV. 9. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА АМБУЛАТОРНОМ УРОВНЕ: 1) Диагностические критерии: В [2, 6, 7, 9, 11] Жалобы: повышение температуры тела до 38-40С, потеря веса, локальная боль, припухлость и локальный отек в области первичного очага с признаками местной гиперемии, гипертермией и расширением подкожных вен, параплегии. Анамнез заболевания: часто провоцирующим фактором саркомы Юинга является травма. Физикальное обследование:  наличие признаков опухолевой интоксикации (общая субфебрильная гипертермия, снижение аппетита, нарушение сна, потеря веса);  наличие объемного образования с признаками местной гиперемией, гипертермией и расширением подкожных вен с признаками местной гиперемией, гипертермией и расширением подкожных вен;  локальная ассиметрия конечности;  нарушение подвижности сустава и ограничение функции конечности;  нарушение экскурсии грудной клетки (при поражении ребер);  наличие параплегий, нарушение функции тазовых органов. 2) Лабораторные исследования: А [2, 6, 7, 9, 11]  ОАК развернутый - лейкоцитоз/лейкопения, анемия, возможно трмбоцитопения (при метастазах в костный мозг), повышение СОЭ;  Коагулограмма - дискоагуляционные изменения;  Биохимический анализ крови - повышение уровня С-реактивного белка, ЛДГ, щелочной фосфатазы, креатинина и мочевины, дисметаболические изменения (повышение/снижение уровней калия, натрия, кальция), гипоальбуминемия, гипопротеинемия, транзиторное повышение трансаминаз;  ОАМ - незначительная урат/оксалатурия. 3) Инструментальные исследования: А [2, 6, 7, 9, 11]  Рентгенография пораженной кости в 2х проекциях: - признаки деструкции костной ткани; - возможно распространение опухоли в мягкие ткани; - реактивное образование костной ткани; - периостальная реакция – типа «луковичного периостита»; - участки просветления в виде «солнечных» лучей; - утолщение периоста; - склероз; - патологические переломы.  КТ/МРТ с контрастированием первичной опухоли - позволяет уточнить локализацию и размеры опухоли, выявить степень поражения мягких тканей вокруг пораженной кости, оценить состояние костномозгового канала, обнаружить метастазы;  Rg-графии /КТ органов грудной клетки - для выявления метастазов опухоли;  Гистологическое исследование биопсийного материала - обнаружение мелких синих злокачественных мономорфных клеток округлой формы, которые имеют различные степени нейральной дифференцировки;  Иммуногистохимическое исследование биопсийного материала: наличие CD99;  Цитогенетическое исследование: перестройка хромосомы 22, причем более чем в 95% случаев она имеет форму транслокации 11; 22;  УЗИ периферических лимфоузлов: увеличение лимфоузлов;  УЗИ органов брюшной полости: наличие гепатоспленомегалии, деструктивные изменения;  УЗИ органов малого таза: на наличие свободной жидкости;  Электрокардиограмма: признаки кардиомиопатии.  Миелограмма: обнаружение патологических клеток. 4) Диагностический алгоритм: 5П)ед иатр/ ВОП Рентгенография пораженной кости в 2х Жалобы: проекциях: -повышение Т тела до 38-40С, - признаки деструкции костной ткани; -потеря веса, - возможно распространение опухоли в мягкие -локальная боль, ткани; -припухлость и локальный отек в области - реактивное образование костной ткани; первичного очага с признаками местной - периостальная реакция – типа «луковичного Консультация хирурга/травмат олога-ортопеда Нет Да Консультация детского онколога КТ пораженной кости: обнаружение опухоли Нет Да Госпитализация для верификации диагноза в ННЦМД/НЦПиДХ 6) Дифференциальная диагностика: Признаки Остеосаркома Саркома Юинга Острый гематогенный остеомиелит Пик В 60% случаев приходится Пик заболеваемости Пик заболеваемости заболеваемости на второе десятилетие наблюдается между 10 и приходится на 10 - 14 лет жизни. Мальчики болеют 15 годами жизни (60 - 80%). Дети чаще девочек (1,4:1). ребенка. Несколько чаще младшего возраста (до 3болеют мальчики (1,5:1). х лет) болеют значительно реже (10 - 30%). Чаще болеют мальчики (2:1) Повержены Длинные трубчатые кости, Чаще длинные Длинные трубчатые поражению в 80% в зоне коленного трубчатые кости. кости (84%), среди них (кости) сустава. Типичная Бедренная кость (27%), чаще бедренная, локализация – зоны роста кости таза (25%), реже большеберцовая и скелета. позвоночник, череп, плечевая кости. ребра, лопатка и др. Локализация Метафизарные зоны Диафиз с Метафиз с быстрорастущих костей распространением на распространением метафизы процесса на диафиз и через ростковую зону на эпифиз Изменения Опухоль располагается Потеря четкости Очаги деструкции структуры снаружи кости, не вызывает внутреннего контура быстро сливаются с пораженного вначале реакции коркового слоя с образованием обширных участка кости надкостницы и ее возникновением очагов участков остеолиза с разрушения деструкции без некрозами и образования некроза и формирующимися секвестрацции секвестрами Спикулы Обнаруживаются Наблюдаются в 20-30% Отсутствуют случаев Изменения в Припухлость появляется и Локальная припухлость с Распространенное мягких тканях становится все более максимальным увеличение размеров пораженного заметной в области увеличением размеров мягких тканей, которое сегмента пораженной кости по мере на уровне наиболее предшествует конечности развития заболевания. В выраженной деструкции. деструктивному зависимости от подтипа процессу опухоли, мягкотканный ее компонент может быть твердым или мягким. Неспецифическ Может нарастать ак- Повышение Лейкоцитоз в ОАК ие маркѐры тивность щелочной сывороточной ЛДГ. фосфатазы, что отражает интенсивность процессов костеобразования в опухоли. 7) Тактика лечения - симптоматическая терапия до госпитализации в профильный стационар А [1, 2, 3]: Немедикаментозное лечение: Щадящий охранительный режим: избегать травм, переохлаждений, перегреваний, контакта с инфекционными больными, большого скопления людей, активного вида спорта. Противопоказаны – прием горячих ванн, посещение бани, солнечных инсоляции. Купание при температуре воды 33 – 360, длительности водных процедур не более 10 – 15 минут. Диета: Рекомендуется стол №11 по Певзнеру (диета с повышенной энергоценностью за счет увеличения белков, особенно молочных, витаминов и минеральных веществ). Режим питания: разнообразная пища без ограничений по кулинарной обработке, небольшими порциями 5 раз в день. Во время проведения ПХТ исключается жаренные, острые и соленые блюда. Медикаментозное лечение А [1, 2, 3, 5, 10, 11, 12]: Перечень основных лекарственных средств:  Антибактериальная терапия: - Триметоприн+сульфомаксозол (с целью профилактики пневмоцистной пневмонии после проведенного курса ПХТ).  Противогрибковая терапия: - Нистатин; Перечень дополнительных лекарственных средств:  Антибактериальная терапия - Амоксицилин+клавулоновая кислота (при снижении уровня лейкоцитов крови ниже 2х109 /л);  Противогрибковая терапия – Фунол;  Противовирусная терапия- Ацикловир;  Обезболивающая терапия: - Метамизол натрия; - Кетонал  Колониестимулирующая терапия (в случаях лейкопении ниже 1х109 /л): - Филграстим (в условиях дневного стационара);  Противорвотная терапия: - Метоклопромид - Алгоритм действий при неотложных ситуациях: Носовые кровотечения:  Этамзилат натрия;  Передняя тампонада носа. Подозрение на патологический перелом Рентген пораженной конечности Иммобилизация пораженной конечности, обезболивание, госпитализация в соответствующий стационар, согласно ИВБДВ Примечание*: ИВБДВ - руководство ВОЗ 2012 года, по ведению наиболее распространенных заболеваний в стационарах первичного уровня, адаптированное к условиям РК. - Другие виды лечения: нет. Показания для консультации специалистов:  консультация травматолога /ортопеда – при болях в костях, при подозрении на патологический перелом;  консультация узких специалистов - по показаниям. 8) Профилактические мероприятия: Первичная профилактика:  При планировании семьи – консультация генетика в случаях наличия в анамнезе семейной формы Саркомы Юинга. 9) Мониторинг состояния пациента:  Гематологический контроль: Уровня гемоглобина: - при снижении уровня гемоглобина до 70 г/л – железосодержащие препараты не показаны; - при снижении гемоглобина ниже 70 г/л – показана гематрансфузионная терапия согласно приказу согласно приказу №501МЗРК (измемение и дополнение к приказу №666 «Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов» от 06.11.2009г., утвержденного приказом Министра МЗ РК от 26.11.2009г. Уровень лейкоцитов: - в случае лейкопении до 1х10 9\\л – антибактериальная терапия - в случае лейкопении ниже 1х10 9\\л – колониестимулирующая терапия Уровень тромбоцитов: - в случае снижения тромбоцитов ниже 20 х 10 9\\л; - в случае снижения тромбоцитов ниже 20 х 10 9\\л – показана гематрансфузионная терапия согласно приказу №501МЗРК (измемение и дополнение к приказу №666 «Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов» от 06.11.2009г., утвержденного приказом Министра МЗ РК от 26.11.2009г. Динамическая оценка объема опухоли: - при обнаружении тенденции роста опухоли – направление на госпитализацию в РЦ.  Оценка дыхательной недостаточности (при метастазах опухоли в легкие): при ДН III-IV – направление на госпитализацию (по месту жительства). 10) Индикаторы эффективности лечения:  купирование опухолевой интоксикации;  купирование болевого синдрома. 10. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 10.1 Показания для плановой госпитализации:  гистологическая верификация диагноза, определение стадии заболевания, для выработки дальнейшей тактики лечения; если нет противопоказаний к проведению операции со стороны соматического статуса, для проведения химиотерапии, при морфологической верифицикации диагноза (после операции). 10.2 Показания для экстренной госпитализации:  некупируемая боль;  кровотечения;  ДН III -IV (при метастазах опухоли в легкие). 11. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ: 1) Диагностические мероприятия: сбор жалоб, анамнеза заболевания и жизни, оценка объективного статуса (положение пораженной конечности, подвижность в соседнем суставе, вывяление припухлости, местной гипертермии, болезненности в области поражения), измерение температуры тела и артериального давления, Рентген пораженной конечности (признаки патологического процесса, перелома). 2) Медикаментозное лечение: обезболивающая терапия, жаропонижающая терапия, инфузионнная терапия. При необходимости госпитализация в стационар по месту жительства (см.пункт 12, настоящего КП). 11. 12. ДИАГНОСТИКА И ЛЕЧЕНИЕ НА СТАЦИОНАРНОМ УРОВНЕ: А [1,2, 7,11] 1) Диагностические критерии на стационарном уровне: Жалобы и анамнез, физикальное обследование, лабораторные исследования, инструментальные исследования – см. пункт 9, подпункт 1; 2) Диагностический алгоритм при подозрении на злокачественный процесс: Повышение температуры тела до 38-40С, в области первичного очага локальная боль, локальный отек и локальная припухлость, параплегии, осмотр травматолога, осмотр онколога. Госпитализация в ФКФ «UMC» ННЦМиД/РЦ НЦПиДХ ОАК, БАК, ЭКГ, УЗИ ОБП, УЗИ периферических лимфоузлов, КТ ОГК, МРТ/КТ пораженной кости, пункция костного мозга из 2-х точек Обсуждение на междисциплинарном совете для решения вопроса о тактике лечения Основное лечение: химиотерапия/операция(эндопротезирование)/локальная терапия в зависимости от распространенности процесса и этапа терапии 3) Перечень основных диагностических мероприятий:  Исследование гемограммы (лейкоциты, эритроциты, тромбоциты, гемоглобин, лейкоформула) для выявления абсолютных противопоказаний к началу химиотерапии, мониторирование состояния на фоне проводимой спецтерапии, учитывая ее токсичность;  определение уровня онкомаркеров по показаниям: АФП, ß-ХГЧ, метаболиты катехоламинов в моче, лактатдегидрогеназа в крови;  УЗИ органов брюшной полости, малого таза, забрюшинного пространства, плевральных полостей, всех групп периферических лимфоузлов – для выявления распространенности процесса, определения состояния внутренних органов перед началом лечения, для исключения наличия свободной жидкости в полостях перед началом спецлечения;  УЗИ мягких тканей – для выявления степени распространенности патологического процесса;  Ультразвуковая допплерография (УЗДГ) – при подозрении на поражение сосудов;  оценка состояния перед началом лечения: рост, вес и площадь поверхности тела (ППТ), история менструальных циклов, при наличии показаний – тест на беременность;  тестирование функции легких (необходимо пациентам с легочными метастазами).  рентген органов грудной клетки и КТ грудной клетки – для определения распространенности процесса. Выявление метатстатического поражения легких определяет стадировнаие процесса, имеет значение при последующем планировании лечения. (Около 10-20% детей при первичной диагностике имеют метатстазы. Легкие - первая локализация в 90% всех метатстазов.).  Позитронно-эмиссионная томография (ПЭТ) + компьютерная томография всего тела, Позитронно-эмиссионная томография с фтордезоксиглюкозой (ФДГ-ПЭТ) – при подозрении на дисеминирование патологического процесса;  КТ/МРТ пораженной кости - точно определяет размеры опухоли, еѐ связь с окружающими тканями, сосудисто-нервным пучком, распространение опухоли по костно-мозговому каналу; Оценка объема опухоли: - у пациентов с многоочаговым поражением должна быть измерена первичная опухоль или ведущая структура и по крайней мере один метастаз. Эти очаги поражения должны затем описываться при каждом последующем контрольном обследовании. Объем опухоли (TV) = a x b x c x F, где a, b и c – максимальные размеры опухоли в трех плоскостях, F =  / 6 = 0.52 для сферических опухолей, F =  / 4 = 0.785 для цилиндрических опухолей. - Диагностика костных метастазов: В описании костных метастазов результаты сканирования костей, ПЭТ или обычной рентгенографии должны быть подтверждены МРТ-сканированием, биопсией или обоими этими методами. Чтобы исключить какие бы то ни было сомнения, показана биопсия всех подозрительных участков. Скип-метастазы («прерывистые» метастазы) в пределах той же части тела, что и первичная опухоль, считаются локорегиональным продолжением опухоли и не рассматриваются как распространенная опухоль.  Сцинтиграфия всего тела с 99m Тс (сканирование скелета) - позволяет диагностировать отдаленные метастазы;  Электрокардиографическое исследование (в 12 отведениях) – для выявления состояния сердечно-сосудистой системы, учитывая кардиотосичность химиопрепаратов, перед планированием анестезиологического пособия;  Эхокардиография для выявления состояния сердечно-сосудистой системы, учитывая кардиотосично сть химиопрепаратов, перед планированием анестезиологического пособия;  Открытая инцизионная биопсия – для верификации диагноза;  Гистологические исследования – исследование биоптата с целью подтверждения диагноза ;  ИГХ - практически 100% клеток саркомы Юинга вырабатывают (экспрессируют) на своих мембранах поверхностный гликопротеин СD99 (р30/32MIC2). Определение его экспрессии является убедительным подтверждением клинико-рентгенологического диагноза саркомы Юинга. Кроме того, для клеток саркомы Юинга характерна экспрессия виментина;  Пункционная или трепанбиопсия для цитологической верификации опухоли;  Пункция костного мозга, для исключения поражения костного мозга необходимо проводить из нескольких мест (ЖКМ, ИФТ, миелограмма);  Цитогенетическое или молекулярно-биологическое исследование опухолевого материала и костного мозга, ПЦР, FISH - практически 90-95% опухолевых клеток имеют транслокацию между 11-й и 22-й хромосомами (t (11;22) (q24;q12)), приводящую к синтезу патологического белка EWS/FLI1 . Определение данного генетического дефекта является патогномоничным симптомом (характерным только для этого заболевания) саркомы Юинга.  Консультация анестезиолога (выбор сосудистого доступа, катетеризация центральных вен Braviаc, Hickman, установка порт-систем);  определение времени свертываемости капиллярной крови при подозрении на нарушение гемостаза;  Коагулограмма 1 (протромбиновое время, фибриноген, тромбиновое время, АЧТВ, ПТВ по Квику) – для выявления дискоагуляции, учитывая токсичность спецтерапии, перед оперативным вмешательством;  Коагулограмма 2 (РФМК, этаноловый тест, антитромбин III, агрегации тромбоцитов) – при подозрении на дискоагуляцию;  Исследование биохимических показателей крови (общий белок, альбумин и его фракции, общий билирубин, прямой и непрямой билирубин, трансаминазы, мочевина, креатинин, глюкоза, амилаза, тимоловая проба, С-реактивный белок, ЛДГ, фибриноген, калий, натрий, кальций) – для выявления нарушения функций со стороны внутренних органов, дисэлектролитных нарушений, учитывая токсичность спец.терапии, распад опухолевого процесса на фоне лечения;  Определение группы крови и резус-фактора – учитывая возможное переливание на фоне проводимого спецлечения;  Общий анализ мочи – для выявления нарушений со стороны мочевыводящей системы;  Суточная моча на пробу Реберга – для определения фильтрационной спообности почек перед началом химиотерапии;  Определение \"C\" реактивного белка (СРБ) в сыворотке крови количественно – при подозрении на инфекционный процесс;  Копрограмма – при подозрении нарушений со стороны желудочно-кишечного тракта. 4) Перечень дополнительных диагностических мероприятий:  МРТ других регионов тела (+КУ) – при подозрении на диссеминацию процесса;  Обнаружение цитомегаловируса (ВПГ-V) в биологическом материале методом ПЦР качественное, обнаружение цитомегаловируса (ВПГ-V) в биологическом материале методом ПЦР количественное – при подозрении на другой инфекционный процесс;  Микробиологическое исследование крови с определением чувствительности к антибиотикам – при подозрении на развитие сепсиса;  Бактериологическое исследование отделяемого из зева и носа на Staphylococcus aureus на анализаторе – для исключения сопутствующей патологии перед наяалом спец.лечения;  Бактериологическое исследование отделяемого из зева, ран, глаз, ушей, мочи, желчи и другое на анализаторе – при подозрении на инфекционный процесс;  Бактериологическое исследование кала на дисбактериоз на анализаторе – при наличии клинической картины диспесических расстройств,  Определение газов и электролитов крови с добавочными тестами (лактат, глюкоза, карбоксигемоглобин) на анализаторе – при подозрении на нарушение газового и электролитного состава крови;  Определение Ig G к вирусам простого герпеса 1 и 2 типа (ВПГ-I, II) в сыворотке крови ИФА-методом - при подозрении на другой инфекционный процесс;  Определение Ig E (общий) в сыворотке крови на анализаторе, определение Ig G к возбудителю краснухи в сыворотке крови ИФА-методом - при подозрении на другой инфекционный процесс;  Определение авидности Ig G к Toxoplasma gondii (токсоплазмоз) в сыворотке крови ИФА-методом - при подозрении на другой инфекционный процесс;  Определение Ig G к цитомегаловирусу (ВПГ-V) в сыворотке крови ИФАметодом - при подозрении на другой инфекционный процесс;  Определение Ig M к цитомегаловирусу (ВПГ-V) в сыворотке крови ИФАметодом - при подозрении на другой инфекционный процесс;  ИФА и ПЦР на маркеры гепатита В, С после проведения гемотрансфузий согласно приказу №501МЗРК (измемение и дополнение к приказу №666 «Об утверждении Номенклатуры, Правил заготовки, переработки, хранения, реализации крови и ее компонентов, а также Правил хранения, переливания крови, ее компонентов и препаратов» от 06.11.2009г., утвержденного приказом Министра МЗ РК от 26.11.2009г.),  УЗИ магистральных сосудов - функциональное состояние сосудов, окольного кровотока и протяженность патологического процесса;  Гормональный статус – при подозрении нарушений со стороны эндокринной системы;  Биопсия лимфоузлов, с последующей гистологической верификацией – при подозрении на метастазирование патологического процесса;  Исследование кала на копрологию, бактериальный посев кала – по показаниям;  ИФА исследование на грибы рода кандида, ИФА крови и мочи на вирус простого герпеса, ИФА крови и мочи на ЦМВ, ИФА крови и мочи на краснуху, ИФА крови и мочи на токсоплазмоз, ИФА крови и мочи на Эпштейна-Барра Ig M, ПЦР крови и мочи на вирус простого герпеса, ПЦР крови и мочи на ЦМВ, ПЦР крови и мочи на краснуху, ПЦР крови и мочи на токсоплазмоз, ПЦР крови и мочи на Эпштейна-Барра Ig M – при подозрении на инфекционный процесс;  Хеликобактер тест при подозрении на Хеликобактер-ассоциированную инфекцию. Примечание*: Возможно проведение дополнительных методов исследования, не указанных в списке, так как в ходе терапии (дифференциальная диагностика, этап лечения), помимо указанных обследований по протоколу могут потребоваться другие методы исследования. 5) Тактика лечения A [1.3]: Пациенты будут получать индукционную химиотерапию, состоящую из шести циклов винкристина, ифосфамида, доксорубицина и этопозида (VIDE). Решение о местном лечении необходимо принять после 5-го цикла индукционной терапии; предпочтительным является хирургическое вмешательство без добавления или с добавлением лучевой терапии. Можно рассмотреть возможность использования предоперационной лучевой терапии, чтобы повысить шанс на хирургическое удаление опухолевых очагов, которые иначе были бы неоперабельными. У пациентов с локализованной опухолью или с легочными метастазами местное лечение необходимо провести после 6-го цикла химиотерапии VIDE, по возможности оно должно включать в себя полное удаление опухоли. Послеоперационная лучевая терапия определяется объемом операции и гистологическим ответом на химиотерапию. Немедикаментозное лечение:  изолированные (боксированные) палаты;  ламинарный поток воздуха;  низко бактериальная пища - стол №11, стол №1Б, стол №5П, с учетом возраста №16 (до 3-х лет), №16Б при зондовом кормлении. В период миелоаблативной цитопении после курса химиотерапии рекомендуется диета с исключением свежих овощей и фруктов с целью профилактики энтеропатий. Высококалорийная диета с исключением острых, жирных, жареных блюд, обогащенная белком;  усиленное питание – высококалорийная диета с полуторным по сравнению с возрастными нормами количеством белков, витаминизированная, богатая минеральными веществами; при назначении глюкокортикоидов рацион обогащают продуктами, содержащими много солей калия и кальция;  при агранулоцитозе туалет полости рта поролоновыми щетками, полоскания антисептиками;  уход за центральным катетером. Должны использоваться только центральные катетеры из тефлона. Смена катетера по леске запрещается;  правильная обработка рук;  достаточное количество перчаток, масок, шприцев;  изоляция инфекционных больных в палаты с отрицательным давлением;  личная гигиена. Медикаментозное лечение A [1.2.35]: Стандартный риск R1: Пациенты с хорошим ответом (R1) (< 10% жизнеспособных опухолевых клеток) и локализованной опухолью включаются в рукав стандартного риска и в дальнейшем получают 8 циклов химиотерапии, состоящей из винкристина, актиномицина D и циклофосфамида (VAC) (пациенты женского пола) или ифосфамида вместо циклофосфамида (VAI) (пациенты мужского пола). Они будут рандомизированы на получение дополнительной терапии либо фенретинидом, либо золедроновой кислотой, либо обоими этими препаратами, либо на отсутствие дополнительной терапии. Высокий риск R2: Пациенты с плохим ответом (R2) и локализованной опухолью будут в дальнейшем рандомизированы, как и в EURO-E.W.I.N.G.99, на получение либо 8 циклов химиотерапии VAI, либо высокодозной химиотерапии бусульфаном– мелфаланом (R2loc). Пациентам с первичными легочными метастазами также назначена последующая рандомизация аналогично EURO-E.W.I.N.G.99 на получение либо 8 циклов химиотерапии VAI, либо высокодозной химиотерапии бусульфаном–мелфаланом (R2pulm). Очень высокий риск R3: Пациенты с распространенным поражением, то есть с диссеминацией в кости и/или другие участки и, возможно, также поражением легких (R3), получают 6 циклов индукционной химиотерапии VIDE. Затем этих пациентов рандомизируют на получение либо 8 циклов винкристина, актиномицина D и циклофосфамида (VAC), либо высокодозной химиотерапии треосульфаном–мелфаланом (TreoMel) с последующей аутологичной реинфузией стволовых клеток, после которой проводятся 8 циклов химиотерапии VAC. Местное лечение у пациентов из группы R3 проводится после индукции VIDE, по возможности перед высокодозной терапией. Если предполагается долгий период иммобилизации после хирургической операции (например, реконструкция тазовых костей), может быть целесообразным проведение операции после высокодозной терапии. В зависимости от клинического ответа на химиотерапию индукции может рассматриваться возможность проведения лучевой терапии до высокодозной химиотерапии и хирургического удаления. Любая задержка во времени между терапией VIDE и высокодозной терапией (например, связанная с проведением местного лечения) требует проведения в этот промежуток циклов VAC. Суммарное число циклов VAC не должно превышать 8. Общая схема терапии: А) Химиотерапия VIDE, препараты и дозировки: Циклы VIDE должны проводиться с 21-дневным интервалом или по достижении гематологического восстановления до уровня лейкоцитов ≥ 2.0х109/л с абсолютным числом нейтрофилов (АЧН) ≥ 1.0х109/л и уровня тромбоцитов ≥ 80х109/л. Блок VIDE Название препараты доза дни Путь введение 1,5мг/м2/день (в/в струйно) (максимальная разовая ВИНКРИСТИН доза: 2мг) 1,5мг/м2/день 1 день ИФОСФАМИД 3.0 г/м2/день 1,2,3 дни плюс MESNA* (в/в (9 г/м2/курс) инфузия, 1-3 ч ДОКСОРУБИЦИН 20 мг/м2/день 1,2,3 дни (в/в инфузия, 4 ч) (60 мг/м2/курс) ЭТОПОЗИД 150 мг/м2/день 1,2,3 дни (в/в инфузия, 1 ч) (450 мг/м2/курс) *МЕСНА 1,0г/м2/день 1день (в/в стр перед введением Ифосфамида) МЕСНА 1,2,3 дни (в/в инфузия, 24 3.0г/м2/день часа) План циклов VIDE: День 1 Винкристин, Ифосфамид, Доксорубицин, Этопозид, Месна (болюс), Месна, гидратация День 2 Ифосфамид, Доксорубицин, Этопозид, Месна, гидратация День 3 Ифосфамид, Доксорубицин, Этопозид, Месна, гидратация День 4 Гидратация День 5 Г-КСФ до восстановления лейкоцитов Дни 5–19 Контроль ОАК согласно нормам медицинского учреждения. Дни 20–22 До начала следующего цикла, контроль согласно нормам медицинского учреждения, включая: ОАК, мочевину и электролиты, кальций, магний, фосфаты, бикарбонаты, щелочная фосфатаза, билирубин, печеночные ферменты СКФ (расчетный клиренс креатинина [Ccrea] или изотопный клиренс) Мониторинг функции сердца Дополнения к основному плану VIDE 1–6 VIDE 1 До начала цикла 1: - завершить «Обследования при постановке диагноза», включая оценку функции органов (см. раздел 12) VIDE 2 -Оценка клинического ответа - Повторная оценка состояния по заболеванию в месте расположения первичной опухоли: КТ- или МРТ-сканирование (с измерениями) VIDE 3 Псоле VIDE 3 и/или 4: - Мобилизация и забор стволовых клеток периферической крови. Рекомендовано для пациентов с локализованными опухолями объемом < 200 мл и обязательно для пациентов с локализованными опухолями объемом ≥ 200 мл или метастазами только в легкие/плевру. Если не проведено после VIDE 2: - Оценка клинического ответа - Повторная оценка состояния по заболеванию в месте расположения первичной опухоли: КТ- или МРТ-сканирование (с измерениями). VIDE 5 - Повторная оценка состояния по заболеванию в месте расположения первичной опухоли: КТ- или МРТ-сканирование (с измерениями); Плинирование местного лечения; Рандомизация. VIDE 6 ЕСЛИ НЕ СДЕЛАНО после VIDE 5: - Оценка клинического ответа - Повторная оценка состояния по заболеванию в месте расположения первичной опухоли: КТ- или МРТ-сканирование (с измерениями). Рандомизация. Местное лечение после терапии VIDE Во всех случаях, когда это возможно, следует переходить к хирургическому лечению через 21 день после цикла 6 или по достижении гематологического восстановления. Начало следующего цикла химиотерапии – цикла 7 (VAC или VAI) – должно планироваться не позднее чем через 14 дней после хирургического удаления. Образцы, полученные в ходе операции, должны быть высланы для гистопатологической оценки ответа на химиотерапию, в том числе для централизованной экспертизы, когда это сочтено необходимым. Результаты должны быть готовы в течение 3 недель после операции. Б) Химиотерапия VAI, препараты и дозировки: Циклы VAI должны проводиться с 21-дневным интервалом или по достижении гематологического восстановления до уровня лейкоцитов ≥ 2.0х109/л с абсолютным числом нейтрофилов (АЧН) ≥ 1.0х109/л и уровня тромбоцитов ≥ 80х109/л. Блок VAI: Название препараты доза дни Путь введение 1,5мг/м2/день (в/в струйно) (максимальная Винкристин разовая доза: 2мг) 1,5мг/м2/день 1 день Актиномицин D 0.75 мг/м2/сут 1,2 дни (в/в струйно) (макс. разовая доза 1.5 мг/сут) Ифосфамид 3.0 г/м2/день 1,2 дни плюс MESNA* (в/в (6 г/м2/курс) инфузия, 1-3 ч *Месна 1,0г/м2/день 1день (в/в стр перед введением Ифосфамида) Месна 1,2,3 дни (в/в инфузия, 24 3.0г/м2/день часа) Базовый план циклов VAI: День 1 Винкристин, Актиномицин D, Ифосфамид, Месна (болюс), Месна, гидратация День 2 Актиномицин D, Ифосфамид, Месна, гидратация День 3 Гидратация Дни 4–9 Контроль согласно нормам медицинского учреждения День 5 Г-КСФ 5 мкг/м2/сут у пациентов с историей плохого гематологического восстановления Дни 10–19 Контроль ОАК согласно нормам медицинского учреждения. Дни 20–22 ДО НАЧАЛА СЛЕДУЮЩЕГО ЦИКЛА Контроль согласно нормам медицинского учреждения, включая: - ОАК - мочевину и электролиты, кальций, магний, фосфаты, бикарбонаты, щелочную фосфатазу, билирубин, печеночные ферменты - СКФ (расчетный клиренс креатинина [Ccrea] или изотопный клиренс) В) VAI и лучевая терапия: Рекомендуется проводить лучевую терапию параллельно с химиотерапией консолидации, чтобы использовать синергетический эффект этих режимов лечения. NB!: Введение актиномицина D в ходе лучевой терапии следует исключить. Г) Химиотерапия VAC: препараты и дозировки: Циклы VAC должны проводиться с 21-дневным интервалом или по достижении гематологического восстановления до уровня лейкоцитов ≥ 2.0х109/л с абсолютным числом нейтрофилов (АЧН) ≥ 1.0х109/л и уровня тромбоцитов ≥ 80х109/л. Блок VAС: Название доза дни Путь введение препараты Винкристин 1,5 мг/м2/день 1 день (в/в струйно 1,5 мг/м2/день (максимальная разовая доза: 2 мг) Актиномицин D 0.75 мг/м2/сут 1,2 дни (в/в струйно) (макс. разовая доза 1,5 мг/сут) Циклофосфамид 1500 мг/м2/сут 1 день плюс MESNA* (в/в (1500 мг/м2/цикл) инфузия, 1-3 ч *Месна 500мг/м2/день 1день (в/в,стр перед введением Циклофосфамида) Месна 1500мг/м2/день 1 день (в/в инфузия, 24 часа) Базовый план циклов VAC День 1 Винкристин, Актиномицин D, Циклофосфамид, Месна (болюс), Месна, гидратация День 2 Актиномицин D Дни 3–9 Контроль согласно нормам медицинского учреждения День 5 Г-КСФ 5 мкг/м2/сут у пациентов с историей плохого гематологического восстановления Дни 10– Контроль ОАК согласно нормам медицинского учреждения. 19 Дни 20– До начала следующего цикла: 22 Контроль согласно нормам медицинского учреждения, а также: - ОАК - мочевина и электролиты, кальций, магний, фосфаты, бикарбонаты, щелочная фосфатаза, билирубин, печеночные ферменты - СКФ (расчетный клиренс креатинина [Ccrea] или изотопный клиренс) Д) Высокодозная химиотерапия бусульфаном–мелфаланом с аутологичной реинфузией стволовых клеток, препараты и дозировки: Пациенты, рандомизированные на BuMel, получают консолидацию бусульфаном– мелфаланом в качестве цикла 8. Так как только в/в форма бусульфана (бусильвекс – Busilvex®) была к настоящему времени одобрена для использования в высокодозных режимах терапии, именно она рекомендована для применения в этом клиническом испытании. Бусульфан–Мелфалан (BuMel): Д -7 Д -6 Д -5 Д -4 Д - Д -2 Д -1 Д 0 3 Бусульфан в/в 0 ч х х х взрослые: 6 ч х х х 0.8 мг/кг веса тела (ВТ) 12 ч х х х дети и подростки: 18 ч х х х < 9 кг = 1 мг/кг ВТ 9 – < 16 кг = 1.2 мг/кг ВТ 16–23 кг = 1.1 мг/кг ВТ > 23–34 кг = 0.95 мг/кг ВТ > 34 кг = 0.8 мг/кг ВТ Мелфалан в/в х 140 мг/м2, в/в инфузия 30 мин Клоназепам перорально, х х х х х х х в/в от 0.025 до 0.1 мг/кг/сут Реинфузия стволовых х клеток (мин. 3х106/кг CD34+) Примечание*: У пациентов с весом тела ≥ 60 кг дозировку следует рассчитывать на кг ВТ, не на м2 площади поверхности тела: кумулятивная доза 16 мг/кг, разделенная на 16 доз, 1 мг/кг ВТ/доза, 4 дозы в сутки в течение 4 суток. Дополнительно может вводиться гепарин и/или аллопуринол или урсодезоксихолевая кислота (УДХК) (с дня -7 по день 8)72 согласно нормам, принятым в медицинском учреждении. Все препараты крови должны быть облученными и обедненными лейкоцитами (ЦМВ-негативными). Базовый план BuMel День -7 Клоназепам, гидратация Дни с -6 по -3 Клоназепам, бусульфан, гидратация День -2 Клоназепам, мелфалан, гидратация День -1 Клоназепам, гидратация День 0 Реинфузия стволовых клеток, гидратация Дни с +5 до гидратация восстановления Г-КСФ 5 мкг/м2/сут Контроль согласно нормам медицинского учреждения. Все препараты крови должны быть облученными и обедненными лейкоцитами (ЦМВ-негативными). Побочные эффекты и модификация дозировок Побочные эффекты кратко изложены в разделе 14. Исследователи должны пользоваться самыми последними описаниями лекарственных препаратов для получения дополнительных сведений. Модификация дозировок описана в разделе 14. Противопоказания к проведению высокодозной терапии BuMel Фатальные проявления серьезной токсичности наблюдались у отдельных пациентов, получавших высокодозное облучение больших объемов тканей после высокодозной терапии BuMel. BuMel может неблагоприятно повлиять на передачу эффективной дозы облучения к центрально-осевым участкам организма. Пациентам, имеющим показания к лучевой терапии, не следует предлагать лечение BuMel, если в поля облучения входят критические органы, такие как легкие/кишечник – за исключением ситуаций, когда может быть использована методика, ограничивающая дозу, которую получают критические органы. У пациентов, получающих бусульфан, необходимо избегать облучения больших областей, включающих кишечник или легкие. Если облучение областей, в состав которых входит кишечник, совершенно необходимо, то предпочтительно провести его не ранее чем через 8-10 недель после введения бусульфана. У пациентов, получающих бусульфан, необходимо избегать любого облучения областей, содержащих легочную ткань, так как облучение легких до или после введения бусульфана приводит к (тяжелому) фиброзу облученного легкого. В отдельных случаях, когда в область облучения попадают лишь небольшие фрагменты легочной ткани, может быть оправданным использование тщательно спланированной лучевой терапии. У пациентов с опухолями грудной стенки и персистирующим злокачественным плевральным выпотом или в случае неполного удаления можно рассмотреть возможность облучения половины грудной стенки, несмотря на вероятность повреждения легкого. Если лучевая терапия центрально-осевых участков организма, включающих критические органы, совершенно необходима и пациент относится к рукаву высокого риска, он не является кандидатом на рандомизацию и должен продолжать терапию VAI. У пациентов, получающих BuMel, запланированные или полученные дозы облучения, затрагивающего спинной или головной мозг, не должны превышать 30 Гр. Е) Высокодозная терапия треосульфаном–мелфаланом (TreoMel) с аутологичной реинфузией стволовых клеток: препараты и дозировки Время проведения консолидации TreoMel зависит от времени и типа местного лечения. Местное лечение у пациентов из группы R3 проводится после индукции VIDE, по возможности до высокодозной терапии (ВДТ). Если предполагается долгий период иммобилизации после операции – например, при реконструкции тазовых костей, – может быть рекомендована операция после ВДТ. В зависимости от клинического ответа на химиотерапию индукции у таких пациентов может быть рассмотрен вариант проведения лучевой терапии до ВДТ и операции. Любая задержка во времени между терапией VIDE и высокодозной терапией – например, связанная с проведением местного лечения, – требует проведения в этот промежуток циклов VAC. Суммарное число циклов VAC не должно превышать 8. Блок TreoMel Д -5 Д-4 Д-3 Д-2 Д-1 Д-0 Треосульфан в/в: х х х 12 г/м2/доза, в/в инфузия, 1 ч Необходимо поддерживать нейтральный уровень рН!! Мелфалан в/в х 140 мг/м2, в/в инфузия 30 мин Реинфузия стволовых х клеток (мин. 3х106/кг CD34+) Примечание*: Кумулятивная доза треосульфана составляет 36 г/м2. Порошок треосульфана для инфузий должен быть растворен в предварительно нагретой воде для инъекций (около 30°С). Раствор треосульфана совместим со стерильным физиологическим раствором хлорида натрия, но не с буферизованными средами! Профилактическое противосудорожное лечение не является необходимым и поэтому не рекомендуется в случае приема высокодозного треосульфана. Рекомендуется гидратация 3 л/м2/сут с использованием стандартного гидратирующего раствора в соответствии с нормами, принятыми в медицинском учреждении. Моча не должна ощелачиваться. Базовый план TreoMel Дни с -5 по -3 Треосульфан, гидратация, НЕ ОЩЕЛАЧИВАТЬ! День -2 Мелфалан, гидратация День -1 гидратация День 0 Реинфузия стволовых клеток, гидратация Дни с +5 до гидратация восстановления Г-КСФ 5 мкг/м2/сут Контроль согласно нормам медицинского учреждения. Все препараты крови должны быть облученными и обедненными лейкоцитами (ЦМВ-негативными). Модификация дозировки для треосульфана У детей весом менее 20 кг дозу следует рассчитывать на килограмм веса. Противопоказания к проведению высокодозной терапии TreoMel Все пациенты с известной непереносимостью треосульфана не должны получать высокодозную терапию треосульфаном и проходить соответствующую рандомизацию ввиду ожидаемой токсичности. Ж) Описание циклов химиотерапии и кумулятивные дозы: Блок VIDE V (Винкристин) 1.5 мг/м2 6 циклов = 9 мг/м2 I (Ифосфамид) 9000 мг/м2 6 циклов = 54 000 мг/м2 D (Доксорубицин) 60 мг/м2 6 циклов = 360 мг/м2 E (Этопозид) 450 мг/м2 6 циклов = 2700 мг/м2 Блок VAI V (Винкристин) 1.5 мг/м2 8 циклов = 12 мг/м2 A (Актиномицин D) 1.5 мг/м2 8 циклов = 12 мг/м2 I (Ифосфамид) 6000 мг/м2 8 циклов = 48 000 мг/м2 Блок VAC V (Винкристин) 1.5 мг/м2 8 циклов = 12 мг/м2 A (Актиномицин D) 1.5 мг/м2 8 циклов = 12 мг/м2 C (Циклофосфамид) 1500 мг/м2 8 циклов = 12 000 мг/м2 Блок BuMel Bu (Бусульфан) Взрослые: 0.8 мг/кг 1 цикл = Взрослые: 12.8 мг/кг Дети и подростки: Дети и подростки: < 9 кг = 1 мг/кг < 9 кг = 16 мг/кг 9 – < 16 кг = 1.2 мг/кг 9 – < 16 кг = 19.2 мг/кг 16–23 кг = 1.1 мг/кг 16–23 кг = 17.6 мг/кг > 23–34 кг = 0.95 мг/кг > 23–34 кг = 15.2 мг/кг > 34 кг = 0.8 мг/кг > 34 кг = 12.8 мг/кг Мелфалан 140 мг/м2 1 цикл = 140 мг/м2 Блок TreoMel Треосульфан 12 г/м2/сут 1 цикл = 36 г/м2/сут Мелфалан 140 мг/м2 1 цикл = 140 мг/м2 Модификация дозировок в ходе терапии индукции и консолидации, все группы риска: 1. Модификация дозировок: Симптомоспецифическая модификация дозировок описана ниже. 2. Гематологическая токсичность: Дозовременная интенсивность является важнейшим аспектом стратегии индукции. В случае значительной костномозговой токсичности, чтобы сохранить дозовую интенсивность, следует предпочесть раннюю поддержку с использованием Г-КСФ, а не уменьшение дозировок препаратов. Если продолжаются значительные проявления токсичности, определяемые как  Гематологическое восстановление с опозданием на > 6 дней или по истечении более 21 дней, то: - дозу этопозида в следующем цикле VIDE сократить на 20%.  Нейтропенический сепсис степени тяжести 3 или 4, то - дозу этопозида в следующем цикле VIDE сократить на 20%. При возникновении в дальнейшем повторных эпизодов токсичности следует сократить дозу этопозида еще на 20%. При необходимости рекомендуется полностью исключить этопозид, а не сокращать дозировки остальных трех препаратов. Если после исключения этопозида токсичность терапии VIDE остается неприемлемой, доза ифосфамида на курс VIDE может быть сокращена с 9 г/м2/курс до 6 г/м2/курс. 3. Желудочно-кишечная токсичность:  Мукозит/желудочно-кишечная токсичность степени 3 или 4 согласно общим критериям токсичности: - сократить дозу этопозида на 20%. При возникновении в дальнейшем повторных эпизодов токсичности следует сократить дозу этопозида еще на 20%. При необходимости рекомендуется полностью исключить этопозид, а не сокращать дозировки остальных трех препаратов. 4. Нефротоксичность/мониторинг функции почек: Скорость клубочковой фильтрации (СКФ): Перед каждым циклом терапии, включающей ифосфамид, циклофосфамид, бусульфан или мелфалан, следует контролировать уровень сывороточного креатинина. Клубочковая функция оценивается согласно нормам, принятым в данной стране/группе, с использоваием либо изотопного клиренса, либо расчетного клиренса креатитина. Формула Шварца (для пациентов 1–18 лет) (Schwartz, 1987): Согласно формуле Шварца, клиренс креатинина (Ccrea) можно рассчитать исходя из единичных образцов сыворотки крови: где F – величина, пропорциональная мышечной массе тела и, следовательно, зависящая от возраста и пола: Дети грудного возраста (< 1 года) F = 0.45 Мальчики 1–16 лет F = 0.55 Девочки и девушки 1–21 года F = 0.55 Юноши 16–21 года F = 0.70 Нормальные значения (мл/мин/1.73 м2): Дети грудного возраста (7 дней) 45 Дети грудного возраста (6 месяцев) 60–80 ≥ 1 года 120 Канальцевая функция (Tp/Ccrea или Tm /СКФ) (Rossi, 1994, 1995): p Для канальцевой функции, сывороточных уровней электролитов и бикарбоната и расчета фракционной реабсорбции фосфатов, относительной реабсорбции аминокислот и/или фракционной экскреции Na можно провести расчет исходя из единичных образцов мочи согласно Росси (Rossi) и др.: Фракционная реабсорбция фосфатов: Phosphate - фосфат Creatinine - креатинин Μmol/ml - мкмоль/мл Mg/dl - мг/дл Референсные значения для трех возрастных групп; «предел» означает среднее значение минус 2 SD (среднеквадратичное отклонение) для T /C p crea < 1 месяца 1–12 месяцев > 1 года среднее предел среднее предел среднее предел T /C (мкмоль/л) 2.13 1,90 2.10 1.00 1.50 1.07 p crea Коррекция дозы ифосфамида в зависимости от функции почек: Если уменьшается СКФ, Tp/Ccrea (Tm /СКФ) или уровень HCO , следует p 3 установить степень токсичности (0/1, 2 или 3/4) и изменить дозу ифосфамида согласно следующим указаниям. Степень СКФ Tp/Ccrea HCO ** Действия (учитывать 3 токсичности* (мл/мин/1.73 м2) (Tm /СКФ) (ммоль/л) наивысшую степень p (ммоль/л) токсичности) степени 0/1 ≥ 60 ≥ 1.00 ≥ 17.0 Продолжать прием 100% дозы ифосфамида степень 2 40–59 0.80–0.99 14.0–16.9 Сократить дозу ифосфамида на 30% степени 3/4 ≤ 40 ≤ 0.80 ≤ 14.0 Заменить на циклофосфамид, 1500 мг/м2/сут, день 1 * Степени токсичности ранжируются от 0 до 4, аналогично системе общих критериев токсичности (common toxicity criteria, CTC), но для целей модификации терапии степени 0 и 1, как и степени 3 и 4, рассматриваются совместно. ** Низкие значения HCO следует повторно проверить перед модификацией дозы 3 ифосфамида/терапии, когда пациент будет в клинически стабильном состоянии (чтобы исключить инфекцию и т.п. в качестве причины). Коррекция дозы этопозида в зависимости от функции почек:  СКФ < 60 мл/мин/1.73 м2: - сократить дозу этопозида на 30%. 5. Кардиотоксичность  Фракция укорочения (ФУ) < 28%, или фракция выброса левого желудочка (ФВЛЖ) < 40%, или уменьшение абсолютной величины на ≥ 10 процентных пунктов по сравнению с предыдущими обследованиями: Отложить курс химиотерапии на 7 дней и повторить эхокардиографию. Если ФУ восстановилась до 29% или более высокого значения, то перейти к следующему циклу. Если ФУ остается ниже 29%, то исключить доксорубицин и заменить его актиномицином 1.5 мг/м2. Повторить тестирование функции сердца до следующего цикла с доксорубицином. При нормализации результатов применять доксорубицин в нормальной дозировке. Если ФУ остается аномальной, см. предыдущий абзац. 6. Центральная нейротоксичность: Адаптация дозировок необходима при  Нейротоксичности степени 3 или 4 согласно общим критериям токсичности (CTC). Метиленовый синий: Терапия энцефалопатии, вызванной ифосфамидом, с использованием метиленового синего:  дети: 1 мг/кг/доза каждые 4 часа По показаниям к терапии может также добавляться клоназепам или галоперидол. 7. Профилактика энцефалопатии, вызываемой ифосфамидом: Если в предыдущем цикле у пациента был зафиксирован эпизод энцефалопатии, связанной с приемом ифосфамида, то за 24 часа до введения ифосфамида ему необходимо ввести одну дозу метиленового синего. В день введения ифосфамида рекомендуется следующая дозовая схема: - дети: 1 мг/кг/доза каждые 6 часов. При следующем введении ифосфамида следует продлить время инфузии до 4–8 часов и вводить метиленовый синий в/в по 50 мг три раза в сутки. Повторные эпизоды нейротоксичности степени 3 или 4: Следует рассмотреть возможность приостановки терапии ифосфамидов и замены его циклофосфамидом в дозировке 1500 мг/м2 площади поверхности тела. Рекомендуется обратиться в национальное или групповое бюро (см. раздел 1.4) за консультацией. Если ифосфамид заменяется на циклофосфамид в последующих циклах уже в ходе индукционной терапии VIDE, пациенты не являются кандидатами на рандомизацию в R2. Рандомизация в R1 и R3 проводится обычным образом. 8. Забор стволовых клеток: Забор стволовых клеток обязательно производится у пациентов с объемом опухоли ≥ 200 мл и у пациентов с метастазами в легкие/плевру и внелегочными метастазами. Рекомендуется его проводить и у пациентов с объемом опухоли < 200 мл на случай плохого ответа на химиотерапию. Забор и реинфузия стволовых клеток должны производиться согласно принципам, принятым в данной стране. Время проведения мобилизации: Рекомендуется провести мобилизацию не ранее чем после 3-го и не позднее, чем после 4-го цикла химиотерапии VIDE. Забор стволовых клеток следует начать через 8–14 дней после первого дня цикла VIDE в соответствии со стандартными процедурами, принятыми в данном медицинском учреждении, – например, ≥ 10 клеток CD34+ на микролитр периферической крови. Прайминг клетокпредшественников периферической крови с использованием Г-КСФ – например, 10 мкг/кг/сут (250–300 мг/м2/сут) подкожно или в/в – рекомендуется начать через 24 часа после последней дозы химиотерапии и продолжать до окончания забора клеток. В случае опухолевой инфильтрации костного мозга мобилизацию следует провести после достижения костномозговой ремиссии. Забор клеток: Рекомендуется определять оптимальное время забора по содержанию CD34+- клеток (Engel, 1997). Для одной трансплантации и создания одного резервного запаса необходимо собрать в общей сложности как минимум 6х106/кг CD34+- клеток (Fruehauf, 1995). Возможно, для получения достаточного количества клеток потребуется более одного сеанса забора. Введение Г-КСФ необходимо продолжать ежедневно до последнего дня забора включительно. Примечание*: Аутологичные гемопоэтические стволовые клетки должны удовлетворять следующим требованиям: CD34+/CD45+- клеток/кг веса тела 3х106–30х106 Жизнеспособность после криоконсервации > 70% Объем 55–110 мл Число полученных препаратов 1–6 Забор клеток у пациентов с изначальной контаминацией костного мозга В случае изначальной контаминации костного мозга (обнаруживаемой методом световой микроскопии) рекомендуются повторные исследования костного мозга до забора стволовых клеток, чтобы исключить персистирующую контаминацию костного мозга по данным световой микроскопии. В случае персистирующего поражения рекомендуется отложить забор клеток до санации костного мозга. Свяжитесь с соответствующим исследовательским центром для получения рекомендаций. Необходимо взять аликвоты клеток-предшественников периферической крови (КППК) и выслать их в соответствующий молекулярно-биологический экспертный центр (Molecular Biology reference center) для определения содержания опухолевых клеток методом ОТ-ПЦР для конкретного транскрипта, характерного для данного пациента. У всех пациентов с изначальной контаминацией костного мозга рекомендуется проведение селекции CD34+-клеток. Лучевая терапия: Саркома Юинга – чувствительная к облучению опухоль. Местный контроль над опухолью у большинства больных может быть достигнут с помощью применения достаточных доз облучения и включения в поля облучения адекватного объѐма окружающей нормальной ткани. Рекомендуемая доза для облучения первичных опухолей составляют 55-60 Гр. Лучевая терапия как активный способ воздействия для обеспечения локального контроля используется при неоперабельных опухолях или в комбинации с хирургическим этапом лечения до или после него. Показания к предоперационной лучевой терапии включают клиническую прогрессию опухоли или прогнозируемое краевое или частичное удаление опухоли. Запомните, что пациенты с центрально осевым расположением опухоли и ранней лучевой терапией во время индукционной химиотерапии VIDE не должны получать высокодозную терапию с использованием бусульфана и мелфалана в виду прогнозируемой токсичности. Альтернативные режимы высокодозной химиотерапии в таких ситуациях, например, МЕ-МЕ. Послеоперационная лучевая терапия назначается после частичного или краевого удаления опухоли (см. ниже) и рекомендуется в случаях плохого гистологического ответа независимо от радикальности операции. Радикальная лучевая терапия проводится только при неоперабельном поражении. Неоперабельными считаются большие опухоли, которые не могут быть полностью удалены и опухоли с «критическим» расположением, удаление которых приводит к увечью или ассоциируется с высоким риском тяжелых осложнений. Хронометраж: После 4 – го блока химиотерапии VIDE (как последняя возможная временная точка) все пациенты должны подвергаться планированию локальной терапии. Как рутинная процедура, операция должна быть первым способом воздействия, применяемым для локального контроля болезни. Если после 4 – го блока индукционной химиотерапии VIDE опухоль считается нерезектабельной, для локального контроля должно планироваться назначение лучевой терапии. Предоперационная лучевая терапия: Ранняя лучевая терапия (во время 5 – го и 6 – го или даже 3 – го и 4 – го блоков ХТ) должна планироваться только, если для пациента ожидается большая польза от этой процедуры, например, критические положения, такие как компрессия спинного мозга или прогрессия опухоли во время химиотерапии. В то время как могут быт ь обсуждены альтернативные подходы особенно в случаях больших опухолей с центрально осевым расположением, если лучевая терапия может быть отложена на период после высокодозной терапии с использованием бусульфана и мелфалана (так как этот ид терапии не может быть применен после облучения центрально осевых зон по причине токсичности). Послеоперационная лучевая терапия: Пациенты, которые получают послеоперационную химиотерапию, вначале продолжают химиотерапию, следующую по протоколу после операции, что позволяет восстановиться после операции, зажить раневой поверхности и спланировать лучевую терапию. Эти пациенты начнут лучевую терапию после VII блока химиотерапии , если лечение осуществляется согласно условленному VAI или VAC плечу протокола. У группы пациентов, где макро- или микроскопически доказана резидуальная опухоль, послеоперационная лучевая терапия должна быть начата раньше. У пациентов, которые получили высокодозную химиотерапию с использованием бусульфана и мелфалана, временной интервал между реинфузией стволовых клеток, следующей после высокодозной терапии, и началом лучевой терапии должен быть не менее 8 – 10 недель, чтобы избежать отторжения. Радикальная лучевая терапия: Окончательная лучевая терапия должна начинаться после 6-го блока индукционной химиотерапии для пациентов, получающих общепринятую терапию или через 8 – 10 недель после реинфузии стволовых клеток для пациентов, получивших высокодозную терапию с использованием бусульфана и мелфалана, так как бусульфан не может применяться после облучения центрально осевых зон. Дозы лучевой терапии: Предоперационная лучевая терапия Суммарная доза предоперационной лучевой терапии – 54,4 Гр. Для того чтобы иметь возможность провести инициальную предоперационную химиотерапию в полном объеме, необходимо строго решить, что назначение предоперационной лучевой терапии производится по схеме гиперфракционированного, расщепленного ускоренного курса. Примечание*: Пациенты, которые подлежат высокодозной консолидирующей химиотерапии с использованием бусульфана и мелфалана, вся лучевая терапия зон с центрально осевым расположением должна быть отложена на период 8 – 10 недели после высокодозной терапии, где это возможно. Если ранняя лучевая терапия на зоны с центрально осевым расположением необходима и пациент готовится к высокодозной терапии, то этот пациент не подлежит рандомизации и продолжает терапию по схеме VAI или получает высокодозную терапию по индивидуальному режиму (например, МЕ-МЕ). Послеоперационная лучевая терапия Дозы послеоперационной лучевой терапии определяются понятием «хирургический край». «Хирургический край» СОД Частичное удаление 54,4 Гр Краевое отсечение с плохим гистологическим ответом (≥ 10% 54,4 Гр жизнеспособных опухолевых клеток) Краевое отсечение с хорошим гистологическим ответом (‹ 10% 44,8 Гр жизнеспособных опухолевых клеток) Широкое иссечение с плохим гистологическим ответом (≥ 10% 44,8 Гр жизнеспособных опухолевых клеток) У пациентов с адекватным «хирургическим краем» (т.е. широкое иссечение или радикальное удаление) и с хорошим гистологическим ответом лучевая терапия не проводится. Пациенты, которые получают послеоперационную химиотерапию, вначале продолжают химиотерапию, следующую по протоколу после операции, что позволяет восстановиться после операции, зажить раневой поверхности и спланировать лучевую терапию. Эти пациенты начнут лучевую терапию после VII блока химиотерапии , если лечение осуществляется согласно условленному VAI или VAC плечу протокола. У группы пациентов, где макро- или микроскопически доказана резидуальная опухоль, послеоперационная лучевая терапия должна быть начата раньше. У пациентов, которые получили высокодозную химиотерапию с использованием бусульфана и мелфалана, временной интервал между реинфузией стволовых клеток, следующей после высокодозной терапии, и началом лучевой терапии должен быть не менее 8 – 10 недель, чтобы избежать отторжения. Примечание*: У пациентов, которые подлежат высокодозной консолидирующей химиотерапии с использованием бусульфана и мелфалана, вся лучевая терапия зон с центрально осевым расположением должна быть отложена на период 8 – 10 недели после высокодозной терапии, если это возможно. Если ранняя лучевая терапия на зоны с центрально осевым расположением необходима и пациент готовится к высокодозной терапии, то этот пациент не подлежит рандомизации и продолжает терапию по схеме VAI или получает высокодозную терапию по индивидуальному режиму (например, МЕ-МЕ). Радикальная лучевая терапия: Поле облучения определяется первичными размерами опухоли, к которому подводится 44,8 Гр, на остаточную опухоль – до 54,4 Гр. В индивидуальных случаях, зависящих от локализации опухоли и возраста пациента, СОД может быть увеличена (максимально до 64 Гр, используя технику сокращающихся полей) или уменьшена, что должно быть обсуждено с национальным референс центром по лучевой терапии. У детей младше 10 лет с благоприятными прогностическими факторами (очень маленький объем опухоли, менее 100 мл, полным ответом на химиотерапию, оцененным как по данным МРТ, так и/или second look) доза лучевой терапии может быть снижена до 48 Гр. Эти случаи должны быть обсуждены с врачом-радиологом, имеющим опыт лечения опухоли Юинга у детей. Примечание*: У пациентов, которые подлежат высокодозной консолидирующей химиотерапии с использованием бусульфана и мелфалана, вся лучевая терапия зон с центрально осевым расположением должна быть отложена на период 8 – 10 недели после высокодозной терапии, если это возможно. Если ранняя лучевая терапия на зоны с центрально осевым расположением необходима и пациент готовится к высокодозной терапии, то этот пациент не подлежит рандомизации и продолжает терапию по схеме VAI или получает высокодозную терапию по индивидуальному режиму (например, МЕ-МЕ). Фракционирование: Гиперфракционированный, ускоренный расщепленный курс лучевой терапии (1,6 Гр дважды в день, наименьший интервал между фракциями составляет 6 часов, с планируемым перерывом 7 – 12 дней после половины СОД) является предпочтительнее, чем обычное фракционирование, если толерантность тканей позволяет это выдержать. Наиболее важное теоретическое преимущества этого режима фракционирования в том, что это позволяет подвести лечебную дозу лучевой терапии без длительного перерыва в химиотерапии. Поэтому химиотерапия должна продолжаться во время лучевой терапии, как планировалось, без перерывов. Химиотерапия должна назначаться совместно с лучевой терапией или в планируемый небольшой перерыв во время лучевой терапии. Специальное внимание должно оказываться большим зонам лучевой терапии, особенно, если в эти зоны попадают тонкий или толстый кишечник. В случае тяж елых острых реакций, рекомендуется пропустить химиотерапевтический препарат, потенциирующий побочное действие лучевой терапии (актиномицин D, доксорубицин ), или перерывать лучевую терапию, что должно быть обсуждено с исследовательским центром. Острые токсические реакции во время лучевой терапии должны быть мониторированы в течении недели и классифицированы согласно СТС методическим рекомендациям. Стандартное фракционирование (один раз вдень, пять фракций в неделю, разовая доза 1,8 – 2,0 Гр, суммарная доза такая же как при режиме гиперфракционирования) может быть использовано как альтернатива гиперфракционированию. Стандартное фракционирование является обязательным, если в зону облучения попадают структуры ЦНС (например, при поражении опухолью спинного мозга), потому что медленные процессы репарации ЦНС требуют больших фракционных интервалов. В случаях послеоперационной лучевой терапии цитостатический препарат актиномицин в это время должен быть пропущен, назначается во время консолидирующей химиотерапии блоков VAI и VAC. Надо избегать перерыва в лучевой терапии более, чем одна неделя. Острая токсичность во время лучевой терапии должны четко мониторироваться в течении одной недели и быть классифицированы согласно методическим рекомендациям СТС. Техника лучевой терапии и определение объема терапии Лучевая терапия определяется как локальное облучение опухоли (ложа опухоли) на момент постановки диагноза с адекватными «безопасными краями». Зоны послеоперационных рубцов после биопсии или резекции опухоли также должны включаться в поле облучения. Для пациентов, у которых СОД составила 54,8 Гр или больше, должна использоваться техника уменьшающихся полей, давая поддерживающую лучевую терапию в маленьком объеме, который определяется остаточным объемом опухоли после индукционной химиотерапии плюс 2 см от края опухоли. Послеоперационные рубцы в этом случае также должны включаться в поле облучения. Могут использоваться приспособления для иммобилизации и воспроизведения позиционирования. Клинья и/или компенсаторы могут быть использованы для создания гомогенного дозного распределения. Для опухолей конечностей с инфильтрацией мышечных лакун «Безопасные края», определяющие объем лучевой терапии, составляют минимально 3 – 5 см в проксимальном и дистальном направлении, 2 см в боковых направлениях, глубина определяется размерами опухоли на момент постановки диагноза. В случае обширного интрамедуллярного поражения или очевидного поражения, прерывисто распространяющегося по каналу, рекомендуется полное облучение кости. Эпифизиальная пластика, если возможно, должна щадиться. Не требуется облучение полной анатомической единицы, если, упомянутый выше «безопасный край», может быть гарантирован. Должна иметься адекватная полоска кожи, чтобы избежать констриктивного фиброза. В большинстве случаев оппозиционные поля обеспечивают адекватное распределение дозы. 44,8 Гр подводится на распространяющийся объем. Для опухолей туловища, головы и шеи/черепа должны применяться правила «безопасного края», которые составляют минимально 2 см во всех направлениях и определяются распространением опухоли на момент постановки диагноза. Более маленький «безопасный край» допускается, только если в зону облучения попадают критические структуры (например, глаз, хиазма). В этих случаях должен быть проинформирован радиологический референс-центр. Должна быть применена техника лучевой терапии, включающая большое количество полей. Специально планируемый объем касается таза или опухолей грудной стенки без инфильтративного распространения опухоли в соответствующие полости, т.е. внутрь таза или грудной клетки. Эти опухоли часто показывают наличие больших внутригрудных или внутритазовых масс, которые значительно уменьшаются после химиотерапии. Облучение согласно первоначальным размерам опухоли должно означать, что большие объемы нормальных тканей (кишечник или мочевой пузырь в тазу; легкие в грудной клетке) будут в зоне облучения. В этих случаях объем лучевой терапии в зоне неинфильтративной опухоли распространяется только на остаточную опухолевую массу на момент начала лучевой терапии, плюс 2 см «безопасного края». Для всех остальных частей тела с опухолевым поражением (инфильтрирующим мышцы и кости) должен применяться упомянутый выше более протяженный «безопасный край». Для пациентов, получивших бусульфан, должны избегать большие поля облучения, включающие кишечник или легкие. Если необходимо облучение зоны, включающей кишечник, то это предпочтительно выполнить не ранее, чем через 8 – 10 недель после введения бусульфана. Любые поля облучения, включающие легочную ткань, у пациентов, получивших бусульфан, должны быть исключены, так как облучение легких до или после введения бусульфана приводит к тяжелому фиброзу легких. В индивидуальных случаях, когда очень маленький участок легочной ткани попадает в зону облучения, может быть оправдано очень осторожное планирование лучевой терапии. У пациентов с поражением опухолью грудной стенки, персистирующим поражением плевры (со специфическими плевритами) или в случаях нерадикального удаления опухоли, должен рассматриваться вопрос об облучении всего гемиторакса, несмотря на высокую опасность повреждения легкого. Особенности облучения и спецификация дозы Необходимо высоковольтное оборудование. Для опухолей конечности рекомендуются фотоны от 4 до 6 MV (или кобальт-60). Для высоких энергий внимание должно фокусироваться на адекватно кожной дозе в полях высокого риска. Для опухолей туловища рекомендуются фотоны с энергией от 6 до 15 MV. Быстрые фотоны не должны быть использованы как единственный способ лучевого воздействия, но должны рассматриваться для полей малого объема. Спецификация дозы выполняется согласно ICRU 50-report. Рекомендуется 3-D-conformal лучевое планирование, если «критические структуры» расположены близко к основной лучевой нагрузке. Чтобы рассчитать точную органную зону, которая придется на здоровые ткани, для «критических органов» рекомендуется построение гистограмм «доза-объем». Химиотерапия во время лучевой терапии Смотрите выше протокол для локализовано и метастатического поражения. Актиномицин (используется в блоках консолидирующей химиотерапии VAC и VAI) не включается в схему лечения во время облучения опухолей с центрально осевым расположением. Во время лучевой терапии с использованием методики гиперфракционирования комбинированная химиотерапия должна продолжаться по плану и дозы цитостатических препаратов должны быть сохранены. Специальная помощь должна быть оказана для мониторирования острой токсичности во время первых 22,4 Гр. Если у пациента подвергаемого лучевой терапии во время индукционной химиотерапии VIDE, случаются тяжелые кожные или кишечные реакции после первых сеансов облучения, то в дальнейшем при продолжающейся лучевой терапии доза доксорубицина редуцируется или препарат полностью исключается. Допустимые дозы (лимит дозы) для нормальных тканей: Спинной мозг: 40 Гр (исключение: опухоли спинного мозга, допустимая доза в этих случаях 50 – 54 Гр). Сердце: 30 Гр. Печень: 20 Гр. У пациентов с опухолями грудной стенки, которые получили химиотерапию, включающую бусульфан, необходимо избегать облучения больших участков легочной ткани. Техника облучения опухоли в зависимости от локализации: Конечности: облучение проводится через противоположные поля с достаточными «безопасными краями» согласно размерам опухоли на момент постановки диагноза. Послеоперационная зона также должна быть включена в поле облучения. Если необходимо, может применяться усиление на рубец. Чтобы избежать констриктивного фиброза, надо обходиться без адекватной кожной полоски и подкожных тканей с одной стороны конечности на всем протяжении поля. В трубчатых костях дальний эпифиз должен щадиться пока может обеспечиваться «безопасный край». При опухолях, расположенных около сустава, необходимо облучение в дозе 45 Гр примыкающего сустава. В случаях послеоперационного облучения, следующего после эндопротезирования, эндопротез должен включаться в зону облучения с «безопасным крам» 2 см. Должны использоваться иммобилизационные приспособления, чтобы иммобилизировать облучаемое поле. Таз: при опухолях таза предпочтение должно отдаваться технике с использованием 3-х или 4-х полей, чтобы обеспечить оптимальное распределение дозы. При опухолях подвздошной кости тангенциально противоположные поля обеспечивают адекватное распределение дозы облучения в большинстве случаях. Чтобы защитить мочевой пузырь и тонкий кишечник, необходимо иметь индивидуальные для данного пациента шильды. Разрешается небольшое повышение объема лучевой терапии, если возможно использовать методику с четырьмя полями. Позвоночник: в планируемый объем лучевой терпи надо включать один интактный позвонок выше и ниже очага поражения. Объем лучевой терапии должен включать достаточный «безопасный край» относительно паравертебрального мягкотканого компонента. Максимальная допустимая доза для позвоночника – 50 Гр. Лопатка: рекомендуются тангенциально противоположные поля в положении лежа на животе, при которых облучению подвергаются небольшие участки легочной ткани. При опухолях верхней части лопатки, в зону облучения обязательно должны включаться плечевой сустав и головка плечевой кости. Грудная стенка: опухоли грудной стенки, которые распространяются в плевральную полость, должны быть резецированы с последующим облучением как было изложено в разделе VII. 3.2. У пациентов с внутригрудным распространением опухоли или инфильтрацией плевры, получающих химиотерапию по VAC или VAI схемам, должны облучаться гемиторакс и легкое, расположенные на этой стороне, в дозе 15 Гр для детей ‹ 14 лет и 20 Гр для детей › 14 лет. Должна соблюдаться техника облучения, представленная в методических рекомендациях, для тотального облучения легких, используя противоположные поля. Это обеспечивается при помощи локального облучения опухоли с предпочтительным использованием тангенциальных полей до тотальной дозы 44,8 Гр (включая предшествующую полученную дозу на гемиторакс). «Безопасные края» для облучения первичного поражения – минимально 2 см во всех направлениях: дорса-латеральном, вентрально-медиальном, а также краниокаудальном. Небольшое повышение объема дозы до 54,4 Гр возможное при использовании пучка электроном должно подводиться к полям высокого риска возврата болезни. Любое облучение больших полей, включающих легочную ткань, у пациентов, получивших бусульфан, должно исключаться, так как облучение легких до или после введения бисульфана приводит к тяжелому фиброзу легких. В индивидуальных случаях, когда только незначительная часть легочной ткани подвергается лучевому воздействию, осторожное планирование лучевой терапии может быть оправдано. У пациентов с поражением опухолью грудной стенки, персистирующим поражением плевры (со специфическими плевритами) или в случаях нерадикального удаления опухоли, должен рассматриваться вопрос об облучении всего гемиторакса, несмотря на высокую опасность повреждения легкого. При облучении первичных опухолей грудной стенки или ложа опухоли всякий раз когда возможно должна щадиться легочная ткань. Чтобы избежать облучение вовлеченной части легочной ткани, рекомендуются тангенциально противоположные поля и построение гистограмм доза – объем. Тотальное облучение легких Внимание! Тотального облучения легких не должно быть у пациентов, получавших бусульфан. Тотальное облучение легких получают пациенты с легочными метастазами на момент установки диагноза, получающих лечение по плечу протокола VAI + облучение легких, даже если полная ремиссия достигнута после проведения индукционной химиотерапии. Облучаются оба легких, используя противоположные фотонные поля ар/Ра в дозе 15 Гр для пациентов моложе 14 лет и 18 Гр д ля пациентов старше 14 лет. Дневная доза составляет 1,5 Гр 1 раз в день или 1,25 Гр два раза в день (легочная доза). Расчет дозы должен основываться на СТ планировании. Должен использоваться фактор легочной коррекции для расчета центрального луча. Лучевая терапия на зоны эктрапульмональные метастазы Пациенты с экстрапульмонарными метастазами (наиболее часто это метастазы в кости), которые не выбраны в группу, поучающую высокодозную химиотерапию с использованием бусульфана, могут получать облучение экстрапульмональных метастазов до высокодозной терапии, как определено их протоколом. Все клинически определенные метастазы должны получить лучевую терапию в наименьшем объеме 45Гр. Если данная стратегия является результатом того, что облучению подвергнется более 30% костного мозга пациента, то локальное поле облучения должно быть ограничено наиболее значимыми полями, для того чтобы избежать обширного облучения костного мозга. В дополнение, если имеется в наличии излишек стволовых клеток, может быть рассмотрен вопрос о повторной трансфузии стволовых клеток после такой продленной лучевой терапии. Для пациентов, получивших бусульфан, лучевая терапия на места распространения метастазов не должна проводится раньше высокодозной терапии. Стратегия лучевой терапии после высокодозной терапии с поддержкой ПСК у таких пациентов должна быть обсуждена с национальным исследовательским центром. Изолированные церабральные метастазы лечатся полным облучением мозга в суммарной дозе 30 Гр (5 × 2 Гр/нед). Для одиночных метастазов рекомендуется применять локальное облучение, если только имеется один или два метастаза с максимальным размером 2 – 3 см на момент планирования лучевой терапии. Подводимая доза в этих случаях – 20 Гр. Рекомендуется использовать стериотактическую радиотерапию, если таковая имеется в наличии. Лучевая терапия с паллиативной целью Пациентам с прогрессированием заболевания, которым решено с паллиативной целью провести лучевую терапию, рекомендуются малые дозы с использованием 12-ти дневного курса; 3 Гр разовая доза. Побочные эффекты Острые побочные эффекты могут развиться во время лучевой терапии с повреждением быстро пролиферирующих тканей, таких как кожа и слизистые, попадающие в зону облучения. Эти повреждения требуют симптоматического лечения и обычно проходят через 1- 2 недели после окончания лучевой терапии. Облучаемая кожа должна сохраняться сухой, не использовать «надушенные» (ароматические) пудры и необходимо избегать механического повреждения. Когда облучению подвергаются конечности, чтобы избежать контрактур, необходимы профилактические занятия с физиотерапевтом. Пациенты, получающие облучение таза, могут показывать признаки лучевого энтерита, такие как спазмы и диарея. Легкие случаи обычно проходят при применении симптоматической терапии, такой как – диетотерапия. В тяжелых случаях, возникает необходимость прервать лучевую терапию. Сопроводительная терапия при осложнениях. Гиперурикемия:  увеличить объем инфузии до 5.000 мл/м2/сутки.  стабилизировать рH мочи на уровне = 7,5 при нормальном содержании фосфатов в крови и на уровне = 7,0 при повышенной концентрации фосфатов в крови. Однако, постоянно держать pH мочи на уровне 7,5 нельзя в связи с опасностью кристаллизации гипоксантина. Гиперкалиемия: При К>6 ммоль/л: Подготовить пациента к гемодиализу и перевести в соответствующий центр с возможностью проведения гемодиализа; a) как неотложное мероприятие: глюкоза 1 г/кг + инсулин 0,3 Eд/кг, инфузией свыше 30 минут (это приводит только к перераспределению K+ внутрь клетки, а через 2-4 часа распределение K+ возвращается к исходному). Следовательно, это только выигрыш во времени для подготовки к гемодиализу; b) при ЭКГ-изменениях: глюконат кальция 10% 0,5 -1-2 мл/кг внутривенно медленно (опасность брадикардии) + NaHCO 2 ммоль/кг внутривенно медленно 3 струйно. при К>7 ммоль/л: срочно гемодиализ! и если есть техническая возможность - трансвенозный сердечный регулятор ритма. Гиперфосфатемия: (P++ > 1,5 µmol/l или 3 мг/100 мл)  увеличить объем инфузии до 5.000 мл/м2/сутки.  pH мочи не должен быть более 7,0!  назначить aluminium hydroxid - 0,1 г/кг р.о. (для связывания фосфатов пищи).  при гипокальциемии - введение кальция показано только при развитии симптомов гипокальцемии (из-за выпадения в осадок фосфата кальция). Глюконат кальция 10% 0,5 -1-2 мл/кг внутривенно, медленно (монитор! опасность брадикардии!).  если фосфат > 10 мг/100 мл (5 µ моль/л) или фосфат кальция > 6,0 ммоль/л – срочно гемодиализ! Гипокальциемия: Коррекция проводится только при появлении клинических симптомов гипокальциемии:  глюконат кальция 10% 0,5 -1 мл/кг внутривенно, медленно (монитор! опасность брадикардии);  контроль концентрации Mg++ ! При гипомагнезиемии: коррекция магния 0,20,8 мэкв/кг в сутки длительной внутривенной инфузией (25% раствор сернокислой магнезии 0,1-0,4 мл/кг в сутки). Олиго/анурия: Отделение мочи менее 50 мл/м2в час, несмотря на введение фуросемида 10 мг/кг в сутки и инфузионную терапию в объеме 130-200 мл/м2 в час. “Обычное” определение < 5 мл/м2 в час к данной ситуации не применимо. Быстрое возрастание особенно K+ при ожидании “выполнения” такого определения может привести к летальному исходу. Но диурез должен оцениваться только вместе с объѐмом реально вводимой жидкости.  УЗИ: выявление причины (обструкция мочевыводящих путей, инфильтрация почек)  лаборатория: K+, Ca++, мочевая кислота, фосфат.  моча: микроскопическое исследование мочи для выявления кристаллов уратов или фосфата кальция  терапия: гемодиализ - самое позднее при подъѐме K+> 6 mmol/L. Показания к гемодиализу:  K+> 7 mmol/L или подъѐм > 6 mmol/L, несмотря на достаточную инфузионную терапию и диуретики  фосфат > 10 мг/100 мл (5 ммоль/л) или продукт Ca x P > 6,0 ммоль/л  отделение мочи менее 50 мл/м2в час, несмотря на введение фуросемида 10 мг/кг в сутки и инфузионную терапию в объеме 130-200 мл/м2 в час  двусторонняя высокая или полная обструкция мочевыводящих путей Профилактика и лечение инфекционных осложнений Инфекционные осложнения являются основной причиной гибели больных в период проведения полихимиотерапии. В момент постановки диагноза до начала химиотерапии желательно сделать (если есть возможность):  бактериологическое исследование крови, стула, эксудатов, мазков с кожи и слизистых;  серологические (вирусологические) исследования на Varizella-Zoster, Herpes Simplex, CMV, корь, EBV, гепатиты A,B,C,D, ВИЧ, кандиду, аспергиллы;  С-реактивный белок и/или прокальцитонин. При росте трансаминаз необходимо сделать следующие серологические (вирусологические) исследования исследования с целью исключения вирусного поражения печени: CMV, EBV, Гепатиты A, B, C . Профилактика инфекционных осложнений Период высокодозной терапии является самым опасным, т.к. в это время длительная (более 10 дней) нейтропения и, соответственно, связанные с ней инфекционные осложнения, практически неизбежны. → Котримоксазол (бисептол, бактрим, септрим) 3 раза в неделю (понедельник, вторник, среда) в один прием в дозе 5 мг/кг по триметоприму или 20 мг/кг по сульфаметоксазолу per os – в течение всего периода лечения обязательно.  Уход за ротовой полостью: 6-10 раз в день полоскание полости рта дезинфицирующими (например, водным раствором хлоргексидина 0,05%, или раствором Braunol, или Betaisodon,или Гексорал, или Йодинол (Повидон-йод) в разведении 1:20-1:40, или Стопангин) капофол, раствор октенидол, октенисепт.  Противогрибковая терапия (флуконозол, вариканазол, каспофунгин,): назначаются для профилактики и лечения по чувствительностис высевом флоры Candida albicans,Сandida globrata, Сandida tropicalis, аспергелез).  Тщательный, но щадящий уход за зубами и деснами; ограничение использования даже мягких зубных щѐток; рекомендуется отдавать предпочтение ротовому душу; при тромбоцитопении или ранимых слизистых использование зубных щѐток должно быть исключено, вместо этого необходима дополнительная обработка рта вяжущими средствами (Kamillosan).  Профилактика запоров и пареза кишечника: возникновение запоров и пареза кишечника благоприятствует росту бактерий и грибов в толстом кишечнике и инвазии их в слизистые, особенно при повреждении последних цитостатиками. Следовательно, необходимо уделять самое пристальное внимание ежедневной дефекации и обеспечить у больного пластичный кал. При запорах: лактулѐза per os (или другие слабительные препараты), если возможно - очистительная клизма. Дезинфекция кожи: ежедневное мытье под душем или обтирание водным раствором хлоргексидина, обработка мацераций и повреждений раствором бриллиантовой зелени. При появлении признаков стоматита к базовой терапии необходимо добавить дифлюкан (Флюконазол) 4-5мг/кг в день перорально в течение 3-5дней При появлении дефектов слизистой полости рта:  Исключить пользование зубными щетками;  При развитиии распространѐнного грибкового стоматита показана, системная терапия флуканазолом 5 мг/кг в течение 5-7 дней;  При открытых повреждениях не использовать гексидин (Hexidin), (Гексорал), т.к. он тормозит деятельность фибробластов.  Полоскание с обезболивающими растворами, например Маалоксcуспензия/Ксилокаин 2%/ р-р пантенола 2% 1:1:1.  При подозрении на герпетическое поражение (сильные боли+гиперемия) - ацикловир 750 мг/м2 в день в три приѐма в/в капельно в течение часа 5-7 дней.  При распространѐнных воспалении/некрозах периапикальных дѐсен - противоанаэробные антибиотики (метронидазол, клиндамицин в комбинации с пиприлом). ТАКЖЕ:  Необходима ежедневная дезинфекция места пребывания больного с помощью дезрастворов при наличии агранулоцитоза – ежедневная смена постельного и нательного белья.  Обязательна личная гигиена родителей и посетителей, мытье рук персонала при входе в палату (бокс).  Желательно наличие в палатах воздухоочистителей. Диагностика и лечение инфекционных осложнений: Лихорадкой у больного с нейтропенией (нейтрофилов < 500/мкл) считается однократное повышение базальной температуры тела > 38,50С или несколько подъемов (3 - 4 раза в сутки) до 380С. Принимая во внимание высокий риск фатального исхода у больного с инфекцией, лихорадку у такого пациента с нейтропенией, развившую в ходе миелосупрессивной полихимиотерапии , следует расценивать как наличие инфекции, что требует немедленного начала эмпирической антибактериальной терапии и проведения обследования с целью уточнения характера инфекции. Диагностические мероприятия при лихорадке включают следующие обследования:  Осмотр места стояния катетера, оценка длительности его нахождения и его функционирования (проходимость в обе стороны и пр.);  определение содержания С-реактивного белка и/или прокальцитонина в динамике количественным методом;  многократные бактериологические исследования: культура крови (аэробы, анаэробы, грибы), при этом забор крови производится из катетера и периферической вены, мазки из ануса, носоглотки, иногда из поражений кожи, моча из средней порции струи (количество и культура микроорганизмов, а также наличие Candida albicans), копрокультура;  определение антител к Herpes Simplex и цитомегаловирусу (Ig M);  выявление вирусов из различных мест повреждения, мочи, кала;  рентгенография грудной клетки, компъютерная томография лѐгких и КТ и/или МРТ исследование органов брюшной полости, головного мозга и придаточных пазух для выявления очагов инфекции;  диагностическая люмбальная пункция (при необходимости). Терапия: Предложено много инициальных антибактериальных режимов: стартовая комбинация, как правило, состоит из сочетания: аминогликозид+азилуреидопенициллин (пиперациллин-пиприл, азлоциллин - секуропен или мезлоциллин), либо тиментин (тикарциллин с клавулоновой кислотой) + аминогликозид, либо цефтриаксон/цефтазидим (фортум)/цефоперазон + аминогликозид. Возможна также монотерапия карбапенемами (тиенам, меронем) или максипимом. Использование комбинации амоксициллин или ампициллин +гентамицин возможно лишь в редких случаях неосложнѐнной \"домашней \" инфекции, протекающей без признаков выраженной интоксикации и нарушения общего состояния больного, и при полной уверенности чувствительности флоры к данной комбинации. Стартовая комбинация антибиотиков: При выборе стартовой комбинации антибиотиков необходимо:  учитывать результаты повторных бактериологических исследований в данной клинике у других пациентов;  учитывать длительность текущей нейтропении, предшествующий курс химиотерапии;  учитывать инфекционный анамнез больного, предшествующие курсы антибиотиков и их эффективность;  учитывать наряду с появлением лихорадки все остальные клинические данные: - поражение лѐгких и/или длительно стоящий катетер с лихорадкой после промывания и/или не просто лихорадка, а потрясающие ознобы, в таких случаях необходимо включать ванкомицин уже в стартовую комбинацию; - клиника энтероколита с диареей + выраженная интоксикация и/или тяжѐлый мукозит с воспалительными изменениями дѐсен → терапия первой линии метрагил+пиприл или тиенам; - поражение рта и/или характерная сыпь и/или наличие друз грибов в моче и /или характерные очаги в печени и селезѐнке при сонографии → амфотерицин В 1 – 1,5 мг/кг/сут; - гипотония и нестабильная гемодинамика → немедленно фортум+амикацин (+ванкомицин) или тиенам+амикацин (+ванкомицин) (+метрагил) и т.д., что в значительной степени зависит от опыта лечащего врача.  должна быть назначена адекватная инфузионная терапия с коррекцией электролитов и альбумина и заместительная терапия. Эффективность стартовой антибактериальной терапии положено оценивать через 24-36 часов для того, чтобы судить о еѐ достаточности, однако всегда необходим повторный с интервалами 8-12 часов детальный осмотр такого больного с оценкой стабильности гемодинамики и степени интоксикации, появления новых инфекционных очагов. Антибактериальная терапия продолжается до разрешения нейтропении. Системная грибковая инфекция: Для профилактики противогрибковой инфеции назначается со стартовых противогрибковых препаратов, таких как флуконазол, вариканазол. Флуканазол 35мг/кг в сут. Готовый раствор в виде 2 мг/мл во флаконе 50,0 мл., в/в кап. 10мл/мин. Вориканазол 7 мг/кг 2 раза в день. Вводить со скоростью 3мг/кг/ч, в течения 1 -2 час. в/в кап. При обоснованном подозрении или обнаружении системной грибковой инфекции по чувствительностью следует применить 1-й резервный препарат Каспофунгин . Стартовой дозой 70 мг/м2 в 1-й день, на следующий день 50 мг/м2 1 раз в день в/в кап. Каспофунгин разводится в 2х этапах. Этап 1: приготовление первичного раствора во флаконе. Перед разведением холодный флакон с порошком каспофунгина необходимо довести до комнатной температуры и в условиях асептики добавить 10,5 мл стерильной воды для инъекции. Концентрация препарата в первичном р-ре 7 мг/мл (флакон 70 мг) или 5 мг/мл(50 мл). Этап 2: Для приготовления конечного инфузионнго р-ра используется 0,9% физ.р-р или р-р Рингера с лактатом емкостью 250,0 мл и добавляется приготовленный р-р на 1 -м этапе. Инфузия длительностью 3 часа. При неэффективности или по результатам чувствительности назначается 2-й стартовый противогрибковый препарат, Амфотерицин В. Стартовая доза - 0,5 мг/кг в 1-ый Концентрация препарата в первичном растворе составит день, на следующий день - полная терапевтическая доза - 1 мг/кг в день однократно. Амфотерицин В разводится на глюкозе, приготовленной из бидистиллированной и деионозорованной воды (пластиковый дистиллятор) без присемей солей Na. Терапия Амфотерицином В проводится длительно и через 8-10 дней возможны 12х дневные интервалы (при проявлениях почечной токсичности препарата). При применении Амфотерицина В необходимо контролировать функцию почек и делать биохимический анализ крови (электролиты, креатинин). Одним из частых осложнений терапии Амфотерицином В является снижение уровня калия в сыворотке крови, в связи с чем необходима постоянная коррекция калия до нормальных величин. Во время инфузии Амфотерицина В, а также в течение примерно 3 -4 часов после инфузии, могут наблюдаться реакции на введение препарата в виде лихорадки, потрясающего озноба, тахикардии. Однако данные реакции не являются противопоказанием к дальнейшему применению препарата, купируются глюкокортикоидными гормонами и анальгетиками, а перед следующими введениями Амфотерицина В делается премедикация этими же препаратами. В особо тяжелых случаях показано введение промедола. В настоящее время возможности противогрибковой терапии резко увеличились в связи с появлением новых противогрибковых препаратов (вориконазол, гризеофульвин, кансидас). Необходимо с осторожностью относится к применению препарата итраконазол (и, возможно, вориконазол) в начале терапии, так как в периоде индукции, а в дальнейшем и в реиндукциях больные получают винкристин. Их комбинация вызывает резкое усиление нейротоксичности винкристина с развитием паралитического илеуса, атонии мочевого пузыря и т.д. В этой связи применение итраконазала (орунгала), а возможно и вориконазола, параллельно с винкристином является противопоказанным. Вирусные инфекции: При продолжительной нейтропении, появлении повторных эпизодов лихорадки и/или соответствующей симптоматике (например, при наличии глубоких язвенных поражений слизистой рта) необходимо учитывать возможность вирусной инфекции (Herpes Simplex, ветряная оспа, опоясывающий лишай). При наличии клинических проявлений назначается ацикловир 30 мг/кг в день в три приема внутривенно капельно за 1 час в течение 5 дней (минимально) до появления корочек на последних везикулах. В том случае, когда имеется значительное некротически-язвенное поражение слизистой полости рта и, пациент предъявляет жалобы на сильные боли во рту, отказывается из-за этого от приема пищи, необходимо обязательное обезболивание вплоть до применения наркотических анальгетиков. Другие инфекции: При развитии симптомов пневмоцистного поражения легких (Pneumocystis carinii) доза котримоксазола - 20 мг/кг/день по триметоприму, вводится 2 раза в день внутривенно капельно. Интерстициальное поражение легких или появление инфильтратов может быть вызвано также грибковой или кокковой инфекцией, легионеллой, микоплазмой. В соответствии с причиной инфекции назначается антибактериальная, противогрибковая, противовирусная терапия. При развитии мягкотканных очагов - целлюлита, особенно в перианальной области, тифлита, синуситов в комплекс лечения добавить противоанаэробные препараты (например, метронидазол 7,5-10 мг/кг на одно введение в 3 приема внутривенно капельно), либо Тиенам. 6) Показания для консультации специалистов:  Консультация ортопеда – для решения вопроса об оперативном этапе, в постоперационном периоде локальный контроль;  Консультация невролога – головные боли, нарушения мозгового кровообращения по ишемическому (геморрагическому) типу, органическая энцефалопатия, предсудорожный, судорожный синдром;  Консультация нейрохирурга – при абсцессах и образованиях головного мозга, подозрении на поражение ЦНС;  Консультация офтальмолога, ЛОР-врача, хирурга, нефролога, эндокринолога, пульмонолога, гастроэнтеролога, кардиолога, невролога, пульмонолога, уролога, хирурга, гинеколога/онкогинеколога, фтизиатра, инфекциониста и других узких специалистов – по показаниям;  Консультация диетолога – для коррекции питания;  Консультация реаниматолога – для коррекции интенсивной терапии;  Консультация физиотерапевта, врача ЛФК для проведения пассивной лечебной физкультуры после оперативного вмешательства  Консультация радиолога – на этапе проведения лучевой терапии;  Консультация психиатра, психолога и других узких специалистов – по показаниям. 7) Показания для перевода в отделение интенсивной терапии и реанимации: Орган/системная Параметры поступления в педиатрическое ОРИТ ошибка Дыхательная 30% увелич ЧД, SatO2 <92% на Показания к НИВЛ система воздухе, CXR and clinical signs Тяжелый сепсис Гемодинамические нарушения в соответствии с возрастными нормами (пороговые значения) Diastolic BP Systolic BP Heart Rate Младенцы 53 mmHg 72 mmHg 180 Дошкольники 53 mmHg 78 mmHg 160 Школьники 57 mmHg 83 mmHg 140 подростки 66 mmHg 90 mmHg 125 Неврология ШКГ <12 or > 3; судороги ОПН Задержка жидкости, олигурия, электролитные нарушения, ПЗТ Печеночная Тяжелая гипокоагуляция, заместит процед, печен энцефлопатия недостаточность 8) Индикаторы эффективности лечения: Купирование признаков опухолевой интоксикации, отсутствие рецидива образования либо регрессия остаточной опухоли, стабилизация общего состояния. 9) Дальнейшее ведение: Обследование пациентов с саркомой Юинга после окончания терапии. Нижеперечисленные исследования возможно проводить в условиях дневного стационара в специализированных онкогематологических отделениях. 1 год 2 год 3 -4 год 5-10 лет Клинический 1 раз в 3 месяца 1 раз в 3 месяца 1 раз в 4 месяца 1 раз в 6 месяцев осмотр Рентгенография 1 раз в 3 месяца 1 раз в 3 месяца 1 раз в 4 месяца 1 раз в 6 месяцев органов грудной клетки КТ органов 1 раз в 6 1 раз в год 1 раз в год По показаниям грудной клетки месяцев Рентгенография 1 раз в 3 месяца 1 раз в 3 месяца 1 раз в 4 месяца 1 раз в 6 месяцев пораженной области в 2-х проекциях МРТ 1 раз в год 1 раз в год 1 раз в год По показаниям пораженной области (если возможно) УЗИ органов 1 раз в год 1 раз в год 1 раз в год По показаниям брюшной полости Сцинтиграфия По показаниям По показаниям По показаниям По показаниям костей скелета ОАК 1 раз в 6 1 раз в 6 1 раз в год По показаниям месяцев месяцев ОАМ 1 раз в 3 месяца 1 раз в 6 1 раз в год По показаниям месяцев Б/х крови 1 раз в 6 1 раз в год 1 раз в год По показаниям месяцев Клиренс по 1 раз в год 1 раз в год 1 раз в год По показаниям эндогенному креатинину ЭКГ 1 раз в год 1 раз в год 1 раз в год По показаниям ЭХО-КГ 1 раз в год 1 раз в год 1 раз в год По показаниям 13. МЕДИЦИНСКАЯ РЕАБИЛИТАЦИЯ, согласно КП по реабилитации детей с данной нозологией. 14. ПАЛЛИАТИВНАЯ ПОМОЩЬ, согласно приложения 2 к настоящему КП. 15. Сокращения, используемые протоколы АЧН абсолютное число нейтрофилов БАК биохимический анализ крови БСФ биосоциальные функции ВОП врачи общей практики Гр Грей ДН дыхательная недостаточность ЖКМ жидкий костный мозг ИВБДВ интегрированное ведение болезней детского возраста ИГХ иммуногистохимическое исследование ИФТ иммунофенотипирование ИФА иммуноферментный анализ КСФ колониестимулирующий фактор КТ компьютерная томография ЛДГ лактатдегидрогеназа ЛТ лучевая терапия МРТ магнитнорезонансная томография МТС метастаз ННЦМД Национальный Научный Центр Материнства и Детства НЦПиДХ Национальный Центр Педиатрии и Детской Хирургии ОАК общий анализ крови ОАМ общий анализ мочи ОПН, ХПН острая и хроническая почечная недостаточность ПХТ полихимиотерапия PNET периферические нейроэктодермальные опухоли ПЭТ – КТ позитронно – эмиссионная томография ПЦР полимеразно-цепная реакция R-графия ОГК рентгенография органов грудной клетки СОЭ скорость оседания эритроцитов СКФ скорость клубочковой фильтрации УЗИ ультразвуковое исследование ФУ фракция укорочения ХТ химиотерапия ЦНС центральная нервная система ЦМВ цитомегаловирусная инфекция ЦФН циклофосфан ЩФ щелочная фосфатаза ЭКГ электрокардиограмма ЭхоКГ эхокардиограмма BuMel БУСУЛЬФАН–МЕЛФАЛАН VIDE Винкристин Ифосфамид Доксорубицин Этопозид VAI Винкристин Актиномицин Ифосфамид VAC Винкристин Актиномицин Циклофосфамид TreoMel Треосульфан Мелфалан 16. Список разработчиков протоколов: 1) Туктабаева Райгуль Рыскалиевна – детский врач онколог ФКФ «UMC» «ННЦМД» МЗ РК. 2) Ахметкалиева Айнур Сагатовна – заведующая отделением онкологии №2 ФКФ «UMC» «ННЦМД» МЗ РК. 3) Орловский Владислав Николаевич – заведующий отделением ортопедии №2 ФКФ «UMC» «ННЦМД» МЗ РК. 4) Налгиева Фатима Хамзатовна – к.м.н., врач радиолог, ГОД г. Астана. 5) Панов Руслан Геннадиевич – врач радиолог, РГКП «КазНИИОР» МЗ РК. 6) Калиева Мира Маратовна – к.м.н, доцент кафедры клинической фармакологии и фармакотерапии РГП на ПХВ «КазНМУ» им. С. Асфендиярова 17. Указание на отсутствие конфликтов: нет. 18. Список рецензентов: 1) Боранбаева Риза Зулкарнаевна – главный внештатный гематолог МЗСР РК, директор РГКП «НЦПДХ» МЗ РК . 19. Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности 20. Список использованной литературы: 1) EUROpean Ewing tumour Working Initiative of National Groups, Ewing Tumour Studies 1999, EE 99, Version 3a, 14th September 2010. 2) A.Pizzo, G.Poplack, principles and practice of pediatric oncology, 6 edition, 907-909 3) Gunter Henze, Heinz Weinberger, selected schedules in the therapy of childhood Cancers, 1 edition. 4) Справочник по химиотерапии злокачественных новообразований у детей. Душанбе, 2001. Л.А. Дурнов, Д.З. Зикиряходжаев. 5) Противоопухолевая химиотерапия. Справочник под редакцией Н.И. Переводчиковой. 6) Детская онкология. Москва, 2002. Л.А. Дурнов, Г.В. Голдобенко. 7) Pediatric oncology. New York, 1981. Konrad P.N., Ertl J.E. 8) Лучевая терапия в детской онкологии. 1999. Эдвард К.Гальперин 9) Детская онкология. Санкт-Петербург, 2002. М.Б.Белогурова. 10) Руководство по химиотерапии опухолевых заболеваний , под редакцией Н.И.Переводчиковой, 2011. 11) Стандарты оказания специализированной помощи детям и подросткам с гематологическими и онкологическими заболеваниями у детей и подростков. Медпрактика-М, Москва, 2009. 12) Patricio MB, Vilhena M, Neves M, Raposo S, Catita J, De Sousa V, et al. Ewing's sarcoma in children: twenty-five years of experience at the Instituto Portuges de Oncologia de Francisco Gentil (I.P.O.F.G.). J.Surg.Oncol. 1991; 47:37-40. 13) Jaffe N, Paed D, Traggis D, Salian S, Cassady JR. Improved outlook for Ewing's sarcoma with combination chemotherapy (vincristine, actinomycin D and cyclophosphamide) and radiation therapy. Cancer 1976; 38:1925-1930. 14) Rosen G,.Caparros B, Mosende C, McCormick B, Huvos AG, Marcove RC. Curability of Ewing's sarcoma and considerations for future therapeutic trials. Cancer 1978; 41:888-899. 15) Vietti TJ, Gehan EA, Nesbit ME, Jr., Burgert EO, Jr., Pilepich M, Tefft M, et al. Multimodal therapy in metastatic Ewing's sarcoma: an Intergroup Study. Natl.Cancer InstMonogr. 1981; 279-284. 16) Evans R, Nesbit M, Askin F, Burgert O, Cangir A, Foulkes M, et al. Local recurrence, rate and sites ofmetastases, and time to relapse as a function of treatment regimen, size of primary and surgical history in 62 patients presenting with nonmetastatic Ewing's sarcoma of the pelvic bones. IntJ.Radiat.Oncol.Biol.Phys. 1985; 11:129-136. 17) Craft AW. Chemotherapy for Ewing's sarcoma. Baill.Clin.Onc. 1987; 1:205-221. 18) Stea B, Kinsella TJ, Triche TJ, Horvath K, Glatstein E, Miser JS. Treatment of pelvic sarcomas in adolescents and young adults with intensive combined modality therapy. Int.J.Radiat.Oncol.Biol.Phys. 1987; 13:1797-1805. 19) Jiirgens H, Exner U, Gadner H, Harms D, Michaelis J, Sauer R, et al. Multidisciplinary treatment of primary Ewing's sarcoma of bone. A 6-year experience of a European Cooperative Trial. Cancer 1988; 61:23-32. 20) Miser JS, Kinsella TJ, Triche TJ, Tsokos M, Forquer R, Wesley R, et al. Preliminary results of treatment of Ewing's sarcoma of bone in children and young adults: six months of intensive combined modality therapy without maintenance. J.Clin.Oncol. 1988; 6:484-490. 21) Burgert EO, Jr., Nesbit ME, Garnsey LA, Gehan EA, Herrmann J, Vietti TJ, et al. Multimodal therapy for the management of nonpelvic, localized Ewing's sarcoma of bone: intergroup study ffiSS-II . J.Clin.Oncol. 1990; 8:1514-1524. 22) Bacci G, Ferrari S, Avella M, Barbieri E, Picci P, Casadei R, et al. Nonmetastatic Ewing's sarcoma: results in 98 patients treated with neoadjuvant chemotherapy. ItaU.Orthop.Traumatol. 1991; 17:449-465. 23) Kinsella TJ, Miser JS, Waller B, Venzon D, Glatstein E, Weaver McClure L, et al. Long-term follow-up of Ewing's sarcoma of bone treated with combined modality therapy . IntJ.Radiat.Oncol.Biol.Phys. 1991; 20:389-395. 24) Meyer WH, Kun L, Marina N, Roberson P, Parham D, Rao B, et al. Ifosfamide plus etoposide in newly diagnosed Ewing's sarcoma of bone. J.Clin.Oncol. 1992; 10:1737-1742. 25) Gasparini M, Lombardi F, Ballerini E, Gandola L, Gianni MC, Massimino M, et al. Long-term outcome of patients with monostotic Ewing's sarcoma treated with combined modality. Med.Pediatr.Oncol. 1994; 23:406-412. 26) Kushner BH, Meyers PA, Gerald WL, Healey JH, La QM, Boland P, et al. Veryhigh-dose short-term chemotherapy for poor-risk peripheral primitive neuroectodermal tumors, including Ewing's sarcoma, in children and young adults. J.Clin.Oncol. 1995; 13:2796-2804. 27) Wexler LH, DeLaney TF, Tsokos M, Avila N, Steinberg SM, Weaver ML, et al. Ifosfamide and etoposide plus vincristine, doxorubicin, and cyclophosphamide for newly diagnosed Ewing's sarcoma family of tumors. Cancer 1996; 78:901-911. 28) Craft AW, Cotterill S.J, Bullimore JA, Pearson AD. Long-term results from the first UKCCSG Ewing's tumour study (ET-1). EurJ.Cancer 1997; 33:1061-1069. 29) Zoubek A, Dockhom-Dworniczak B, Delattre O, Christiansen H, Niggli F, Gatterer Menz I, et al. Does expression of different EWS chimeric transcripts define clinically distinct risk groups of Ewing tumor patients? J.Clin.Oncol. 1996; 14:12451251. 30) Oberlin O, Patte C, Demeocq F, Lacombe MJ, Brunat Mentigny M, Demaille MC, et al. The response to initial chemotherapy as a prognostic factor in localized Ewing's sarcoma. EurJ.Cancer Clin.0ncol. 1985; 21:463-467. 31) Gobel V, Jurgens H, Etspuler G, Kemperdick H, Jungblut RM, Stienen U, et al. Prognostic significance of tumor volume in localized Ewing's sarcoma of bone in children and adolescents. J.Cancer Res.Clin.Oncol. 1987; 113.187-191. 32) Sauer R,-Jurgens H, Burgers JM, Dunst J, Hawlicek R, Michaelis J. Prognostic factors in fte treatment of Ewing's sarcoma. The Ewing's Sarcoma Study Group of the German Society of Paediatric Oncology CESS 81. Radiother.Oncol. 1987; 10:101-110. 33) Hayes FA, Thompson El, Meyer WH, Kun L, Parham D, Rao B, et al. Therapy for localized Ewing's sarcoma of bone. J.Clin.Oncol. 1989; 7:208-213. 34) Barbieri E, Emiliani E, Zini G, Mancini A, Toni A, Frezza G, et al. Combined therapy of localized Ewing's sarcoma of bone: analysis of results in 100 patients. IntJ.Radiat.Oncol.Biol.Phys. 1990; 19:1165-1170. 35) Delepine N, Delepine G, Desbois JC, Cornille H, Mathe G. Results of multidisciplinary limb salvage in 240 consecutive bone sarcomas. Biomed.Pharmacother. 1990; 44:217-224. 36) Ozaki T, Hillmann A, Hoffmann C, Rube C, Blasius S, Dunst J, et al. Significance of surgical margin on the prognosis of patients with Ewing's sarcoma. A report from the Cooperative Ewing's Sarcoma Study. Cancer 1996; 78:892-900. 37) Sandoval C, Meyer WH, Parham DM, Kun LE, Hustu HO, Luo X, et al. Outcome in 43 children presenting with metastatic Ewing sarcoma: the St. Jude Children's Research Hospital experience, 1962 to 1992. MedJediatr.Oncol. 1996; 26:180-185. 38) Terrier P, Llombart BA, Contesso G. Small round blue cell tumors in bone: prognostic factors correlated to Ewing's sarcoma and neuroectodermal tumors. Semin.Diagn.Pathol. 1996; 13:250-257. 39) Saeter G, Elomaa I, Wahlqvist Y, Alvegard ТА, Wiebe T, Monge O, et al. Prognostic factors in bone sarcomas. Acta Orthop.Scand.Suppl. 1997; 273:156-160. 40) Mendenhall CM, Marcus RB, Jr., Enneking WF, Springfield DS, Thar TL, Million RR. The prognostic significance of soft tissue extension in Ewing's sarcoma. Cancer 1983; 51:913-917. 41) Craft AW, Cotterill SJ, Malcolm AJ, Spooner D, Grimer R, Souhami RL, et al. Ifosfamide Containing Chemotherapy in Ewing's Sarcoma: The Second UKCCSG/MRC Ewing's Tumour Study (ET-2). J.Clin.Oncol. 1998; In press. 42) Marcus RB, Jr., Graham Pole JR., Springfield DS, Fort JA, Gross S, Mendenhall NP, et al. High-risk Ewing's sarcoma: end-intensification using autologous bone marrow transplantation. IntJ.Radiat.Oncol.Biol.Phys. 1988;15:53-59. 43) Cangir A, Vietti TJ, Gehan EA, Burgert EO, Jr., Thomas P, Tefft M, et al. Ewing's sarcoma metastatic at diagnosis. Results and comparisons of two intergroup Ewing's sarcoma studies. Cancer 1990; 66:887-893. 44) Pinkerton CR. Intensive chemotherapy with stem cell support-experience in pediatric solid tumours. Bull.Cancer Paris. 1995; 82 Suppl l:61s-65s. 45) Wessalowski R, Jurgens H, Bodenstein H, Brandeis W, Gutjahr P, Havers W, et al. [Results of treatment of primary metastatic Ewing sarcoma. A retrospective analysis of 48 patients] Behandlungsergebnisse beim primar metastasierten Ewing-Sarkom. Eine retrospektive Analyse von 48 Patienten. Klin.Padiatr. 1988; 200:253-260. 46) Paulussen M, Braun-Munzinger G, Burdach S, Deneke S, Dunst J, Fellinger E, et al. [Results of 47) treatment of 48) exclusively pulmonary metastatic Ewing 49) A retrospective primary sarcoma. analysis 50) of 5 1) pat52) Behandlungsergebnisse beim primar 53) pulmonal 41 ients] ausschliesslich metastasierten 54) Ewingsarkom. Eine retrospective Analyse von 41 Patienten. Klin.Padiatr. 1993; 205:210-216. Приложение 1 Клинического протокола диагностики и лечения Саркома Юинга Методы оперативного и диагностического вмешательства 1. Название оперативного и диагностического вмешательства: Биопсия, удаление опухоли, ампутация, эндопротезирование. I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 1. Цель проведения процедуры/вмешательства:  биопсия проводится для гистологического подтверждения диагноза,  полное удаление тумора является прогностически важным фактором,  реконструкция (эндопротезирование) – для восстановления функции пораженной конечности, улучшение качества жизни ребенка. 2. Показания и противопоказания для проведения процедуры/ вмешательства: Показания для проведения процедуры/ вмешательства:  для гистологической верификации диагноза перед проведением спецлечения,  цитологически или гистологически верифицированная отсеогенная саркома ;  Показания для операции с сохранением конечности: 1. Операбельная опухоль с широкими краями 2. Возможное успешное восстановление 3. Осведомленность пациента о пользе/риске сохранения конечности Показания для ампутации: 1. Невозможность полного удаления опухоли без остаточных явлений болезни 2. Обширное поражение нервно-сосудистого пучка 3. Решение пациента, Противопоказания к процедуре/вмешательству:  наличие у больного признаков неоперабельности и тяжелой сопутствующей патологии;  обширные гематогенные метастазирования, диссеминированного опухолевого процесса;  хронические декомпенсированные и/или острые функциональные нарушения дыхательной, сердечно – сосудистой, мочевыделительной системы, желудочно – кишечного тракта;  аллергия на препараты, используемые при общем наркозе;  обширные гематогенные метастазирования, диссеминированного опухолевого процесса.  вовлечение в опухолевый процесс основного сосудисто-нервного пучка;  патологические переломы;  инфицирование тканей в зоне опухоли;  обширное опухолевое поражение мышц. Перечень основных и дополнительных диагностических мероприятий: Основные диагностические мероприятия: см. пункт 12 настоящего КП Перечень дополнительных диагностических мероприятий: см. пункт 12 настоящего КП Показания для консультации узких специалистов: см. пункт 12 настоящего КП Методика проведения процедуры/вмешательства: 1. Биопсия: Диагноз должен быть подтвержден гистологически перед началом химиотерапии. Для того чтобы определить соответствующие методы биопсии и правильное обследование полученного материала, настоятельно рекомендуется, чтобы биопсия проводилась исключительно в специализированных центрах. Открытая биопсия может проводиться для получения достаточного материала для гистологического исследования и дополнительных исследований. Биопсийный материал необходимо направить патологу без предварительной фиксации. 2. Окончательная операция: Основная хирургическая операция следует за первичной химиотерапией, после 6 циклов VIDE. Это правило не должно нарушаться, кроме случаев, когда уже во время диагностики необходимы срочные хирургические процедуры – например, при сдавлении спинного мозга. Настоятельно рекомендуется тщательное планирование операции. Для хирургического вмешательства пациентов следует направлять в центр, где есть опыт таких операций. Бюро в г. Мюнстере (см. раздел 1.4) предлагает централизованные консультации в планировании местного лечения на основе обсуждений в рамках междисциплинарного совета по опухолям. Общие правила:  Во всех случаях желательно адекватное хирургическое удаление (широкое/радикальное иссечение по Эннекингу [Enneking]).  Биопсийный канал должен быть полностью включен в хирургический препарат.  Нежелательны маневры внутри опухоли с целью «циторедукции».  Широкое иссечение с гистологически отрицательными краями необходимо для оптимизации локального контроля. Краевые отступы должны быть достаточно широкими, чтобы обеспечить оптимальный онкологический контроль, и достаточно узкими, чтобы в максимальной степени сохранить функции.  По возможности, следует использовать реконструктивные хирургические методы, но онкологический контроль важнее сохранения конечности.  Хирург должен учитывать потенциальные сопутствующие проблемы, связанные с химиотерапией и лучевой терапией. Поэтому план лечения пациента должен разрабатываться междисциплинарной центральной группой по онкологии.  В случае малого краевого отступа и/или плохого гистологического ответа (≥ 10% жизнеспособных опухолевых клеток в препарате) операция должна сочетаться с дополнительной лучевой терапией после хирургического вмешательства.  Хирургическую процедуру необходимо классифицировать (совместно с хирургом и патоморфологом) согласно описанию в разделе 17.3 в соответствии с определением характера краев при удалении опухоли и гистопатологическим ответом.  В случае остаточного поражения легких после индукционной химиотерапии следует рассмотреть возможность хирургической биопсии и/или удаления этих очагов поражения. Рекомендуется консультация с национальным центром исследования.  Использование хирургического удаления других метастазов может рассматриваться в индивидуальном порядке.  Комбинированное местное лечение следует считать стандартом, в особенности при большой первичной опухоли с широким мягкотканным распространением. Его следует исключить только в случаях, когда вся исходная область распространения опухоли включена в хирургический препарат. Опухоли конечностей: Основная цель операции – широкая резекция опухоли, включая биопсийный канал и рубец. Другая важнейшая цель – сохранение конечности. В бюро г. Мюнстера (см. раздел 1.4) можно получить централизованные рекомендации по поводу планирования местного лечения, основанные на обсуждениях в рамках междисциплинарного совета по опухолям. Бедренная кость: Дистальная часть бедренной кости: У пациентов с небольшими опухолями и достаточным количеством мягких тканей, не пораженных опухолью, обычно возможна имплантация эндопротеза (модульной системы). У растущих детей и подростков возможно использование удлиняющегося эндопротеза. У маленьких детей с непораженным седалищным нервом может рассматриваться возможность ротационной пластики. Диафиз бедренной кости: Имплантация васкуляризованной малоберцовой кости может рассматриваться в качестве возможного лечения. Этот вариант в особенности следует учитывать у молодых пациентов. Обычно возможна имплантация эндопротеза. Рекомендуется использование модульной системы. У детей удлиняющийся эндопротез позволяет адаптировать протез к росту ребенка. Использование биполярной чашки создает возможность для нормального развития таза в подростковом возрасте и хорошего функционирования у взрослых пациентов. Проксимальная часть бедренной кости: Эндопротезирование возможно, если биопсия была взята правильно (латеральное расположение, небольшой продольный рубец) и если есть достаточно мягких тканей для покрытия протеза. Здесь также показано использование модульной системы, а у детей следует применять удлиняющийся эндопротез. Возможно использование тотального эндопротеза бедра, если есть достаточное количество мягких тканей для его покрытия. Использование биполярной чашки создает возможность для нормального развития таза в подростковом возрасте и хорошего функционирования у взрослых пациентов. Большеберцовая кость: Если опухоль изначально контактировала с соответствующей малоберцовой костью, эта часть малоберцовой кости должна считаться затронутой опухолью и подвергаться частичной резекции. Проксимальная часть большеберцовой кости: В ряде случаев возможно использование модульного эндопротеза. В большинстве случаев для рекострукции мягких тканей нужен лоскут икроножной мышцы. Диафиз большеберцовой кости: Для биологической реконструкции можно использовать имплантацию васкуляризованной малоберцовой кости или методику перемещения кости (bone transport). В качестве альтернативы возможна имплантация модульного эндопротеза. Дистальная часть большеберцовой кости: Возможны эндопротезирование и резекционный артродез большеберцовопяточной части голеностопного сустава. Так как при этой локализации операции обычно затруднены, следует получить рекомендацию хирурга-эксперта. Малоберцовая кость: Резекцию малоберцовой кости обычно можно провести без реконструкции. Если опухоль изначально контактировала с соответствующей большеберцовой костью, следует рассмотреть вариант с резекцией кортикальной части большеберцовой кости. Если по радиологическим данным есть подозрения на то, что большеберцовая кость затронута опухолью, следует рассмотреть вариант с резекцией опухоли и реконструкцией согласно приведенным выше принципам. Плечевая кость: Проксимальная часть плечевой кости: Имплантация эндопротеза возможна, если нервы и кровеносные сосуды не затронуты опухолью. В отдельных случаях можно рассмотреть возможность биологической реконструкции – например, замещение плечевой кости ключицей (clavicula pro humero). Диафиз плечевой кости: Для биологической реконструкции может использоваться имплантация аутологичной васкуляризованной малоберцовой кости. В качестве альтернативы возможна также имплантация модульного эндопротеза. Тазовые опухоли: Послеоперационная лучевая терапия в общем случае показана пациентам с первичной опухолью таза, даже в случае «чистых» краев резекции и хорошего гистологического ответа на химиотерапию индукции. Комбинированное местное лечение с использованием операции и лучевой терапии для пациентов с большими тазовыми опухолями (> 200 мл) имеет явные преимущества. В редких случаях небольших тазовых опухолей нет разницы в клиническом результате при сравнении радикальной лучевой терапии, операции и комбинированного лечения. Операции при тазовых опухолях должны проводиться только в центрах, где накоплен соответствующий опыт (n > 10). Одна из целей операции на тазовых костях – использовать методы сохранения конечности, избегая наружной гемипельвэктомии. Осложнения после операций по поводу саркомы таза можно уменьшить, избегая скелетной реконструкции и выбирая такие методики, как транспозиция тазобедренного сустава после резекции вертлужной впадины. Грудная стенка, ребра, легкие: При опухолях грудной стенки, ребер и легких, как и при опухолях конечностей, основной целью является широкая резекция опухоли. Торакальная хирургическая операция после химиотерапии должна производиться только в центрах, где накоплен соответствующий опыт. Полная резекция первичной саркомы Юинга грудной стенки должна производиться после химиотерапии индукции, чтобы обеспечить оптимальное сокращение размеров опухоли для облегчения полной резекции и минимизировать потребность в дополнительном облучении больших полей, которое ассоциируется с высоким риском вторичных патологий – таких как задержка роста, кардиомиопатия и возникновение вторичных злокачественных опухолей. Для планирования операционной стратегии крайне важно исследование участков остаточного опухолевого поражения. Широкая резекция ребер или грудной стенки возможна у пациентов более старшего возраста, но у молодых пациентов при определении степени резекции следует принимать во внимание ожидаемые проблемы с ростом. После резекции опухоли грудной стенки обязательно должно проводиться заключительное исследование грудной полости и легких. Реконструкция грудной стенки показана для достижения стабилизации и сохранения механики дыхательных движений. Важной вторичной целью является достижение удовлетворительного косметического эффекта. Реконструкцию предпочтительно проводить с использованием синтетических трансплантатов («заплата» из ПТФЭ, пролена или викриловой сетки), особенно в случае более широкой резекции. Первичное закрытие мягких тканей возможно в большинстве случаев. Хирургическое вмешательство должно сочетаться с дополнительной лучевой терапией после операции в случае недостаточного краевого отступа и/или плохого гистологического ответа (≥ 10% жизнеспособных клеток в препарате). Метастазы в легкие: В случае остаточного поражения легких (изначально подозревавшиеся или доказанные метастазы) или увеличения медиастинальных/прикорневых лимфоузлов следует, после проведения индукционной химиотерапии, рассмотреть возможность хирургической биопсии и/или удаления этих очагов поражения. Индикаторы эффективности: уменьшение, либо отсутствие признаков остаточного процесса при постоперативном исследовании, улучшение качества жизни пациента. Приложение 2 Клинического протокола диагностики и лечения Саркома Юинга Паллиативая помощь Паллиативная помощь осуществляется согласно Приказу министра здравоохранения Республики Казахстан от 14 ноября 2013 года № 657 «Об утверждении стандарта организации оказания паллиативной помощи населению Республики Казахстан» в соответствии с подпунктом 6) пункта 1 статьи 7 Кодекса Республики Казахстан от 18 сентября 2009 года «О здоровье народа и системе здравоохранения» и подпункта 16) пункта 16 Положения о Министерстве здравоохранения Республики Казахстан, утвержденного постановлением Правительства Республики Казахстан от 28 октября 2004 года № 1117. 1. Паллиативная помощь при Саркоме Юинга. В Республике Казахстан отсутствуют специализированные медицинские учреждения, оказывающие паллиативную помощь детям со злокачественными новообразованиями. В связи с чем, некурабельные пациенты с резистентными формами рака, переводятся на паллиативные койки в ОДБ по месту жительства. 2. Показания для госпитализации в организацию по оказанию паллиативной помощи:  наличие подтвержденного диагноза прогрессирования опухолевого процесса;  развитие тяжелого хронического болевого синдрома, ухудшающего качество жизни онкологических больных. 3. Условия для госпитализации в организацию по оказанию паллиативной помощи: Паллиативная помощь (ПП) может оказываться на дому или в палате паллиативной помощи в хосписе/стационаре/доме ребенка/интернате. Программы ПП детям включают «контроль симптомов», «социальную передышку», «ведение в терминальной стадии заболевания», «ПП в кризисных состояниях», «24 часовая поддержка по телефону 7 дней в неделю», «психосоциальная помощь», «консультирование», «информационную поддержку», «bereavement» (горевание). ПП делится на 2 группы: ПП на дому и ПП в стационаре. У детей предпочтительным считается оказание ПП на дому. 4.Тактика оказания паллиативной помощи: согласно Приказу министра здравоохранения Республики Казахстан от 14 ноября 2013 года № 657 «Об утверждении стандарта организации оказания паллиативной помощи населению Республики Казахстан» 5. Немедикаментозное лечение: режим, диета зависит от тяжести состояния пациента.  Энтеральное питание у «паллиативных больных». Основная энергетическая потребность у детей зависит от возраста: от 0-6 мес. 115 ккал/кг/сут, от 7-12 мес. 105 ккал/кг/сутки, от 1-3 года 100 ккал/кг/сутки, от 410лет 85 ккал/кг/сутки, от 11-14 лет 60 ккал/кг/сутки для мальчиков и 48-50 ккал/кг/сутки для девочек, 15-18 лет 42 ккал/кг/сутки (для мальчиков), 38 ккал/кг/сутки (для девочек). «нормальная» потребность в белках 0,6-1,5 г/кг/сутки, потребность в жирах 2-4 г/кг/сутки (35-50% от общего колоража), потребность в углеводах 2-7 г/кг/сутки (40-60% от общего калоража). Расчет диеты проводит врач. Факторы риска по развитию нарушения питания: неспособность принимать пищу в течений 4-7 дней и более; уменьшение массы тела на 5% за последний месяц и более 10% за последние полгода; анамнестические данные о недостаточном получении белка и калорий в течении длительного времени; псевдобульбарные и бульбарные расстройства; уменьшение мышечной массы, отеки и дряблость кожи. При невозможности обычного прриема жидкой и/или твердой пищи использовать питье и/или питание через зонд или гастростому.  Паллиатиная помощь при пролежнях, распадающихся наружных опухолях: Причины: малоподвижность, катаболическая направленность обмена веществ, уязвимость кожи к мацерации и ранениям. Профилактика пролежней: специальные матрасы, оборудование и приспособления (подъемники или специальные ремни) для перемещения лежачего больного; профилактика травмирования кожи (осторожно снимать одежду и пр.); устранениепредрасполагающих факторов (уменьшение или отмена стероидов, оптимизация питания); профилактика болевого синдрома при перевязке; косметические приемлимые для ребенка повязки; документирование времени накладывания и снятия повязки. При распадающихся зловонных злокачественных опухолях – местно для устранения запаха повязка с активированным углем, кало и мочеприемники, метронидазол местно, мед и сахар местно; для помещения – освежители воздуха, ароматические масла.  Особенности паллиативного лечения: Боль при смене повязки/пластыря – быстродействующие анальгетики (ненаакотические или наркотические), местные анестетики; боль присутствует все время – регулярный прием анальгетиков. Алгоритм: Шаг №1. Профилактика пролежней и протертостей. Шаг №2. При покраснении/мацерации – мази с цинком или пленочные пластыри. Шаг №3. При изъязвлении кожи – гидроколлоидные пластыри. Шаг №4. При инфицировании – гидрогели/пасты, убрать пораженные или отмирающие ткани; при целлюлите или гнойной инфекции – пероральные антибиотики. Шаг №5. При больших изъязвленных полостях – альгинаты или пенные повязки для заполнения. Шаг №6. При зловонных расмпадающихся злокачественных опухолях – воздействовать на размер и внешний вид опухоли (иссечение краев, удаление путем хирургического вмешательства, радиотерапи, химиотерапия); альгинаты либо пенные повязки с активированным углем; полностью окклюзионные повязки, метронидазол местно и внутрь или в/в, другие системные антибиотики. Шаг №7. Кровоточащая рана – раствор эпинефрина 1:1000 местно; радиотерапия; использовать неадгезирующие и смоченные в изотоническом расвторе натрия хлорида повязки. Паллиативная помощь при болевом синдроме: Принципы обезболивания – лечить причину, лежащую в основе (по возможности); определить тип боли (ноцицептивная, нейропатическая); использовать фармокологические и нефармоеологические методы обезболивания; принимать во внимание психосоциальный стресс у ребенка; регулярно оценивать в динамике статус боли и ответ на лечение. Нефармокологические методы обезболивания:  Отвлекающие методы (тепло, холод, прикосновение/массаж), чрескожная электрическая стимуляция нервов, иглоукалывание, вибрация, ароматерпия.  Психологические методы (отвлечение внимания, психотехника наложения образа, релаксация, когнитивно-поведенческая терапия, музыкальная терапия, гипноз). 6. Медикаментозное лечение фармокологические методы: Анальгетики ненаркотические и наркотические:  Принципы использования: «через рот» - по позможности per os, «по часам» - регулярно по графику до того, как возникнет боль (с учетом периода действия препарата); «индивидуальный подход к ребенку» - обезболивание с учетом особенностей конкретного ребенка; «по восходящей» - от ненаркотических до наркоьических анальгетиков, далее – повышение дозы опиата до обезболивания. Анальгетики адъювантные в возрастных дозировках (дополнительно к ненаркотическим и наркотическим анальгетикам):  Кортикостероиды (дексаметазон, преднизолон) при сдавлении нервных корешков и спинного мозга; антидепрессанты (амитриптиллин) при боли, связанной с повреждением нервов; антиэпилептические препараты (габапентин, карбамазепин) при различных видах нейропатической боли; спазмолитики (гиосцин) при висцеральной боли, связанной с растяжением или коликами; мышечные релаксанты (диазепам, клонидин, баклофен) при дистонии/мышечных спазмах. Алгоритм обезболивания в паллиативной помощи у детей с окнологической патологией: Шаг №1. Ненаркотические анальгетики (парацетамол, ибупрофен, кеторолак) +/- адъвантные анальгетики. Шаг №2. Слабые наркотические анальгетики (кодеин или трамадол) + ненаркотические анальгетики (парацетамол, ибупрофен, кеторолак) +/- адъвантные анальгетики. Шаг №3. Сильные наркотические анальгетики (морфин или гидроморфин или фентанил или метадон) +/- ненаркотические анальгетики (парацетамол, ибупрофен, кеторолак) +/- адъвантные анальгетики. Ненаркотические анальгетики: Парацетамол (ацетаминофен) внутрь, доза насыщения 20мг/кг однократно, затем поддерживающая доза по 10-15 мг/кг каждые 4-6 часов; ректально доза насыщения 30мг/кг однократно, затем поддерживающая доза по 20мг/кг каждые 4-6 часов; при печеночной и почечной недостаточности необходиом снижение дозы и увеличение интервала до 8 часов. У детей в возрасте от 1 до 29 дней по 510 мг/кг каждые 6-8 часов; максимум 4 дозы в сутки; детям в возрасте от 30дней до 3 мес по 10мг/кг каждые 4-6часов, максимум 4 дозы в сутки. Детям в возрасте от 3-12 мес и от 1-12 лет по 10-15 мг/кг каждые 4-6часов, максимум 4 дозы в сутки, не более 1 г за один прием. Ибупрофен внутрь по 5-10мг/кг каждые 6-8 часов; максимальная суточная доза 40 мг/кг. Слабые наркотические анальгетики: Кодеин внутрь и ректально детям в возрасте до 1 мес. по 0,5-1мг/кг каждые 4-6 часов, детям в возрасте 1 мес.-12 лет по 0,5-1 мг каждые 4-6 часов (максимально суточная доза 240 мг), детям в возрасте 12-18лет по 30-60 мг каждые 4-6 часов (максимально суточная доза 240 мг). Трамадол внутрь детям в возрасте от 5-12 лет по 1-2 мг/кг каждые 4-6 часов (максимальная стартовая доза по 50 мг*4 раза в сутки), увеличивать при необходимости до максиамльной дозы по 3 мг/кг (или 100 мг) каждые 4 часа; детям в возрасте от 12-18 лет стартовая доза по 50 мг каждые 4-6 часов, увеличивать при необходимости до 400 мг в сутки. Сильные наркотические анальгетики: Морфин  Начальные средние терапевтические дозы внутрь составляют детям в возрасте 1-12мес по 0,08-0,2мг/кг каждые 4 часа; детям в возрасте старше 12мес по 0,2-0,4мг/кг через рот каждые 4 часа (может быть назначен каждые 6-8 часов у новорожденных или при почечной/печеночной недостаточности).  При переводе с перорального пути на другие – пользоваться правилами эквианальгетических доз (доза морфина для п/к введения в 2 раза меньше дозы, принримаемой через рот; доза морфина для в/в введения в 3 раза меньше дозы морфина, принимаемый через рот). Морфин назначать «по часам», а не «по требованию»: морфин короткого действия – каждые 4-6 часов, морфин пролонгированного действия – каждые 8-12 часов. Морфин короткого действия. Стартовые дозы:  Внутрь или ректально детям в возрасте от 1-3 мес. по 50 мкг/кг каждые 4 часа, детям в возрасте от 3-6 мес. по 100 мкг каждые 4 часа, детям в возрасте от 6 мес.-12 лет по 200 мкг/кг каждые 4 часа, детям в возрасте от 12-18 лет по 5-10 мг каждые 4 часа;  Подкожно болюсно или в/в струйно (в течении минимум 5 мин.), детям в возрасте до 1 мес. по 25 мкг/кг каждые 6 час., детям в возрасте 1-6 мес. по 100 мкг/кг каждые 6 час., детям в возрасте от 6 мес.-12 лет по 100мкг/кг каждые 4 часа (максиамально разовая старторвая доза 2,5 мг), детям в возрасте от 12-18 лет по 2,5-5 мг каждые 4 часа (максимально суточная доза 20 мг в сутки).  Продолжительная подкожная или в/в инфузия со скоростью: детям в возрасте до 1 мес. по 5 мкг/кг в час, детям в возрасте от 1-6 мес. по 10 мкг/кг в час, детям в возрасте от 6 мес.-18 лет по 20 мкг/кг в час (максимум 20 мг за 24 часа). Увеличение разовой и суточной дозы:  Вариант 1 – увеличить разовую дозу морфина для регулярного приема на 3050% от предыдущей дозы.  Вариант 2 – суммировать все дозы морфина за последние 24 часа и разделить полученную сумму на 6, увеличичть на это число каждую регулярную дозу, принимаемые каждые 4 часа, также необходимо увеличить дозу для купирования прорывной боли, так как увеличились регулярные дозы. Морфин пролонгированного (длительного) действия (или медленно высвобождающийся морфин):  суточная доза равна суточной дозе морфина быстрого действия через рот; разовая доза морфина пролонгированного действия равна половине его суточной дозы; для купирования прорывной боли использовать морфин быстрого действия. Расчет морфина для купирования прорывной боли:  если при регулярном приеме боль появляется между дозами морфина, расписанными «по часам», назначить дозу морфина для купирования прорывной боли; доза для купирования прорывной боли составляет 50-100% от той разовой, которая применяется каждые 4 часа, или расчитывется как 1/6 от общей суточнгой дозы морфина, принимаемой в данный момент; доза дляя купирования прорывной боли должна быть дана не ранее чем через 15-30 мин от предыдущего приема препарата. Отмена морфина:  отменять прием препарат постепенно на 1/3 каждые 3 дня. Фентанил Дозу фентанила увеличивать до достижения обезболивающего эффекта. Фентанил короткого (быстрого) действия. Стартовая разовая доза:  трансмукозально детям в возрасте от 2-18 лет и с массой тела больше 10 кг по 15 мкг/кг (увеличивать при необходимости до максимальной дозы 400 мкг)  интраназально детям в возрасте от 2-18 лет по 1-2 мкг/кг (максимально стартовая доза 50мкг)  внутривенно (медленно за 3-5мин) детям в возрасте до 1 года по 1-2 мкг/кг каждые 2-4 час.; детям в возрасте после 1 года по 1-2 мкг/кг каждые 30-60 мин.  в/в длительная инфузия детям в возрасте до 1 года – начать со стартовой дозы струйно в/в 1-2 мкг/кг (за 3-5 мин.), затем поставить титровать со скоростью 0,5-1 мкг/кг в час; детям в возрасте после 1 года – начать стартовой дозы струйно 1-2 мкг/кг (за 3-5 мин.), затем титровать со скростью 1 мкг/кг в час. Фентанил пролонгированного действия (в пластырях):  «размер» (или доза) пластыря расчитывается на основании эквианальгетической суточной дозы перорального морфина: чтобы расчитать дозу пластыря, нужно дозу морфина получаемого через рот, разделить на 3;  После наклеивания пластыря необходиом около 12-24 час., чтобы достичь обезболивания;  После первого наклеивания пластыря в течений 12-24 часов продолжается введение анальгетиков (например, морфин каждые 4 часа).  Доза фентанила увеличивается до достижения обезболивающего эффекта Метадон Использование у детей, не принимающих наркотические анальгетики: стартовая доза внутрь, подкожно, в/в детям в возрасте от 1-12 лет по 100-200 мкг/кг каждые 4 часа первые 3 дозы, затем каждые 6-12 часов (максимальнас стартовая доза 5 мг), увеличивать до достижения обезболивания, через 2-3 дня после того, как достигнуто хорошее обезболивание – снизить дозу на 50%, далее при необходимости повышение дозы может идти 1 раз в 5-7 дней на 50% (подбор дозы должен прроводится в условиях стационара и мониторинга дыхания и ЧСС в течении не менее 12 дней). Перевод на метадон с морфина проводится в условиях стационара при обязательном мониторинге и ЧСС не менее 12 дней. Адъювантные анальгетики Амитриптилин внутрь детям в возрасте от 2 до 12 лет 0,2-0,5 мг/кг (максимум 25 мг) на ночь (при необходимости можно увеличить дозу до 1мг/кг*2 раза в день); детям в возрасте от 12-18 лет 10-25 мг на ночь через рот (при необходимости можно увеличить до 75 мг максимум). Карбамазепин внутрь 5-20 мг/кг в сутки в 2-3 приема, увеличивать дозу постепенно, чтобы избежать побочных эффектов. Габапентин внутрь, детям в возрасте от 2-12 лет: день 1 по 10мг/кг однократно, день 2 по 10 мг/кг*2 раза в день, день 3 по 10 мг/кг*3р/день, поддерживающая доза по 10-20 мг/кг*3 раза в день; в возрасте от 12-18 лет: день 1 по 300 мг*1р/д, день 2 по 300мг*2 раза в день, день 3 по 300мг*3 раза в день, максимальная доза по 800 мг*3 раза в день. Отменять медленно в течение 7-14 дней, нельзя использовать у детей с психическими заболевания в анамнезе. Диазепам (перорально, трансбуккально, п/к, ректально) детям в возрасте от 1-6 лет по 1 мг в сутки за 2-3 приема; детям в возрасте от 6-14 лет по 2-10 мг в сутки за 2-3 приема. Используется при ассоциированной с болью тревоге и страхах. Гиосцина бутилбромид (бускопан) детям в возрасте от 1мес до 2 лет – 0,5мг/кг перорально каждые 8 час.; детям в возрасте 2-5 лет по 5 мг перорально каждые 8 часов, детям в возрасте 6-12 лет по 10 мг перорально каждые 8 часов. Преднизолон по 1-2 мг/кг в день при умеренной нейропатической боли, боли в костях. Дексаметазон при сильной нейропатической боли. Кетамин: перорально или сублингвально детям в возрасте от 1мес.-12 лет стартовая доза 150 мкг/кг каждые 6-8 час., или «по требованию», при неэффективности постепенно увеличивать разовую дозу (максимум 50 мг); п/к или в/в длительая инфузия детям в возрасте старше 1 мес. – стартовая доза 40 мкг/кг в час, постепенно увеличивать до достижения обезболивания (максимально 100 мкг/кг в час). Боль в конце жизни (в терминальной стадии болезни): При прогрессировании нарушения сознания, снижении способности принимать лекарства через рот, отказе от пероральных анальгетиков – альтернативные пути обезболивания (трансбуккальный, ректальный, в/в, через назогастральный зонд, трансдермальные пластыри и подкожно); портативные шприцевые насосы для введения аальгетиков вместе с седативными и противорвотными подкожно; фентаниловый пластырь.  Паллиативная помощь при компресси спинного мозга: Причины: интрамедуллярные метастазы, интрадуральные метастазы, экстрадуральная компрессия (метастазы в тело позвонка, коллапс позвоночника, нарушение кровоснабжения). Алгоритм паллиативного лечения: Шаг №1. Дексаметазон (в возрасте до 12 лет 1-2 мг/кг в сутки с постепенным снижением дозы до поддерживающей; в возрасте от 12-18 лет – 16 мг 4 раза в сутки с постепенным снижением дозы до поддерживающей). Шаг №2. Обезболивание смотрите пункт «Паллиативная помощь при болевом синдроме». Паллиативная помощь при судорогах: Алгоритм ведения судорог: Шаг №1. Правильная укладка ребенка, наблюдение за ним в течение 5 мин. Шаг №2. Если судорожный приступ не прошел в течение 5 мин. – введение диазепама ректально (раствор в микроклизме) или трансбуккально в дозе 0,5мг/кг, мидазолам трансбуккально в дозе 0,5мг/кг. Шаг №3. Если в теч. 5 мин судорожный приступ не купировался – повторить шаг №2. Шаг №4. Если в теч. 5 мин судорожный приступ не купировался – вызвать скорую помощь (если ребенок находится дома), или мидозолам/дщиазепам п/к в дозе 0,5 мг/кг, или инфузия мидозолама 0,25-3 мг/кг/сутки п/к или внутривенно, начать с малой дозы и увеличивать каждые 4-6 часов по необходимости. Шаг №5. Если судороги не купируются более 30 мин. – лечение эпилептического статуса в стациогнарных условиях.  Паллиативная помощь при судорогах в терминальной стадии болезни: Алгоритм ведения судорог: Шаг №1. Мидозолам в/в или п/к детям в возрасте от 1мес до 18 лет 100 мкг/кг; трансбуккально/ректально детям в возрасте от 1 мес. до 18 лет 200-500 мкг/кг (максимум 10 мг); средняя доза для детей старше 10лет 10мг (препарат может разводиться на изотоническом растворе натрия хлорида или 5% глюкозе, инъекционная форма – использоваться для трансбуккального и ректального введения) или диазепам в/в, подкожно, трансбуккально или ректально 0,3-0,5мг/кг (разовая доза). Шаг №2. Фенобарбитал в/в в возрасте от 0-18 лет 20 мг/кг (максимум 1г) однократно или в виде нагрузочной дозы, но не быстрее чем 1 мг/кг/мин; продолжительная в/в или подкожная инфузия в возрасте менее 1 мес. 2,5-5 мг/кг в сутки, в возрасте от 1 мес до 18 лет 5-10 мг/кг в сутки (максимум 1 г). Дальнейшее ведение: согласно Приказу министра здравоохранения Республики Казахстан от 14 ноября 2013 года № 657 «Об утверждении стандарта организации оказания паллиативной помощи населению Республики Казахстан», при восстановлении БСФ, дети направляются на медицинскую реабилитацию. Индикаторы эффективности: купирование болевого синдрома, создание комфортных условий для жизни, улучшение качества жизни пациента, обучение родственников, опекунов уходу за пациентом, восстановление БСФ.",
  "query": "Здравствуйте. Мне 15 лет. Примерно два месяца назад на тренировке ударился грудью, подумал, что просто ушиб ребра у ключицы. Но синяк прошёл, а боль осталась и даже стала сильнее, особенно ночью. Недели три как заметил с правой стороны на груди плотную шишку, как припухлость, горячая на ощупь, кожа сверху иногда краснеет, и какие‑то вены стали виднее. Если глубоко вдохнуть или кашлянуть — прямо простреливает, тяжело расширять грудь, как будто стягивает.\n\nТемпература то нормальная, то поднимается до 38, ломает, потею по ночам. Стал хуже есть, похудел немного, быстро устаю, на уроках сижу как варёный. Мажу всякими мазями от ушиба — ноль толку. Таблетка обезболивающего помогает на чуть‑чуть, потом опять тянет и ноет, отдаёт в плечо.\n\nЧестно, уже страшно, потому что это не проходит, а наоборот как будто больше становится. Это может быть что-то серьёзное с ребром или ключицей? К кому идти — к хирургу, травматологу? Очень прошу совета, что делать и насколько срочно.",
  "gt": "C41.3"
}