{
  "protocol_id": "p_f59a1b01ce",
  "source_file": "Стереотаксическая радиохирургия с применением гамма-ножа.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "C69",
    "C71",
    "C79.3",
    "D32.0",
    "D33.1",
    "D33.3",
    "D35.2",
    "D35.3",
    "D44.4",
    "G20",
    "G40",
    "G50.0",
    "I77.0",
    "Q28.2",
    "Q28.3"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «03» июня 2021 года Протокол №139 КЛИНИЧЕСКИЙ ПРОТОКОЛ МЕДИЦИНСКОГО ВМЕШАТЕЛЬСТВА СТЕРЕОТАКСИЧЕСКАЯ РАДИОХИРУРГИЯ С ПРИМЕНЕНИЕМ ГАММА-НОЖА 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10 Код Название C69 Злокачественное новообразование глаза и его придаточного аппарата (увеальная меланома) С70 Злокачественное новообразование мозговых оболочек C71 Злокачественное новообразование головного мозга (нейроэпителиальные опухоли (глиомы) C79.3 Вторичное злокачественное новообразование головного мозга и мозговых оболочек (метастатическое поражение головного мозга) D32.0 Доброкачественное новообразование мозговых оболочек головного мозга (внутричерепные менингиомы) D35.2 Доброкачественное новообразование гипофиза (аденомы гипофиза) D33.1 Доброкачественное новообразование периферических нервов и D33.3 вегетативной нервной системы (вестибулярные, акустические шванномы D44.4 Новообразование неопределенного или неизвестного характера D35.3 эндокринных желез: краниофарингеального протока (краниофарингиомы) G20 Болезнь Паркинсона G40 Эпилепсия (фокальные формы эпилепсии) G50.0 Невралгия тройничного нерва (тригеминальная невралгия) I77.0 Артериовенозный свищ приобретенный (дуральные артериовенозные фистулы) Q28.2 Артериовенозный порок развития церебральных сосудов (артериовенозные мальформации) Q28.3 Другие пороки развития церебральных сосудов: кавернома (кавернозная ангиома) головного мозга 1.2 Дата разработки протокола: 2021 год. 1.3 Сокращения, используемые в протоколе: CI – Conformity index DBS – Deep brain stimulation DVH – Dose volume histogram GI – Gradient index GPi – Internal globus pallidus PCI – Paddick conformity index PIV – Prescription isodose volume STN – Subthalamic nucleus TV – Target volume Vim – Ventral intermediate nucleus АВМ – Артериовенозная мальформация ДАВФ – Дуральная артериовенозная фистула ГВСЗ – Глиомы высокой степени злокачественности Гр – Грей ГНСЗ – Глиомы низкой степени злокачественности КТ – Компьютерная томография МРТ – Магнитно-резонансная томография НПВС – Нестероидные противовоспалительные средства ПЭТ – Позитронно-эмиссионная томография СОД – Суммарная очаговая доза СРХ – Стереотаксическая радиохирургия СРХГН – Стереотаксическая радиохирургия на гамма-ноже СЦА – Селективная церебральная ангиография ТМО – Твердая мозговая оболочка ЦНС – Центральная нервная система УД – Уровень доказательности 1.4 Пользователи протокола: нейрохирурги, лучевые терапевты (радиационные онкологи), онкологи, медицинские физики, врачи лучевой диагностики (радиологи). 1.5 Категория пациентов: взрослые, дети. 1.6 Определение: Стереотаксическая радиохирургия (СРХ) - это малоинвазивная процедура, использующая внешне сгенерированное ионизирующее излучение в соответствующих случаях для инактивации или уничтожения определенной мишени или мишеней в голове или позвоночнике без необходимости проведения разрезов. СРХ проводится обычно за один сеанс с использованием жёстко фиксированного устройства стереотаксической навигации, других иммобилизационных технологий и/или системы стереотаксической навигации по изображениям, но может выполняться и за ограниченное число сеансов, максимум за 5 [1]. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ: 2.1 Цель проведения процедуры/вмешательства: контроль за ростом опухоли, облитерация патологических сосудов и регресс артериовенозных мальформаций (АВМ), дуральных артериовенозных фистул (ДАВФ), снижение частоты кровотечений и судорог, купирование болевых синдромов, уменьшение нарушения двигательных расстройств и улучшение качества жизни. 2.2 Показания к процедуре/вмешательству: опухоли центральной нервной системы (ЦНС), АВМ, ДАВФ размером не более 3-3,5см, невралгия тройничного нерва, двигательные расстройства. 2.3 Противопоказания к процедуре/вмешательству: выраженные психические расстройства пациента, терминальные состояния, дети с неокрепшим черепом. 2.4 Перечень основных и дополнительных диагностических мероприятий: Перечень основных диагностических мероприятий: согласно внутреннему регламенту стационара с учетом действующего приказа уполномоченного органа в области здравоохранения. Перечень дополнительных диагностических мероприятий: ● общий анализ крови; ● общий анализ мочи; ● биохимический анализ крови (общий белок, мочевина, креатинин, билирубин, амилаза, трансаминазы, глюкоза); ● электрокардиография; ● микрореакция с кардиолипиновым антигеном; ● кровь на ВИЧ; ● кровь на маркеры гепатитов В и С; ● магнитно-резонансная томография (МРТ) головного мозга без/с контрастирования; ● компьютерная томография (КТ) головного мозга без/с контрастирования (при необходимости, например, при противопоказаниях проведения МРТ пациенту); ● заключение терапевта об отсутствии противопоказаний к радиохирургии; ● консультация невропатолога при сопутствующей неврологической симптоматике. ● гормоны крови (при аденомах гипофиза, краниофарингиомах); ● цитологическое и гистологическое исследование опухоли (в ранее оперированных случаях); ● селективная церебральная ангиография (СЦА) (при АВМ, ДАВФ, каверномах и опухоли яремного гломуса) ● позитронно-эмиссионная томография/компьютерная томография (ПЭТ/КТ) (метионин 11C, фтортирозин 18F-тирозин, фторметилхолином 18F-Fch) - в случаях с вторичными, метастатическими, опухолями головного мозга, случаях рецидива или продолженного роста глиальных опухолей. ● консультация онколога с предоставлением выписки из онкологического диспансера о проведенном лечении и планируемом лечении консультация ЛОР врача; ● консультация офтальмолога; ● консультация кардиолога; ● консультация эндокринолога; ● электроэнцефалография. 2.5 Требования к проведению процедуры/вмешательства: Требование к соблюдению мер безопасности, санитарнопротивоэпидемическому режиму: согласно Санитарным правилам “Санитарно-эпидемиологические требования к объектам здравоохранения”, утвержденным приказом Министра здравоохранения Республики Казахстан от 11.08.2020 № ҚР ДСМ-96/2020 Основные требования к техническому оснащению: ● радиохирургическая установка гамма-нож ● набор радиоактивных источников: 192 источника кобальта-60 ● программа для радиохирургического планирования ● система позиционирования пациента: кушетка пациента с электромеханическим приводом, матрас с ремешками для фиксации рук пациента, рама из хромированной и оцинкованной стали ● комплект стереотаксической координатной рамы ● измеряющий инструмент для черепа ● индикаторы и адаптеры для диагностики (МРТ, КТ, СЦА) ● пультовая система с наличием основного управляющего компьютера, системой звуко- и видеонаблюдения за пациентом и блоком электрообеспечения ● стандартный набор дозиметрического оборудования (ионизационная камера, дозиметр-сигнализатор, электрометр, барометр, термометр, сферический фантом, инструмент для оценки точности радиационного фокуса, фотопленка и пленкодержатель. Квалифицированный персонал: ● персонал, работающий в отделениях лучевой терапии (радиологических отделениях) медицинских организаций, оказывающих онкологическую помощь населению, должен иметь соответствующие знания и квалификацию, подтвержденные необходимыми документами, и относиться к персоналу группы А и иметь допуск к работе с источниками ионизирующего излучения, а также сертификаты с не истёкшим сроком действия о прохождении курсов по радиационной безопасности; ● врач-нейрохирург; ● специалист, имеющий сертификат по специальности «Лучевая терапия»; ● специалист, имеющий сертификат по специальности «Лучевая диагностика» (радиология); ● специалист с высшим образованием по ядерной физике и медицинской физике. Требования к подготовке пациента: Подготовка пациента к проведению процедуры: Каких-либо существенных требований или ограничений перед проведением процедуры нет. Однако, при подготовке пациентов детского возраста, с психическими отклонениями и с клаустрофобией необходимо удостовериться в возможности неподвижного положения пациента во время МРТ/КТ и проведения сеанса СРХ. При необходимости, подготовку пациента и лечение проводить с использованием наркоза. Методика проведения процедуры (УД – А), [2]: 1 этап. Подготовка пациента (фиксация рамы) Фиксация рамы производится врачом-нейрохирургом и медсестрой в процедурном кабинете. Для введения лекарственных препаратов и контрастного вещества во время МРТ, медсестра устанавливает мягкий внутривенный катетер в любую доступную периферическую вену. Для местного обезболивания используется препарат Бупивакаин или Ропивакаин на каждую точку анестезии до получения стойкого терапевтического эффекта. Препарат вводят послойно с обязательной аспирационной пробой для предотвращения попадания анестетика в кровяные сосуды. Процесс прикрепления координирующей рамы на голову пациента показан на сопровождающих рисунках и в подписях (Рис. 1 – 7). Рис. 1 Стабильное положение, ожидание начала процесса Рис. 2 Пациент в устойчивом положении. Индикаторная коробка МРТ установлена поверх рамы. Высота рамы регулируется количеством компрессов. При более поверхностно расположенных опухолей верхняя горизонтальная линия прямоугольника должна быть выше макушки. В данном случае опухоль низко расположена. На рис. 3 (a) и (b) показана линейка, используемая для нанесения чернильных отметок (c) на лбу с нанесенными чернилами отметок (d) местного анестетика. Нужно обратить внимание на то, что передние штифты не должны касаться тонкой части височной кости, а если они расположены латерально, местный анестетик должен распространяться cзади, чтобы обезболить верхнечелюстные ветви и глазные ветви. Нужно подождать 2–3 минуты, пока подействует местный анестетик. Рис. 4 Передние винты установлены. Левая рука хирурга стабилизирует раму сзади. Рис. 5 Нужно удержать раму сзади в течение 2–3 минут до тех пор, пока точки фиксации рамы не обезболиться. В основном инъекция осуществляется через отверстия в стойках. Для введения местного анестетика в нужное место, в случаях, когда расстояние от штифта до головы необычно велико, нужно вставить штифт и закрутить его достаточно далеко, чтобы можно было видеть положение его кончика по отношению к голове. Рис. 6 Пластиковая коробка, которая гарантирует, что никакая часть головы или рамы не столкнется с гамма-ножом. Однако это приблизительное значение. При поражениях на затылочном или лобном полюсах, а также для пациентов с метастазами целесообразно измерить длину штифтов и штифтов во время наложения рамы, поскольку это более точное измерение, чем пластиковая коробка. Рис. 7 Пластиковый «пузырек» прикреплен к раме, и измерения производятся, как показано для вставки в программное обеспечение для планирования дозы. Это позволяет программному обеспечению рассчитать, какая часть луча проходит через воздух, а какая - через ткани. В результате можно более точно рассчитать дозу на цели. 2 этап. Визуализация для радиохирургии Визуализация: МРТ [3] После того, как рама зафиксирована, пациента отправляют в отделение визуализации для того, что сегодня обычно будет стереотаксическим МРТ. Это означает МРТ-исследование с захватом объема или тонкие срезы без промежутка между срезами через исследуемую область. Обследование становится стереотаксическим за счет стереотаксического индикатора, который прикреплен к раме. Он содержит реперные маркеры, которые указывают стереотаксическое пространство. Коробка МР-индикатора с узкими пробирками содержит слабый раствор CuSO4, который отображается на МРТ как яркий сигнал (Рис. 8). Рис. 8 На этом изображении показана прикрепленная рама с прикрепленным блоком МРиндикатора. Реперные трубки обозначены буквами. Передняя anterior (A), задняя posterior (P) и диагональная diagonal (D). Трубки заполнены CuSO4, что проявляется в серии МРТ как интенсивный сигнал. Визуализация: КТ [4] КТ используется только для стереотаксических целей в определенных ситуациях, например, когда МРТ не дает удовлетворительных параметров, необходимых для стереотаксической визуализации. Преимущество КТ - отсутствие геометрических искажений, однако недостаток - более низкое разрешение ткани. КТ также используется, если МРТ противопоказана, например, при наличии большинства кардиостимуляторов, кохлеарных имплантатов и некоторых металлических имплантатов. Металлические имплантаты в области головы могут быть источником дополнительных геометрических искажений. Таким образом, другим показанием для КТ могут быть геометрические искажения, вызванные неоднородностью тела пациента, требующие совместной регистрации обоих методов визуализации. Общие требования к стереотаксической КТ аналогичны требованиям МРТ. КТ должна выполняться тонкими срезами, матрица должна иметь квадратные пиксели и включать весь целевой объем. Поле зрения должно также включать реперные точки для стереотаксической локализации. Визуализация: СЦА [4] СЦА обычно не используется в качестве единственного метода стереотаксической визуализации. Показания к выполнению СЦА практически ограничиваются визуализацией АВМ. Лечение АВМ гамма-ножом требует большого количества визуальной информации. СЦА может различать питающие артерии, очаги и дренажные вены, поскольку серийный СЦА обеспечивает высокое пространственное и временное разрешение. Это повышает точность отбора тканей для лечения. Кроме того, на МРТ могут быть пропущены небольшие АВМ. Коробка индикатора, используемое для СЦА, отличается от того, которое используется для МРТ. АВМ с питающими артериями и венами визуализируется вместе со всеми реперными маркерами. 3 этап. Планирование радиохирургического лечения [4] Для расчета распределения дозы используется программа для радиохирургического планирования. Программное обеспечение предоставляет удобный интерфейс для загрузки данных изображения, геометрии черепа и геометрии рамы, специфичных для каждого отдельного пациента. После правильной настройки программное обеспечение для планирования лечения имеет все необходимые дозиметрические данные, включая выходные данные гамма-ножа, относительные выходные факторы и профили доз, чтобы рассчитать распределение дозы и время облучения для каждого индивидуального плана лечения. При использовании гамма-ножа могут применяться три различных подхода к планированию облучения. Первый - позволяет проводить лечение с использованием ручного позиционирования. Второй подход заключается в использовании динамического формирования, которое является новой функцией в планировании лечения, введенной для системы. Таким образом, автоматическая процедура предоставляет решения для блокировки выбранных секторов для защиты определенных объемов, определенных как критические структуры. Система планирования лечения автоматически рассчитывает, какие сектора должны быть заблокированы для каждого отдельного выстрела. Следует помнить, что каждый заблокированный сектор значительно увеличивает общее время облучения. Третий подход заключается в использовании отдельных изоцентров, состоящих из пучков разного диаметра или заблокированных секторов. Может создать любой рисунок или сектор, включая коллиматоры 4, 8 и 16 мм и блоки. Это очень помогает при формировании распределения дозы, особенно для нерегулярных объемов (Рис. 9). Рис. 9 Приведены комбинированные шоты. A-C) Dynamic shaping - динамического формирования автоматическая процедура предоставляет решения для блокировки выбранных секторов для защиты определенных объемов, определенных как критические структуры. D – E) Ручное позиционирование с различными комбинациями шотов. F- H) Блокировка секторов также с различной комбинацией шотов. Несколько различных методов могут быть использованы для оценки качества плана облучения. Самое простое - проверить соответствие между линией изодозных предписаний и целевым объемом. Чтобы определить охват целевого объема и дозы до определенного объема критических структур, можно использовать гистограмму объема дозы (dose volume histogram - DVH). Кроме того, максимальная, минимальная и средняя дозы могут быть рассчитаны для каждого определенного объема в программном обеспечении для планирования облучения. Точечные измерения также могут быть выполнены для определения дозы в конкретной точке, например, оптический нерв. Концепция предоставления заданной дозы целевому объему (target volume - TV) при уменьшении дозы, получаемой окружающими здоровыми тканями, может быть выражена в качестве объективной меры, и различные уравнения для этой меры дают нам индекс соответствия (conformity index - CI), соответствие индекс Паддика (PCI) и градиентный индекс (gradient index - GI). CI выражается как: CI=PIV/TV (Уравнение 1) где PIV - предписанный объем. Определение CI дано в уравнение 1 и предполагает, что и PIV, и TV имеют одинаковые изоцентры, и оба имеют одинаковую форму. В определенных обстоятельствах, когда изоцентр PIV и TV различен, а также формы разные, тогда можно рассчитать CI как имеющую идеальную оценку 1, но это не так. Чтобы устранить этот недостаток, Паддик предложил альтернативную величину, известную как PCI, со следующим выражением: PCI=TVPIV2/(TVPIV) (Уравнение 2) где TVPIV обозначает целевой объем, который перекрывается с PIV. С этим определением ложная идеальная оценка CI устранена. Он обеспечивает измерение распространения низкой дозы излучения вне TV в окружающие здоровые ткани. GI рассчитывается по: GI=(PIV50%)/(PIV) (Уравнение 3) где PIV50% - это объем половины предписанного изоцентра. Поддержание высокого показателя PCI указывает на хорошее соответствие плана лечения, а поддержание низкого значения GI указывает на низкую дозу для окружающей ткани. 4 этап. Процесс стереотаксической радиохирургии [4] Радиохирургия с помощью гамма-ножа - это полностью автоматизированный процесс для всех аспектов процедуры, включая настройку стереотаксических координат, настройку различных положений секторов, определение размера коллиматора или заблокированных лучей и настройку времени экспозиции. Все данные о лечении экспортируются в операционную консоль. Единственная ручная часть процедуры - это установка головы пациента в стыковочное устройство и регулировка высоты кушетки для максимального комфорта. После подтверждения личности пациента большинство процедур проводится за один прием. Проверка допуска требуется редко. Для этого прикрепляется специальный тестовый инструмент, моделирующий форму и размеры на внутреннем коллиматоре, который вращается вокруг головы пациента. После начала радиохирургии команда наблюдает за пациентами и устанавливает координаты, время воздействия и расположение секторов различных изоцентров на управляющем компьютере операционной консоли. Система обеспечивает аудиовизуальную связь с пациентом во время облучения, и при необходимости процесс можно прервать в любой момент. После доставки последнего изоцентра плана лечения стереотаксическая рама может быть снята с головы пациента. 5 этап. Беседа с пациентом. После проведенного лечения с пациентом и его родственниками проводится беседа относительно дальнейших рекомендаций, режима, схемы лечения, если таковая необходима, частоты и срока контрольных обследований. 2.6 Перечень основных лекарственных средств (имеющих 100% вероятности применения) [5-8] Фармакоте Международное Способ применения Уровень рапевтичес непатентованное доказаннос кая группа наименование ЛС ти Стероидные Дексаметазон После процедуры 4-12 мг. С гормоны (глюкокортикостерои При высоких рисках д) возникновения или усугубления отека мозга курсовое лечение 8-16мг в/в, с постепенным снижением дозировки (постепенная отмена). Схема выдается и объясняется пациенту в понятном виде с выпиской. Дозы и интенсивность противоотечной терапии определяются индивидуально на основании интегральной дозы в голове, суммарного или локального объема головы, облученного дозой 10-12 Грей (Гр), нагрузки на критические структуры. Также учитывается уже проводимая пациентом терапия, если таковая имеется. Местный Бупивакаин 10 – 15 мг на каждую В анестетик точку анестезии до получения стойкого терапевтического эффекта. Препарат вводят послойно с обязательной аспирационной пробой для предотвращения попадания анестетика в кровяные сосуды. Местный Ропивакаин 7.5–225 мг на каждую В анестетик точку анестезии до получения стойкого терапевтического эффекта. Препарат вводят послойно с обязательной аспирационной пробой для предотвращения попадания анестетика в кровяные сосуды. Перечень дополнительных лекарственных средств (менее 100% вероятности применения) [9-10] Фармакоте Международное Способ применения Уровень рапевтичес непатентованное доказаннос кая группа наименование ЛС ти Анальгетик Кетопрофен Применяется при болях. С (нестероидные Суточная доза при в/в или противовоспалительн в/м составляет 200-300 мг ые средства) (НПВС) (не должна превышать 300 мг). Пероральное применение: суточная доза — 300 мг в 2–3 приема, поддерживающая — 150– 200 мг/сут после еды. Анальгетик Метамизол Натрия Применяется при болях. С Разовая доза для взрослых составляет 500-1000 мг. Максимальная разовая доза - 1000 мг. Максимальная суточная доза - 2000 мг, кратность введения 2-3 раза/сут. 2.7 По нозологиям 1. Злокачественное новообразование глаза и его придаточного аппарата/увеальная меланома (УД – B) [11-12] Показания к вмешательству: невозможность проведения брахитерапии или хирургического лечения ввиду особенностей локализации или больших размеров опухоли и отказ пациента от энуклеации глазного яблока. Противопоказания к вмешательству: вторичная глаукома, выявление метастазов и экстрабульбарный рост опухоли. Предписанная доза: 25-45 Гр. 2. Злокачественное новообразование головного мозга /нейроэпителиальные опухоли/глиомы (УД – B) [13-15] СРХ используется как часть мультимодальной терапии прогрессирующих, рецидивирующих, постоперационных остаточных или неоперабельных глиом низкой степени злокачественности (ГНСЗ) небольших размеров, а также может выступать в качестве альтернативы хирургическому методу при расположенных в глубинных отделах головного мозга малых по объему опухолях. Предписанная доза составляет 12-18 Гр. Вклад СРХ в алгоритм лечения глиом высокой степени злокачественности (ГВСЗ) на сегодняшний день остается ограниченным ввиду свойств данной гетерогенной группы опухолей (диффузный рост, отсутствие четких границ для оконтуривания, быстрый и частый продолженный рост и рецидивы). Следовательно, накладываются ограничения на использование предписанной дозы (15-26 Гр) в зависимости от объема мишени. Несмотря на неоднозначность результатов различных проведенных исследований, использование гамма-ножа может быть допущено в качестве вспомогательного метода к традиционным. Показания к проведению лечения устанавливаются индивидуально с учетом комплекса факторов: предпочтительно молодой возраст, функциональный статус по Карновскому не менее 80, ограниченный по объему локальный или дистальный рецидив-мишень, степень полноты проведенного ранее лечения. 3. Вторичное злокачественное новообразование головного мозга и мозговых оболочек/метастатическое поражение головного мозга (УД – A) [16-19] С целью исключения возможных осложнений для стереотаксической радиохирургии на гамма-ноже (СРХГН) следует допускать очаги объемом 810см3 (в идеале – менее 8см3). Предписанная доза 20-24Гр. В редких случаях, при объемах очагов более 10 см3 возможно проведение стажированного подхода – этапными облучениями с перерывом в месяц по мере уменьшения объема опухоли – дозами 12-15Гр. 4. Доброкачественное/злокачественное новообразование мозговых оболочек головного мозга/внутричерепные менингиомы (УД – В) [20-23] Для СРХГН предпочтительно соблюдение следующих параметров: опухоли диаметром 3-3,5см, объемом 8-10см3. Оптимальной дозой является 14Гр, однако допустимы параметры в 10-12Гр с целью предотвращения радиационных осложнений в критических структурах (парастволовые опухоли, либо расположенные рядом со зрительными путями). СРХГН может быть, как первичной, так и вторичной (после проведенной «открытой операции» в случаях остаточной опухоли либо продолженного роста/рецидивов). Облучению могут быть подвергнуты менингиомы разной степени злокачественности (G=I-III по классификации ВОЗ). Следует добавить, что при наличии перитуморозного отека вокруг менингиомы (пусть и малых размеров), предпочтение отдается хирургической редукции опухоли ввиду риска усугубления отека после радиохирургии. 5. Доброкачественное новообразование гипофиза/аденомы гипофиза (УД – В) [24-25] Показания к СРХ: лечение аденом гипофиза, не превышающих 3 см в диаметре (как гормонально-активные, так и неактивные опухоли, особенно показано это лечение при распространении аденомы в кавернозный синус); облучение остаточных опухолей после проведенного хирургического удаления; лечение рецидивов аденом после проведенной лучевой терапии. Радиохирургическое лечение осуществляется за одну фракцию и применяется при лечении пациентов с опухолями небольшого размера (диаметром до 3 см), расположенными на расстоянии не менее 2 – 3 мм от зрительных путей. Рекомендуемая доза, подводимая на край мишени, зависит от размеров и типа гормональной активности опухоли и составляет от 14 до 18 Гр для несекретирующих, 20-35 Гр для секретирующих. Показания и противопоказания Применение радиохирургии при лечении пациентов с аденомами гипофиза возможно при соблюдении ряда условий (ограничений): • относительно небольшие размеры опухоли (как правило не более 3 см в диаметре) и наличие четких границ; • отсутствие распространения опухоли на окружающие критические структуры; • четкая визуализация критических структур и их расположение вне опухоли; • отсутствие выраженного отека и масс-эффекта (компрессии хиазмы, ствола и полушарий мозга); • стабильное состояние больного (отсутствия прогрессирующих зрительных нарушений, внутричерепной гипертензии и пр.) При наличии одного или более ограничений целесообразно применения стандартного режима фракционирования (1,8 – 2 Гр/фракцию до суммарной очаговой дозы (СОД) 50 – 56 Гр). 6. Доброкачественное новообразование периферических нервов и вегетативной нервной системы/вестибулярные шванномы/акустические невриномы (УД – B) [26-27] Предписанная доза 12Гр с учетом толерантности критических структур (таких как ствол, улитка, полукружный каналец, лицевой нерв). 7. Новообразование неопределенного или неизвестного характера эндокринных желез: краниофарингеального протока/краниофарингиомы (УД – C) [28-29] Гамма-нож применяется после проведения хирургической операции и лучевой терапии. Рекомендуемая доза, подводимая на край опухоли, составляет от 10 до 20 Гр, что приводит к гибели клеток и прекращению роста опухоли. В большинстве случаев лечение на Гамма-ноже позволяет избежать таких осложнений, как снижение зрения и эндокринно-обменные нарушения. 8. Болезнь Паркинсона. Двигательные расстройства (УД – С) [30-33] Радиохирургический метод служит альтернативой традиционным медикаментозной терапии и глубокой стимуляции головного мозга (DBS). Использование максимально высоких доз (120Гр и выше) приводят к необратимым очаговым поражениям головного мозга, что является главным ограничением широкому применению метода. С другой стороны, современная нейровизуализация и разработанные методы анализа изображений существенно повышают степень уточнения локализации цели на основе специальных атласов и может существенно повысить безопасность этих процедур. «Гамма-нож» может быть применен у пациентов с противопоказаниями к DBS (прием антикоагулянтов, абсолютные противопоказания по соматическому статусу и т.д.). Основными целями при планировании являются субталамическое ядро (STN), внутренний бледный шар (GPi), вентральное промежуточное ядро (Vim). 9. Эпилепсия/фокальные формы эпилепсии (УД – B) [31, 34] СРХ, которая сочетает аблативный эффект, нейромодуляцию и минимальную инвазивность, значительно расширяет возможности лечения фармакорезистентной эпилепсии. Применение радиохирургии на гамма-ноже может использоваться с приемлемой безопасностью и эффективностью у пациентов с эпилепсией медиальной височной доли и предлагает потенциально ценный метод обеспечения долгосрочного контроля над приступами у пациентов с единичным очагом припадков височной доли. Эта процедура может предложить способ эффективного лечения пациентов с единичным четко определенным эпилептическим припадком и избежать рисков, связанных с трепанацией черепа. Радиохирургическое лечение применяется для симптоматических эпилепсиях, вызванных расположенными в височной доле АВМ, глиальных и метастатических опухолях, при гамартомах гипоталамуса, симптоматической эпилепсии при каверномах, эпилепсии при склерозе гиппокампа с допустимой дозовой нагрузкой от 18 - 25 Гр. 10. Невралгия тройничного нерва/тригеминальная невралгия (УД – B) [31, 35] Показания к проведению: проведенные ранее операции – микроваскулярная декомпрессия, радиочастотная абляция нерва; отказ пациента от «открытой» хирургии; анестезиологические и хирургические абсолютные противопоказания к «открытой» хирургии. Предписанная доза: 80-90Гр, установка шота зачастую на 7,5мм от места выхода нерва в ретрогассеровой области с учетом радиационной толерантности близлежащих структур. 11. Артериовенозный свищ, приобретенная/ДАВФ [36-37] Планирование радиохирургического облучения ДАВФ основывается на данных ангиографии. Так как морфологически ДАВФ представляется как артериовенозный шунт, который полностью связан с листками твердой мозговой оболочки, мишенью для облучения являются все стенки венозных коллекторов. Это предполагает, что если все места патологических сбросов в области твердой мозговой оболочки (ТМО) получат лечебную дозу, то это приведет к облитерации ДАВФ. При радиохирургическом облучении рекомендуемая доза на край составляет 18 - 25 Гр. В зависимости от локализации границы ДАВФ могут визуализироваться более (кавернозный синус) или менее (поперечный и сагиттальный синусы) ясно, что влияет на выбор радиохирургической мишени, которой может являться: • весь синус; • сама фистула (место сброса артериальной крови в синус). Как правило, полностью отделить фистулу невозможно и даже во втором варианте часть синуса (значительно меньшая, чем в первом) включается в мишень. 12. Артериовенозный порок развития церебральных сосудов/АВМ. (УД – B) [38-39] Показанием к СРХ являются небольшие (объемом менее 10см3), расположенные глубинно или в функциональных структурах АВМ, остаточные фрагменты после проведенных ранее хирургического или эндоваскулярного лечения, наличие противопоказаний к хирургическому удалению; в случаях, когда эндоваскулярная тактика затруднена либо не способна привести к закрытию АВМ. Процесс облитерации АВМ после СРХ длительный и может растянуться на годы, после которых возможна повторная процедура в случае отрицательного результата. Рекомендуемый интервал дозы 15-25 Гр. При лечении крупных АВМ (более 10см3) может быть использовано т.н. стажирование. 13. Другие пороки развития церебральных сосудов: кавернома (кавернозная ангиома) головного мозга (УД – B) [40-43]. Радиохирургия предпочтительна для малых каверном, расположенных в функциональных или труднодоступных для хирургии местах (ствол, область базальных ядер, таламуса), характеризующимися повторными кровоизлияниями либо фармакорезистентными судорогами. Применяемая доза должна быть аналогичной как при АВМ, однако, учитывая расположение каверном в функциональных зонах, дозу подбирают меньшую (12-16Гр) во избежание осложнений. 2.8 Индикаторы эффективности процедуры: контроль за ростом опухоли, облитерация патологических сосудов и регресс АВМ, ДАВФ, снижение частоты кровотечений и судорог, купирование болевых синдромов, уменьшение нарушения двигательных расстройств и улучшение качества жизни. 3. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 3.1 Список разработчиков протокола с указанием квалификационных данных: 1) Сығай Нұрзат Әшірбекұлы - врач-нейрохирург отделения патологии центральной нервной системы АО «Национальный центр нейрохирургии»; 2) Сарсенов Руслан Маратович - магистр естественных наук по специальности «Ядерная физика», медицинский физик отделения радиологии АО «Национальный центр нейрохирургии»; 3) Әбішева Жанерке Советжанқызы - магистр естественных наук по специальности «Медицинская физика», медицинский физик отделения радиологии АО «Национальный центр нейрохирургии». 4) Суров Владимир Константинович – магистр фармации, главный специалист по клинической фармакологии АО «Национальный центр нейрохирургии». 5) Дюсембеков Ермек Кавтаевич – заведующий нейрохирургическим отделением №4 ГКП на ПХВ «Городская клиническая больница №7» УЗ города Алматы, доктор медицинских наук. 3.2 Указание на отсутствие конфликта интересов: нет. 3.3 Рецензент: Голанов Андрей Владимирович - нейрохирург, профессор, доктор медицинских наук, член-корреспондент РАН, специалист в области нейрохирургии и стереотаксической радиотерапии, инициатор создания и распространения направления «нейрорадиохирургии», Россия. 3.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 3.5 Список использованной литературы: 1. Barnett G. H., Linskey M. E., Adler J. et al. Stereotactic radiosurgery an organized neurosurgery-sanctioned definition. Journal of Neurosurgery. 2007;106(1):15 2. Régis, J., Tamura, M., Guillot, C., Yomo, S., Muraciolle, X., Nagaje, M., Porcheron, D. (2009). Radiosurgery with the world’s first fully robotized leksell gamma knife perfexion in clinical use. Neurosurgery, 64(2), 346–356. 3. Ganz J. C., “Gamma Knife Neurosurgery”, 367-370 4. Liscak R., “Gamma Knife Radiosurgery”, 85-86 5. Wolfe JW, Butterworth JF. Local anesthetic systemic toxicity: update on mechanisms and treatment. Curr Opin Anaesthesiol. 2011 Oct; 24(5):561-6. 6. Pablo F. Recinos, ... Michael Lim, in Schmidek and Sweet Operative Neurosurgical Techniques (Sixth Edition), 2012. https://www.sciencedirect.com/topics/medicine-and-dentistry/gamma-kniferadiosurgery. 7. https://www.accessdata.fda.gov/scripts/cder/daf/index.cfm?event=overview.pro cess&AppINo=040700 8. https://www.ema.europa.eu/en/medicines/human/EPAR/neofordex-0 9. https://www.accessdata.fda.gov/scripts/cder/daf/index.cfm?event=overview.pro cess&AppINo=073516 10. https://www.ema.europa.eu/en/documents/psusa/ketoprofen-all-formulationsexcept-topical-list-nationally-authorised-medicinal-productspsusa/00001809/201707_en.pdf 11. William J. Ares, Daniel Tonetti, Jenny Y. Yu, Edward A. Monaco, John C. Flickinger, L. Dade Lunsford, Gamma Knife Radiosurgery for Uveal Metastases: Report of Three Cases and a Review of the Literature, American Journal of Ophthalmology, Volume 174, 2017, Pages 169-174. 12. Tariq Parker, Grant Rigney, Justiss Kallos, S Tonya Stefko, Hideyuki Kano, Ajay Niranjan, Alexander L Green, Tipu Aziz, Pamela Rath, L Dade Lunsford, Gamma knife radiosurgery for uveal melanomas and metastases: a systematic review and metaanalysis, The Lancet Oncology, Volume 21, Issue 11, 2020, Pages 1526-1536. 13. Filippo Gagliardi, Michele Bailo, Alfio Spina, Carmine A. Donofrio, Nicola Boari, Alberto Franzin, Arianna Fava, Antonella del Vecchio, Angelo Bolognesi, Pietro Mortini, Gamma Knife Radiosurgery for Low-Grade Gliomas: Clinical Results at LongTerm Follow-Up of Tumor Control and Patients' Quality of Life, World Neurosurgery, Volume 101, 2017, Pages 540-553. 14. Niranjan A, Lunsford LD, Kano H (eds): Leksell Radiosurgery. Prog Neurol Surg. Basel, Karger, 2019, vol 34, pp 184–190. 15. Cheon YJ, Jung TY, Jung S, Kim IY, Moon KS, Lim SH. Efficacy of Gamma Knife Radiosurgery for Recurrent High-Grade Gliomas with Limited Tumor Volume. J Korean Neurosurg Soc. 2018;61(4):516-524. 16. Linskey ME, Andrews DW, Asher AL, Burri SH, Kondziolka D, Robinson PD, et al. The role of stereotactic radiosurgery in the management of patients with newly diagnosed brain metastases: a systematic review and evidence-based clinical practice guideline. J Neurooncol (2010) 96 (1):45–68. 17. Hatiboglu, M.A., Tuzgen, S., Akdur, K. et al. Treatment of high numbers of brain metastases with Gamma Knife radiosurgery: a review. Acta Neurochir 158, 625–634 (2016). 18. D. Greto, S. Scoccianti, A. Compagnucci, C. Arilli, M. Casati, G. Francolini, S. Cecchini, M. Loi, I. Desideri, L. Bordi, P. Bono, P. Bonomo, I. Meattini, B. Detti, L. Livi, Gamma Knife Radiosurgery in the management of single and multiple brain metastases, Clinical Neurology and Neurosurgery, Volume 141, 2016, Pages 43-47. 19. Mehta MP, Tsao MN, Whelan TJ et al (2005) The American Society for Therapeutic Radiology and Oncology (ASTRO) evidence-based review of the role of radiosurgery for brain metastases. Int J Radiat Oncol Biol Phys 63(1):37–46. 20. Robert M. Starke, Colin J. Przybylowski, Mukherjee Sugoto, Francis Fezeu, Ahmed J. Awad, Dale Ding, James H. Nguyen, Jason P. Sheehan, Gamma Knife radiosurgery of large skull base meningiomas, J Neurosurg 122:363–372, 2015. 21. Seungjoo Lee, Do Hoon Kwon, Chang Jin Kim, Jeong Hoon Kim, Long-term outcomes following Gamma Knife radiosurgery for small, newly diagnosed meningiomas, Clinical Neurology and Neurosurgery, Volume 142, 2016, Pages 1-7. 22. Wei-Hsin Wang, Cheng-Chia Lee, Huai-Che Yang, Kang-Du Liu, Hsiu-Mei Wu, Cheng-Ying Shiau, Wan-You Guo, David Hung-Chi Pan, Wen-Yuh Chung, Ming-Teh Chen, Gamma Knife Radiosurgery for Atypical and Anaplastic Meningiomas, World Neurosurgery, Volume 87, 2016, Pages 557-564. 23. Sam Q. Sun, Ammar H. Hawasli, Jiayi Huang, Michael R. Chicoine, and Albert H. Kim, An evidence-based treatment algorithm for the management of WHO Grade II and III meningiomas, Neurosurg Focus 38 (3):E3, 2015 24. Mak, H.KF., Lai, SW., Qian, W. et al. Effective time window in reducing pituitary adenoma size by gamma knife radiosurgery. Pituitary 18, 509–517 (2015). 25. Lifeng Zhang, Wei Chen, Chang Ding, Yanjia Hu, Yuan Tian, Huiyang Luo & Jing Chen, Gamma Knife radiosurgery as the initial treatment for elderly patients with nonfunctioning pituitary adenomas, Journal of Neuro-Oncology volume 152, pages 257–264 (2021) 26. Michele Bailo, Nicola Boari, Alberto Franzin, Filippo Gagliardi, Alfio Spina, Antonella del Vecchio, Marco Gemma, Angelo Bolognesi, Pietro Mortini, Gamma Knife Radiosurgery as Primary Treatment for Large Vestibular Schwannomas: Clinical Results at Long-Term Follow-Up in a Series of 59 Patients, World Neurosurgery, Volume 95, 2016, Pages 487-501. 27. Douglass W. Tucker, Angad S. Gogia, Daniel A. Donoho, Benjamin Yim, Cheng Yu, Vance L. Fredrickson, Eric L. Chang, Rick A. Freidman, Gabriel Zada, Steven L. Giannotta, Long-Term Tumor Control Rates Following Gamma Knife Radiosurgery for Acoustic Neuroma, World Neurosurgery, Volume 122, 2019, Pages 366-371. 28. Josa M. Frischer, Elise Gruber, Verena Schöffmann, Adolf Ertl, Romana Höftberger, Ammar Mallouhi, Stefan Wolfsberger, Christoph Arnoldner, Wilhelm Eisner, Engelbert Knosp, Klaus Kitz, and Brigitte Gatterbauer, Long-term outcome after Gamma Knife radiosurgery for acoustic neuroma of all Koos grades: a singlecenter study, J Neurosurg 130: 388-397, 2019. 29. Cheng-Chia Lee, Huai-Che Yang, Ching-Jen Chen, et al. Gamma Knife surgery for craniopharyngioma: report on a 20-year experience. J Neurosurg (Suppl 2) 121:167– 178, 2014 30. Tsugawa T, Kobayashi T, Hasegawa T, et al. (February 12, 2020) Gamma Knife Surgery for Residual or Recurrent Craniopharyngioma After Surgical Resection: A Multi-institutional Retrospective Study in Japan. Cureus 12(2): e6973 31. Régis, J. Gamma Knife for Functional Diseases. Neurotherapeutics 11, 583–592 (2014). 32. Raju S.S., Niranjan A., Monaco III E.A., Flickinger J.C., Lunsford L.D.: Stereotactic Radiosurgery for Intractable Tremor-Dominant Parkinson Disease: A Retrospective Analysis. Stereotact Funct Neurosurg 2017; 95:291-297. 33. Allison M. Campbell, Janis Glover, Veronica L.S. Chiang, Jason Gerrard, James B.Yu, Gamma knife stereotactic radiosurgical thalamotomy for intractable tremor: A systematic review of the literature, Radiotherapy and Oncology 114 (2015) 296–301. 34. Aileen McGonigal, Arjun Sahgal, Antonio De Salles, Motohiro Hayashi, Marc Levivier, Lijun Ma, Roberto Martinez, Ian Paddick, Samuel Ryu, Ben J. Slotman, Jean Régis, Radiosurgery for epilepsy: Systematic review and International Stereotactic Radiosurgery Society (ISRS) practice guideline, Epilepsy Research, Volume 137, 2017, Pages 123-131. 35. Jean Régis, Constantin Tuleasca, Noémie Resseguier, Romain Carron, Anne Donnet, Jean Gaudart, and Marc Levivier: Long-term safety and efficacy of Gamma Knife surgery in classical trigeminal neuralgia: a 497-patient historical cohort study, J Neurosurg September 4, 2015. 36. Wang GC, Chen KP, Chiu TL, Su CF. Treating intracranial dural arteriovenous fistulas with gamma knife radiosurgery: A single-center experience. Ci Ji Yi Xue Za Zhi. 2017;29(1):18-23. 37. Seo Y, Kim D, G, Dho Y, -S, Kim J, W, Kim Y, H, Park C, -K, Chung H, -T, Paek S, -H: A Retrospective Analysis of the Outcomes of Dural Arteriovenous Fistulas Treated with Gamma Knife Radiosurgery: A Single-Institution Experience. Stereotact Funct Neurosurg 2018;96:46-53. 38. Roman Liščák, Vilibald Vladyka, Gabriela Šimonová, Dušan Urgošík, Josef Novotný, Ladislava Janoušková, Josef Vymazal, Arteriovenous malformations after Leksell Gamma knife radiosurgery: rate of obliteration and complications, Neurosurgery, Volume 60, Issue 6, June 2007, Pages 1005–1016 39. Hideyuki Kano, John C. Flickinger, Aya Nakamura, Rachel C. Jacobs, Daniel A. Tonetti, Craig Lehocky, Kyung-Jae Park, Huai-che Yang, Ajay Niranjan, and L. Dade Lunsford: How to improve obliteration rates during volume-staged stereotactic radiosurgery for large arteriovenous malformations, J Neurosurg July 20, 2018 40. Aboukais R, Estrade L, Devos P, Blond S, Lejeune JP, Reyns N. Gamma Knife Radiosurgery of Brainstem Cavernous Malformations. Stereotact Funct Neurosurg. 2016;94(6):397-403. 41. Hong Bin Liu, Yi Wang, Sen Yang, Fei Long Gong, Yang Yang Xu, Wei Wang, Gamma knife radiosurgery for brainstem cavernous malformations, Clinical Neurology and Neurosurgery, Volume 151, 2016, Pages 55-60. 42. López-Serrano R, Martínez N, E, Kusak M, E, Quirós A, Martínez R: Significant Hemorrhage Rate Reduction after Gamma Knife Radiosurgery in Symptomatic Cavernous Malformations: Long-Term Outcome in 95 Case Series and Literature Review. Stereotact Funct Neurosurg 2017; 95:369-378. 43. Amy Akers et al., Guidelines for the Clinical Management of Cerebral Cavernous Malformations: Consensus Recommendations Based on Systematic Literature Review by the Angioma Alliance Scientific Advisory Board Clinical Experts Panel",
  "query": "Здравствуйте. Очень нужна консультация. Примерно полтора года назад заметила, что правым ухом стала хуже слышать, как будто заложено после самолёта и не “отпускает”. Сначала списывала на простуду, но не проходит. Постоянно какой‑то звон, писк в этом ухе, особенно по ночам, аж с ума сводит. В шуме людей плохо разбираю, если кто-то говорит с правой стороны — прошу повторить, чувствую себя неловко.\n\nИногда как будто шатает, когда иду, словно пол уезжает, бывают короткие приступы головокружения при резком повороте головы. Пару раз как будто «качка» весь день. Голова тупо побаливает, давит в виске с этой же стороны. Недавно стало странно: на правой щеке и возле уха иногда лёгкое онемение, как мурашки, проходит само, но пугает.\n\nЯ переживаю, что это не просто “ухо продуло”. Врачи то говорят «ВСД», то «усталость». А мне реально хуже, и я уже боюсь ездить в транспорте, потому что начинает качать и звенеть сильнее. Подскажите, что это может быть и к кому идти с такими симптомами? Очень страшно, вдруг тяну время.",
  "gt": "D33.1"
}