{
  "protocol_id": "p_f5ec266ef4",
  "source_file": "ЭНДОСКОПИЧЕСКАЯ МУКОЗРЕЗЕКЦИЯ ПРИ ДИСПЛАСТИЧЕСКИХ.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "D00.1",
    "D00.2",
    "D01.0",
    "D01.1",
    "D01.2",
    "D01.3",
    "D01.4",
    "D12",
    "D12.0",
    "D12.2",
    "D12.3",
    "D12.4",
    "D12.5",
    "D12.6",
    "D12.7",
    "D12.8",
    "D12.9",
    "D13",
    "D13.0",
    "D13.1",
    "D13.2"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «15» октября 2015 года Протокол № 12 КЛИНИЧЕСКИЙ ПРОТОКОЛ ОПЕРАТИВНОГО И ДИАГНОСТИЧЕСКОГО ВМЕШАТЕЛЬСТВА ЭНДОСКОПИЧЕСКАЯ МУКОЗРЕЗЕКЦИЯ ПРИ ДИСПЛАСТИЧЕСКИХ ИЗМЕНЕНИЯХ СЛИЗИСТОЙ, РАННИХ ФОРМАХ РАКА ЖЕЛУДОЧНО– КИШЕЧНОГО ТРАКТА. I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Эндоскопическая мукозрезекция при диспластических изменениях слизистой, ранних формах рака желудочно-кишечного тракта. 2. Код протокола: 3. Код(ы) МКБ-10: D00.1 – карцинома in situ пищевода D00.2 – карцинома in situ желудка D01.0 – карцинома in situ ободочной кишки D01.1 – карцинома in situ ректосигмоидного соединения D01.2 – карцинома in situ прямой кишки D01.3 – карцинома in situ заднего прохода и анального канала D01.4 – карцинома in situ других и неуточненных частей кишечника D12 – доброкачественное новообразование ободочной кишки, прямой кишки, заднего прохода и анального канала D12.0 – доброкачественное новообразование слепой кишки D12.2 – доброкачественное новообразование восходящей ободочной кишки D12.3 – доброкачественное новообразование поперечной ободочной кишки D12.4 – доброкачественное новообразование нисходящей ободочной кишки D12.5 – доброкачественное новообразование сигмовидной кишки D12.6 – доброкачественное новообразование ободочной кишки неуточненной части D12.7 – доброкачественное новообразование ректосигмоидного соединения D12.8 – доброкачественное новообразование прямой кишки 1 D12.9 – доброкачественное новообразование заднего прохода и анального канала D13 – доброкачественное новообразование других и неточно обозначенных органов пищеварения D13.0 – доброкачественное новообразование пищевода D13.1 – доброкачественное новообразование желудка D13.2 – доброкачественное новообразование двенадцатиперстной кишки 4. Сокращения, используемые в протоколе: ВИЧ – вирус иммунодефицита человека ЖКТ – желудочно-кишечный тракт ИПП – ингибиторы протонной помпы ИФА – иммуноферментный анализ ОАК – общий анализ крови ОАМ – общий анализ мочи ССС – сердечно-сосудистая система ЭГДС – эзофагогастродуоденоскопия ЭКГ – электрокардиография ЭМР – эндоскопическая мукозрезекция 5. Дата разработки протокола: 2015 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: хирурги, эндоскописты, врачи функциональной диагностики, онкологи. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ. Примечание: в данном протоколе используются следующие классы рекомендаций и уровни доказательств: Классы рекомендаций: Класс I – польза и эффективность диагностического метода или лечебного воздействия доказана и/или общепризнаны Класс II – противоречивые данные и/или расхождение мнений по поводу пользы/эффективности лечения Класс IIа – имеющиеся данные свидетельствуют о пользе/эффективности лечебного воздействия Класс IIb – польза/эффективность менее убедительны Класс III – имеющиеся данные или общее мнение свидетельствует о том, что лечение неполезно/неэффективно и в некоторых случаях может быть вредным А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты 2 которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8. Определение: Эндоскопическая мукозрезекция – органосохраняющее оперативное вмешательство, заключающееся в удалении патологического участка слизистой оболочки с подслизистым слоем через эндоскоп. [1] 9. Классификация: в настоящее время классификации нет. 10. Цель проведения процедуры/ вмешательства: удаление опухоли/ диспластического очага единым блоком, первичная профилактика рака желудочнокишечного тракта. 11. Показания и противопоказания для проведения процедуры/вмешательства: 11.1 Показания к процедуре/вмешательству: • удаление диспластических образований, малигнизированных полипов и ранних форм рака желудочно-кишечного тракта (пищевод, желудок, толстая кишка); • ограничение глубины инвазии по данным эндосонографического исследования слизистой оболочкой. 11.2 Противопоказания к процедуре/вмешательству: • острый живот; • ранний послеоперационный период; • токсический мегаколон; • ущемленная грыжа толстой кишки; • беременность и лактация. 12.Перечень основных и дополнительных диагностических мероприятий: Основные диагностические мероприятия: 3 • диагностическая эзофагогастродуоденоскопия; • тотальная фиброколоноскопия; • эндоскопическая щипковая биопсия; • общий анализ крови; • биохимический анализ крови (общий белок, билирубин, мочевина, креатинин, АЛТ, АСТ); • коагулограмма; • общий анализ мочи; • группа крови; • резус фактор; • кал на яйца глист; • HBcAg вируса гепатита B в сыворотке крови методом ИФА; • анализ крови на ВИЧ методом ИФА. Дополнительные диагностические обследования: • электрокардиография; • эхокардиография; • рентгенография органов грудной клетки. 13.Требования к проведению процедуры/вмешательства [5,6]: Первым этапом проводят уточняющую диагностику образования с применением витальных красителей (метиленовый синий, индиго-кармин, раствор Люголя), с применением узкоспектральной эндоскопии (NBI) для определения характера патологического образования и его границ. После хромоскопии производят разметку границ резекции с помощью электрокоагулятора и гидропрепаровку тканей для предупреждения перфорации. Различают 2 методики: • колпачковая резекция слизистой оболочки; • бесколпачковая резекция слизистой оболочки. Колпачковая мукозрезекция предполагает использование силиконового колпачка на конце эндоскопа с уложенной по внутреннему диаметру диатермической петлей. Бесколпачковая мукозрезекция проводится с помощью различных электрокоагуляционных инструментов (петли, щипцы, электронож), проводимых через манипуляционный канал эндоскопа, и осуществляется резекция измененного участка слизистой. Практически во всех случаях манипуляция завершается клипированием ложа удаленного участка, с целью предотвращения кровотечения и перфорации оперируемого участка. Требование к соблюдению мер безопасности, санитарно-противоэпидемическому режиму: Меры безопасности и противоэпидемический режим согласно Санитарным правилам «Санитарно-эпидемические требования к объектам здравоохранения», 4 утвержденным постановлением Правительства Республики Казахстан от 17 января 2012 года № 87. Требования к оснащению: Согласно приказа Министра здравоохранения Республики Казахстан от 27 октября 2010 года № 850 с изменениями и дополнениями по состоянию на 10.04.2012 г «Об утверждении минимальных стандартов (нормативов) оснащения медицинской техникой и изделиями медицинского назначения государственных организаций здравоохранения». Техническое оснащение: • видеоэндоскопическая стойка с увеличительной и узкоспектральной функцией; • видеогастроскоп или видеоколоноскоп; • набор для резекции слизистой оболочки, одноразовый, комплект: колпачок D-206-03, петля SD-221L-25, трубка PW-205L, инъектор NM-200L-0423 • клип-аппликатор \"EZ-Clip\", вращающийся (канал 2.8мм, L=1950мм) • клипсы \"EZ-Clip\" стандартные 90°. • трубка промывочная, с распылителем (канал - 2мм, L=1900мм) • щипцы для биопсии овальные, с иглой, с отверстиями (канал 2.8мм, L=2300мм). 14. Требования к подготовке пациента: При колоноскопии: • Макрогол 3-4 литра Премедикация: Антибиотикопрофилактика: раствора из расчета 1 Диазепам 10мг – 2,0 мл Цефтриаксон 1 г в/м – 2 раза в пакетик на 20 кг в/м; сутки в течении 3-х дней до веса/литр воды. Препарат Атропин 0,1 % - 1,0мл вмешательства применяется вечером в/м; накануне обследования. Тримепиридин 1% -1,0мл В течение 2 суток до в/м - однократно. исследования пациенту рекомендовано исключить из питания растительную клетчатку (фрукты, овощи, хлеб). В день исследования принимать пищу не следует При гастроскопии: Натощак в течение 6 Премедикация: Антибиотикопрофилактика: часов до исследования. Диазепам10мг - 2,0 мл Цефтриаксон 1 г в/м – 2 раза Если пациент постоянно в/м; в сутки в течении 3-х дней до принимает Атропин (М- вмешательства. лекарственные средства холиноблокатор) 0,1 % - необходимо согласовать 1,0мл в/м; 5 режим и условия их Тримеперидина приема с врачом. гидрохлорид. 15. Методика проведения мукозэктомии: Рисунок 1. Этапы эндоскопической мукозэктомии с использованием двухканального эндоскопа. А) Подведение эндоскопической петли к опухоли. В-С) Захват и подтягивание опухоли. D) Затягивание коагуляционной петли, коагуляция опухоли. Рис. 2. Эндоскопическая резекция слизистой с диссекцией подслизистого слоя. • эндофото патологического очага (окраска индигокармином); • маркировка краев резекции. Применение ножа с керамическим наконечником (ITknife; от Intra Tumor). Отдаление линии резекции от опухоли – более 0,5-0,7 см; • рассечение слизистой оболочки; • этап диссекции подслизистого слоя; • вид пострезекционной язвы желудка. Дно язвы – мышечный слой стенки желудка (срок заживления 1,0-1,5 месяц); • удаленный препарат (резецированный участок слизистой оболочки). 6 Современные эндоскопические методы диагностики с использованием режимов аутофлуоресценции, эндосонографиии и иммуногистохимического исследования биоптатов позволяют повысить частоту выявления ранних карциноидных опухолей и раннего рака желудка, для удаления которых может быть с успехом применена внутрипросветная хирургия (мукозэктомия) или сочетание хирургии и фотодинамической терапии. [7,8,9,10] 16. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: Использование метода эндоскопической мукозрезекции слизистой при раннем раке желудка позволяет добиться излечения и предупреждает развитие злокачественных новообразований желудочно-кишечного тракта, не снижая качества жизни пациентов, приводит к снижению заболеваемости и смертности от онкопатологии, увеличивает пятилетнюю выживаемость на 60%. [11,12,13,14] III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 17.Список разработчиков протокола с указанием квалификационных данных: 1) Меньшикова Ирина Львовна – РГП на ПХВ «Научно-исследовательский институт кардиологии и внутренних болезней» доцент кафедры гастроэнтерологии с курсом эндоскопии. 2) Абдрашев Ерлан Байтуреевич – АО «Национальный научный центр хирургии имени А.Н. Сызганова» заместитель главного врача по диагностике, заведующий отделением. 3) Кузикеев Марат Анатольевич – РГП на ПХВ «Казахский научноисследовательский институт онкологии и радиологии» заведующий Центром абдоминальной онкологии. 4) Тулеутаева Райхан Есенжановна – кандидат медицинских наук РГП на ПХВ «Государственный медицинский университет города Семей», заведующая курсом клинической фармакологии, врач – клинический фармаколог. 7 18. Указание на отсутствие конфликтов интересов: конфликтов интересов нет. 19. Рецензенты: Бедельбаева Гульнара Габдуалиевна – доктор медицинских наук, профессор РГП на ПХВ «Казахский национальный медицинский университет имени С.Д. Асфендиярова» заведующая кафедрой терапии института последипломного образования. 20.Указание условий пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 21.Список использованной литературы: 1. Bergmann U., Beger H.G. Endoscopic mucosal resection for advanced non-polypoid colorectal adenoma and early stage carcinoma // Surg. Endosc. – 2003. – Vol. 17. – P. 475– 479. 2. Bories E., Pesenti C., Monges G. et al. EMR for advanced sessile adenoma and early stage colorectal carcinoma // Endoscopy. – 2006. – Vol. 38. – P. 231–235. 3. Colton C., Sivak M. Flat adenomas and cancers // Gastrointest. Endosc. – 1995. – Vol. 42. – P. 182–184. 4. Endoscopic Classification Review Group. Update on the Paris classification of superficial neoplastic lesions in the digestive // Endoscopy. – 2005. – Vol. 37. – P. 570– 578. 5. Higaki S., Hashimoto S., Harada K. et al. Long-tern follow-up of large flat colorectal tumors resected endoscopically // Endoscopy. – 2003. – Vol. 35. – P. 845–849. 6. Hurlstone D., Cross S., Adam I. et al. A prospective clinicopathological and endoscopic evaluation of flat and depressed colorectal lesions in the UK // Am. J. Gastroenterol. – 2003. – Vol. 98. – P. 2814–2819. 7. Hurlstone D., Cross S., Drew K. et al. An evaluation of colorectal endoscopic mucosal resection using high magnification chromoscopic colonoscopy: a prospective study of 1000 colonoscopies // Endoscopy. – 2004. – Vol. 36. – P. 491–498. 8. Kiesslich R., von Bergh M., Hahn M. et al. Chromoendoscopy with indigocarmine improves the detection of adenomatous and nonadenomatous lesions in the colon // Endoscopy. – 2001. – Vol. 33. – P. 1001–1006. 9. Kudo S., Kashida H., Tamura T. et al. Colonoscopic diagnosis and management of nonpolypoid early colorectal cancer // World J. Surg. – 2000. – Vol. 24. – P. 1081–1090. 10. Ming-Yao Su, Chen-Ming Hsu, Yu-Pin Ho et al. Endoscopic mucosal resection for colonic non-polypoid neoplasms // Am. J. Gastroenterol. – 2005. – Vol. 100. – P. 2174– 2179. 11. Muto T., Kamiya J., Sawada T. et al. Small «flat» adenoma of the large bowel with special reference to its clinicopathological feature // Dis. Colon Rectum. – 1985. – Vol. 28. – P. 857–861. 12. Okamoto S., Tanaka S., Haruma K. Japanese review of complications and measure by endoscopic treatment for colorectal tumor between 1989–1993 // Hiroshima Igaku. – 1996. – Vol. 49. – P. 585–591. 8 13. Tada S., Iida M., Matsumoto T. et al. Small flat cancer of the rectum: clinicopathological and endoscopic features // Gastrointest. Endosc. – 1995. – Vol. 42. – P. 109–113. 14. О.А. Малихова, Ю.П. Кувшинов, И.С.Стилиди, М.Д. Будурова. Эндоскопическая резекция слизистого и подслизистого слоев желудка как диагностический и лечебный метод в онкологии. Практическая онкология Т. 10, № 1 – 2009 с.8-11. 9",
  "query": "Здравствуйте. Уже месяца два мучаюсь с животом, особенно слева, как будто тянет или ноет, иногда колет. После еды бывает вздувает, урчит, потом бегу в туалет, а то наоборот по три дня не могу нормально сходить. Замечаю, что стул как-то уже стал, странной формы, и пару раз видела кровь — не прям много, но такие красные прожилки, и слизь тоже бывала. Испугалась, конечно. Сначала списывала на нервы и питание, но это то проходит, то снова накрывает, особенно если что-то грубое поем. Чувствую слабость к вечеру, голова тяжелая. Очень переживаю, вдруг это что-то серьёзное. Нужно ли срочно удалять, если это какой-то полип, или можно подождать? И что мне сейчас лучше есть, чтобы не стало хуже?",
  "gt": "D12.4"
}