{
  "protocol_id": "p_faea067c0b",
  "source_file": "Кистозная болезнь почек у детей.pdf",
  "title": "Утверждено",
  "icd_codes": [
    "Q61",
    "Q61.0",
    "Q61.1",
    "Q61.3",
    "Q61.4",
    "Q61.5",
    "Q61.8",
    "Q61.9"
  ],
  "text": "Утверждено на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол №10 от 4 июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ КИСТОЗНАЯ БОЛЕЗНЬ ПОЧЕК У ДЕТЕЙ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Кистозная болезнь почек у детей 2. Код протокола: 3. Коды по МКБ10 [1]: Q61 Кистозная болезнь почек Q61.0 Врожденная одиночная киста почки Q61.1 Поликистоз почки, детский тип Q61.3 Поликистоз почки неуточненный Q61.4 Дисплазия почки Q61.5 Медуллярный кистоз почки Q61.8 Другие кистозные болезни почек Q61.9 Кистозная болезнь почек неуточненная 4. Сокращения, используемые в протоколе: АГ – артериальная гипертензия АД – артериальное давление АДПКП – аутосомно-доминантный поликистоз почек АДТ – аутосомно-доминантный тип АЛТ – аланинаминотрансфераза АРПКП – аутомосно-рецессивный поликистоз почек АРТ – аутомосно-рецессивный тип АСТ – аспаратаминотрансфераза БРА – блокаторы рецепторов ангиотензина иАПФ – ингибитор ангиотензинпревращающего фермента ИМС – инфекция мочевой системы ИФА – иммуноферментный анализ КЗП – кистозные заболевания почек КТ – компьютерная томография МВП – мочевыводящие пути МКБ – Международная классификация болезней МНО – международное нормализованное отношение МРТ – магнитнорезонансная томография ПВ – протромбиновое время ПТИ – протромбиновый индекс ПЦР – полимеразно-цепная реакция СКФ – скорость клубочковой фильтрации СОЭ – скорость оседания эритроцитов тХПН – терминальная хроническая почечная недостаточность УЗИ – ультразвуковое исследование УЗДГ – ультразвуковая допплерография ХБП – хроническая болезнь почек ЦМВИ – цитомегаловирусная инфекция ЭКГ – электрокардиограмма Эхо КГ – эхокардиография K/DOQI – (Kidney Disease Outcomes Quality Initiative) - Клинические практические рекомендации по Хроническому Заболеванию Почек 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: дети. 7. Пользователи протокола: педиатры, нефрологи, врачи общей практики. II. МЕТОДЫ, ПОДХОДЫ, ПРОЦЕДУРЫ ДИАГНОСТИКИ И МЕТОДЫ ЛЕЧЕНИЯ 8. Определение: Кистозная болезнь почек – это заболевание почек, характеризующееся наличием в паренхиме почек кист, разделенных как самой почечной тканью, так и соединительно-тканными прослойками [2]. Синонимы: цилиопатии, кистозные заболевания почек. 9. Классификация: Классификация почечных кист [3]: I.Кистозные дисплазии почек: • Мультикистозная почка (тотальная почечная дисплазия) • Кистозная дисплазия с обструкцией МВП • Сегментарная дисплазия (с эктопическим уретероцеле) • Диффузная кистозная дисплазия (с тератогенными синдромами и несиндромальная) II.Поликистозная болезнь почек: • Аутосомно-рецессивная • Аутосомно-доминантная III.Гломерулярная кистозная болезнь IV.Медуллярные почечные кисты: • Медуллярная губчатая почка • Медуллярная кистозная болезнь V. Простые почечные кисты и мультилокулярная кистозная нефрома VI. Приобретенные кисты почек. По состоянию функции почек: Таблица 1. Международная классификация стадий хронических болезней почек ХБП (по K/DOQI, 2002) [3]: Стадия Описание СКФ (мл/мин/1,73м2) I Повреждение почек с нормальной или ≥90 ↑СКФ II Повреждение почек с легким ↓СКФ 89 - 60 III Умеренное ↓СКФ 59 - 30 IV Тяжелое ↓СКФ 29 - 15 V Почечная недостаточность ≤15 (диализ) 10. Показания к госпитализации: Показания для экстренной госпитализации: не проводится. Показания для плановой госпитализации: КЗП с артериальной гипертензией, и/или с анемией, ИМС, снижением СКФ. 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • ОАК (6 параметров); • ОАМ; • Биохимическое исследование крови (креатинин, мочевина, АЛТ, АСТ); • УЗИ почек. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • УЗИ органов брюшной полости. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию • ОАК (6 параметров); • ОАМ; • Биохимическое исследование крови (креатинин, мочевина, АЛТ, АСТ); • УЗИ почек. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ОАК (6 параметров); • ОАМ; • Биохимическое исследование крови (креатинин, мочевина, АЛТ, АСТ, общий белок, С-реактивный белок, калий, натрий, хлориды, железо, кальций, магний, фосфор); • Коагулограмма (ПВ-ПТИ-МНО); Расчет скорости клубочковой фильтрации по формуле Шварца: СКФ = К х рост(см) (креатинин в мкмоль/л) креатинин плазмы Коэффициент: новорожденные 33-40 препубертатный период 38-48 постпубертатный период 48-62 • Определение газов крови; • Определение вирусов гепатитов В и С, герпетической инфекции, ЦМВИ методом ПЦР; • Бактериологическое исследование мочи; • УЗИ органов брюшной полости • УЗДГ сосудов почек; • УЗДГ сосудов печени. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне • Рентгенография грудной клетки (в одной проекции); • КТ брюшного сегмента (наличие кист почек при УЗИ с целью исключения обструкции мочевых путей, уточнения локализации и размеров кист, проводится при неактивной ИМС); • МРТ брюшной полости и забрюшинного пространства (наличие кист почек при УЗИ с целью исключения обструкции мочевых путей, уточнение локализации и размеров кист, проводится при неактивной ИМС); • ЭКГ; • ЭхоКГ; • сцинтиграфия динамическая почек (определение сохранности паренхимы почек). 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: не проводятся. 12. Диагностические критерии*** (описание достоверных признаков заболевания в зависимости от степени тяжести процесса): 12.1 Жалобы и анамнез. Жалобы отсутствуют. Анамнез: АДПКП в пренатальном УЗИ: массивные почки, олиго-гидроамнион, часто перинатальная смерть из-за дыхательной недостаточности в семейном анамнезе. Нередко в ранних стадиях – одностороннее поражение. АРПКП: гипоплазию легких, специфические черты лица (эпикант, приплюснутый нос, срезанный подбородок, крыловидные кожные складки, низко расположенные уши) деформации верхних и нижних конечностей (искривление костей, косолапость, врожденные вывихи бедра). 12.2 Физикальное обследование: АГ в первые месяцы жизни (диагностируется в 5-40%). Кисты печени у 50% больных (чаще девочки). Пальпаторно: определение больших почек. Поздние проявления АРПКП: большие почки и гепатоспленомегалия, портальная гипертензия, фиброз печени. Преимущественное поражение либо почек, либо печени [2,3,4]. 12.3 Лабораторные исследования: • ОАК – анемия; • ОАМ – выраженная гематурия или макрогематурия, протеинурия, лейкоцитурия; • Биохимический анализ крови – повышение креатинина и нарушение функций почек (падение СКФ менее 90 мл/мин). 12.4 Инструментальные исследования: УЗИ почек – большие гиперэхогенные образования с нарушением/отсутствием кортико-медуллярной дифференциации: При АРПКП – мелкие веретенообразные кисты, представленные в виде гранулярных включений; При АДПКП – наличие больших кист даже у маленьких детей. [2,5-7]. КТ/МРТ – большие размеры почек, кисты различных размеров в почках и/или печени. УЗДГ сосудов почек и печени – нарушение кровотока. 12.5 Показания для консультации специалистов (с указанием цели консультации) • консультация генетика – с целью генетической консультации; • консультация отоларинголога – с целью выявления и санации очагов хронической инфекции; • консультация стоматолога с целью выявления и санации очагов хронической инфекции; • консультация гинеколога – при воспалительных заболеваниях наружных половых органов; • консультация аллерголога при проявлениях аллергии; • консультация окулиста с целью оценки изменений микрососудов, выявления аномалии зрения; • консультация сурдолога с целью выявления нарушений слуха; • консультация эндокринолога с целью выявления эндокринных нарушений и их медикаментозной коррекции; • консультация кардиолога – при артериальной гипертензии, нарушениях со стороны ЭКГ; • консультация инфекциониста – при наличии вирусных гепатитов, зоонозных и внутриутробных и др. инфекции; • консультация уролога – с целью определения показаний оперативного лечения; • консультация анестезиолога-реаниматолога – перед проведением КТ, МРТ почек у детей раннего возраста, катетеризации центральных вен. 12.6 Дифференциальный диагноз (в виде таблицы): Дифференциальная диагностика КЗП у детей проводится в соответствии с таблицами 2 и 3. Таблица 2. Синдромы, сопровождающиеся кистозными заболеваниями почек [2,5] Заболевание Наследование Клинические проявления (помимо почечных кист) Синдром Бардет- АРТ Тучность, гипогонадизм, дегенерация Бидл сетчатки, нарушенеи когнитивной функции, полидактилия, почечная дисфункция Бронхио-ото- АДТ (большая Бронхиальные кисты/фистулы, порок ренальный синдром вариабельность развития внешнего уха, околоушные (БОР) экспрессии) впадинки (pits), нарушение слуха, почечная дисфункция Синдром Жубера АРТ Гипоплазия мозжечка, задержка развития, неврологические симптомы, фиброзные изменения печени Синдром Меккеля- АРТ Аномалии центральной нервной Грубера системы, полидактилия, фиброкистозное поражение печени Синдром Жена АРТ Сильно сжатая грудная клетка с (асфиксическая дыхательной недостаточностью, торакальная аномалии скелета, полидактилия, дистрофия) врожденный фиброз печени Синдром почечных АДТ (большая Сахарный диабет молодого зрелого кист и диабета вариабельность, возраста, аномалии половых органов, часто гиперурикемия, нарушении функции спонтанные печени мутации) Таблица 3. Характеристика аутосомно-рецессивного и аутосомно-доминантного поликистоза почек [2,5] Критерии АРПКП АДПКП Частота 1 : 20 000 1 : 400 – 1000 Гистопатология Массивно, симметрично В целом увеличенные, но почек увеличенные почки обычно в меньшей степени (бобовидные). почки. Локализация кист Расширенные Кисты, исходящие из всех собирательные трубочки и участков нефрона, включая дистальные канальцы. клубочки. УЗИ и диаметр Сначала гранулярная Кисты различных размеров в кист структура «соль-перец», корковом и мозговом слоях повышенная эхогенность (обычно много больших кист коркового и мозгового слоев у взрослых). из-за небольших часто В начале кисты обычно невидимых кист (обычно < 2 небольшие, однако могут мм); с возрастом кисты достигать многих см в увеличиваются до многих раннем детстве. см аналогично АДПКП. Патология печени Обязательна: аномалия Кисты печени часто у развития пограничной взрослых, редко у детей. пластинки/врожденный Иногда аномалии развития фиброз печени с пограничной пластинки/ гиперплазией желточного врожденный фиброз печени. протока и портальным фиброзом (как при болезни Кароли) Сопутствующие Редко кисты и/или фиброз Кисты поджелудочной аномалии поджелудочной железы железы и других эпителиальных органов; внутричерепные аневризмы у примерно 8 % Основные Пери-/неонатальный Проявления на 3-5 декадах в клинические период: респираторный виде АГ, протеинурии, проявления дистресс в 30-50%. В случае гематурии и/или почечной выживания – почечная недостаточности. В недостаточность, приблизительно 2% - начало портальная гипертензия и в раннем детстве. др. Риск для сибсов 25% 50% (за исключением спонтанных мутаций) Риск для детей < 1% (если брак 50% (также для пациентов со пациента неродственный или нет спонтанной мутацией) заболевания в семьях здоровых супругов) Больные члены Часто похожая клиническая Различные проявления, часто семьи картина у сибсов (в похожие в семье. В случае приблизительно 20% раннего начала аналогичные большие внутрисемейные сроки проявления в 50%. вариации) Родители (почки) Без патологии Обычно один из родителей старше 30 лет имеет кисты в обеих почках, кроме случаев спонтанных мутаций Прогноз Неблагоприятный с В случае ранней респираторным дистресс- манифестации более синдромом в перинатальных благоприятный, чем при случаях. Более АРПКП. Во «взрослых» благоприятный у выживших случаях тХПН у 50% в новорожденных с развитием возрасте 60 лет. тХПН у 15% в детстве. Средний возраст тХПН 53 и Часто тяжелые осложнения 69 лет при наличии мутации портальной гипертензии гена PKD1 и гена PKD2 - соответственно 13. Цели лечения: Замедление прогрессирования ХБП (лечение анемии, нормализация АД, улучшение СКФ). 14. Тактика лечения*** 14.1 Немедикаментозное лечение (режим, диета): • Диета, сбалансированная по возрасту, адекватное введение белка (1,5-2 г/кг), калорий. • Режим общий. 14.2 Медикаментозное лечение Лечение артериальной гипертензии: иАПФ: эналаприл 0,1-0,6мг/кг/сут, фозиноприл 5-10мг/сут. Не назначать иАПФ при уменьшении СКФ менее 30мл/мин/1,73м2 [19,20]. БРА: валсартан 0,4-3мг/кг/сут, максимальная доза 160мг/сут, лозартан 0,71,4мг/кг/сут, максимально 100мг/сут (D) [20]. β-блокаторы: атенолол 1-2мг/кг, максимальная доза 100мг/сут. Блокаторы кальциевых каналов (нифедипин, амлодипин) [21]. Амлодипин 0,10,2 мг/кг/сут, максимальная доза 0,6мг/кг или 20мг/сут. Нифедипин 0,5-2мг/кг/сут в 2-3 приема. Симптоматическая терапия Блокаторы протонной помпы (омепразол 0,5-1,0мг/кг/сут) при появлении гастроинтестинальных симптомов и в период терапии кортикостероидами; Карбонат кальция (250-500мг/сут) с целью профилактики остеопороза [22]; Препараты железа (железа сульфат при развитии анемии - подросткам с массой ) тела свыше 50 кг: по 1 капсуле. 1–2 раза в сутки, детям (с массой тела 20–50 кг): по 1 капсуле 1 раз в сутки. Стимуляторы гемопоэза (рекомбинантный эритропоэтин, 100-150 ед/кг/нед) – при развитии ренальной анемии, не поддающейся лечению препаратами железа и при снижении СКФ менее 60 мл/мин. Лечение инфекций мочевой системы (см. таблицу 4) Таблица 4 Лечение инфекций мочевой системы Антибиотики Дозировка (мг/кг/сут) Парентеральные Цефтриаксон 75–100, в 1–2 введения внутривенно Цефотаксим 100–150, в 2-3 введения внутривенно Амоксициллин + Клавулановая кислота 50-80 по амоксициллину, в 2 введения внутривенно амоксициллин + клавуланат) Пероральные Цефиксим 8, в 2 приема (или однократно в день) Амоксициллин + Клавулановая кислота 30–35 по амоксициллину, в 2 приема (Ко-амоксиклав) 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения): • фозиноприл, таблетки 10мг; • эналаприл, таблетки 10мг. Не назначать иАПФ при уменьшении СКФ менее 30мл/мин/1,73м2 [2-5]; Перечень дополнительных лекарственных средств (менее 100% вероятности применения): • цефотаксим, порошок для приготовления раствора для инъекций 1 г; • цефтриаксон, порошок для приготовления раствора для инъекций 1г; • амоксициллин+клавулановая кислота, лиофилизат для приготовления раствора 625мг; • цефиксим суспензия для приготовления раствора для приема через рот, капсула 400мг; • амлодипин, таблетки 5мг; • атенолол, таблетки по 50мг; • лозаратан, таблетки 50мг; • валсартан, таблетки 160мг; • кальция карбонат таблетки жевательные 1000-3000 мг/сутки • железа сульфат, капсулы 300 мг, сироп • рекомбинантный эритропоэтин, шприц-тюбик 1000-2000 ед; 14.2.2. Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения): • фозиноприл, таблетки 10мг; • эналаприл, таблетки 10мг. • не назначать иАПФ при уменьшении СКФ менее 30мл/мин/1,73м2 [2-5]; Перечень дополнительных лекарственных средств (менее 100% вероятности применения): • цефотаксим, порошок для приготовления раствора для инъекций 1 г; • цефтриаксон, порошок для приготовления раствора для инъекций 1г; • амоксициллин+клавулановая кислота, лиофилизат для приготовления раствора 625мг; • цефиксим суспензия для приготовления раствора для приема через рот, капсула 400мг; • амлодипин, таблетки 5мг; • атенолол, таблетки по 50мг; • лозаратан, таблетки 50мг; • валсартан, таблетки 160мг. • кальция карбонат таблетки жевательные 1000-3000 мг/сутки • железа сульфат, капсулы 300 мг, сироп • рекомбинантный эритропоэтин, шприц-тюбик 1000-2000 ед; 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: не проводится. 14.3. Другие виды лечения: не проводятся. 14.4. Хирургическое вмешательство: не проводится. 14.4. Профилактические мероприятия: Целью профилактики является замедление темпов прогрессирования ХБП: • профилактика и лечение анемии – диета с большим содержанием животного белка, прием противоанемических препаратов; • профилактика и лечение АГ – пероральный прием антигипертензивных препаратов, лечебная физкультура; • сохранение СКФ – длительный прием иАПФ или БРА 14.6 Дальнейшее ведение • осмотр ВОП-педиатра 1 раз в 3 месяца (контроль АД); • осмотр нефролога 1 раз в 6 месяцев; • ОАК 1 раз в год. • определение креатинина (расчет СКФ) - 1 раз в год. • ОАМ 1 раз в 6 месяцев; • УЗИ почек (1 раз в год); • осмотр отоларинголога 1 раз в год с целью выявления и санации хронических очагов инфекции. 15. Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе • Замедление уменьшения СКФ. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков: 1) Абеуова Б.А., д.м.н., заведующая кафедрой педиатрии и детской хирургии ФНПР РГП на ПХВ «Карагандинский государственный медицинский университет»; 2) Нигматуллина Н.Б., к.м.н., нефролог высшей категории, отделение уронефрологии АО «Национальный научный центр материнства и детства»; 3) Алтынова В.Х., к.м.н., нефролог высшей категории, заведующая отделением диализа АО «Национальный научный центр материнства и детства»; 4) Ахмадьяр Н.С., д.м.н., клинический фармаколог АО «Национальный научный центр материнства и детства». 17. Указание на отсутствие конфликта интересов: отсутствует. 18. Рецензенты: Мулдахметов М.С., д.м.н. профессор, заведующий кафедрой детских болезней АО «Медицинский университет Астана». 19. Указание условий пересмотра протокола: пересмотр протокола через 3 года и/или при появлении новых методов диагностики и/или лечения с более высоким уровнем доказательности. 20. Список использованной литературы: 1) Международная классификация болезней. Краткий вариант, основанный на Международной статистической классификации болезней и проблем, связанных со здоровьем, 10-го пересмотра, принятой 43-ей Всемирной Ассамблеей Здравоохранения. МКБ – 10. 2) Э. Лойман, А.Н.Цыгин, А.А.Саркисян. Детская нефрология. Практическое руководство. Москва, 2010г. 3) J.M.Kissane в книге Pediatric Nephrology-2012/ Rev. ed. of: Paediatric nephrology/Lesley Rees, Nicolas J.A. Webb 4) K/DOQI Клинические практические рекомендации по Хроническому Заболеванию Почек: Оценка, Классификация и Стратификация. 2012. www.nefro.ru/standard/doqi_ckd/kdoqickd.htm 5) Канатбаева А.Б., Абеуова Б.А., Кабулбаев К.А. и др. Клинические симптомы и синдромы в нефрологии (учебное пособие)// Алматы, 2010, 50 стр. 6) Папаян А.В., Савенкова Н.Д. Клиническая нефрология детского возраста. Руководство для врачей.//Издательство: Левша. Санкт-Петербург , 2008 год, 600 стр. 7) Мухин Н.А., Тареева И.Е., Шилов Е.М., Козловская Л.В. Диагностика и лечение болезней почек. Руководство для врачей// ГЭОТАР-Медиа. Москва. 2008. 384стр. 8) Крис А.О'Каллагхан. Наглядная нефрология // Москва. 2009. Перевод с англ. под ред. Е.М. Шилова, 128 стр. 9) Jafar TH, Schmid CH, Landa M et al. Angiotensin-converting enzyme inhibitors and progression of nondiabetic renal disease. A meta-analysis of patient-level data. Ann Intern Med 2001; 135: 73–87. 10) Indian Pediatric Nephrology Group. Evaluation and management of hypertension. Indian Pediatr 2007;44:103-21. 11) Paediatric nephrology / Lesley Rees [et al.].—2nd ed. p. ; cm.—(Oxford specialist handbooks in paediatrics) 2012.Rev. ed. of: Paediatric nephrology/Lesley Rees, Nicolas J.A. Webb.",
  "query": "Здравствуйте. Пишу как мама, уже не знаю к кому бежать. Сыну 7 лет. Примерно полгода как начал быстро уставать, бледный какой‑то стал, по утрам под глазами мешки, как будто не выспался, хотя спит нормально. Пару раз после школы жаловался на головную боль, и один раз у него пошла кровь из носа. Самое страшное — несколько недель назад заметила, что моча была как розоватая, прямо испугалась. Потом вроде нормальная, но иногда бывает темнее обычного, запах резкий. Ночью стал просыпаться в туалет, а по утрам говорит, что тянет сбоку в животе, то справа, то слева, быстро проходит. Аппетит то есть, то нет.\n\nНедавно на приёме врач померил давление — сказал высоковато для его возраста, я вообще не ожидала. Живот будто немного округлился, рубашки стали в талии тесноваты, хотя вес почти не набрал. Раньше такого не было. Я очень переживаю, вдруг это что‑то серьёзное с почками или печенью? Подскажите, с чего начать и к кому лучше обратиться, это лечится? Мы очень боимся что упустим время.",
  "gt": "Q61.4"
}