{
  "protocol_id": "p_fa254b8181",
  "source_file": "Термические и химические ожоги, ограниченные областью глаза и его придаточного аппарата.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "T26.0",
    "T26.1",
    "T26.2",
    "T26.3",
    "T26.4",
    "T26.5",
    "T26.6",
    "T26.7",
    "T26.8",
    "T26.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПВХ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития от «15» октября 2015 года Протокол №12 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ТЕРМИЧЕСКИЕ И ХИМИЧЕСКИЕ ОЖОГИ, ОГРАНИЧЕННЫХ ОБЛАСТЬЮ ГЛАЗА И ЕГО ПРИДАТОЧНОГО АППАРАТА I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Термические и химические ожоги, ограниченные областью глаза и его придаточного аппарата. 2. Код протокола: 3. Код(ы) МКБ-10: T26.0 Термический ожог века и окологлазничной области T26.1 Термический ожог роговицы и конъюнктивального мешка T26.2 Термический ожог, ведущий к разрыву и разрушению глазного яблока T26.3 Термический ожог других частей глаза и его придаточного аппарата T26.4 Термический ожог глаза и его придаточного аппарата неуточненной локализации T26.5 Химический ожог века и окологлазничной области T26.6 Химический ожог роговицы и конъюнктивального мешка T26.7 Химический ожог, ведущий к разрыву и разрушению глазного яблока T26.8 Химический ожог других частей глаза и его придаточного аппарата T26.9 Химический ожог глаза и его придаточного аппарата неуточненной локализации 4. Сокращения, используемые в протоколе: АЛТ – аланинаминотрансфераза АСТ – аспартатаминотрансфераза В\\в – внутривенно В\\м – внутримышечно ГКС – глюкокортикостеройды МНО – международное нормализованное отношение П\\б – парабульбарно 1 П\\к – подкожно ПТИ – протромбиновый индекс УД – уровень доказательности ЭКГ – электрокардиографическое исследование 5. Дата разработки/пересмотра протокола: 2015 год. 6. Категория пациентов: взрослые и дети. 7. Пользователи протокола: терапевты, педиатры, врачи общей практики, офтальмологи. I. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ* Оценка на степень доказательности приводимых рекомендаций [6]. Шкала уровня доказательности: Уровень Тип доказательности Доказательности Доказательства получены в результате мета-анализа большого I числа хорошо спланированных рандомизированных исследований. Рандомизированные исследования с низким уровнем ложнопозитивных и ложнонегативных ошибок. Доказательства основаны на результатах не менее одного II хорошо спланированного рандомизированного исследования. Рандомизированные исследования с высоким уровнем ложнопозитивных и ложнонегативных ошибок Доказательства основаны на результатах хорошо III спланированных нерандомизированных исследований. Контролируемые исследования с одной группой больных, исследования с группой исторического контроля и т.д Доказательства получены в результате нерандомизированных IV исследований. Непрямые сравнительные, описательно корелляционные исследования и исследования клинических случаев V Доказательства основаны на клинических случаях и примерах Степень Градация А Доказательство I уровня или устойчивые многочисленные данные II, III или IV уровня доказательности B Доказательства II, III или IV уровня, считающиеся в целом устойчивыми данными C Доказательства II, III, IV уровня, но данные в целом неустойчивые D Слабые или несистематические эмпирические доказательства. 2 8. Определение: Ожоги ограниченные областью глаза и его придаточного аппарата – это поражение глазного яблока и тканей вокруг глаза вследствие химических, термических и лучевых поражающих агентов [1]. 9. Клиническая классификация [3] В зависимости от воздействующего фактора:  химические;  термические;  лучевые;  комбинированные. По анатомической локализации повреждений:  вспомогательных органов (веки, конъюнктива);  глазного яблока (роговица, конъюнктива, склера, глубжележащие структуры);  нескольких смежных структур. По степени тяжести повреждения:  I степени – легкая;  II степени – средней степени;  III (а и б) степени – тяжелое;  IV степени – очень тяжелое. 10. Показания для госпитализации с указанием типа госпитализации: Показания к экстренной госпитализации:  ожоги глаз и его придатков средней и более степени тяжести. Показания для плановой госпитализации: нет 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи:  сбор анамнеза и жалоб. 11.2 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне [3,4,5]:  визометрия (УД – С)[6];  офтальмоскопия (УД – С)[6];  определение дефектов поверхности роговицы (УД – С)[6];  биомикроскопия глаза (УД – С)[6]. 11.3 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  периметрия (УД – С)[6];  тонометрия (УД – С)[6]; 3  эхобиометрия глазного яблока, для исключения повреждения внутренних структур глазного яблока (УД – С)[6];  рентгенография орбиты (при наличии признаков комбинированного повреждения век, конъюнктивы и глазного яблока, для исключения инородных тел) (УД – С)[6]. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  сбор жалоб, анамнеза заболевания и жизни;  общий анализ крови;  общий анализ мочи;  биохимический анализ крови (общий белок, его фракции, мочевина, креатинин, билирубин, АЛТ, АСТ, электролиты, глюкоза крови);  коагулограмма (ПТИ, фибриноген, ФА, время свертываемости, МНО);  микрореакция;  анализ крови на ВИЧ методом ИФА;  определение НВsAg в сыворотке крови ИФА методом;  определение суммарных антител к вирусу гепатита «С» в сыворотке крови ИФА методом;  определение группы крови по системе АВО;  определение резус-фактора крови;  визометрия (УД – С)[6];  офтальмоскопия (УД – С)[6];  определение дефектов поверхности роговицы (УД – С)[6];  биомикроскопия глаза (УД – С)[6];  ЭКГ. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне при экстренной госпитализации и по истечении сроков более 10 дней с момента сдачи анализов в соответствии с приказом МО:  периметрия (УД – С)[6];  тонометрия (УД – С)[6];  эхобиометрия глазного яблока, для исключения повреждения внутренних структур глазного яблока (УД – С)[6]*;  рентгенография орбиты (при наличии признаков комбинированного повреждения век, конъюнктивы и глазного яблока, для исключения инородных тел) (УД – С)[6]. 12. Диагностические критерии постановки диагноза: [3,4,5,6] Жалобы и анамнез Жалобы:  боль в глазу;  слезотечение; 4  выраженная светобоязнь;  блефароспазм;  снижение остроты зрения. Анамнез:  выяснение обстоятельства травмы глаза (вид ожога, тип химического вещества). Инструментальные исследования:  визометрия – снижение остроты зрения;  биомикроскопия – нарушение целостности структур глазного яблока в зависимости от тяжести повреждения;  офтальмоскопия – ослабление рефлекса с глазного дна;  определение дефектов поверхности роговицы – площадь повреждения роговицы в зависимости от степени тяжести ожога; 12.5 Показания для консультации узких специалистов:  консультация терапевта – для оценки общего состояния организма. 12.6 Дифференциальный диагноз. Таблица – 1. Диференциальная диагностика ожогов глаз по степени тяжести Степень Кожа Роговица Конъюнктива и ожога склера I гиперемия кожи, островковое окрашивание гиперемия, поверхностное флюоресцеином, тусклая островковое отшелушивание поверхность окрашивание эпидермиса. II образование пленка, которая легко бледность, серые волдырей, удаляется, пленки, которые шелушения всего деэпителизация, легко удаляются. эпидермиса. сплошное окрашивание. III а некроз поверхностное бледность и хемоз. поверхностных слоев помутнение стромы и собственно кожи (до боуменовой оболочки, росткового слоя) складки десцеметовой оболочки (если и сохранена ее прозрачность). III в некроз всей толщи глубокое помутнение обнажение и кожи стромы, но без ранних частичное изменений в радужке, отторгание резкое нарушение мертвенно-бледной чувствительности на склеры. 5 лимбе. IV глубокий некроз не одновременно с расплавления только кожи, но и изменениями в роговице обнаженной склеры подкожной вплоть до отслоения до сосудистого клетчатки, мышц, десцеметовой оболочки тракта, помутнение хряща. («фарфоровая влаги передней пластинка») камеры и депигментация радужки и хрусталика, неподвижность зрачка, стекловидного тела. помутнение влаги передней камеры и хрусталика. Таблица – 2. Дифференциальная диагностика химических и термических ожогов глаза Характер Щелочной ожог Кислотный ожог повреждения вид повреждения колликвационный некроз коагуляционный некроз интенсивность выражена слабо выражена сильно первичного помутнения роговицы глубина повреждения помутнение роговицы не помутнение роговицы соответствует глубине соответствует глубине повреждения ткани повреждения ткани повреждение быстрое медленное полостных структур глаза развитие быстрое медленное иридоциклита нейтрализаторы 2% раствор борной кислоты 3% раствор двууглекислой соды 13. Цели лечения:  уменьшение воспалительной реакции тканей глаза;  купирование болевого синдрома;  восстановление поверхности (эпителизации) глаза. 14. Тактика лечения [3,6,7,8]:  при ожогах I степени – лечение проводится амбулаторно, под наблюдением офтальмолога;  при ожогах II-IV степеней – показана экстренная госпитализация в стационар. 6 14.2 Медикаментозное лечение: Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: удалить химическое вещество или его части, а также другие инородные тела (при их наличии) с поверхности век и конъюнктивы влажной ватой или марлевой салфеткой. интенсивное промывание конъюнктивальной полости прохладной (120-180С) проточной водой в течение 10-15 мин. анальгетики (кеторолак 1 мл в\\м) при болях асептическая повязка, при поражении обоих глаз - бинокулярная госптилазиация в стационар (при ожогах глаз и его придатков средней и более степени тяжести. Медикаментозное лечение, оказываемое на амбулаторном уровне (при ожогах I степени) [3,5]:  при наличии порошкообразного химического вещества или его кусочков на веках и конъюнктиве, удалить его влажной ватой или марлевой салфеткой;  местные анестетики (оксибупрокаин 0,4% или проксиметакаин 0,5%) по 1-2 капле в конъюнктивальную полость однократно (УД – С)[6];  обильное, длительное (не менее 20 минут), промывание конъюнктивальной полости прохладной (120-180С) проточной водой или водой для инъекций (во время промывания глаза пациента должны быть открыты);  местные антибактериальные средства (хлорамфеникол глазной 0,25% или ципрофлоксацин глазной 0,3% или офлоксацин глазной 0,3%) – детям старше 1 года и взрослым непосредственно после промывания конъюнктивальной полости, а также по 1 капле 4 раза в день эпибульбарно в течение 5-7 дней (для профилактики инфекционных осложнений) (УД – С)[6];  мидриатики (выбор препаратов остается на усмотрение врача) – циклопентолат 1%, тропикамид 1%, фенилэфрин глазной 2,5% и 10% эпибульбарно по 1-2 капли до 3 раз в сутки в течение 3-5 дней с целью профилактики развития воспалительного процесса в переднем отделе сосудистого тракта (УД – С)[6]; Медикаментозное лечение, оказываемое на стационарном уровне: Ожоги II степени:  местные анестетики (оксибупрокаин 0,4% или проксиметакаин 0,5%) в виде инстилляций перед промыванием конъюнктивальной полости, непосредственно перед оперативным вмешательством, облегчение болевого синдрома при необходимости (УД – С)[6]; 7  при химическом ожоге обильное, длительное (не менее 20 минут), непрерывное орошение конъюнктивальной полости нейтрализатором для щелочей (2% раствор борной кислоты или 5% раствор лимонной кислоты или 0.1% раствор молочной кислоты или 0.01% раствор уксусной кислоты), для кислот (2% раствор натрия гидрокарбоната). Химические нейтрализаторы используются в течение первых часов после ожога, в последующем применение данных препаратов нецелесообразно и может оказать повреждающее действие на обожженные ткани (УД – С)[6];  при термическом ожоге промывание прохладной (120-180С) проточной водой/водой для инъекций (во время промывания глаза пациента должны быть открыты).  промывание не проводят при термохимическом ожоге при обнаружении проникающего ранения;  местные антибактериальные средства (хлорамфеникол глазной 0,25% или ципрофлоксацин глазной 0,3% или офлоксацин глазной 0,3%) – детям старше 1 года и взрослым непосредственно после промывания конъюнктивальной полости, а также по 1 капле 4 раза в день эпибульбарно в течение 5-7 дней (для профилактики инфекционных осложнений) (УД – С)[6];  антибактериальные средства для местного наружного применения (офлоксацин глазной 0.3% или тобрамицин 0.3%) – детям старше 1 года и взрослым 2-3 раза в день на ожоговую поверхность (по показаниям) (УД – С)[6];  нестероидные противовоспалительные средства (диклофенак глазной 0,1%) – по 1 капле 4 раза в день эпибульбарно (при отсутствии эпителиальных дефектов) в течение 8-10 дней. (УД – С)[6];  мидриатики – атропин глазной 1% (взрослым), 0,5%, 0,25%, 0,125% (детям) по 1 капле 1 раз в день эпибульбарно, циклопентолат 1%, тропикамид 1%, фенилэфрин глазной 2,5% и 10% эпибульбарно по 1-2 капли до 3 раз в сутки с целью профилактики и лечения воспалительного процесса в переднем отделе сосудистого тракта (УД – С)[6];  стимуляторы регенерации, кератопротекторы (декспантенол 5 мг) – по 1 капле 3 раза в день эпибульбарно. С целью улучшения трофики передней поверхности глазного яблока, ускорения заживления эрозий (УД – С)[6];  при повышении внутриглазного давления: неселективные «В» блокаторы (тимолол 0,25% и 0,5%) –. Противопоказаны при: бронхиальной обструкции, брадикардии менее 50 ударов в мин, системной гипотонии; Ингибиторы карбоангидразы (дорзоламид 2%, или бринзоламид 1%) – эпибульбарно по 1 капле 2 раза в день (УД – С)[6];  при болях – анальгетики (кеторолак 1 мл в\\м) по мере необходимости (УД – С)[6]; Ожоги III-IV степени (к вышеперечисленному дополнительно назначаются):  противостолбнячная сыворотка 1500-3000 МЕ п/к для уменьшения интоксикации при загрязнении ожоговой раны; 8  нестероидные противовоспалительные средства – диклофенак внутрь по 50 мг 2-3 раза в сутки до еды, курс 7-10 дней (УД – С)[6];  ГКС (дексаметазон 0,4%) п/б по 0,5 мл ежедневно/через день (не раньше 5-7 дней – по показаниям, не в острую фазу триамцинолон 4% 0,5 мл п/б 1 раз). С противовоспалительной, противоотечной, антиаллергической, антиэкссудативной целью (УД – С)[6];  антибактериальные препараты (по показаниям при тяжелых ожогах в 1 и 2 стадию ожоговой болезни) энтерально/парентерально – азитромицин 250 мг, 500 мг – по 1 тб 2 раза в день в течение 5-7 дней, 0.5 или 0.25 мл в\\в 1 раз в день в течение 3 дней; цефуроксим 750 мг 2 раза в день в течение 5-7 дней, цефтриаксон 1.0 в/в 1 раз в день в течение 5-7 дней (УД – С)[6]. Немедикаментозное лечение:  режим общий II-III, стол №15. 14.4. Хирургическое вмешательство: Оперативные вмешательства при ожогах глаз III-IV стадии:  конъюнктивотомия;  некрэктомия конъюнктивы и роговицы;  блефаропластика, блефароррафия;  кератопластика послойная и сквозная, биопокрытие роговицы. Хирургическое вмешательство, оказываемое в стационарных условиях: Конъюнктивотомия (МКБ-9: 10.00, 10.10, 10.33, 10.99): Показания:  выраженный отек конъюнктивы;  риск ишемии лимба. Противопоказания:  общий соматический статус. Некрэктомия конъюнктивы и роговицы (МКБ-9: 10.31, 10.41, 10.42, 10.43, 10.44, 10.49, 10.50, 10.60, 10.99, 11.49). Показания:  наличие очагов некроза. Противопоказания:  общий соматический статус. Блефаропластика (ранняя первичная), блефароррафия (МКБ-9: 08.52, 08.59, 08.61, 08.62, 08.64, 08.69, 08.70, 08.71, 08.72, 08.73, 08.74, 08.89, 08.99): Показания:  тяжелые ожоговые повреждения век, с невозможностью полного смыкания глазной щели; Противопоказания:  общий соматический статус. 9 Кератопластика послойная/сквозная, биопокрытие роговицы (МКБ-9: 11.53, 11.59, 11.61, 11.62, 11.63, 11.64, 11.69, 11.99). Показания:  угроза перфорации/перфорация роговицы, с лечебной и органосохранной целью. Противопоказания:  общий соматический статус. 14.5. Профилактические мероприятия:  санация очагов инфекции;  исключение самолечения;  соблюдение личной гигиены;  строгое соблюдение назначений врача; 14.6. Дальнейшее ведение:  при ожогах легкой степени тяжести лечение амбулаторное под наблюдением врача-офтальмолога амбулаторно-поликлинического уровня;  после окончания стационарного лечения пациент поступает на диспансерный учет к врачу-офтальмологу по месту жительства (до 1 года) с необходимыми рекомендациями (объем и частота диспансерных осмотров).  реконструктивно-восстановительная хирургия (не ранее, чем через год после травмы) – пластика век, конъюнктивальной полости, кератопротезирование, кератопластика. 15. Индикаторы эффективности лечения:  купирование воспалительного процесса;  полная эпителизация роговицы;  восстановление прозрачности роговицы;  повышение зрительных функций;  отсутствие рубцовых изменений века и конъюнктивы;  отсутствие вторичных осложнений;  формирование васкуляризированного бельма роговицы. II. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Исергепова Ботагоз Искаковна – кандидат медицинских наук, заведующая отделом менеджмента научных и инновационных исследований АО «Казахский научно-исследовательский институт глазных болезней». 2) Махамбетов Дастан Жакенович – врач офтальмолог I категории, АО «Казахский научно-исследовательский институт глазных болезней». 3) Мухамеджанова Гульнара Кенесовна – кандидат медицинских наук, ассистент кафедры офтальмологии РГП на ПХВ «Казахский Национальный Медицинский Университет им. Асфендиярова С.Д». 10 4) Жусупова Гульнара Даригеровна - кандидат медицинских наук, доцент кафедры АО «Медицинский Университет Астана». 17. Указание на отсутствие конфликта интересов: нет 18. Рецензент: Шустеров Юрий Аркадьевич – доктор медицинских наук, профессор, РГП на ПХВ «Карагандинский Государственный Медицинский Университет» заведующий кафедрой офтальмологии. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы (необходимы ссылки валидные исследования на перечисленные источники в тексте протокола): 1) Глазные болезни: учебник/ Под. ред. В.Г. Копаевой. – М.: Медицина, 2002. – 560 с. 2) Джалиашвили О.А., Горбань А.И. Первая помощь при острых заболеваниях и повреждениях глаза. – 2 изд., перераб. и доп. – СПб.: Гиппократ, 1999. – 368 с. 3) Пучковская Н.А., Якименко С.А., Непомнящая В.М. Ожоги глаз. – М.: Медицина, 2001. – 272 с. 4) Офтальмология: национальное руководство /Под ред. C.Э. Аветисова, Е.А. Егорова, Л.К. Мошетовой, В.В. Нероева, Х.П. Тахчиди. – М.: ГЭОТАР-Медиа, 2008. – 944 с. 5) Егоров Е.А., Алексеев В.Н., Астахов Ю.С., Бржеский В.В., Бровкина А.Ф., и др. Рациональная фармакотерапия в офтальмологи: руководство для практикующих врачей / Под общ. ред. Е.А. Егорова. – М.: Литтерра, 2004. – 954 с. 6) Атьков О.Ю., Леонова Е.С. Планы ведения больных «Офтальмология» Доказательная медицина, ГЭОТАР – Медиа, Москва, 2011, С.83-99. 7) Guideline: Work Loss Data Institute. Eye. Encinitas (CA): Work Loss Data Institute; 2010. Various p. 8) Егорова Э.В. с соавт. Технология хирургических вмешательств при обширных посттравматических дефектах и деформациях в области век \\\\ Матер. 111 ЕвроАзиатской конф. по офтальмохирургии. – 2003, Екатеринбург. – с. 33 11",
  "query": "Здравствуйте. Сегодня на работе плеснулось какое-то едкое средство для чистки на правый глаз. Сразу как огнём обожгло, я побежал под кран, минут 10 точно полоскал, но легче не стало. Глаз распух, веки будто склеены, если пытаюсь открыть — дикая боль, слёзы рекой, на свет вообще смотреть не могу. Через пару часов стало только хуже: будто песок и стекло внутри, режет. Вижу почти ничего — сплошной туман, какое-то чёрное пятно, картинка разваливается. Сам глаз стал как мутный, вокруг всё красное, из уголка как водянистое с кровью подтекает. Болит до тошноты, пульсирует, отдаёт в висок, аж трясёт всего. Чувство, что внутри что-то порвалось, извините за подробности, но мне реально страшно, что я глаз потеряю. Приложил чистую повязку, стараюсь не трогать. Скажите, что делать, это вообще лечится? Нужно ли ехать прямо сейчас или можно дождаться утра? Очень боюсь, что уже поздно.",
  "gt": "T26.7"
}