{
  "protocol_id": "p_faa88a404a",
  "source_file": "ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИЯ A».pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "S22.1",
    "S52",
    "S72.1",
    "S72.2",
    "S72.3",
    "S72.4",
    "S72.7",
    "S72.8",
    "S72.9",
    "Z92.4"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «12» декабря 2014 года протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ПО МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ВТОРОЙ ЭТАП «РЕАБИЛИТАЦИЯ A» ПРОФИЛЬ «ТРАВМАТОЛОГИЯ И ОРТОПЕДИЯ» (ДЕТСКАЯ) I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Второй этап. «Реабилитация II А» у детей 2. Код протокола: 3. Код(ы) МКБ-10: S 42 Перелом на уровне плечевого пояса и плеча S52 Перелом костей предплечья S 72.0 Перелом шейки бедра S72.1 Чрезвертельный перелом S72.2 Подвертельный перелом S72.3 Перелом тела [диафиза] бедренной кости S72.4 Перелом нижнего конца бедренной кости S72.7 Множественные переломы бедренной кости S72.8 Переломы других частей бедренной кости S72.9 Перелом неуточненной части бедренной кости S 82 Перелом голени, включая голеностопный сустав T 92 Последствия травм верхней конечности; Т93 Последствия травм нижней конечности Z 92.4 В личном анамнезе серьезная операция, не классифицированная в других рубриках Q 65.0 Врождённый вывих бедра односторонний Q 65.1 Врождённый вывих бедра двусторонний Q 65.2 Врождённый вывих бедра неуточнённый Q 65.3 Врождённый подвывих бедра односторонний Q 65.4 Врождённый подвывих бедра двусторонний Q 65.5 Врождённый подвывих бедра неуточнённый Q 65.6 Неустойчивое бедро Q 65.8 Другие врождённые деформации бедра Q 65.9 Врождённая деформация бедра неуточнённая Q 66 Врождённые деформации стопы Q 66.0 Конско-варусная косолапость Q 66.1 Пяточно-варусная косолапость Q 66.2 Варусная стопа Q 66.8 Другие врождённые деформации стопы После оперативного лечения врожденных и приобретенных деформаций и переломов позвоночника S 22.0 Перелом грудного позвонка S22.1 Множественные переломы грудного отдела позвоночника S 32 Перелом пояснично-крестцового отдела позвоночника и костей таза M 41.0 Инфантильный идиопатический сколиоз М 41.1 Юношеский идиопатический сколиоз М 41.2 Другие идиопатические сколиозы М 41.3 Торакогенный сколиоз М 41.4 Нервно-мышечный сколиоз М41.5 Прочие вторичные сколиозы 41.8 Другие формы сколиоза Наследственные системные заболевания скелета и аномалии развития скелета Q 67 Врожденные костно-мышечные деформации головы, лица, позвоночника и грудной клетки Q 68 Другие врожденные костно-мышечные деформации Q 71 Дефекты, укорачивающие верхнюю конечность Q 72 Дефекты, укорачивающие нижнюю конечность Q 74 Другие врожденные аномалии [пороки развития] конечности (ей) Q 77 Отеоходродисплазия с дефектами роста трубчатых костей и позвоночника Q 78 Другие остеохондродисплазии 4. Сокращения, используемые в протоколе БОС – биологически обратная связь БСФ – биосоциальные функции МКБ – международная классификация болезней ЭКГ – электрокардиография 5. Дата разработки протокола: 2014 год. 6. Категория пациентов: дети. 7. Пользователи протокола: • травматологи – ортопеды; • педиатры/ВОП; • медицинские реабилитологи, восстановительное лечение (физиотерапия, лечебная физкультура, курортология) ( детская) • врач по специальности «Традиционная терапия (рефлексотерапия, мануальная терапия, су-джок-терапия, гомеопатия, гирудотерапия, фитотерапия) • медицинские психологи. II. Методы и процедуры реабилитации 8. Цель реабилитации: • полное или частичное восстановление нарушенных и (или) компенсация утраченных функций пораженного органа или системы; • поддержание функций организма в процессе завершения остро резвившегося патологического процесса; • предупреждение, ранняя диагностика и коррекция возможных нарушений функций поврежденных органов или систем организма; • предупреждение и снижение степени возможной инвалидности; • улучшение качества жизни; • сохранение работоспособности пациента; • социальная интеграция пациента в общество. 9. Показания для медицинской реабилитации нарушений опорнодвигательного аппарата у детей Второй этап «Реабилитация II А» № Нозологическая форма Международные критерии п/п (код по МКБ-Х) (степень нарушения БСФ и (или) степень тяжести заболевания) 1. П осле переломов костей конечно- Индекс Barthel> 45 баллов. стей MRC- scale – от 2-3 баллов S 42; S52; S 72.0-9; S 82; Индекс Карновского –40-60 баллов T 92; Т93; Z92.4 Гониометрия – менее 30% от нормы 2. П осле операции при врожденном Индекс Barthel> 45 баллов. вывихе бедра и врожденной косо- MRC- scale – от 2-3 баллов лапости Индекс Карновского – 40-60 баллов Z 92.4; Гониометрия – менее 30% от нормы Q 65.0-9; Q 66 3. П осле оперативного лечения врож- Индекс Barthel> 45 баллов денных и приобретенных деформа- MRC- scale – от 2-3 баллов ций и переломов позвоночника Индекс Карновского – 40-60 баллов S 22.0-1; S 32; M 41.0-8 4. Н аследственные системные забо- Индекс Barthel> 45 баллов. левания скелета и аномалии разви- MRC- scale – от 2-3 баллов тия скелета Индекс Карновского – 40-60 баллов Q 67; Q 68; Q 71; Q 72; Q 74; Q 77; Гониометрия – менее 30% от нормы Q 78 10. Противопоказания для реабилитации: • часто повторяющиеся или обильные кровотечения различного происхождения, выраженная анемия с уровнем гемоглобина менее 80 г/л); • частые генерализованные судороги различной этиологии; • острые инфекционные заболевания до периода выздоровления; • активная стадия всех форм туберкулеза (A 15.0–1; A 15.5; A 15.7–9); • недостаточность функции дыхания более III степени (за исключением отделения пульмонологической реабилитации); • фебрильная лихорадка или субфебрильная лихорадка неизвестного происхождения; • наличие сложных сопутствующих заболеваний; • заболевания в стадии декомпенсации, а именно, некорректируемые метаболические болезни (сахарный диабет, микседема, тиреотоксикоз и другие), функциональная недостаточность печени, поджелудочной железы III степени; • заболевания, передающие половым путем (сифилис, гонорея, трихомоноз и другие); • гнойные болезни кожи, заразные болезни кожи (чесотка, грибковые заболевания и другие); • психологические заболевания с десоциализацией личности (F 00; F 02; F 03; F 05; F 10–F 29; F 60; F 63; F 65; F 72–F 73); • осложненные нарушения ритма сердца, СН согласно IV ФК по классификации NYHA; • различные гнойные (легочные) заболевания, при значительной интоксикации (J 85; J 86); • острый остеомиелит; • острый тромбоз глубоких вен; • при наличии иных сопутствующих заболеваний, которые препятствуют активному участию в программе по реабилитации в течение 2-3 часов в день; • резко выраженные необратимые нарушения опорно-двигательного аппарата при утрате способностей к самообслуживанию и передвижению; • активность ревматического процесса 2 степени и выше, наличие гормональной терапии; • нарушение функций тазовых органов; • наличие послеоперционных гнойных осложнений; • анкилозы и стойкие необратимые контрактуры. 11. Объемы медицинской реабилитации предоставляемые одному больному услуги в течение 10 рабочих дней: 11.1 Основные методы реабилитации • лечебная физическая культура: активная кинезитерапия – 15 процедур; пассивная кинезотерапия, – 15 процедур; дифференцированный массаж – 10 процедур; механотерапия – 10 процедур; • физиотерапия (не более 3 видов процедур в течение курса, согласно таблицы совместимости процедур): теплолечение (парафино- и озокеритолечение, пакетная тепло, грязелечение) – 10 процедур; светолечение (ультрафиолетовое и инфракрасное облучение, облучение поляризованным светом, лазерное воздействие) – 10 процедур; электролечение – 10 процедур; гидротерапия (ванны, души) – 10 процедур; магнитотерапия – 10 процедур; ультразвуковая терапи/ударно-волновая терапия – 10 процедур; вытяжение позвоночника – 10 процедур; лифодренаж – 10 процедур; рефлексотерапия (корпоральная акупунктура, магнитопунктура, лазеропунктура, вакуумпунктура) – 10 процедур; • диетотерапия; • артромот-терапия – 10 процедур. 11.2 Дополнительные методы реабилитации: • занятия по психотерапии (музыко-, арт - терапия) с целью выработки установки на активное участие в реабилитационном процессе, формирование взаимоотношений в детском коллективе, повышение самооценки, тренировки и развития образовательных и учебных навыков; • фитотерапия– 10 процедур; • кислородный коктейль – 10 процедур; • слим-система – 10 процедур; • кинезиотейпирование -10 процедур; • БОС-терапия – 10 процедур. Таблица - Продолжительность медицинской реабилитации нарушений опорнодвигательного аппарата у детей Второй этап «Реабилитация II А № Нозологическая форма Международные критерии Продолжите п/ (код по МКБ-Х) (степень нарушения БСФ и льность/сро п (или) степень тяжести заболе- ки вания) реабилитац ии 1. После переломов костей Индекс Barthel > 45 баллов. 24 дня конечностей MRC- scale – от 2-3 баллов S 42; S52; S 72.0-9; S 82; Индекс Карновского – 40-60 T 92; Т93; баллов Z92.4 Гониометрия – менее 30% от нормы 2. После операции при Индекс Barthel > 45 баллов. 21 дней врожденном вывихе бед- MRC- scale – от 2-3 баллов ра и врожденной косола- Индекс Карновского – 40-60 пости баллов Z 92.4; Гониометрия – менее 30% от Q 65.0-9; Q 66 нормы 3. После оперативного ле- Индекс Barthel > 45 баллов 21 дней чения врожденных и MRC- scale – от 2-3 баллов приобретенных дефор- Индекс Карновского – 40-60 маций и переломов по- баллов звоночника S 22.0-1; S 32; M 41.0-8 4 Наследственные систем- Индекс Barthel > 45 баллов. 21 дней ные заболевания скелета MRC- scale – от 2-3 баллов и аномалии развития Индекс Карновского – 40-60 скелета баллов Q 67; Q 68; Q 71; Q 72; Q Гониометрия – менее 30% от 74; Q 77; Q 78 нормы 12.Диагностические мероприятия 12.1 Основные мероприятия • Осмотр врача по медицинской реабилитологии и восстановительному лечению (оценка ортопедического статуса). • Оценка выраженности клинико-функциональных нарушений в динамике; • Оценка двигательного стереотипа, его динамической и статической составляющей в динамике. 12.2 Дополнительные мероприятия • Психологическое тестирование/психодиагностика. 13. Консультации специалистов (показания и цель) • консультация кардиолога (при болях в области сердца и наличии изменений на ЭКГ); • консультация эндокринолога (при наличии сопутствующей эндокринной патологии); • консультация психолога (при наличии изменений в психологическом статусе); • консультация невролога (при выраженной неврологической патологии). 14. Индикаторы эффективности реабилитационных мероприятий Таблица - Индикаторы эффективности реабилитационных мероприятий № Нозологическая форма Увеличение количества баллов в п/п (код по МКБ-Х) оценках* 1 После переломов костей Индекс Barthel >47 баллов. конечностей MRC- scale – от 3 баллов S 42; S52; S 72.0-9; S 82; Индекс Карновского – 45-65 баллов T 92; Т93; Гониометрия – менее40% от нормы Z92.4 2 После операции при врож- Индекс Barthel >47 баллов. денном вывихе бедра и MRC- scale – от 3 баллов врожденной косолапости Индекс Карновского – 45-65 баллов Z 92.4; Гониометрия – увеличение на 15% Q 65.0-9; Q 66 3 После оперативного лече- Индекс Barthel >47 баллов. ния врожденных и приоб- MRC- scale – от 3 баллов ретенных деформаций и Индекс Карновского – 45-65 баллов переломов позвоночника S 22.0-1; S 32; M 41.0-8 4 Наследственные системные Индекс Barthel >47 баллов. заболевания скелета и ано- MRC- scale – от 3 баллов малии развития скелета Индекс Карновского – 45-65 баллов Q 67; Q 68; Q 71; Q 72; Q Гониометрия – увеличение на 15% 74; Q 77; Q 78 * 1) Стабилизация клинико-функционального состояния опорно-двигательного аппарата; 2) Увеличение объема активных и пассивных движений в пораженных конечностях. 3) Повышение мышечной силы в пораженных конечностях. 4) Увеличение рабочей амплитуды специальных упражнений по сравнению с исходным уровнем. 5) Увеличение обхватных размеров плеч и предплечья, силовых показателей кистевой динамометрии. 6) Перестройка патологической осанки, сформированность навыка активной осанки и активной самокоррекции. 7) Нормализация количественных показателей, характеризующих вентиляционную способность легких. 8) Восстановление способности к самостоятельному передвижению на соответствующие возрасту расстояния. 9) Достижение способности к выполнению навыков самообслуживания до уровня возрастной деятельности. 10)Уменьшение ограничения жизнедеятельности на 5-24%. 11) Овладение методами и мероприятиями восстановления нарушения функций в «школе» больного. Примечание. Количество индикаторов для одного пациента может увеличиваться или уменьшаться с учетом состояния пациента, возраста и показаний. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА 15. Список разработчиков протокола: 1) Сатжанов Азат Бикенович, детский травматолог-ортопед АО «Национальный научный центр материнства и детства»; 2) Нурмуханов Ардак Максутович, детский травматолог-ортопед АО «Национальный научный центр материнства и детства»; 3) Дюсембаева Назигуль Куандыковна, к.м.н., доцент кафедры общей и клинической фармакологии АО \"Медицинский университет Астана\", врач – терапевт высшей категории, врач клинический фармаколог. 16. Указание на отсутствие конфликта интересов: отсутствуют. 17. Рецензенты: д.м.н., профессор Шевелева Н.И. – зав. кафедрой медицинской реабилитологии и спортивной медицины ФНПР Карагандинского государственного медицинского университета 18. Указание условий пересмотра протокола: Пересмотр протокола через три года и / или при появлении новых методов реабилитации с более высоким уровнем доказательности. 19. Список использованной литературы: 1. Баиров Г.А. Детская травматология. - СПб.: Питер, 2000. 2. Горяная Г.А. Лечебная физкультура при сколиозе.- Москва, 2012. 3. Епифанов В.А., Епифанов А.В. Восстановительное лечение при повреждениях опорно-двигательного аппарата.- М.:Авторская академия, 2009. 4. Епифанов В.А., Епифанов А.В. Реабилитация в травматологии.– М.:ГЭОТАР – Медиа, 2010. 5. Иванов С.М. Лечебная физическая физкультура при заболеваниях в детском возрасте.-Москва, 2012. 6. Карачевцева Т.В. Руководство по физиотерапии в педиатрии.- Москва. 7. Корж А.А., Бондаренко Н.С. Повреждения костей и суставов у детей. Харьков: «Прапор», 1994 8. Лечебная физкультура в системе медицинской реабилитации: Руководство для врачей /Под редакцией А.Ф. Каптелина, И.П. Лебедевой.-М.: Медицина,1995.- 400 с. 9. Медицинская реабилитация (руководство).- Том 1,ΙΙ,Ш /Под ред. В.М. Боголюбова.- М.: Смоленская обл.типография, 2007. 10. Носков С.М. Болезни суставов: Учебное пособие /С.М. Носков.- Ростов н/Д: Феникс, 2006.- 603 с. 11. Разумов А.Н., Хан, Л.А., Кривцова М.А., Демченко В.И. Физиотерапия в педиатрии.- Москва-Омск, 2003. 12. Руководство по реабилитации больных с двигательными нарушениями: Том 1 /под редакцией А.Н.Беловой, О.Н.Шепетовой.-М.,1998.-224 с. 13. Справочник по детской физической культуре /по ред. М.И. Фонарева.-Л: Медицина,1983.- 360 с. 14. Улащик B.C. Физиотерапия. Универсальная медицинская энциклопедия / B.C. Улащик. - Мн.: Книжный Дом, 2008.-640 с. 15. Физиотерапия: Пер. с польск. /Под ред. М.Вейсса, А.Зембатого.-М.: Медицина,1986.-495 с. 16. Частная физиотерапия: Учебное пособие /Под ред. Г.Н.Пономаренко.- М.:ОАО «Издательство: «Медицина», 2005.-744 с. 17. Шевелева Н.И. Лечение магнитными полями (учебно-практическое пособие). – Караганда, 2001. 18. http://onlinelibrary.wiley.com/subject/ ... iveLetter 19. Kjar M.,Krogsgaard M., Magnusson P.,Engebretsen L., Roos H., Takala T Savio L-Y Woo S. L-Y. Textbook of Sports Medicine: Basic Science and Clinical Aspects of Sports Injury and Physical Activity «Blackwell», 2003. 20. Walter R. Frontera Rehabilitation of sports injuries: Scientific basis «Blackwell», 2003.",
  "query": "Здравствуйте. У сына был перелом бедра, ближе к колену, в августе. Долго был в гипсе, потом аппарат сняли, сейчас третий неделю как ходим без фиксации и вроде бы должно быть легче, а он все равно сильно хромает. Говорит, что тянет бедро и колено как деревянное, согнуть нормально не выходит, после упражнений ноет, ночью просыпается, особенно если днем походил чуть больше. Снаружи кажется, что все срослось, но он боится наступать, сразу ищет опору, и из-за этого на вторую ногу нагрузку переносит и жалуется, что спина устает. Когда пробуем аккуратно присесть — будто упирается, и потом появляется небольшая припухлость вокруг колена. Честно, переживаю, что что-то делаем не так, может, перегружаем, а может наоборот мало. Сколько это обычно длится у детей? Нужно ли пока ограничить ходьбу или, наоборот, заставлять понемногу? И что делать с этой ночной болью, как помочь ему?",
  "gt": "S72.8"
}