{
  "protocol_id": "p_fa5ede6193",
  "source_file": "ДИАРЕЯ И ГАСТРОЭНТЕРИТ ПРЕДПОЛОЖИТЕЛЬНО.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "A02.0",
    "A02.1",
    "A02.2",
    "A02.8",
    "A02.9",
    "A03.0",
    "A03.1",
    "A03.2",
    "A03.3",
    "A03.8",
    "A03.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «30» ноября 2015 года Протокол № 18 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ДИАРЕЯ И ГАСТРОЭНТЕРИТ ПРЕДПОЛОЖИТЕЛЬНО ИНФЕКЦИОННОГО ПРОИСХОЖДЕНИЯ I. ВВОДНАЯ ЧАСТЬ 1.Название протокола: Диарея и гастроэнтерит предположительно инфекционного происхождения 2.Код протокола: 3. Код(ы) МКБ-10: А01 – Другие сальмонеллезные инфекции A02.0 Сальмонеллезный энтерит A02.1 Сальмонеллезная септицемия A02.2 Локализованная сальмонеллезная инфекция A02.8 Другая уточненная сальмонеллезная инфекция A02.9 Сальмонеллезная инфекция неуточненная А03 – Шигеллез A03.0 Шигеллез, вызванный Shigella dysenteriae A03.1 Шигеллез, вызванный Shigella flexneri A03.2 Шигеллез, вызванный Shigella boydii A03.3 Шигеллез, вызванный Shigella sonnei A03.8 Другой шигеллез A03.9 Шигеллез неуточненный А04 – Другие бактериальные кишечные инфекции А05 – Другие бактериальные пищевые отравления А06 – Амебиаз А07 – Другие протозойные кишечные болезни А08 – Вирусные и другие уточненные кишечные инфекции А-09 – Диарея и гастроэнтерит предположительно инфекционного происхождения 4. Сокращения, используемые в протоколе: ВОП – врач общей практики ЖКТ – желудочно-кишечный тракт ИБС – ишемическая болезнь сердца ИТШ – инфекционно-токсический шок ИФА – иммуноферментный анализ КИЗ – кабинет инфекционных заболеваний ОКС – острый коронарный синдром ПМСП – первичная медико-санитарная помощь РНГА – реакция непрямой гемагглютинации РПГА – реакция пассивной гемагглютинации УЗИ – ультразвуковое исследование ЭКГ – электрокардиография E – Escherichia V. – Vibrio Y. – Yersinia 5. Дата разработки протокола: 2013 год. Дата пересмотра протокола: 2015 год. 6. Категория пациентов: взрослые больные поликлиник и инфекционных стационаров/отделений, многопрофильных и специализированных стационаров, беременные, роженицы и родильницы родильных домов/ перинатальных центров. 7. Пользователи протокола: врач общей практики, врач-терапевт, врачинфекционист, врач акушер-гинеколог, врачи/фельдшеры скорой медицинской помощи, анестезиологи-реаниматологи, медицинские сестры, организаторы здравоохранения. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8. Определение: Диарея представляет собой экскрецию патологически жидкого стула, как правило, не менее трех раз в течение 24 часов [1]. 9. Клиническая классификация: Всемирная Гастроэнтерологическая Организация определяет следующие возможные причины острой диареи [2]: Бактерии Вирусы Паразиты Vibrio cholera 01 Rotavirus Простейшие V. chоlera 0139 Microsporida V. parahaemolyticus Norovirus (Calicivirus) Encephalitozoonbiene E scherichia coli usi Adenovirus Plesiomonas (serot.40/41) Enterorocytozoonintest inales Aeromonas Astrovirus Giardia intestinales B acteroidesfragilis Cytomegalovirus Cryptosporidium C ampilobacterjejuni Coronaviuruses hominis Е. coli Entamoebahistolytica C. upsaliensisnontyphoidal Isospora belli S almonellae Cyclosporacayetanene sis Clostridium difficile Dientamoebafragilis Biascystishominis Yersinia enterocolitica Y . pseudotuberculosis Гельминты В Strongyloides stercoralis S higella species Angiostrongylus costaricensis Schistosoma mansoni, S. japonicum Capillaria phillippinensis По этиологическому фактору: Инфекционные причины острой диареи [3] Токсин-опосредованные Энтеротоксин Bacillus cereus Стафилококковый энтеротоксин Клостридиальныйэнтеротоксин Бактериально-вирусные Ротавирусы Campylobacter spp. Salmonella spp. Вероцитотоксигенные E.coli Другие E.coli, вызывающие, например, диарею путешественников. Shigella spp. Clostridium difficile Норовирусы Vibrio cholerae Простейшие Жардиаз (лямблиоз) Амебная дизентерия Криптоспоридиоз Изоспороз (кокцидиоз) Микроспоридиоз По топическому диагнозу поражения ЖКТ: гастрит, энтерит, колит, гастроэнтерит, энтероколит, гастроэнтероколит. Возбудители Основные синдромы поражения желудочнокишечного тракта Escherichia coli Гастроэнтерит, гастроэнтероколит, энтероколит, колит Salmonellae Гастрит, гастроэнтерит, гастроэнтероколит Shigellaspecies Гастроэнтероколит, колит Rotavirus Гастроэнтерит Norovirus Гастроэнтерит Entamoeba histolytica Колит По тяжести заболевания: (легкая, среднетяжелая, тяжелая форма) в соответствии с выраженностью синдромов интоксикации и/или эксикоза. При максимальной выраженности данных синдромов это определяется в диагнозе, как осложнение (ИТШ, гиповолемический шок). Сальмонеллез: І. Гастроинтестинальная форма (локализованная): Варианты течения: 1. Гастритический 2. Гастроэнтеритический 3. Гастроэнтероколитический ІІ. Генерализованная форма Варианты течения: 1. С кишечными явлениями 2. Без кишечных явлений: а) тифоподобный б) септикопиемический III. Бактерионосительство сальмонелл (постоянное, транзиторное, реконвалесцентное). Шигеллез: I.Острый шигеллез:  колитическая форма (легкая, средней тяжести, тяжелая, очень тяжелая, стертая);  гастроэнтероколитическая форма (легкая, средней тяжести, тяжелая, очень тяжелая, стертая). II. Бактерионосительство шигелл; III. Хронический шигеллез:  рецидивирующая;  непрерывная. 10. Перечень основных и дополнительных диагностических мероприятий: 10.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне:  общий анализ крови;  общий анализ мочи;  копрологическое исследование;  бактериологическое исследование испражнений. 10.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне:  бактериологическое исследование рвотных масс;  бактериологическое исследование крови и мочи;  РПГА (РНГА, ИФА) крови со специфическими антигенными диагностикумами  концентрация электролитов в сыворотке крови;  бактериологическое исследование кала для выделения холерного вибриона;  эндоскопическое исследование кишечника: ректороманоскопия, колоноскопия (при дифференциальной диагностике острых бактериальных диарей с протозойными инвазиями кишечника, неспецифическим язвенным колитом, болезнью Крона, неопластическими заболеваниями).  обзорная рентгенография органов брюшной полости;  ЭКГ;  УЗИ органов брюшной полости, органов малого таза;  виртуальная КТ – колоноскопия. 10.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: не проводится 10.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне):  общий анализ крови;  общий анализ мочи;  копрологическое исследование;  бактериологическое исследование испражнений, промывных вод желудка, рвотных масс (в ранние сроки болезни, до начала этиотропной терапии);  кал на простейшие и яйца гельминтов. 10.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, не проведенные на амбулаторном уровне):  биохимический анализ крови (амилаза, мочевина, электролиты в сыворотке крови, КЩС крови);  серологические методы исследования: РПГА, РНГА, ИФА крови со специфическими антигенными диагностиками;  бактериологическое исследование кала для выделения холерного вибриона;  эндоскопическое исследование кишечника: ректороманоскопия, колоноскопия (при дифференциальной диагностике острых бактериальных диарей с протозойными инвазиями кишечника, неспецифическим язвенным колитом, болезнью Крона, неопластическими заболеваниями);  обзорная рентгенография органов брюшной полости;  ЭКГ;  УЗИ органов брюшной полости, органов малого таза;  виртуальная КТ-колоноскопия. 10.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи:  сбор жалоб и анамнеза;  физикальное обследование. 11. Диагностические критерии 11.1 Жалобы и анамнез:  острое начало диареи;  лихорадка;  тошнота, рвота;  боли в животе;  звонкие и короткие кишечные шумы;  характер испражнений: жидкий стул более 3 раз в сутки;  возможно наличие крови в кале;  в ряде случаев – тенезмы, ложные позывы;  употребление подозрительных продуктов;  продолжительность диареи не более 14 суток;  члены семьи или коллектива на работе имеют похожие симптомы;  при инкубационном периоде менее 18 ч подозревают токсинопосредованное пищевое отравление;  в случае появления симптомов на 5-й день и позднее можно предположить, что диарея вызвана простейшими или гельминтами. 11.2 Физикальное обследование: При острых диарейных (кишечных) инфекциях выделяют следующие синдромы:  интоксикационный (повышение температуры тела, тахикардия/брадикардия);  поражения желудочно-кишечного тракта. Синдром гастрита:  тяжесть в эпигастрии;  тошнота;  рвота, приносящая облегчение. Синдром энтерита:  боли в околопупочной и правой подвздошной области;  обильный, водянистый, пенистый, зловонный стул, могут быть комки непереваренной пищи;  окраска испражнений светлая, желтая или зеленоватая;  при тяжелом течении испражнения могут иметь вид полупрозрачной белесоватой мутной жидкости с хлопьевидными взвешенными частицами;  при пальпации отмечается «шум плеска кишечника». Синдром колита:  схваткообразные боли в нижней части живота, левой подвздошной области;  ложные позывы на дефекацию, тенезмы, ощущение неполного опорожнения кишечника;  испражнения скудные кашицеобразные или жидкие с примесью слизи, крови, гноя;  при тяжелых колитах испражнения с каждой дефекацией становятся все более скудными, теряют каловый характер («ректальный плевок»);  при развитии геморрагического процесса в терминальных отделах толстой кишки стул состоит из слизи с прожилками крови, когда кровоизлияния локализуются преимущественно в правой половине толстой кишки, слизь равномерно окрашивается в красный или буро-красный цвет;  пальпаторно сигмовидная кишка имеет характер плотного болезненного ригидного тяжа.  обезвоживания (дегидратации, эксикоза) Клинико-лабораторная характеристика синдрома обезвоживания при острых диарейных инфекциях (по В.И.Покровскому, 2009) [5]. Степень дегидратации Показатели I II III IV Потери жидкости До 3% 4-6% 7-9% 10% и более относительно массы тела Рвота До 5 раз До 10 раз До 20 раз Многократная, без счета Жидкий стул До 10 раз До 20 раз Многократно Без счета, под себя Жажда, сухость Умеренно Значительно Значительно Резко выражены слизистой оболочки выражены выражены выражены полости рта Цианоз Отсутству Бледность Акроцианоз Диффузный ет кожи, цианоз цианоз носогубного треугольника Эластичность кожи Не Снижены у Резко Резко снижены и тургор изменены пожилых снижены подкожной клетчатки Изменение голоса Отсутству Ослаблен Осиплость Афония ет голоса Судороги Отсутству Икроножных Продолжител Генерализованн ют мышц, ьные ые клонические; кратковременн болезненные «рука акушера», ые «конская стопа» Пульс Не До 100 в До 120 в Нитевидный изменен минуту минуту или не определяется Систолическое АД Не До 100 До 80 Менее 80 изменено мм.рт.ст. мм.рт.ст. мм.рт.ст., в части случаев не определяется Индекс 0,40-0,46 0,46-0,50 0,50-0,55 Более 0,55 гематокрита рН крови 7,36-7,40 7,36-7,40 7,30-7,36 Менее 7,30 Дефицит оснований Отсутству 2-5 ммоль/л 5-10 ммоль/л Более 10 в крови ет ммоль/л Состояние Не Не изменено Легкая Усиление I и II гемостаза изменено гипокоагуляц фазы ия свертывания и повышение фибринолиза, тромбоцитопен ия Нарушение обмена Отсутству Гипокалемия Гипокалемия Гипокалемия и электролитов ет и гипонатриемия гипонатрием ия Диурез Не Олигоурия Олигоанурия Анурия изменен  При легкой форме заболевания температура тела субфебрильная, рвота однократная, стул жидкий водянистый до 5 раз в сутки, длительность диареи 1–3 дня, потеря жидкости не более 3% массы тела. о  При среднетяжелой форме- температура повышается до 38–39 С, длительность лихорадки до 4 дней, повторная рвота, стул до 10 раз в сутки, длительность диареи до 7 дней; отмечаются тахикардия, понижение АД, могут развиться обезвоживание I–II степени, потеря жидкости до 6% массы тела. о  Тяжелое течение болезни характеризуется высокой лихорадкой (выше 39 С), которая длится 5 и более дней, выраженной интоксикацией. Рвота многократная, наблюдается в течение нескольких дней; стул более 10 раз в сутки, обильный, водянистый, зловонный, может быть с примесью слизи. Диарея продолжается до 7 дней и более. Наблюдаются цианоз кожи, тахикардия, значительное понижение АД. Выявляются изменения со стороны почек: олигурия, альбуминурия, эритроциты и цилиндры в моче, повышается содержание остаточного азота. Может развиться острая почечная недостаточность. Нарушается водно-солевой обмен (обезвоживание II–III степени), что проявляется в сухости кожи, цианозе, афонии, судорогах. Потери жидкости достигают 7–10% массы тела. В крови повышается уровень гемоглобина и эритроцитов, характерен умеренный лейкоцитоз со сдвигом лейкоцитарной формулы влево. Клинические признаки вариантов течения шигеллеза Клинические Клинический вариант признаки Колитический Гастроэнтероколити Гастроэнтеритический ческий Инкубационный 2-5 дней, редко 6-8 часов и менее 6-8 часов и менее Период до 7 дней Начало Острое Острое, бурное Острое, бурное заболевания Выраженность От 37,6 до 39- 38-39°С 39-40°С лихорадки 40°С Длительность До 2 суток – при 2-3 дня 3-4 дня лихорадки легкой степени тяжести, 2-3 дня Интоксикация Выражена, при Выраженная Выраженная среднетяжелой и тяжелой степени тяжести Рвота Тошнота, рвота Тошнота, Тошнота, многократная 1-2 раза в сутки, многократная рвота Рвота при тяжелом течении чаще Боли в животе Схваткообразные Схваткообразные Боли в эпигастрии, боли внизу диффузные боли в околопупочной области живота, больше животе, постоянные или слева болезненность в схваткообразные проекции сигмы редко Тенезмы, Часто Редко Очень редко ложные позывы Характер стула Испражнения Обильные жидкие, Обильный водянистый скудные: светло-желтые или с примесью слизи «ректальный зеленые плевок» со слизью, прожилки крови Кратность стула От 3-5 раз до 30 До 10 раз в сутки 10 и более раз раз и более при тяжелом течении Обезвоживание Нет Развивается Часто Этиология Чаще S. flexneri Чаще S. sonnei Чаще S. sonnei , реже - S. flexneri 11.3 Лабораторные исследования: Общий анализ крови:  нормо-, лейкоцитоз (нормальные показатели лейкоцитов в крови: 4-9·109/л);  сдвиг лейкоцитарной формулы влево (нормальные показатели нейтрофилов в крови: палочкоядерные 1-6%; плазматические клетки – отсутствуют; сегментоядерные – 47-72%);  относительный эритроцитоз, относительная гиперхромия, с изменением гематокрита развивается при больших потерях жидкости и сгущении крови (нормальные показатели крови: эритроциты: муж. 4-5·1012/л, жен. 3-4·1012/л; цветовой показатель 0,9-1,1; гематокрит: муж. 40-54%, жен. 36-42%, гемоглобин: муж. 130-150 г/л, жен. 120-140 г/л);  тромбоцитопения при тяжелом течении (нормальные показатели тромбоцитов в крови: 180-320·109/л);  СОЭ в пределах нормы или несколько повышено(нормальные показатели СОЭ 6-9 мм/ч) [4]. Общий анализ мочи:  токсическая альбуминурия и цилиндрурия в тяжелых случаях (нормальные показатели мочи: общий белок менее 0,033 г/л; цилиндры отсутствуют). Копрограмма:  примесь слизи и лейкоцитов, эритроцитов;  обнаружение простейших и яиц гельминтов. Бактериологическое исследование испражнений – посев испражнений на питательные среды для выделения возбудителя.  При наличии рвоты – бактериологическое исследование рвотных масс - посев рвотных масс на питательные среды для выделения возбудителя.  При подозрении на сальмонеллез, либо бактериемию другой этиологии – бактериологическое исследование крови и мочи - посев крови и мочи на питательные среды для выделения возбудителя.  РПГА (РНГА) крови со специфическими антигенными диагностикумами – исследование проводится двукратно с интервалом в 5-7 дней. Диагностическое значение имеет нарастание титров антител в 2-4 раза при повторной реакции.  В ИФА диагностическое значение имеют IgM.  Микроскопическое исследование испражнений при подозрении на паразитарную природу диареи.  Концентрация электролитов в сыворотке крови – снижается (нормальные показатели крови: калий 3,3-5,3 ммоль/л, кальций 2-3 ммоль/л, магний 0,7-1,1 ммоль/л, натрий 130-156 ммоль/л, хлориды 97-108 ммоль/л) [4]. 11.4 Инструментальные исследования:  Ректороманоскопия, колоноскопия: показания: при подозрении на опухоль кишечника, неспецифический язвенный колит, болезнь Крона; сохранение патологических примесей в испражнениях у больных диареей, кишечное кровотечение, кишечная непроходимость, наличие инородных тел. противопоказания: крайне тяжелое состояние больного, поздние стадии сердечной и легочной недостаточности, свежий инфаркт миокарда, острое тифо-паратифозное заболевание, острый дивертикулит, перитонит, операция на органах брюшной полости, тяжелые формы язвенного и ишемического колита, молниеносный гранулематозный колит, техническая сложность в проведении исследования (рак прямой кишки), беременность.  УЗИ органов брюшной полости – в дифференциально-диагностических случаях выявляют свободную жидкость (асцит, перитонит), размеры печени и селезенки, портальную гипертензию, объемные процессы.  УЗИ органов малого таза – при подозрении на острую гинекологическую патологию.  ЭКГ – при подозрении на поражение сердечной мышцы токсического, воспалительного или ишемического характера.  Обзорная рентгенография органов брюшной полости – при подозрении на кишечную непроходимость с целью обнаружения «чаш Клойбера».  Виртуальная КТ-колоноскопия – для дифференциальной диагностики соматической и онкологической ободочной кишки и ректосигмоидального соединения. 11.5 Показания для консультации узких специалистов:  Консультация хирурга – при подозрении на аппендицит, тромбоз мезентериальных сосудов, кишечную непроходимость.  Консультация гинеколога – при подозрении на внематочную беременность, апоплексию яичника, сальпингоофорит.  Консультация кардиолога – при подозрении на острый коронарный синдром. 11.6 Дифференциальный диагноз: Дифференциальная диагностика острого шигеллеза с другими острыми диарейными инфекциями Заболевание Отличительные признаки Сальмонеллез  более короткий инкубационный период; (гастроинтестина  более бурное начало заболевания без продромального льная форма) периода;  меньшая продолжительность острого периода болезни;  повторная обильная рвота, водянистый обильный стул зеленоватого цвета с резким зловонным запахом без примеси крови (гастроэнтеритический вариант);  энтеритический характер стула сохраняется на протяжении всего периода болезни кровь, не уменьшаясь значительно в объеме, могут появиться патологические признаки;  выделение сальмонелл из испражнений, рвотных масс Кампилобактери  стул обильный, водянистый; оз  тенезмы и ложные позывы на дефекацию встречаются редко;  увеличение печени;  выделение кампилобактеров из испражнений Ротавирусный  боль в эпигастральной и умбиликальной областях; гастроэнтерит  нет спазма и болезненности сигмовидной кишки;  стул обильный, водянистый, желтого цвета, пенистый, с резким запахом, без патологических примесей;  гиперемия и зернистость слизистой оболочки мягкого неба;  инъекция сосудов склер;  лейкопения (или норма), лимфоцитоз Иерсиниоз  катаральные явления; (гастроинтестина  артралгии, миалгии; льная форма)  «малиновый» язык;  сыпь, шелушение кожи кистей и стоп;  полиаденопатия;  гепатомегалия Холера  отсутствие лихорадки (нормо- или гипотермия);  рвота многократная, водянистая, не приносящая облегчения, появляется позже диареи;  боли в животе не характерны;  пальпация живота безболезненная;  урчание в животе звучное, постоянное  дефекация безболезненная;  кал водянистый, обильный, без запаха или с запахом сырой рыбы, обесцвеченный, цвета рисового отвара;  дегидратация развивается быстро, вплоть до алгида Лямблиоз  признаки общей интоксикации отсутствуют;  преимущественно поражается тонкая кишка, ведущий синдром - энтерит с обильным жидким пенистым стулом зеленого цвета с резким запахом. В последующем может вовлекаться толстая кишка.  боли слабые, локализуются в верхней половине живота;  волнообразное течение, склонность к рецидивам;  обнаружение вегетативных форм лямблий в дуоденальном содержимом Амебиаз  постепенное начало;  склонность к волнообразному, затяжному и хроническому течению;  боль в животе, больше справа;  утолщение слепой кишки;  кровь и слизь перемешаны с калом (стул в виде «малинового желе»);  увеличение печени;  похудание, астенический синдром;  анемия;  эозинофилия;  пребывание в тропиках и субтропиках, среднеазиатском регионе Балантидиаз  волнообразное течение, склонное к переходу в хроническое;  стул обильный каловый, водянистой консистенции, серовато-зеленого цвета;  вздутие преимущественно правой половины живота;  потеря веса, гепатолиенальный синдром;  анемия, эозинофилия, увеличение СОЭ;  при ректоскопии обнаруживаются белые рыхлые налеты на слизистой кишки, очаговые изменения в виде инфильтратов и своеобразных язв, относительно глубоких, округлой формы, с подрытыми инфильтрированными краями на фоне неизмененной слизистой;  профессиональная деятельность (свиноводство);  обнаружение балантидий в материале, полученном при ректороманоскопии из очагов поражения слизистой оболочки (не позднее 15 - 20 минут после дефекации) Кишечный  обычно начинается с появления дерматита и шистосомоз эозинофильных инфильтратов в легких;  через 6 - 8 недель появляются симптомы колита;  длительное течение, лихорадка;  кашель с мокротой, одышка;  гепатолиенальный синдром;  портальная гипертензия;  эозинофилия;  пребывание в тропическом и субтропическом поясах, контакты с водоемами со стоячей водой Основные дифференциально-диагностические признаки острых кишечных инфекций [5] НорволкЭнтеротоксигенный Кишечный Ротавирусная Признаки Сальмонеллез Шигеллез Холера вирусная эшерихиоз иерсиниоз инфекция инфекция Сезонность Летне-осенняя Летне-осенняя Весенне-летняя Летняя Зимне- Осенне- В течение года весенняя зимняя Стул Водянистый с Скудный бескаловый, Водянистый, Обильный, Обильный, Обильный, Жидкий не неприятным запахом, с примесью слизи и цвета рисового водянистый без зловонный, водянистый, обильный, без часто с примесью крови – «ректальный отвара, без примесей нередко с пенистый, патологически зелени цвета плевок» запаха, иногда с примесью желтоватого х примесей болотной тины запахом сырой слизи, крови цвета, без рыбы примесей Боль в Умеренная Сильная, с ложными Не характерна Схваткообразные, в Интенсивны Редко, Ноющие, в животе схваткообразная, в позывами, в нижней эпигастрии е, вокруг умеренно эпигастрии, эпигастрии или части живота, левой пупка или выраженные около пупка мезогастрии, подвздошной области правой в эпигастрии, исчезает раньше подвздошно около пупка диареи или й области одновременно с ней Тошнота + ± - + + + + Рвота Многократная, Возможная при Многократная Повторная Повторная Многократна ± предшествует диарее гастроэнтеро- водянистая, я колитическом появляется варианте позже диареи Спазм и Возможны при Характерны Не отмечаются болезненност колитическом ь варианте сигмовидной кишки Дегидратация Умеренная Не характерна Типична, резко Умеренная Умеренная Умеренная Умеренная выражена Температура Повышенная, 3-5 Повышенная, 2-3 дня Нормальная, 1-2 дня 2-5 дней 1-2 дня 8-12 дней тела дней и более гипотермия Эндоскопия Катаральный, Изменения типичные катарально- для шигеллеза геморрагический колит Гемограмма Лейкоцитоз, Лейкоцитоз, Лейкоцитоз, Незначительный Гиперлейкоц Лейкопения, Лейкоцитоз, нейтрофилез нейтрофилез нейтрофилез лейкоцитоз итоз, лимфоцитоз лимфопения нейтрофилез Дифференциально-диагностические признаки заболеваний ЖКТ Инфекционная Болезни женских Тромбоз Признаки диарея половых органов Острый аппендицит мезентериальных НЯК Рак толстой кишки сосудов Анамнез Контакт с Гинекологические Без особенностей ИБС, атеросклероз Молодой и Средний, старший больным, заболевания в средний возраст, возраст, примесь употребление анамнезе, эпизоды диареи с крови в кале необеззараженной дисменорея тенденцией к воды утяжелению Начало Острое, Острое, боли внизу Боль в эпигастрии с Острое, реже Острое, Боли в животе, диарея, болезни одновременно боли живота, могут быть перемещением в постепенное, с болей в подострое, диарея, лихорадка в животе, диарея, лихорадка и правую подвздошную животе лихорадка непостоянно лихорадка вагинальное область кровотечение Стул Жидкий более 3 Редко Кашицеобразный, Кашицеобразный, Обильный, Жидкий, со слизью, раз в сутки, со разжиженный или жидкий каловый, без жидкий, часто с частый, жидкий, с кровью, гноем, слизью и кровью учащенный патологических примесью крови кровью («мясные которые сохраняются оформленный примесей, до 3-4 раз, помои») после оформления чаще запор стула Боль в Схваткообразная Боли внизу живота, Сильная постоянная, Резкая, невыносимая, Слабо выражена, Болезненность слева животе иногда усиливающаяся при постоянная или разлитая иррадиирующие в кашле. Сохраняется или приступообразная, без поясницу усиливается при определенной прекращении диареи локализации Осмотр Мягкий, вздут Брюшная стенка Болезненность в правой Вздут, разлитая Вздут, Мягкий живота часто слегка подвздошной области с болезненность. безболезненный напряжена без напряжением мышц. выраженного Симптом раздражения признака брюшины (Щеткинараздражения Блюмберга) брюшины положительный Рвота Возможна Не характерна Иногда, в начале Часто, иногда с Не характерна Не характерна многократно болезни, 1-2 раза примесью крови. Спазм и Спазмирована, Не отмечаются Возможны при Характерны Не отмечаются Плотная, утолщенная, болезненност болезненна колитическом варианте неподвижная ь сигмовидной кишки Эндоскопия Катаральный, Норма Норма Кольцевидные Резкий отек, Опухоль с некрозом, катарально- геморрагии, некроз кровоточивость, кровотечением, геморрагический налет фибрина, перифокальным колит эрозии, язвы воспалением Примеры формулировки диагноза: А02.0. Сальмонеллез, гастроинтестинальная форма, гастроэнтеритический вариант, тяжелой степени тяжести (Salmonellae enteritidis из кала от 22.08.2013 г.). Осложнение: ИТШ II степени. А03.1 Острый шигеллез, колитический вариант, средней степени тяжести (Shigella flexneri из кала от 22.08.2013 г.). 12. Показания для госпитализации: Экстренная госпитализация – тяжелая степень, наличие осложнений, неэффективность амбулаторного лечения (сохраняющаяся рвота; продолжающаяся более 24 часов лихорадка; нарастание степени обезвоживания). Клинические показания для госпитализации больных острыми кишечными инфекциями[4]:  формы заболевания, отягощенные сопутствующей патологией;  затяжные диареи с обезвоживанием любой степени;  хронические формы дизентерии (при обострении). Эпидемиологические показания для госпитализации больных острыми кишечными инфекциями[4]:  невозможность соблюдения необходимого противоэпидемического режима по месту жительства больного (социально-неблагополучные семьи, общежития, казармы, коммунальные квартиры);  случаи заболевания в медицинских организациях, школах-интернатах, детских домах, домах ребенка, санаториях, домах-интернатах для престарелых и инвалидов, летних оздоровительных организациях, домах отдыха. Показания к госпитализации в отделение интенсивной терапии и реанимации: Клинические:  быстро нарастающая отрицательная динамика,  признаки ИТШ,  признаки гиповолемического шока,  снижение АД ниже 80 мм. рт. ст.,  отсутствие мочи (диурез менее 300-500 мл в сутки),  септические осложнения (эндокардит, менингит, холецистит, остеомиелит и др.) Лабораторные:  метаболический ацидоз (рН – менее 7,25),  гипоксемия (Рa O меньше 60-70 мм рт. ст. при Fi O , превышающий 50%), 2 2  повышение уровня креатинина (более 400 мкмоль/л) и мочевины (более 40 ммоль/л) в крови,  резко выраженные электролитные нарушения (гипокалиемия, гипонатриемия, гипохлоргидрия). 13. Цели лечения:  купирование симптомов интоксикации;  восстановление водно-электролитного баланса;  нормализация стула;  эрадикация возбудителя;  профилактика обострений, ближайших рецидивов и остаточных явлений. 14. Тактика лечения: 14.1 Немедикаментозное лечение: Режим – постельный при выраженной интоксикации и потери жидкости. Диета – стол №4. 14.2 Медикаментозное лечение [1, 3, 6]: 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне:  Этиотропная терапия показана при колитическом варианте шигеллеза: при легком течении: фуразолидон по 0,1 х 4 раза в сутки, или нифуроксазид 0,2 х 4 раза в сутки; при среднетяжелом течении: ципрофлоксацин 0,25 – 0,5 х 2 раза в сутки, или офлоксацин 0,2-0,4 г х 2 раза в сутки; курс 5 дней;  Оральная регидратация (при дегидратации I-II степени и отсутствии рвоты): регидрон, глюкосолан, цитроглюкосолан, - 2 литрами регидратационной жидкости в течение первых 24 часов. В последующие сутки по 200 мл после каждого очередного стула или рвоты. Регидратационная терапия проводится в два этапа, длительность I этапа (первичная регидратация – восполнение потерь жидкости, развившихся до начала терапии) – до 2 ч, II этапа (компенсаторная регидратация – восполнение продолжающихся потерь) – до 3 сут. Объем 30-70 мл/кг, скорость 0,5-1,5 л/ч.  Сорбенты - в остром периоде: уголь активированный 15-20 г х 3 раза в сутки, или полифепан по 1 столовой ложке 3-4 раза в день 5-7 дней, или поливинилпирролидон низкомолекулярный медицинский по 5 г х 3 раза в день.  Про-, пре-, эубиотики в периоде реконвалесценции: стерильный концентрат продуктов обмена кишечной микрофлоры по 30-60 капель 3 раза в день до 10 дней, или Bifidobacterium longum, Enteroccocus faecium капсулы по 1 капсуле 3 раза в течение 3-5 суток, или Линекс по 1 капсуле 3 раза в течение 3-5 суток. перечень основных лекарственных средств (имеющих 100% вероятность применения):  регидрон по 18,9 г;  глюкосолан;  полифепан – макропористый сорбент по 10, 50 и 100 г; перечень дополнительных лекарственных средств (менее 100% вероятности применения):  фуразолидон 0,05 г;  нифуроксазид –100 мг, суспензия для приема внутрь 220 мг/5 мл;  ципрофлоксацин 0,25 г, 0,5 г;  офлоксацин 0,2 г;  цитроглюкосолан;  уголь активированный;  поливинилпирролидон низкомолекулярный медицинский по 5 г;  стерильный концентрат продуктов обмена кишечной микрофлоры – 30 и 100 мл;  Bifidobacterium longum, Enteroccocus faecium;  линекс. 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: Этиотропная терапия показана:  выраженные симптомы заболевания (диарея сопровождается лихорадкой, некупируемой в течение 6-24 ч.);  колит при шигеллезе, тяжелом течении сальмонеллеза, эшерихиозе;  генерализованные и осложненные формы сальмонеллеза;  лицам с ослабленным иммунитетом и тяжелой сопутствующей соматической патологией. Рекомендуются: - среднетяжелое течение шигеллеза: ципрофлоксацин 0,25 – 0,5 х 2 раза в сутки, или офлоксацин 0,2-0,4 г х 2 раза в сутки; курс 5-7 дней, или нифуроксазид 0,2 х 4 раза в сутки; курс 5-7 дней; - тяжелое течение шигеллеза: ципрофлоксацин по 0,5 х 2 раза в сутки в комбинации с гентамицином по 0,25 х 2 раза в сутки, в/м; или фторхинолоны в комбинации с цефалоспоринами II или III поколения; курс 5-7 дней; - дизентерия Григорьева-Шиги: ампициллин по 1,0-1,5 г х 4 раза в сутки, внутримышечно в сочетании с налидиксовой кислотой по 1,0 х 4 раза в сутки, курс 5-7 дней; - генерализованные формы сальмонеллеза: ампициллин по 1,0 г х 4 раза в сутки, внутримышечно; или левомицетина сукцинат по 1,0 г х 3 раза в сутки, внутримышечно; или ципрофлоксацин по 500 мг х 2 раза в день, курс 7-10 дней; или норфлоксацин 0,4 г х 2 раза в день; или офлоксоцин 0,2 г х раза в день; или цефалоспорины III поколения (цефтриаксон по 1-2 г/сутки в/м или в/в); курс 7-14 дней; - при подозрении на амебиаз - метронидазол 750 мг х 3 раза в день, 5 дней (при тяжелой форме - 10 дней).  Оральная регидратация (при дегидратации I-II степени и отсутствии рвоты): регидрон, глюкосолан, цитроглюкосолан, - 2 литрами регидратационной жидкости в течение первых 24 часов. В последующие сутки по 200 мл после каждого очередного стула или рвоты. Регидратационная терапия проводится в два этапа, длительность I этапа (первичная регидратация – восполнение потерь жидкости, развившихся до начала терапии) – до 2 ч, II этапа (компенсаторная регидратация – восполнение продолжающихся потерь) – до 3 сут. Объем 30-70 мл/кг, скорость 0,5-1,5 л/ч.  Оральная регидратация противопоказана: - при продолжающейся упорной рвоте на фоне оральной регидратации; - при наличии пареза кишечника, когда усвоение жидкости минимально; - при олигурии и анурии, не исчезающих после экстренной регидратации; - при клинических симптомах шока, комы, сопора, что расценивается как симптомы тяжелого обезвоживания; - при наличии тяжелой степени обезвоживания (III ст.); - при сахарном диабете; - при нарушении всасывания глюкозы.  Парентеральная регидратационная терапия кристаллоидными и коллоидными растворами: (0,9% раствор хлорида натрия 400,0; 5% раствора декстрозы 400,0, меглюмина натрия сукцинат, 400,0) растворов в соотношении 2:1, 1:1. Проводится в два этапа, длительность I этапа – до 3 ч, II этапа – по показаниям до нескольких суток (при отсутствии рвоты возможен переход на пероральный прием жидкости). Объем 55-120 мл/кг, средняя скорость 60-120 мл/мин.  Сорбенты - в остром периоде: уголь активированный 15-20 г х 3 раза в сутки, или полифепан по 1 столовой ложке 3-4 раза в день 5-7 дней, или поливинилпирролидон низкомолекулярный медицинский по 5 г х 3 раза в день.  После купирования интоксикационного синдрома показаны препараты, нормализующие процессы пищеварения и всасывания: панкреатин по 0,5 г х 23 раза в сутки, или гемицеллюлаза+желчи компоненты+ панкреатин - по 1 драже х 3 раза в сут и др.  Спазмолитики назначают для купирования спазма толстой кишки: мебеверина 200 мг, по 2 раза в сутки за 20 мин до еды или дротаверин 40 мг, 80 мг, по 1-2 таблетке 2-3раза в сутки; раствор 40 мг/ 2 мл, по 2-4 мл в день в/м или гиосцинабутилбромид по 1-2 таблетке 2-3 раза в день; 10 мг суппозитории, по 1 суппозитории 2-3 раза в сутки ректально.  Про-, пре-, эубиотики в периоде реконвалесценции: стерильный концентрат продуктов обмена кишечной микрофлоры по 30-60 капель 3 раза в день до 10 дней, или Bifidobacterium longum, Enteroccocus faecium капсулы по 1 капсуле 3 раза в течение 3-5 суток, или Линекс по 1 капсуле 3 раза в течение 3-5 суток.  Противорвотные только при сохраняющейся тошноте и тяжелой неукротимой рвоте: метаклопромид 10 мг в/м или 1 тб(10 мг).  При наличии рвоты промывание желудка беззондовым методом, если позволяет состояние больного. Симптомы поражения сердечно-сосудистой системы требуют обязательного ЭКГ-исследования перед промыванием желудка с целью исключения ОКС.  Избегать назначения препаратов, подавляющих перистальтику кишечника (лоперамид), ввиду возможного развития тяжелого колита, токсической дилятации толстого кишечника (мегаколон), бактериального обсеменения тонкого кишечника.  Для лечения сальмонеллезного носительства: сальмонеллезный бактериофаг – по 2 таблетки х 3 раза в день, курс 5-7 дней.  Лечение диареи у беременных – основу лечения составляет патогенетическая терапия: регидратация и дезинтоксикация. Антибактериальная терапия применяется только для лечения больных с тяжелым течением шигеллеза, генерализованных и осложненных форм сальмонеллеза. Из перечня рекомендованных препаратов не противопоказаны при беременности: - для лечения шигеллеза: нифуроксазид 0,2 х 4 раза в сутки, или цефалоспорины II, III поколения, курс 5-7 дней; - для лечения сальмонеллеза: ампициллин по 1,0 г х 4 раза в сутки, внутримышечно, или цефалоспорины III поколения (цефтриаксон по 1-2 г/сутки в/м или в/в), курс 7-14 дней. - Особая роль должна отводиться охранительному режиму, тщательному гигиеническому уходу со стороны медицинского персонала, лечебному питанию, ликвидации структурно-функциональных изменений желудочнокишечного тракта беременных. - перечень основных лекарственных средств (имеющих 100% вероятность применения):  регидрон по 18,9 г;  глюкосолан;  полифепан – по 10, 50 и 100 г;  ципрофлоксацин – 0,25 г, 0,5 г;  фуразолидон – 0,05 г - перечень дополнительных лекарственных средств (менее 100% вероятности применения):  нифуроксазид – 100 мг, суспензия для приема внутрь 220 мг/5 мл;  офлоксацин – 0,2 г;  цитроглюкосолан;  уголь активированный;  поливинилпирролидон низкомолекулярный медицинский по 5 г;  стерильный концентрат продуктов обмена кишечной микрофлоры 30 и 100 мл;  Bifidobacterium longum, Enteroccocus faecium;  линекс;  дротаверин 40 мг, 80 мг; раствор для инъекций 40 мг/2 мл, 20 мг/мл, 2%;  панкреатин в кишечнорастворимой оболочке 25 ЕД, 1000 ЕД, 3500 ЕД;  гиосцинабутилбромид, 10 мг; суппозитории 10;  раствор меглюмина натрия сукцинат, флакон 400 мл;  глюкоза раствор для инфузий 5%;  натрия хлорида - 6,0; калия хлорида - 0,39, магния хлорида -0,19; натрия гидрокарбоната - 0,65; натрия фосфата однозамещенного - 0,2; глюкозы - 2,0 раствор для инфузий;  натрия хлорид раствор для инфузий;  натрия ацетат для инфузий;  калия хлорид для инфузий;  метронидазол 250 мг, 400 мг, 500 мг;  бактериофаг сальмонеллезный таблетки с кислотоустойчивым покрытием. 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: 14.3. Другие виды лечения: 14.3.1 Другие виды лечения, оказываемые на амбулаторном уровне:  промывание желудка водой или 0,5% раствором натрия гидрокарбоната через желудочный зонд (при гастроэнтеритическом варианте сальмонеллеза, шигеллеза); 14.3.2 Другие виды лечения, оказываемые на стационарном уровне: Промывание желудка водой или 0,5% раствором натрия гидрокарбоната через желудочный зонд (при гастроэнтеритическом варианте сальмонеллеза, шигеллеза). 14.3.3 Другие виды лечения, оказываемые на этапе скорой неотложной помощи: нет. 14.4. Хирургическое вмешательство: нет 14.5. Профилактические мероприятия [5]:  раннее выявление и изоляция больных и бактерионосителей,  клинико-лабораторное обследование контактных лиц,  эпидобследование и дезинфекция в очаге инфекции,  строгое соблюдение правил выписки реконвалесцентов,  диспансерное наблюдение за переболевшими в кабинете инфекционных заболеваний в поликлинике. 14.6. Дальнейшее ведение [4]:  Выписка реконвалесцентов после дизентерии и других острых диарейных инфекций проводится после полного клинического выздоровления.  Однократное бактериологическое обследование реконвалесцентов дизентерии и других острых диарейных инфекций проводится в амбулаторных условиях в течение семи календарных дней после выписки, но не ранее двух дней после окончания антибиотикотерапии.  Диспансерному наблюдению после перенесенной острой дизентерии подлежат: работники объектов общественного питания, продовольственной торговли, пищевой промышленности; работники психоневрологических диспансеров, детских домов, домов ребенка, домов-интернатов для престарелых и инвалидов.  Диспансерное наблюдение проводится в течение одного месяца, в конце которого обязательно однократное бактериологическое обследование.  Кратность посещения врача определяется по клиническим показаниям.  Диспансерное наблюдение осуществляется участковым врачом (или семейным врачом) по месту жительства или врачом кабинета инфекционных болезней.  При рецидиве заболевания или положительном результате лабораторного обследования, лица, переболевшие дизентерией, вновь проходят лечение, после окончания лечения в течение трех месяцев ежемесячно проводится лабораторное обследование. Лица с продолжающимся более трех месяцев бактерионосительством подвергаются лечению как больные с хронической формой дизентерии.  Лица с хронической дизентерией состоят на диспансерном наблюдении в течение года, с ежемесячным бактериологическим обследованием и осмотром врачом-инфекционистом.  Выписку реконвалесцентов сальмонеллеза проводят после полного клинического выздоровления и однократного отрицательного бактериологического исследования кала. Исследование производят не ранее трех дней после окончания лечения.  Диспансерному наблюдению после перенесенного заболевания подвергается только декретированный контингент.  Диспансерное наблюдение за лицами, переболевшими сальмонеллезом, осуществляют врач КИЗ или участковые (семейные) врачи по месту жительства. 15. Индикаторы эффективности лечения:  нормализация температуры тела;  исчезновение симптомов интоксикации;  исчезновение тошноты и рвоты;  нормализация стула;  восстановление водно-электролитного баланса. ІІІ. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16. Список разработчиков протокола с указание квалификационных данных: 1) Кошерова Бахыт Нургалиевна – доктор медицинских наук, профессор, РГП на ПХВ «Карагандинский государственный медицинский университет», проректор по клинической работе и непрерывному профессиональному развитию, главный внештатный инфекционист МЗСР РК, высшая квалификационная категория. 2) Абуова Гульжан Наркеновна – кандидат медицинских наук, РГП на ПХВ «Южно-Казахстанская государственная фармацевтическая академия», и.о. профессора, заведующая кафедрой инфекционных болезней и дерматовенерологии. 3) Имамбаева Гульсара Газизовна – кандидат медицинских наук, доцент кафедры инфекционных болезней с эпидемиологией АО «Медицинский университет Астана» 4) Колос Екатерина Николаевна – кандидат медицинских наук, доцент кафедры гастроэнтерологии с курсом инфекционных болезней ФНПР и ДО АО «Медицинский университет Астана» 5) Ким Антонина Аркадьевна – кандидат медицинских наук, РГП на ПХВ «Карагандинский государственный медицинский университет», доцент, заведующая кафедрой инфекционных болезней и дерматовенерологии. 6) Худайбергенова Махира Сейдуалиевна – АО \"Национальный научный центр онкологии и трансплантологии\", врач клинический фармаколог. 17. Конфликт интересов: отсутствует. 18. Рецензенты: Баешева Динагуль Аяпбековна – доктор медицинских наук АО «Медицинский университет Астана» заведующая кафедрой детских инфекционных болезней, главный внештатный детский инфекционист МЗСР РК. 19. Условия пересмотра протокола: пересмотр протокола через 3 года после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 20. Список использованной литературы: 1) Лечение диареи. Учебное пособие для врачей и других категорий медработников старшего звена: Всемирная организация здравоохранения, 2006 г. 2) Острая диарея. Практические рекомендации Всемирной Гастроэнтерологической Организации (ВГО), 2008. // http://www.omge.org/globalguidelines/guide01/guideline1.htm 3) Инфекционные и кожные заболевания / под ред. Николаса А. Буна, Ники Р. Колледжа, Брайана Р.Уолкера, Джона А.А.Хантера; пер. с англ. под ред. С.Г.Пака, А.А.Еровиченкова, Н.Г.Кочергина. – М.: ООО «Рид Элсивер», 2010. – 296 с. – (Серия «Внутренние болезни по Дэвидсону» / под общ.ред. Н.А.Мухина). – Переводизд. Davidson's Principles and Practice of Medicine, 20th edition / Nicolas A.Boon, Nicki R. Colledge, Brain R. Walker, John A.A. Hunter (eds). 4) Приказ Министра национальной экономики Республики Казахстан от 12 марта 2015 года № 194 «Об утверждении Санитарных правил «Санитарно - эпидемиологические требования к организации и проведению санитарно - противоэпидемических (профилактических) мероприятий по предупреждению инфекционных заболеваний»». 5) Общая врачебная практика: диагностическое значение лабораторных исследований: Учебн. пособ. / Под ред. С.С.Вялова, С.А.Чорбинской. – 3-е изд. – М.: МЕДпресс-информ, 2009. – 176 с. 6) Инфекционные болезни: национальное руководство / Под ред. Н.Д.Ющука, Ю.Я.Венгерова. – М.: ГЭОТАР-Медиа, 2010. – 1056 с. – (Серия «Национальные руководства»). 7) Богомолов Б.П. Инфекционные болезни: неотложная диагностика, лечение, профилактика. - Москва, изд-во НЬЮДИАМЕД, 2007.- С.31-45. 8) Доказательная медицина. Ежегодный краткий справочник. Выпуск 3 за 2004 год. 9) Клинические рекомендации для практикующих врачей, основанные на доказательной медицине, 2002.",
  "query": "Здравствуйте. Пишу, потому что уже второй день творится кошмар с животом. Вчера утром вроде все было нормально, пообедал в офисной столовой салатом и супчиком, а к вечеру поднялась температура, знобило, и живот начал крутить так, что сводит. Болит внизу, больше слева, прям схватками. Самое неприятное — бегаю в туалет каждые 15–20 минут, но выходит по чуть‑чуть, чаще слизь, и я вижу прожилки крови, извините за подробности. Каждый раз боль режущая, и ощущение, что не до конца опорожнился, снова тянет. Из‑за этих позывов вообще не спал ночью. Тошнит, один раз вырвало. Слабость, сушит во рту, кружится голова, ноги ватные. Попа уже болит и жжёт от частых походов.\n\nКоллега, кстати, тоже жаловался на живот сегодня утром, может, что-то не то съели. Я пью воду, стараюсь потихоньку, но легче не становится, температура держится около 38. Очень страшно, что там кровь и что так часто тянет, уже сил нет.\n\nПодскажите, это что-то серьёзное? Можно ли как-то дома переждать или надо срочно ехать к врачу/в инфекционное? И что сейчас можно выпить/съесть, чтобы стало полегче?",
  "gt": "A03.0"
}