{
  "protocol_id": "p_fb284bef7a",
  "source_file": "Реакция на стресс.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "F43.0",
    "F43.8",
    "F43.9",
    "F44.0",
    "F44.1",
    "F44.2",
    "F44.3",
    "F44.4",
    "F44.5",
    "F44.6",
    "F44.7"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «5» октября 2017 года Протокол №29 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ РЕАКЦИЯ НА СТРЕСС 1. ВВОДНАЯ ЧАСТЬ 1.1 Код(ы) МКБ-10: МКБ-10 Код Название F43.0 Реакция на острый стресс F43.8 Другие реакции на тяжелый стресс. F43.9 Реакция на тяжелый стресс, неуточненная F44.0 Диссоциaтивнaя aмнезия F44.1 Диссоциaтивнaя фугa F44.2 Диссоциaтивный ступор F44.3 Трaнс и одержимость F44.4 Диссоциaтивные двигaтельные рaсстройствa F44.5 Диссоциaтивные конвульсии F44.6 Диссоциaтивнaя aнестезия или потеря чувственного восприятия F44.7 Смешaнные диссоциaтивные [конверсионные] рaсстройствa 1.2 Дата разработки/пересмотра протокола:2015 год (пересмотрен 2017г.) 1.3 Сокращения, используемые в протоколе: ВВК военно-врачебная комиссия в/м внутримышечно в/в внутривенно ГМ головной мозг КТ компьютерная томография ЛС лекарственные средства МЗ министерство здравоохранения МСЭК медико-социальная экспертная комиссия РК Республика Казахстан СИОЗС селективные ингибиторы обратного захвата серотонина СПЭК судебно-психиатрическая экспертная комиссия ЭПО экспериментально-психологическое обследование 1.4 Пользователи протокола: психиатры – наркологи, психотерапевты. 1.5 Категория пациентов: взрослые, дети (подростки). 1.6 Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. GPP Наилучшая клиническая практика. 1.7 Определение Реакция на стресс – рaсстройствa, рассматриваемые как непосредственное следствие острого тяжелого стрессa или продолжительного трaвмировaния. Стрессовые события или продолжительные неприятные обстоятельствa являются первичным или преоблaдaющим причинным фaктором и рaсстройство не могло бы возникнуть без их влияния. Иными словами, указанные расстройства рaссмaтривaются кaк изврaщенные приспособительные реaкциинaтяжелый или продолжительный стресс, при этом они мешaют успешно спрaвиться со стрессом и, следовaтельно, ведут к проблемaмсоциaльногофункционировaния [1,8]. 1.8 Классификация: нет. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии [1,8-10]: Жалобы:  ухудшение психического состояния, возникшие после воздействия стрессового фактора. Анамнез:  информация о воздействии стрессового фактора;  появление симптомов непосредственно после воздействия стрессового фактора;  отражение характера стрессового воздействия в высказываниях пациентов и их родных. Для диссоциативных расстройств:  отсутствие в анамнезе физического расстройства, которое могло бы объяснить симптомы, характеризующие данное расстройство. Физикальноеобследование: нет. Лабораторные исследования: нет. Инструментальные исследования: нет. Показания для консультации специалистов:  консультация терапевта/педиатра – исключение соматических заболеваний;  консультация психолога (ЭПО) – для поступивших впервые в жизни или впервые в текущем году – необходимость оценки качественных параметров психических функций (для уточнения диагноза, оценки прогноза и эффективности терапии).Для иных категорий пациентов – по решению лечащего врача;  консультация невропатолога – исключение текущих неврологических расстройств;  консультация гинеколога – исключение гинекологических расстройств;  консультации иных узких специалистов – сопутствующие соматические заболевания и/или патологические состояния 2.1 Диагностический алгоритм: (схема) Психическое Пограничный спектр расстройство расстройств Дифференция по Малопрогредиентная клиническому шизофрения? типу Терапия 2.2 Дифференциальный диагноз и обоснование дополнительных исследований Диагноз Обоснование для Обследовани Критерии исключения диагноза дифференциально я й диагностики Сенестопатическая Пограничный 1.Клинически 1.Склонность к ипохондрическому шизофрения спектр й осмотр; бредообразованию, нарастание тен да Связь с психотравмой, имитация соматич. или неврологические расстройства Обследования, консультации специалистов психопатологическ 2. ЭПО. негативной симптоматики; их расстройств 2.Часто - отягощенная наследственность по психическим заболеваниям 3. ТАКТИКА ЛЕЧЕНИЯНА АМБУЛАТОРНОМ УРОВНЕ: Амбулаторный этап является ключевым этапом оказания психиатрической помощи. Стратегическая цель – превенция регоспитализаций, трудовая и социальная компенсация (реконвалесценция). Общие принципы – монотерапия антипсихотиком, удобство применения и непрерывность терапии для пациента, мониторинг эффективности и безопасности терапии, превенция госпитализаций, психобразование и психореабилитация. 3.1 Немедикаментозное лечение Комплаенс – терапия, различные виды психотерапии, трудотерапия. 3.2 Медикаментозное лечение [4-7,9,12-29] Антидепрессанты – предпочтение необходимо отдавать представителям группы СИОЗС (дулоксетин, сертралин, флуоксетин, флувоксамин, миртазапин, агомелатин*, венлафаксин). Транквилизаторы – предназначены для устранения тревожных расстройств (диазепм, феназепам, тофизопам, этифоксин**, клоназепам, алпразолам**) Нормотимические препараты – предназначены для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроевая кислота, ламотриджин, топирамат). Малые нейролептики – предназначены для коррекции поведенческих нарушений (сульпирид). *Препарат применять с осторожностью у больных с суицидальной настроенностью. **Применение препарата после регистрации на территории РК.  Перечень основных лекарственных средств (имеющих 100% вероятность применения); Международное Способ применения Уровень непатентованное доказательности наименование ЛС [28-31] Антидепрессанты и транквилизаторы Дулоксетин2,3, таблетки 60 мг/сутки внутрь С Начальная доза составляет 60 мг 1 раз/сут. С выраженными нарушениями функции почек (КК<30 мл/мин) и печени: начальная доза должна составлять 30 мг 1 раз/сут. С 18 лет. Агомелатин*2,3, таблетки 25-50мг/суткивнутрь х 1 р. вечером С С 18 лет Венлафаксин1,2, таблетки 37,5-150 мг/суткивнутрь С х 1 раз, придозе 150 мг/сутки в 2 приема. С 18 лет. Амитриптилин2,3, таблетки, 25-100 мг/суткивнутрь С ампулы Дети: с 6 летдо 12 лет - 10-30 мг/суткиили 1-5 мг/кг/суткидробно. в подростковомвозрасте - до 75мг/сут. – 1 -4 раза в сутки Сертралин2,3, таблетки 50-100мг/суткивнутрьза1-3 приема С С 18 лет Флувоксамин2,3, таблетки 50-100 мг/суткивнутрь на ночь С Дети: с 8 лет – 25-50 мг/сутки Тразодон1,2, таблетки 150-300 мг/сутки, внутрь в 3 приема, С основнуючастьсуточнойдозырекоменду етсяприниматьпередсном. С осторожностьюдо 18 лет. Миртазапин1,2, таблетки 15-30 мг/суткивнутрь с 18 лет. С Флуоксетин1,2,4, таблетки 20-60 мг/суткивнутрь1-3 разас 18 лет С Этифоксин**1,2, капсулы 100-150 мг/сутки за 2- 3 приема. С Курс лечения: 4-6 недель.с 18 лет. Диазепам2,3, таблетки Индивидуальный подбор доз.2,5- С 10 мг/сутки внутрь за 1-3 раза в день. Длительность курса не более 7-10 дней.с 18 лет. Феназепам1,2,4, таблетки Индивидуальныйподбордоз.0,5- С 1мг/сутки внутрь. Тофизопам2,3,4, дневной 50-100 мг/суткивнутрьза 1-3 приема С транквилизатор до 300 мг/сутки внутрь Клоназепам1,2,4, таблетки Индивидуальныйподбордоз. С 0,5 – 1 мг/сутки за 1-2 приема. Алпразолам**1,2,4, таблетки 0,125 мг – 2 мг/сутки внутрь за 1-3 С приема, до 4 мг/сутки С 18 лет *Препарат применять с осторожностью у больных с суицидальной настроенностью. ** Применение препарата после регистрации на территории РК. 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств (менее 100% вероятности применения). Международное Способ применения Уровень непатентованное доказательности наименование ЛС [28-31] «Малые» нейролептики Сульпирид, таблетки, капсулы Индивидуальный подбор доз. С 200-400мг/сутки внутрьв 2-3 приема. Дети: старше 6 лет 5 мг/кг/сутки. С осторожностью применять у беременных и в период лактации Нормотимики Топирамат1,2, таблетки, капсулы Индивидуальныйподбордоз. С 50-150 мг/суткивнутрьза 1-3 приема Дети: старше 6 лет 25-100 мг/сутза 1-3 приема Карбамазепин2,3, таблетки Индивидуальныйподбордоз. С 200-600 мг/суткивнутрь – за 1-3 приема Дети:младше 6 лет - 10-20мг на 1кг массытела 2-3 раза в день. 6-12 лет – 100 мг/сутки 2 раза в день. Старше 12 лет - 100-400 мг/сутки - 23 раза в день. Вальпроевая кислота1,2 Индивидуальныйподбордоз. С 300-600 мг/суткивнутрьза 1-3 приема Дети: более 17 кг - 30 мг/кг/суткиза 1-3 приема Ламотриджин1,2, таблетки Индивидуальныйподбордоз. С 50-100 мг/суткивнутрь С 18 лет. *Препарат применять с осторожностью у больных с суицидальной настроенностью. 1Противопоказан вовремябеременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. 3.3 Хирургическое вмешательство: нет. 3.4 Дальнейшее ведение–формирование и укрепление комплаенса, привлечение к трудотерапии, психообразованию, проведение психореабилитации, при необходимости (в случае, если не купируется полностью психопродуктивнаясимптоматика) – рекомендовать стационарное лечение с согласия пациента. 3.5 Индикаторы эффективности лечения:  общий балл по шкале депрессии Гамильтона нет более 9;  общий балл по шкале тревоги Гамильтона не более 18;  отсутствие негативной реакции на необходимость приема психотропных средств;  приверженность больного к терапии. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ[2-3]: 4.1 Добровольная (плановая) госпитализация:  психопатологические расстройства психотического и/или не психотического уровня с десоциализирующими проявлениями, проявления которых не купируются в амбулаторных условиях или  решение экспертных вопросов (МСЭК, ВВК, СПЭК). Принудительная госпитализация без решения суда – наличиепсихопатологических расстройств и действий, обусловливающих:  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. Принудительная госпитализация – по определению суда, постановлению следственных органов и/или прокураторы. 4.2 Показания для экстренной госпитализации: • психопатологические расстройства психотического и/или не психотического уровня с десоциализирующими проявлениями, проявления которых не купируются в амбулаторных условиях. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ[2-3]: Основная цель терапии: купирование психопатологических симптомов, возвращение человека к нормальному эмоциональному состоянию и социальному функционированию. Принципы лечения:  помещение в безопасные условия;  в связи с полиморфизмом и изменчивостью клинической картины, патогенетическая психофармакотерапия, направленная на купирование преобладающего синдромокомплекса, препаратами первого выбора является индивидуальный подбор транквилизаторов, нейролептиков и антидепрессантов.  Психотерапия (различные методы) 5. Немедикаментозное лечение Комплаенс – терапия, различные виды психотерапии, трудотерапия. Режимы наблюдения (в зависимости от состояния пациента):  общий режим наблюдения – круглосуточное наблюдение без ограничения передвижения в отделении;  режим частичной госпитализации – возможность нахождения в отделении в дневное или ночное время с учетом необходимости его адаптации во внебольничных условиях;  режим лечебных отпусков – возможность нахождения, по решению ВКК вне отделения от нескольких часов до нескольких суток, с целью постепенной адаптации к внебольничным условиям, решения бытовых и социальных вопросов, а также оценки достигнутого лечебного эффекта;  усиленный режим наблюдения – круглосуточное наблюдение и ограничение передвижения за пределами отделения;  строгий режим наблюдения – круглосуточное непрерывное наблюдение, постоянное сопровождение медицинским персоналом в отделении и за его пределами. 5.2 Медикаментозное лечение [4-7,9,12-29] Медикаментозное лечение включает в себя психотропные препараты различных групп:  Антидепрессанты – предпочтение необходимо отдавать представителям группы СИОЗС (дулоксетин, сертралин, флуоксетин, флувоксамин, миртазапин, агомелатин*, венлафаксин).  Транквилизаторы – предназначены для устранения тревожных расстройств (диазепм, феназепам, тофизопам, этифоксин**, клоназепам, алпразолам**)  Нормотимические препараты – предназначены для стабилизации настроения, медикаментозного контроля нарушений биологических ритмов (карбамазепин, вальпроевая кислота, ламотриджин, топирамат).  Малые нейролептики – предназначены для коррекции поведенческих нарушений (сульпирид). Малые нейролептики особо показаны в детской и гериатрической практике с учетом их хорошей переносимости. У каждого из вышеперечисленных препаратов есть своя более узкая терапевтическая мишень и назначение препаратов с учетом этого, позволяет более прицельно и эффективно воздействовать на психопатологическую симптоматику. *Препарат применять с осторожностью у больных с суицидальной настроенностью. ** Применение препарата после регистрации на территории РК.  Перечень основных лекарственных средств Международное Способ применения Уровень непатентованное доказательности наименование ЛС Антидепрессанты Дулоксетин2,3, Индивидуальныйподбордоз. С таблетки 60 мг\\суткивнутрь Начальная доза составляет 60 мг 1 раз/сут. Максимальная доза: 120 мг/сут в 2 приема. С выраженными нарушениямифункции почек (КК<30 мл/мин) и печени: начальная доза должна составлять 30 мг 1 раз/сут. С 18 лет. Агомелатин*2,3, Индивидуальныйподбордоз. С таблетки 25-50мг\\суткивнутрь х 1 развечером С 18 лет. Венлафаксин1,2, Индивидуальныйподбордоз. С таблетки 37,5-150 мг\\суткивнутрьх 1 раз, придозе 150 мг\\сутки и выше в 2 приема. Максимальная доза - 375 мг/сутки Амитриптилин2,3, Индивидуальныйподбордоз. С таблетки, ампулы 25-150мг\\суткивнутрь, 1-4 в сутки (большаячастьдоза на ночь), максимальнаядоза – 300 мг/сутки, в исключительныхслучаяхдо 400 мг\\сутки в\\м – 10-30 мг\\сут 1-4 раза в сутки, максимальнаядоза – 150 мг\\сутки Дети: от 6 до 12 лет - 10-30 мг/суткиили 1-5 мг/кг/суткидробно, в подростковомвозрасте - до 100 мг/сут. – 1 -4 раза в сутки Сертралин2,3, Индивидуальныйподбордоз. С таблетки 50-100мг\\суткивнутрь – 1-2 раза в сутки, максимальнаясуточнаядоза 200 мг\\сут С 18 лет. Флувоксамин2,3, Индивидуальныйподбордоз. С таблетки 50-100 мг\\суткивнутрь (рекомендуетсяпринимать на ночь), можетбытьувеличенадо 150200 мг\\сут. Максимальнаясуточнаядоза - 300 мг. Еслидозаболее 100 мг\\сутки, то в 2-3 приема в сутки. Дети: с 8 лет - 25 - 50мг/суткина 1 прием. Максимальнаясуточнаядозасоставляет 200 мг\\сутки, более 100 мг/суткив 2-3 приема Тразодон1,2, Индивидуальныйподбордоз. С таблетки 150-300 мг\\сутки, максимальная 600 мг\\суткивнутрь в 3 приема, основнуючастьсуточнойдозырекомендуетсяприниматьпередсном. Миртазапин1,2, Индивидуальныйподбордоз. С таблетки 15-45мг\\суткивнутрь, преимущественно 1 раз на ночь. С 18 лет Флуоксетин1,2,4, Индивидуальныйподбордоз. С таблетки 20-60 мг\\суткивнутрь Частотаприема - 1-3 раза/сутки. Максимальнаясуточнаядоза 80 мг\\сутки/ Этифоксин**1,2, Индивидуальныйподбордоз. С капсулы 100-150 мг\\сутки за 2- 3 приема. Курс лечения: 4-6 недель. С 18 лет. Атипичные нейролептики Арипипразол2,3, Индивидуальный подбор доз. С таблетки, таблетки До 10-15мг\\сутки внутрь х 1 раз в сутки, максимальная суточная диспергируемые в доза 30 мг\\сутки полости рта Дети: старше 15 лет – 10-15 мг/сут х 1 раз внутрь. Рисперидон2,3, Индивидуальныйподбордоз. С таблетки, раствор 0,5-6 мг \\суткивнутрь для приема внутрь Максимальнаядоза 10 мг\\сут. Дети: с 5 лет. Массателаменее 50 кг – 0,25-0,75 мг\\сутки; Более 50 кг – 0,25-2 мг\\сутки Сульпирид2,3, Индивидуальныйподбордоз. С таблетки, капсулы 200-600мг\\сутки внутрьв 2-3 приема. Дети: старше 6 лет 5 мг/кг/сутки. С осторожностью применять у беременных и в период лактации Амисульприд2,3, Индивидуальныйподбордоз.. С таблетки 50-600мг\\суткивнутрь в 1-3 приема Дети: с 15 лет 50-300 мг/сут в 1-3 приема Транквилизаторы (анксиолитики) Диазепам2,3, Индивидуальный подбор доз. С таблетки, ампулы 2,5-10 мг\\сутки внутрь за 1-3 раза в день. В отдельных случаях максимальная разовая доза - 20 мг.Максимальная суточная доза составляет 60 мг\\сутки. Дети:от 3 до 5 лет - 0,2-0,5 мг/кг, при необходимости повторяют введение через 10-15 мин; старше 5 лет: 0,2 мл/кг - 1 мг/кг в/м, при необходимости повторяют через 5-15 мин. Высшая разовая доза для введения детям от 3 до 5 лет не должна превышать 5 мг диазепама, старше 5 лет −10 мг диазепама. Таблетки, внутрь от 6 лет и старше назначают по 2,5-5 мг. Суточная доза составляет 5-10 мг\\сутки. Длительность курса не более 7-14 дней Феназепам1,2,4, С таблетки Индивидуальныйподбордоз. 0,5-1мг\\сутки внутрь. Максимальная 3 мг\\сутки. Тофизопам2,3,4 Индивидуальный подбор доз. С 50-100 мг\\сутки внутрь за 1-3 приема до 300 мг\\сутки внутрь c 18 лет Клоназепам1,2,4, Индивидуальныйподбордоз. С таблетки 0,5 – 1 мг/сутки за 1-2 приема. В редких случаях может понадобиться максимальная доза 4 мг\\сутки за 2-3 приема. Алпразолам**1,2,4, 0,125 мг – 2 мг\\сутки внутрь за 1-3 приема, до 4 мг\\сутки С таблетки С 18 лет *Препарат применять с осторожностью у больных с суицидальной настроенностью. ** Применение препарата после регистрации на территории РК. 1Противопоказан во время беременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена.  Перечень дополнительных лекарственных средств Международное Способ применения Уровень непатентованное наименование доказательности ЛС «Малые» нейролептики Нормотимики Топирамат1,2, таблетки, капсулы Индивидуальный подбор доз. С 50-150 мг\\сутки внутрь за 1-3 приема Дети: старше 6 лет 25-100 мг\\сут за 1-3 приема Карбамазепин3, таблетки Индивидуальный подбор доз. С 200-600 мг\\сутки внутрь – за 1-3 приема Дети: младше 6 лет - 10-20мг на 1кг массы тела 2-3 раза в день. Максимальная доза 400мг\\сутки. 6-12 лет – 100 мг\\сутки 2 раза в день. Старше 12 лет - 100-400 мг\\сутки - 2-3 раза в день. Вальпроевая кислота1,2 Индивидуальный подбор доз. С 300-600 мг\\сутки внутрь за 1-3 приема Дети: более 17 кг - 30 мг/кг/сутки за 1-3 приема Ламотриджин2,3 Индивидуальный подбор доз. С 50-200 мг\\сутки внутрь Дети:12 лет — 25 – 200 мг в сутки в 2 приема; детям 2 – 12 лет — 2 – 15 мг/кг в сутки в 2 приема Центральный холинолитик Тригексифенидил1,2, таблетки Индивидуальный подбор доз. С 4-8мг\\сутки внутрь Кратность приема - 3-6 раз/сутки. *Препарат применять с осторожностью у больных с суицидальной настроенностью. 1Противопоказан вовремябеременности 2 Противопоказан в период лактации 3 Назначение у беременных возможно, если польза оправдывает потенциальный риск 4 Безопасность применения у детей не установлена. 5.3 Хирургическое вмешательство: нет. 5.4 Дальнейшее ведение: После стационарного лечения, в случае неполного купирования психопатологической симптоматики на стационарном уровне необходимо консультативное наблюдение на амбулаторном уровне с применением психофармакотерапии и психотерапии. 6. Индикаторы эффективности лечения  общий балл по шкале депрессии Гамильтона нет более 9;  общий балл по шкале тревоги Гамильтона не более 18. 7. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 7.1 Список разработчиков протокола: 1) Алтынбеков Куаныш Сагатович – кандидат медицинских наук, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 2) Жусупова Эльмира Темержановна – кандидат медицинских наук,доцент кафедры психиатрии и наркологии РГП на ПХВ «Казахский национальный медицинский университет им. С.Д. Асфендиярова»; 3) Ленская Ирина Геннадьевна – председатель лечебно – консультативной комиссии РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК. 4) Смагулова Газиза Ажмагиевна – кандидат медицинских наук, доцент, заведующая кафедрой пропедевтики внутренних болезней и клинической фармакологии РГП на ПХВ «Западно-Казахстанский государственный медицинский университет им. М. Оспанова» – клинический фармаколог. 7.2 Указание на отсутствие конфликта интересов: нет. 7.3 Рецензенты: Каражанова Анара Серикказиевна – доктор медицинских наук, доцент кафедры психиатрии и наркологии АО «Медицинский университет Астана». 7.4 Указание условий пересмотра протокола:через 5лет после его опубликования и с даты его вступления в действие или при наличии новых методов с уровнем доказательности. 7.5 Список использованной литературы: 1) Международная Классификация болезней (10-й пересмотр). Классификация психических и поведенческих расстройств (Клинические описания и указания по диагностике). ВОЗ, 1994. 2) Приказ МЗ РК № 96 от 08.02.2016 «Об утверждении Стандарта оказания психиатрической помощи в Республике Казахстан». 3) АвруцкийГ.Я., НедуваА.А Лечение психически больных: Руководство для врачей. – 2 издание, переработанное и дополненное. – Москва «Медицина», 1988. 4) Арана Дж., Розенбаум Дж. Руководство по психофармакотерапии.-4-е изд. - 2001 5) Мосолов С.Н. Основы психофармакотерапии. М. «Восток» 1996г- 288 стр 6) Яничак и соавт Принципы и практика психофармакотерапии. Киев.-1999.-728 стр 7) БлейхерВ.М., КрукИ.В.. Толковый словарь психиатрических терминов. – Воронеж НПО «МОДЭК», 1995. 8) Руководство по психиатрии/Под редакцией А.С.Тиганова Т 1-2 – Москва «Медицина», 1999 9) Справочник по психиатрии/Под редакцией А.В.Снежневского. – Москва «Медицина»,1985. 10) Приказ МЗ РК от 20 декабря 2010 года №986 «Об утверждении Правил оказания специализированной и высокоспециализированной медицинской помощи» 11) Национальное руководство по психиатрии/под ред.Т.Б. Дмитриевой- Москва, 2009.- 993с 12) Федеральное руководство по использованию лекарственных средств (формулярная система). Выпуск 10/ под ред.ЧучалинаА.Г., Белоусова Ю.Б., ЯснецоваВ.В.-Москва.-2009.-896с 13) Руководство по биологической терапии шизофрении Всемирной федерации обществ биологической психиатрии (WFSBP) А.Хасан, П.Фалкаи, Т.Воброк, Д.Либерман, Б.Глентой, В.Ф.Гаттаз, Х.Ю.Меллер, С.Н.Мосолов и др.\\ [Электронный ресурс] http://psypharma.ru/sites/default/files/stpr_2014-02_sch.pdf.pdf 14) [Электронный ресурс]www.fda.gov (официальный сайт Управления по пищевым продуктам и лекарственным препаратам США) 15) [Электронный ресурс] www.ema.europa.eu (официальный сайт Европейского агентства лекарственных средств) 16) American psychiatric association. Practice guideline for the treatment of Patients With Schizophrenia (Second Edition).-2004 (Copyright 2010).-184p. 17) Davis JM, Chen N, Glick I.D: A meta-analysis of the efficacy of second-generation antipsychotics.ArchGenPsychiatry 2003; 60:553–564 18) Мосолов СН и соавт., Социальная и клиническая психиатрия, т20, №3, 2010 19) Adam J. Savitz et al. Efficacy and Safety of PaliperidonePalmitate 3-Month Formulation for Patients with Schizophrenia: A Randomized, Multicenter, Double-Blind, Noninferiority Study// International Journal of Neuropsychopharmacology, (2016) 19(7): 1–14 20) JorisBerwaerts et al. Efficacy and Safety of the 3-Month Formulation of Paliperidone Palmitatevs Placebo for Relapse Prevention of Schizophrenia A Randomized Clinical Trial // JAMA Psychiatry. 2015;72(8):830-839 21) Stefan Leucht et al. Comparative efficacy and tolerability of 15 antipsychotic drugs in schizophrenia: a multiple-treatments meta-analysis// Lancet 2013; 382: 951–62 22) Bhattacharjee J, El-SayehHG.Aripiprazole versus chlorpromazine for people with schizophrenia and schizophrenia-like psychoses. Cochrane Data base of Systematic Reviews 2016, Issue 2. Art. No.: CD012072. 23) Bhattacharjee J, El-SayehHG.Aripiprazole versus haloperidol for people with schizophrenia and schizophrenia-like psychoses (Protocol).Cochrane Data base of Systematic Reviews 2016, Issue 2. Art. No.: CD012073. 24) JorisBerwaerts et al. Efficacy and Safety of the 3-Month Formulation of Paliperidone Palmitatevs Placebo for Relapse Prevention of Schizophrenia A Randomized Clinical Trial // JAMA Psychiatry. 2015;72(8):830-839 25) Khanna P, Suo T, Komossa K, Ma H, Rummel-Kluge C, El-Sayeh HG, Leucht S, Xia J. Aripiprazole versus other atypical antipsychotics for schizophrenia. Cochrane Database of Systematic Reviews 2014, Issue 1. Art. No.: CD006569.DOI: 10.1002/14651858.CD006569.pub5. www.cochranelibrary.com 26) Stefan Leucht et al. Comparative efficacy and tolerability of 15 antipsychotic drugs in schizophrenia: a multiple-treatments meta-analysis// Lancet 2013; 382: 951–62. 27) Expert Rev. Trazodone: properties and utility in multiple disorders. Clin.Pharmacol. 4(2), 181–196 (2011) 28) David M. Benedek, Matthew J. Friedman, Douglas Zatzick, Robert J. Ursano.Guideline watch (March 2009): Practice guideline for the treatment of patients with acute stress disorder and posttraumatic stress disorder. APA practice guidelines. http://psychiatryonline.org/pb/assets/raw/sitewide/practice_guidelines/guidelines/acutestre ssdisorderptsd-watch.pdf 29) American Psychological Association Guideline. Clinical Practice Guideline for the Treatment of Posttraumatic Stress Disorder (PTSD) in Adults. Development Panel for the Treatment of PTSD in Adults. Adopted as APA Policy February 24, 2017.https://www.apa.org/ptsd-guideline/ptsd.pdfю 30) https://diseases.medelement.com/disease/%D1%80%D0%B5%D0%B0%D0%BA% D1%86%D0%B8%D1%8F-%D0%BD%D0%B0- %D1%81%D1%82%D1%80%D0%B5%D1%81%D1%81/14414 Приложение 1 к типовой структуре Клинического протокола диагностики и лечения АЛГОРИТМ ДИАГНОСТИКИ И ЛЕЧЕНИЕ НА ЭТАПЕ СКОРОЙ НЕОТЛОЖНОЙ ПОМОЩИ Вызов Наличие информации о психопатологических признаках, обусловливающих  непосредственную опасность для себя и окружающих;  беспомощность, то есть неспособность самостоятельно удовлетворять основные жизненные потребности, при отсутствии надлежащего ухода;  существенный вред здоровью вследствие ухудшения психического состояния, если лицо будет оставлено без психиатрической помощи. нет да Гражданином дано согласие на Освидетельствование без согласия, психиатрическое принятие решения о принудительной освидетельствование госпитализации. При обоснованной необходимости - применение психотропных медикаментов нет да Рекомендация обратиться к Синдромальный диагноз, психиатру по месту оценка экстренности жительства госпитализации. С согласия гражданина симптоматическое применение психотропных медикаментов",
  "query": "Здравствуйте. Мне 32. Месяц назад после жуткой ссоры на работе как будто все выключилось. Очнулась на вокзале в соседнем городе с купленным билетом, вообще не помнила, как туда попала, как меня зовут, телефон в руках, паника. Позвонила мужу по контакту “дом”, он приехал, через пару часов память как кусочками вернулась, но то время — пустота. С тех пор боюсь выходить одна: пару раз ловила себя, что прошла несколько остановок и не помню дорогу, как будто в тумане. Внутри тревога, руки дрожат, сплю плохо, аппетит пропал. Родные говорят, что выгляжу нормально, а у меня сердце скачет и страшно, что снова сорвусь и уеду куда-нибудь не понимая. Это вообще что? Опасно ли? К кому идти и можно ли это остановить?",
  "gt": "F44.1"
}