{
  "protocol_id": "p_fd90f11c20",
  "source_file": "Поверхностная травма головы.pdf",
  "title": "Рекомендовано",
  "icd_codes": [
    "S00.0",
    "S00.2",
    "S00.3",
    "S00.4",
    "S00.5",
    "S00.7",
    "S00.8",
    "S00.9"
  ],
  "text": "Рекомендовано Экспертным советом РГП на ПХВ «Республиканский центр развития здравоохранения» Министерства здравоохранения и социального развития Республики Казахстан от «15» сентября 2015 года Протокол № 9 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ ЛЕЧЕНИЯ ПОВЕРХНОСТНАЯ ТРАВМА ГОЛОВЫ I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Поверхностная травма головы. 2. Код протокола: 3.Код(ы) по МКБ – 10: S00.0 Поверхностная травма волосистой части головы S00.2 Поверхностные травмы века и окологлазничной области; S00.3 Поверхностная травма носа; S00.4 Поверхностная травма уха; S00.5 Поверхностная травма губы и полости рта; S00.7 Множественные поверхностные травмы головы; S00.8 Поверхностная травма других частей головы; S00.9 Поверхностная травма головы неуточненной локализации. 4. Сокращения, используемые в протоколе: адсорбированный дифтерийно-столбнячный анатоксин АДС-М – с уменьшенным содержанием антигена; в/м – внутримышечно; ВИЧ – вирус иммунодефицита человека; мг – миллиграмм; УЗИ – ультразвуковое исследование; ЧМТ – черепно – мозговая травма. 5. Дата разработки/пересмотра протокола: 2015 год. 6. Категория пациентов: взрослые. 7. Пользователи протокола: нейрохирурги, травматологи, челюстно-лицевые хирурги, хирурги, офтальмологи, оториноларингологи, врачи общей практики, терапевты. II. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ Оценка на степень доказательности приводимых рекомендаций. Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или высококачественное (++) когортное или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с не высоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++или+), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование, или мнение экспертов. GPP Наилучшая фармацевтическая практика. 8.Определение: Поверхностная травма головы – это повреждение волосистой части головы, без повреждений кожных покровов и отсутствие неврологической симптоматики. 9.Клиническая классификация [6]: По характеру повреждений: • подкожные гематомы; • ссадины. По локализации: • поверхностные травмы века и окологлазничной области; • поверхностная травма носа; • поверхностная травма губы и полости рта; • поверхностная травма уха; • множественные поверхностные травмы головы; • поверхностная травма других частей головы; • поверхностная травма головы неуточненной локализации. 10. Показания для госпитализации с указанием типа госпитализации: Показания для плановой госпитализации: нет. Показания для экстренной госпитализации: нет. Показания для обращения в травматологический пункт: наличие видимых повреждений мягких тканей головы. 11. Перечень основных и дополнительных диагностических мероприятий. 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • рентгенография черепа в 2 проекциях [12] (УД – В). 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: • общий анализ крови; • рентгенография костей носа; • рентгенография скуловых костей. 11.3 Минимальный перечень обследования, который необходимо провести при направлении на плановую госпитализацию: нет. 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, непроведенные на амбулаторном уровне), при обращении в травматологический пункт • рентгенография черепа в 2 проекциях[12] (УД – В). 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне (при экстренной госпитализации проводятся диагностические обследования, непроведенные на амбулаторном уровне), при обращении в травматологический пункт: • общий анализ крови; • рентгенография костей носа; • рентгенография скуловых костей. 11.6. Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: жалобы и анамнез[13] (УД – В): • указание на факт получения травмы; • наличие закрытых поверхностных повреждений мягких тканей головы [3]; • отсутствие клинических данных за ЧМТ. физикальное обследование[13] (УД – В): общий осмотр: • оценка локализации и площади повреждения; • оценка цвета гематомы; пальпация: • болезненность в области повреждения; • наличие флюктуации; • напряженность подкожной гематомы. 12.Диагностические критерии постановки диагноза: 12.1. Жалобы и анамнез[13] (УД – В): • указание на факт получения травмы; • наличие закрытых поверхностных повреждений мягких тканей головы [3]. • отсутствие клинических данных за ЧМТ. 12.2 Физикальное обследование[13] (УД – В): общий осмотр: • оценка локализации и площади повреждения; • оценка цвета гематомы; пальпация: • болезненность в области повреждения; • наличие флюктуации; • напряженность подкожной гематомы. 12.3.Лабораторные исследования: • общий анализ крови – без изменений или признаки анемии легкой степени, незначительный лейкоцитоз. 12.4 Инструментальные исследования: • рентгенография черепа в 2 проекциях – отсутствие повреждений костей свода черепа[12] (УД – В). 12.5 Показания для консультации узких специалистов: нет. 12.6 Дифференциальный диагноз[13] (УД – В): ЧМТ Травма со значимым механизмом, с расстройством сознания, общемозговой и очаговой симптоматикой, травматические изменения при рентгенографии костей черепа. 13. Цели лечения: Снижение системных проявлений воспалительной реакции [6]. 14. Тактика лечения: • при подкожных гематомах – наложение тугой бинтовой повязки, локальная гипотермия в первые сутки; • при наличии напряженной подкожной гематомы показано вскрытие гематомы под местным обезболиванием; 14.1. Немедикаментозное лечение: Режим III – свободный; Диета – стол №15. 14.2 Медикаментозное лечение: 14.2.1 Медикаментозное лечение, оказываемое на амбулаторном уровне: Препараты для местной анестезии с целью вскрытия гематомы: • прокаин 0,5%, инфильтративно, однократно в дозе до 200мг, или • лидокаина гидрохлорид 2% раствор для инъекций, инфильтративно, однократно в дозе до 200мг, 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне при Препараты для местной анестезии с целью вскрытия гематомы: • прокаин 0,5% раствор для инъекций, инфильтративно, однократно в дозе до 200мг или • лидокаина гидрохлорид 2% раствор для инъекций, инфильтративно, однократно в дозе до 200мг. 14.2.3. Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: нет. 14.3. Другие виды лечения: нет. 14.4 Хирургическое вмешательство: 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: Вскрытие гематомы с последующим дренированием. Показания: • напряженная подкожная гематома. 14.4.2 Хирургическое вмешательство, оказываемое в стационарных условиях: нет. 14.5. Профилактические мероприятия: нет. 14.6. Дальнейшее ведение: наблюдение и проведение лечебных мероприятий в амбулаторных условиях. 15. Индикаторы эффективности лечения: [6] • стабилизация общего состояния; • регресс внешних проявлений травмы. III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16.Список разработчиков протокола с указание квалификационных данных: 1. Ибраев Ермек Омиртаевич – врач – нейрохирург отделения политравмы; ГКП на ПХВ «Городская больница №1» акимата г. Астана; 2.Эбель Сергей Васильевич – КГП на ПХВ «Усть-Каменогорская городская больница№1» врач – нейрохирург, заведующий отделением нейрохирургии. 3. Табаров Адлет Берикболович – клинический фармаколог, РГП на ПХВ \"Больница медицинского центра Управление делами Президента Республики Казахстан\", начальник отдела инновационного менеджмента. 17. Указание на отсутствие конфликта интересов: нет. 18. Рецензенты: Пазылбеков Талгат Турарович – кандидат медицинских наук АО «Национальный центр нейрохирургии », врач – нейрохирург, медицинский директор. 19. Указание условий пересмотра протокола: Пересмотр протокола через 3 года и/или при появлении новых методов диагностики и лечения с более высоким уровнем доказательности. 20. Список использованной литературы (необходимы ссылки валидные исследования на перечисленные источники в тексте протокола): 1. Непомнящий В.П., Лихтерман Л.Б., Яриев В.В., Акшулаков С.К. Эпидемиология ЧМТ. Клиническое руководство по ЧМТ. Под редакцией А.И. Коновалова и др.: Витидор, 1998,1:129-47. 2. Штульман Д.Р., Левин О.С. Черепно-мозговая травма / В кн.: 2002; 3. Штульман Д.Р., Левин О.С. «Неврология. Справочник практического врача». – М.: МЕДпресс-информ, 2002. – С. 526-546. 4. Одинак М.М. Неврологические осложнения черепно-мозговой травмы: Автореф. дис. д-ра мед. наук. – СПб., 1995. – 44 с. 5. Макаров А.Ю. Последствия черепно-мозговой травмы и их классификация // Неврологический журнал. – 2001. – №2. – С. 38-41. 6. А.Н. Коновалов, Л.Б. Лихтерман, А.А. Потапов «Клиническое руководство по черепно-мозговой травме». 2001г. 7. Гринберг М.С. «Нейрохирургия», 2010г. 8. «Руководство по ведению черепно-мозговой травмы ассоциации нейрохирургов Америки», 2010г. 9. Акшулаков С.К., Касумова С.Ю., Садыков А.М.- «Хроническая субдуральная гематома», 2008г. 10. Chua K.S., Ng Y.G., Bok C.W.A. Brief review of traumatic brain injury rehabilitation // Ann Acad. Med. Singapure/- 2009. – Vol. 36 (Suppl. 1)/ – P. 31-42. 11. Приказ № 744 МЗ РК от 20 октября 2004 года об утверждении санитарноэпидемиологических правил и норм «Организация и профилактика прививок». 12. Davis PC, Wippold FJ II, Cornelius RS, Aiken AH, Angtuaco EJ, Berger KL, Broderick DF, Brown DC, Douglas AC, McConnell CT Jr, Mechtler LL, Prall JA, Raksin PB, Roth CJ, Seidenwurm DJ, Smirniotopoulos JG, Waxman AD, Coley BD, Expert Panel on Neurologic Imaging. ACR Appropriateness Criteria® head trauma. [online publication]. Reston (VA): American College of Radiology (ACR); 2012. 14 p. [64 references] http://www.guideline.gov/content.aspx?id=37919&search=an open head wound. 13. Head (trauma, headaches, etc., not including stress & mental disorders). Work Loss Data Institute. Head (trauma, headaches, etc., not including stress & mental disorders). Encinitas (CA): Work Loss Data Institute; 2013 Nov 18. Variousp.http://www.guideline.gov/content.aspx?id=47581&search=head+injury#Sectio n420.",
  "query": "Здравствуйте. В воскресенье на тренировке неудачно задели меня локтем в ухо. Сначала вроде ничего, просто жгло, а к вечеру ухо распухло, стало синюшное, как будто внутри что‑то налилось. Уже третий день хожу — ухо торчит, горячее на ощупь, болит, если тронуть или на него лечь, даже когда жую — тянет. На верхнем крае небольшая ссадина с корочкой. Прикладывала холод в первый день, мазала чем было под рукой, но отек как будто никуда не уходит, форма уха стала кривоватая, я прям паникую, что оно так и останется. На этом ухе как будто хуже слышу, скорее из‑за заложенности, звенит иногда. Температуры нет, но неприятно и страшно. Это просто ушиб пройдет сам или нужно срочно куда‑то бежать, чтобы его “спустить” или что? Очень боюсь, что потом будет “цветная капуста”. Подскажите, пожалуйста.",
  "gt": "S00.4"
}