{
  "protocol_id": "p_fdff668bc0",
  "source_file": "Психические и поведенческие расстройства, летучих растворителей у несовершеннолетних (7-18 лет).pdf",
  "title": "Одобрен",
  "icd_codes": [
    "B12",
    "F10",
    "F16",
    "F18",
    "F18.0",
    "F18.1",
    "F18.2",
    "F18.3",
    "F18.4",
    "F18.5",
    "F18.7",
    "F18.8",
    "F18.9",
    "F20.0",
    "F30",
    "T43"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» сентября 2025 года Протокол №239 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПСИХИЧЕСКИЕ И ПОВЕДЕНЧЕСКИЕ РАССТРОЙСТВА, ВЫЗВАННЫЕ УПОТРЕБЛЕНИЕМ ЛЕТУЧИХ РАСТВОРИТЕЛЕЙ У НЕСОВЕРШЕННОЛЕТНИХ (7-18 ЛЕТ) 1. ВВОДНАЯ ЧАСТЬ 11.1 Код(ы) МКБ-10 и МКБ 11: МКБ-10 МКБ-11 Психические и поведенческие расстройства, вызванные Расстройства вследствие употребления летучих F18 6C4B употреблением летучих ингалянтов растворителей. 6C4B.0 Эпизод употребления летучих ингалянтов с - - вредными последствиями Психические и поведенческие расстройства, вызванные 6C4B.3 Интоксикация летучими ингалянтами F18.0 употреблением летучих (растворителями) растворителей. Острая интоксикация 6C4B.1 Употребление летучих ингалянтов (летучих растворителей) с вредными последствиями Психические и поведенческие 6C4B.10 Употребление летучих ингалянтов с вредными расстройства, вызванные последствиями, эпизодическое F18.1 употреблением летучих 6C4B.11 Употребление летучих ингалянтов с вредными растворителей. последствиями, постоянное Пагубное употребление 6C4B.1Z Употребление летучих ингалянтов с вредными последствиями, неуточненное 6C4B.2 Зависимость от летучих ингалянтов Зависимость от летучих ингалянтов, текущее 6C4B.20 употребление Психические и поведенческие Зависимость от летучих ингалянтов, ранняя 6C4B.21 расстройства, вызванные полная ремиссия F18.2 употреблением летучих Зависимость от летучих ингалянтов, стойкая 6C4B.22 растворителей. Синдром частичная ремиссия зависимости Зависимость от летучих ингалянтов, стойкая 6C4B.23 полная ремиссия Зависимость от летучих ингалянтов, 6C4B.2Z неуточненная 1 Психические и поведенческие расстройства, вызванные F18.3 6C4B.4 Синдром отмены летучих ингалянтов употреблением летучих растворителей. Состояние отмены Психические и поведенческие расстройства, вызванные Делирий, индуцированный летучими F18.4 употреблением летучих 6C4B.5 ингалянтами растворителей. Абстинентное состояние с делирием F18.5 Психические и поведенческие 6C4B.6 Психотическое расстройство, индуцированное расстройства, вызванные летучими ингалянтами употреблением летучих растворителей. Психотическое расстройство Отдельные уточненные психические или Психические и поведенческие 6C4B.7 поведенческие расстройства, индуцированные расстройства, вызванные летучими ингалянтами употреблением летучих F18.7 Аффективные расстройство, индуцированное растворителей. 6C4B.70 летучими ингалянтами Резидуальные и отсроченные Тревожное расстройство, индуцированное психотические расстройства 6C4B.71 летучими ингалянтами Психические и поведенческие расстройства, вызванные употреблением летучих Другие уточненные расстройства вследствие F18.8 6C4B.Y растворителей. употребления летучих ингалянтов Другие психические расстройства и расстройства поведения Психические и поведенческие расстройства вследствие F18.9 сочетанного употребления - - летучих растворителей и других психоактивных веществ. Расстройства вследствие употребления летучих - - 6C4B.Z ингалянтов, неуточненные 2) Дата разработки протокола 2018 год Дата пересмотра протокола: (2022 г) 2025 год 3) Сокращения, используемые в протоколе: МСР – медико-социальная реабилитация МРТ – магнитно-резонансная томография ПАВ – психоактивное вещество/психоактивные вещества ППР – психические и поведенческие расстройства РЭГ – реоэнцефалография УЗИ – ультразвуковое исследование УД – уровень доказательности ЦНС – центральная нервная система ЭКГ – электрокардиографическое исследование ЭхоЭГ – эхоэнцефалография 2 ЭЭГ – электроэнцефалография 4) Пользователи протокола: врач-психиатр (в том числе нарколог, психотерапевт), врач общей практики, педиатр, врач /фельдшер неотложной медицинской помощи. 5) Категория пациентов: дети (7-18 лет) 6) Шкала уровня доказательности: А Высококачественный мета-анализ, систематический обзор РКИ или крупное РКИ с очень низкой вероятностью (++) систематической ошибки результаты которых могут быть распространены на соответствующую популяцию. В Высококачественный (++) систематический обзор когортных или исследований случай-контроль или Высококачественное (++) когортных или исследований случай-контроль с очень низким риском систематической ошибки или РКИ с невысоким (+) риском систематической ошибки, результаты которых могут быть распространены на соответствующую популяцию. С Когортное или исследование случай-контроль или контролируемое исследование без рандомизации с невысоким риском систематической ошибки (+). Результаты, которых могут быть распространены на соответствующую популяцию или РКИ с очень низким или невысоким риском систематической ошибки (++ или +), результаты которых не могут быть непосредственно распространены на соответствующую популяцию. D Описание серии случаев или неконтролируемое исследование или мнение экспертов. 7) Определение [1-3]. Психические и поведенческие расстройства, вызванные употреблением летучих растворителей – комплекс физиологических, поведенческих и когнитивных явлений. Определяются характером употребления летучих растворителей и вызываемыми ими последствиями: устойчивое, повторяющееся употребление наркотиков в качестве вознаграждающего поведения, несмотря на очевидные пагубные последствия, неконтролируемое использование и одержимость веществом 8) Классификация Классификация по стадиям формирования зависимости[3]: 1. Аддиктивное поведение (донозологический этап): - полисубстантное аддиктивное поведение; этап первых проб; этап поискового наркотизма; этап выбора предпочитаемого вещества; этап групповой психической зависимости - моносубстантное аддиктивное поведение; 3 этап первых случайных проб эпизодическое злоупотребление этап групповой психической зависимости 2. Первая стадия зависимости: - индивидуальная психическая зависимость; - угасание защитных рефлексов на повышение дозы ПАВ; - повышение толерантности; - социальная дезадаптация. 3. Вторая стадия зависимости: - проявления абстинентного синдрома; - компульсивное влечение; - анозогнозия; - изменение картины опьянения; - продолжающийся рост толерантности; - сомато-неврологические признаки хронической интоксикации; - нарастающая социальная дезадаптация. Классификация по этапам формирования зависимости (6 универсальных признаков) [4]: 1) сверхценность, 2) изменение настроения, 3) толерантность, 4) симптом отмены, 5) конфликт с окружающими и самим собой, 6) рецидив. Классификация по типу потребляемых средств (этиологии) [5, 6, 10]: Летучие растворители/ ингалянты – это химические вещества, выделяющие пары. При формировании зависимости пары ингалянтов вдыхают (так называемое ингаляционное курение, хромирование или бэггинг), чтобы вызвать психомоторное воздействие. Существует четыре основные категории ингалянтов: летучие растворители, аэрозоли, газы и нитриты. Летучие растворители – это жидкости, испаряющиеся при комнатной температуре. Они входят в состав многих недорогих и легкодоступных продуктов, используемых дома и в офисе. К летучим растворителям относятся разбавители и средства для удаления краски, жидкости для химчистки, обезжириватели, бензин, клеи, корректоры и прочее. К аэрозолям относятся аэрозольные краски, спреи для волос и дезодоранты, спреи с растительным маслом для приготовления пищи и спреи для защиты тканей и т.п. К газам относятся анестетики, используемые в медицинских процедурах, такие как эфир, хлороформ, галотан и закись азота (часто называемая «веселящим газом»). Закись азота продаётся в небольших флаконах, называемых «уиппетами» или «чарджерами». Они могут выпускать пары во взбитые сливки, пакеты или 4 воздушные шары. К бытовым и промышленным продуктам, содержащим газы, относятся бутановые зажигалки, пропановые баллоны и хладагенты. Нитриты: изоамилнитрит, изобутилнитрит. Продаются в маленьких бутылочках, известных как «попперы». В отличие от большинства других ингаляторов, которые действуют непосредственно на центральную нервную систему, нитриты в первую очередь расширяют кровеносные сосуды и расслабляют мышцы. 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ 2.1. Диагностические критерии [1, 3, 5-14]: F18.0 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Синдром острой интоксикации: Жалобы: - перепады настроения; - чувство страха; - переживание «необычных» образов, «мультиков»; - головокружение; - тошнота, головная боль; - вялость; - апатия. Анамнез: - указание со стороны взрослых на изменение интересов, снижение академической успеваемости, изменение круга привычных друзей; - обнаружение у ребенка следов от употребляемого ПАВ на руках, лице, одежде; - резкий специфический запах от одежды и тела ребенка; - следы летучих растворителей на одежде, руках, лице; - в некоторых случаях сообщают об обнаружении ребенка/подростка в компании с другими потребителями летучих растворителей; - указание на приём летучего растворителя различными способами, чаще путем вдыхания. Физикальное обследование: Физикальное обследование: психический статус: состояние сознания в зависимости от вида ЛР, стадии и степени опьянения (делирий, онейроидоподобное состояние, онейроид, сопор, кома); расстройства восприятия в виде иллюзий, галлюцинаций (чаще зрительные, реже слуховые и тактильные), сенсопатий (нарушение ощущений) и психосенсорных расстройств (изменение схемы тела, дереализация и деперсонализация, метаморфопсии) нарушение стройности мышления, речь отрывочна, бредовые идеи в рамках онейроидного помрачения сознания; эффект растерянности, «вчувствования», ощущение «управляемости» из вне; психомоторное возбуждение или заторможенность; 5 импульсивность, подвижный аффект, агрессия, дисфория; частичная, реже полная амнезия по выходу из состояния интоксикации, нарушение запоминания реальных событий, запоминание болезненных переживаний. соматовегетативный и неврологический статус: расширение зрачков (мидриаз), замедленная реакция зрачка на свет, толчкообразный горизонтальный нистагм, нарушение аккомодации, нарушение артикуляции речи, координации (шаткая походка, движения замедлены, неточны, затруднение в выполнении координационных проб), крупный тремор пальцев, век, специфический химический запах от одежды и в выдыхаемом воздухе, бледность, цианоз, тошнота, рвота, гиперсаливация, тахикардия [1, 3, 5-8]. F18.1 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Синдром употребления с вредными последствиями: Жалобы со стороны пациентов: - астения, вялость, апатия; - сниженный фон настроения, раздражительность; - головная боль, тошнота; - желание повторного вдыхания паров ЛР, особенно в «кругу друзей»; - скука, желание проводить время со своей компанией друзей; Жалобы со стороны взрослых: - перепады настроения в последнее время; - появление или большая чем обычно конфликтность; - проблемы во взаимоотношениях с родителями, педагогами, сверстниками; - затруднения в сосредоточении, запоминании учебного материала, снижение академической успеваемости; - прогулы, уклонение от учебы и/ или работы, в некоторых случаях деликвентность; - «огрубение личности»: появление несвойственных ранее развязности, грубости, вызывающее отношение к старшим, утрата тонкой эмоциональности Анамнез: - эпизодическое употребление летучих растворителей; - появление признаков психической зависимости (повышение толерантности в виде увеличения времени и частоты вдыхания ЛР, влечения к употреблению ЛР, способность достигать психологического комфорта в состоянии опьянения); - указание со стороны взрослых на изменение интересов, снижение академической успеваемости, прогулы школьных занятий, изменение круга привычных друзей; утрата интереса к привычным увлечениям, нарастающая скрытность ребенка/подростка, - рост расхода денег на ежедневные нужды, пропажи денег из дома, - в коммуникации с родителями/опекунами лживость, изворотливость, скрытность; 6 - перепады настроения, не обусловленные ситуационно; - изменение ритма сна-бодрствования, - появление неопрятности внешнего вида, - регулярный специфический химический запах от одежды, волос. Физикальное обследование: психический статус: перепады настроения, раздражительность, агрессия, дисфория; утомляемость, медлительность, снижение остроты внимания; комплекс «оживления» при рассказе об употреблении ЛР (актуальность переживаний в виде рассказов о переживаемых ощущениях, «блеск глаз, расширение глазных щелей», в некоторых случаях появление румянца, гипергидроза ладоней, подмышечных впадин); психические проявления хронической токсической энцефалопатии в случае развития осложнения на этой стадии заболевания соматовегетативный и неврологический статус: неустойчивость пульса, аритмии, ортостатическая гипотензия, неравномерность сухожильных рефлексов, нарушение циркадных ритмов [1, 3, 5-14]. F18.2 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Синдром зависимости: Жалобы: - нарушения сна; - сниженный фон настроения, перепады настроения; - влечение к употреблению летучих растворителей (компульсивное либо обсессивное в зависимости от периода – активной наркотизации или воздержания от употребления ЛР). Анамнез: - сведения о систематическом употреблении летучих растворителей, - стойкое употребление летучих растворителей вопреки ясным доказательствам вредных последствий; - нарушенная способность контролировать прием летучих растворителей; - способность достижения приятных комфортных телесных ощущений в состоянии опьянения; - снижение эффекта опьянения от первоначальных доз (исчезновение ярких образных приятных переживаний в состоянии опьянения, появление менее приятных, серых, чаще устрашающих образов, переживаний); - повышение толерантности к ЛР (учащается либо количество дней в неделю, либо частота употребления в день, либо большее количество часов на ингаляции в день; несовершеннолетние могут сообщить, что ЛР уходит больше чем раньше); - употребление ЛР в одиночку, не ищет свою прежнюю компанию; - сведения о состоянии отмены в анамнезе; - в период воздержания от летучих растворителей при сформированной зависимости в различные промежутки времени (от одних до трех суток) манифестация симптомов отмены; 7 - прекращение попыток скрыть ингаляции от родителей, других взрослых, посторонних. Физикальное обследование: психический статус: астения, вялость, пассивность, дистимия, эмоциональная лабильность, апатия, депрессии, патологическое влечение (раздражительность, неусидчивость, психомоторное возбуждение, дисфория, психопатоподобное поведение; идеи отношения, преследования). соматовегетативный и неврологический статус: стойкий запах от тела, волос запаха ЛР; тахикардия, лабильность артериального давления, сухость кожных покровов, гиперемия и сыпь, воспаление в области носогубного треугольника (при вдыхании места прикладывания пакета с ЛР), отек и гиперемия слизистых носа и ротовой полости, конъюнктивы, кожных покровов лица, тусклые волосы [1, 3, 5-7, 9-14]. F18.3 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Синдром отмены: Жалобы: - выраженное влечение к употреблению летучего растворителя, компульсивного либо обсессивного варианта; - раздражительность, гневливость; - тоскливое настроение; - стойкие нарушения сна, бессонница; - потливость; - головная боль; - шаткость походки; - мышечно-суставные боли; - дрожь тела; - ощущение дурноты. Анамнез: - сведения о регулярном употреблении летучих растворителей, - сведения о прекращении потребления последние 24 часа и более (максимально до 48 часов). Физикальное обследование: психический статус: психомоторное возбуждение, подавленный фон настроения, напряженная дисфория, подозрительность, тревога, агрессия, возможны обманы восприятия при ясном сознании; диссомния. На выходе из абстинентного синдрома – эмоциональная неустойчивость, астения, апатия, бездеятельность, эпизодическая, реже постоянная тяга к повторному употреблению ЛР соматовегетативный и неврологический статус: повышение сухожильных рефлексов, установочный грубый нистагм при крайних отведениях глазных яблок, тремор пальцев рук и кистей, языка, шаткость походки, аритмия сердечных сокращений, судороги отдельных групп мышц [3, 5-7]. 8 F18.4 Синдром отмены с делирием: Жалобы: - дополнительно к жалобам при синдроме отмены присоединяются жалобы на ощущение преследования, - убежденность в угрозе для жизни, - подавленный фон настроения, - тревога выраженного характера, страх, - нарушения сна - чувственное переживание истинных зрительных галлюцинаций. Анамнез: - сведения о регулярном длительном употреблении летучих растворителей, - сведения о формировании зависимости к летучим растворителям, - сведения о прекращении потребления данных средств в последние 48-72 часа. Физикальное обследование: В психическом статусе: дезориентация во времени и пространстве, преобладают истинные зрительные и слуховые галлюцинации, возможно развития бреда отношения и преследования выраженное депрессивно-дисфорическое настроение, страх, тревога; двигательно возбуждены соматовегетативный и неврологический статус: тахикардия, ортостатическая гипотензия, повышение артериального давления, тремор, тики и подергивания отдельных мышечных пучков, потливость, рвота, понос, шаткая походка, частые падения [7, 15-18]. F18.5 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Психотическое расстройство. Психотическое расстройство может возникать на любой стадии зависимости, но преимущественно в средней и конечной. Психотические симптомы развиваются на фоне употребления вещества или в пределах 2 недель после его приема. Психотические симптомы сохраняются на протяжении более 48 часов. Примечание: Особое внимание следует уделить исключению возможности ошибочной постановки диагноза другого расстройства (например, шизофрении), когда уместен диагноз психоза, вызванного психоактивными веществами. F18.7 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Резидуальные и отсроченные психические расстройства. Эти расстройства прямо соотносятся с употреблением летучих растворителей, характеризуются изменениями познавательных функций, личности или поведения, которые продолжаются по окончании периода непосредственного воздействия психоактивного вещества. 9 Такое слабоумие может пройти после долгого периода полного воздержания с улучшением интеллектуальных функций и памяти. Расстройство необходимо отличать от состояний, связанных с синдромом отмены, в том числе – психотическими состояниями. Резидуальные явления эпизодичны, преимущественно очень короткой продолжительности, и, могут быть следствием дублирования предшествующих проявлений приема психоактивных веществ. Примечание: следует учитывать возможность наличия предшествующих психических расстройств, маскируемых употреблением психоактивных веществ и возобновляющихся в период исчезновения действия ПАВ (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство). В случае спонтанного рецидива картины интоксикации исключите возможность острого транзиторного психотического расстройства. Следует также иметь в виду органическое поражение и умственную отсталость легкой или умеренной степени, которые могут сочетаться со злоупотреблением летучих растворителей. F18.8 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Другие психические расстройства и расстройства поведения. Здесь кодируются любые другие психотические и непсихотические расстройства, когда идентифицируется употребление летучих растворителей как непосредственно влияющее на состояние пациента, не отвечающие критериям вышеперечисленных расстройств. F18.9 Психические и поведенческие расстройства, вызванные употреблением летучих растворителей. Психическое расстройство и расстройство поведения неуточненное. Могут наблюдаться психотические, непсихотические и психические расстройства, вызванные употреблением летучих растворителей и возобновляющихся в период исчезновения действия ПАВ (например, тревога, связанная с фобиями, депрессивное расстройство или шизотипическое расстройство). Их следует дифференцировать с возможностью наличия предшествующих психических расстройств, маскируемых данным состоянием. Лабораторные исследования [17-20] Основные: нет Дополнительные: − экспресс методов диагностики определения ЛР не существует; возможно проведение исследования с помощью метода газовой хромотографии на наличие токсичных соединений в биологических средах, метод дорогостоящий; − общий анализ крови с целью ранней диагностики возможных осложнений со стороны внутренних органов: возможно повышение гематокрита как следствия дегидратации, снижение уровня гемоглобина алиментарного или токсического генеза; − биохимический анализ крови с целью ранней диагностики возможных осложнений со стороны внутренних органов (общий билирубин, гаммаглютамилтрансфераза, аланинаминотрансфераза, аспартатаминотрансфераза, 10 общий белок, мочевина, креатинин, глюкоза). Чаще всего не имеют специфической картины и могут свидетельствовать об общих метаболических сдвигах (повышение креатинина, рост ферментных показателей печеночных проб, подъём креатининфосфокиназы и лактатдегидрогеназы как результат кардиотоксичности стимуляторов) − общий анализ мочи: не имеют специфической картины, необходимо с целью ранней диагностики возможных осложнений со стороны внутренних органов Инструментальные исследования: Основные: нет Дополнительные: (при обосновании необходимости в исследовании): − РЭГ, ЭхоЭГ, ЭЭГ, УЗИ способствуют диагностированию сопутствующей неврологической и соматической патологии; − Эхо-КГ, ЭКГ – ишемические изменения в миокарде, нарушения ритма сердца. Показания для консультации специалистов: Специалисты Цель консультирования 1. психиатр - верификация диагноза F10 (нарколог), - объективизация клинических проявлений в отношении тревожных и психиатр депрессивных расстройств (психотерапевт) - выявление суицидальных тенденций - в отношении коморбидной психической патологии (при необходимости); 2. клинический - исследования личностных особенностей психолог - патопсихологическое исследование - исследование мышления, внимания, памяти, интеллекта, восприятия, эмоций для проведения дифференциального диагноза коморбидой психической патологии проявления (по запросу врача) - диагностика семейной и социальной дисфункции; - патохарактерологический диагностический опросник (для подростков) – предназначен для определения в возрасте 14–18 лет типов акцентуации характера и типов психопатий, а также сопряженных с ними некоторых личностных особенностей (психологической склонности к делинквентности и др.) - возможные рекомендуемые шкалы: депрессии Бека версия для подростков, тревоги Прихожан А.М. для детей, суицидального риска Разуваевой для детей) 3. ВОП - динамическое наблюдение - терапия сопутствующей соматической патологии. 4. пед иатр для выявления возможной коморбидной патологии внутренних органов; 5. детский невролог консультация при выявлении патологии со стороны нервной системы 6. детский гинеколог при выявлении патологии половой системы у девочек и девушекподростков, подозрение на беременность у девушек-подростков 7. детский уролог при выявлении патологии мочеполовой системы у мальчиков и юношей (при необходимости); 8. детский хирург при хирургической патологии 9. детский стоматолог при выявлении патологии зубов и ротовой полости 10. детски й при выявлении патологии желудочно-кишечного тракта 11 гастроэнтеролог 11. детски й дерматолог при патологии кожных покровов 12. детски й при выявлении патологии ЛОР органов оториноларинголог 13. детски й при эндокринной патологии, в частности при гипогликемии эндокринолог 14. детски й кардиолог при сердечно-сосудистой патологии 15. детски й врач при неотложных состояниях (аритмия, нарушения дыхания при рвоте и анестезиолог- пр.) реаниматолог 2) Диагностический алгоритм: Для удобства врачам общей практики, педиатрам, врачам скорой медицинской помощи, фельдшерам при подозрении на злоупотребление летучими растворителями несовершеннолетними возможно использование скрининговых методик (приложение 1) [21]. 12 Схема 1 Алгоритм диагностики и уровней оказания специализированной помощи 13 Схема 2 Схема выявления и дальнейшей маршрутизации пациентов, злоупотребляющих летучими растворителями 14 3) Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения диагноза дифференциальной диагностики Шизофрения Фактор возраста играет ключевую Жалобы, анамнез, Отсутствие диагностических критериев, (F20.0-22.0) роль в манифестации физикальное обследование установленных клиническим протоколом шизофренического процесса; (динамическая оценка «Шизофрения», а именно: на протяжении Высокая коморбидность психического статуса), большей части психотического эпизода шизофрении и злоупотребления экспериментально- длительностью не менее одного месяца (или в психоактивными веществами (в том психологическое течение какого-либо времени в большинстве числе летучими растворителями): обследование дней) должны отмечаться минимум один из употребление ПАВ среди лиц с признаков, перечисленных в перечне (1), или шизофренией в 2 раза чаще минимум два признака из перечня (2). 1) Высокая частота психотических Минимум один из следующих признаков: расстройств в рамках острой • \"эхо\" мысли, вкладывание или отнятие интоксикации, синдрома отмены мыслей, или открытость мыслей; летучих растворителей • бред воздействия или влияния, отчетливо относящийся к движению тела или конечностей или к мыслям, действиям или ощущениям; • бредовое восприятие; • галлюцинаторные \"голоса\", представляющие собой текущий комментарий поведения больного или обсуждение его между собой, или другие типы галлюцинаторных \"голосов\", исходящих из какой-либо части тела; • стойкие бредовые идеи другого рода, которые культурально неадекватны и совершенно невозможны по содержанию, такие как идентификация себя с религиозными или политическими фигурами, заявления о сверхчеловеческих способностях (например, о возможности управлять погодой или об общении с инопланетянами). 15 2) или минимум два признака из числа следующих: • хронические галлюцинации любого вида, если они имеют место ежедневно на протяжении минимум одного месяца и сопровождаются бредом (который может быть нестойким и полуоформленным) без отчетливого аффективного содержания; • неологизмы, перерывы в мышлении, приводящие к разорванности или несообразности в речи; • кататоническое поведение, такое как возбуждение, застывания или восковая гибкость, негативизм, мутизм и ступор; • \"негативные\" симптомы, такие как выраженная апатия, речевое обеднение и сглаженность или неадекватность эмоциональных реакций (должно быть очевидным, что они не обусловлены депрессией или нейролептической терапией. Аффективные Возраст является одним из факторов Жалобы, анамнез, Возникновение и персистирования симптомов расстройства в манифестации аффективных физикальное обследование возникает вслед за употреблением ПАВ (F30-39) расстройств (распространенность (динамическая оценка (летучих растворителей) аффективных симптомов у психического статуса), Присутствует указание на прием летучих несовершеннолетних по оценке экспериментально- растворителей, специфический запах от одежды Национального Института психологическое и волос; Психического Здоровья США - 6% , обследование, лабораторные Отсутствуют диагностические критерии распространенность исследования (гормональный согласно клиническим протоколам сформированных расстройств – 1%); профиль) «Маниакальный эпизод», «Депрессивный Высокая коморбидность эпизод», «биполярное аффективное аффективных расстройств и расстройство», «Реккурентное аффективное злоупотребления психоактивными расстройство», «Устойчивые расстройства веществами (в том числе летучими настроения» 16 растворителями): преципитирующая роль летучих растворителей в манифесте аффективных расстройств; аффективные расстройства утяжеляют течение зависимости от летучих растворителей Высокая частота психотических и аффективных расстройств в клинике всех синдромов ППР, вызванных употреблением летучих растворителей Органическое Высокая частота органических Жалобы, анамнез, Отсутствие органических признаков нарушений психическое психических расстройств среди физикальное обследование головного мозга, подтверждаемых расстройство в несовершеннолетних; (динамическая оценка инструментально детском Клиническое течение органических психического статуса), Отсутствие объективных подтверждений возрасте психических расстройств может экспериментально- соматических нарушений (физикальных, происходить с психопатизацией, психологическое лабораторных, инструментальных) волевыми нарушениями, которые обследование, лабораторные обеспечивают играют исследования: общий анализ патогенетическую роль в крови, биохимический анализ аддиктивном поведении крови, гормональный Отсутствие своевременной профиль, диагностики органических нейрофизиологические психических расстройств снижает исследования (РЭГ, ЭхоЭГ, терапевтические и ЭЭГ), реабилитационные возможности при По показаниям КТ, МРТ работе с несовершеннолетним в головного мозга отношении употребления летучих растворителей Высокий риск вторичного развития органической патологии ЦНС на фоне употребления летучих 17 растворителей Эмоциональные Специфичны для Жалобы, анамнез, Отсутствие первичности следующих симптомов расстройства и несовершеннолетних физикальное обследование в текущей клинике или анамнезе: расстройства Высокий процент коморбидности (динамическая оценка Киперкинетические расстройства (нарушения поведения, данной группы расстройств и ППР, психического статуса), внимания и гиперактивность) с началом до 6 начинающиеся вызванных употреблением летучих экспериментально- лет; обычно в растворителей психологическое Расстройства поведения предшествуют первым детском и обследование эпизодам проб ПАВ (летучих растворителей) подростковом Отсутствие социализации интеграции в связи с возрасте ровесниками Эмоциональные расстройства по типу тревоги, социальных фобий, в том числе вызванных разлукой, сиблинговым соперничеством ППР Высокий риск трансформации Жалобы, анамнез, Наличие указаний на употребление ПАВ, иных, вследствие зависимости и перехода на физикальное обследование нежели летучие растворители употребления злоупотребление алкоголем или (динамическая оценка Положительные токсикологические тесты на ПАВ (F10-F16) наркотическими средствами психического статуса), ПАВ иные, нежели летучие растворители экспериментальнопсихологическое обследование 3. Тактика лечения на амбулаторном уровне: 1) Немедикаментозное лечение: - режим общий; - диета – стол №15; - социально-психологическое и психотерапевтическое лечение (реализуются в программах МСР) Осуществление реабилитационных программ в условиях дневного стационара и амбулатории позволяет пациентам сохранять социальные связи (жить в своей семье, продолжать учебу (или работу) и оставаться в привычном окружении). Перед больным ставится задача по выполнению расписанной и контролируемой программы, позволяющей поддерживать высокую мотивацию на выздоровление, быть дисциплинированными и ответственными за взятые на себя обязательства, т.е. больные привлекаются к конструктивному сотрудничеству в достижении целей реабилитации и 18 поэтапном решении ее задач. Чаще в работе с несовершеннолетними рекомендуются игровые практики, тренинговые, интерактивные компоненты [33, 34]. Члены семьи (опекуны) пациентов так же берут на себя ответственность за выполнение детально продуманного и контролируемого плана дальнейшей деятельности, способствуют поддержанию мотивации на выздоровление и дисциплинируют пациента. В этой связи важным моментом медико-социальной реабилитации является работа с ближайшим окружением пациента (с родителями, а при их отсутствии или несостоятельностью по ряду причин с опекунами или ответственными лицами), так как понимание и поддержка ребёнка близкими и значимыми лицами способствует повышению эффективности лечебно-реабилитационных мероприятий. Методы № психокоррекционн Краткое описание Ответственный специалист ой работы Основные методы индивидуальной и групповой работы 1 Психологическое Для пациента и для родителей (опекунов, ЗДЛ) пациента Врач-психиатр-нарколог, просвещение Групповые или индивидуальные занятия, цикл состоит из 3-5 тем, проводятся клинический психолог населения как в виде пассивного участия пациента, то есть, пациент – пассивный субъект, (психогигиена) [7, воспринимающий информацию, так и активного (интерактивного), где пациент 21, 22] вступает в диалог с врачом или выполняет задание и происходит осознание по заданным темам. Каждая встреча состоит из двух частей: информационного и интерактивного. 2 Мотивационное Формирование мотивации у пациента и у родителей (опекунов, ЗДЛ) пациента Врач-психотерапевт, интервьюирование на вхождение, участие, успешное завершение лечебно-реабилитационной клинический психолог, (МИ) и программы в процессе реализации: социальный работник мотивационная - мотивационной психотерапии по Миллеру – Рольнику; психотерапия - мотивационного консультирования. (МП) [23 - 25] МИ и МП увеличивают длительность удержания пациентов в лечебных программах, снижают потребление ПАВ, вовлеченность в рискованное поведение и улучшают приверженность лечению. Основная цель МК - помочь лицу изучить и решить проблему амбивалентности (одновременное сосуществование противоположных эмоций, 19 обусловливающих непоследовательность мышления и неадекватность поведения) с тем, чтобы выявить и усилить мотивацию к изменениям Рекомендуемый минимум – от 1 до 3 сессий в начале терапии, для включения в процесс лечения, и по показаниям – на протяжении терапии для удержания в программе лечения. От специалиста требуется постепенное проведение пациента через шесть стадий изменения 1) предваряющая стадия 2) размышление 3) подготовка 4) активное действие 5) сохранение результата 6) продолжение сохранения результата или рецидив 3 Когнитивно- 3 базовых положения в КПТ: Врач-психотерапевт, поведенческая - когниции влияют на поведение и эмоции; клинический психолог терапия, DBT - человек может отслеживать свои мысли и имеет возможность работать [24-29] над их изменением; - желаемое изменение в поведении и эмоциях может быть достигнуто посредством изменения мышления. Таким образом, процесс КПТ направлен на формирование желаемых, адаптивных форм поведения на основе принципов теории обучения. Рекомендуемый минимум – от 6 до 15 психотерапевтических сессий. Задачи: 1. выявление внутриличностных и межличностных факторов («триггеров»), способствующих возникновению рецидива: - осознавание эмоций и стоящих за ними дезадаптивных решений, патологических моделей мышления - дисфункциональных убеждений, автоматических мыслей, актуализирующихся в ситуациях риска употребления, - выявление и конфронтация мыслей об употреблении; 2. тренинг навыков совладания (в том числе, с влечением); 3. тренинг навыков отказа от употребления ПАВ; 4. функциональный ̆ анализ употребления ПАВ (понимание того, что 20 предшествует употреблению, и его «позитивных» и негативных последствий); 5. усиление видов деятельности, не связанной ̆с употреблением ПАВ. Общий протокол когнитивно-поведенческой психотерапии у детей и подростков включает следующее: • Информирование об употреблении ПАВ (Psychoeducation) • Картирование проблемы употребления ПАВ (Mapping of OCD)- ряд техник, направленных на отделение ребёнком себя от зависимого поведения источников, рассматривается как отдельный и наиболее эффективно зарекомендовавший себя метод лечения — «ядро» КПТ • Когнитивный тренинг (Cognitive training, осознавание) • Мышечная релаксация и дыхательные упражнения для снятия тревоги • Профилактика рецидивов и закрепление • Поддерживающие сессии • Домашние задания • Сессии с родителями (на протяжении всей работы). 4 Семейная терапия Как правило, родители пациентов заинтересованы в лечении и реабилитации Врач-психотерапевт, [30-32] ребенка. Но в виду того, что семьи, на момент обращения в клинический психолог, специализированное лечебное учреждение, обладают немногочисленными социальный работник ресурсами, находятся в состоянии стресса, условия лечения для таких семей представляются слишком сложными. Поэтому одной из важных задач работы с родителями является повышение мотивации на активное участие в лечебнореабилитационном процессе. Система семьи — это открытая система (она находится в постоянном взаимообмене с окружающей средой) и самоорганизующаяся система (то есть поведение системы целесообразно). Источник преобразований системы лежит внутри неё самой только при условии её постоянного взаимообмена с окружающей средой. Сложности психических проблем детского и подросткового возраста определяют тактику семейной терапии. В среднем рекомендуется провести от 10 до 30 встреч в формате семейного консультирования с привлечением хотя бы одного из членов семьи. В случае успеха на первом уровне и вовлечения членов семьи рекомендуется перейти на уровень системной семейной психотерапии. 21 Дополнительные методы индивидуальной и групповой работы 1 Краткосрочные Краткосрочные вмешательства (КВ) - краткая мотивирующая беседа с Врач-психиатр-нарколог, интервенции (КИ) фиксированной структурой, следующая основным положениям врач-психотерапевт, [24, 25-29] мотивирующего интервьюирования и аббревиатуре FRAMES. Частота, клинический психолог, количество и продолжительность сеансов КВ, которые проходят отдельные социальный работник лица, варьируют в среднем от одного до четырех сеансах продолжительностью от 5 до 30 минут с обученными специалистами.Краткосрочное вмешательство всегда должно начинаться с постановки проблемы, скрининга и обратной связи. Используется в течение всего процесса лечения, на разных его этапах. Frames (каркас, структура) подход, ориентированный на быстрый результат формирования мотивации на изменения поведения клиента. Feedback. Неконфронтационная конструктивная обратная связь относительно личного риска клиента, связанного с его проблемой (употреблением психоактивных веществ). Особой ценностью обладает обратная связь, основанная на структурированной информации и результатах объективного обследования клиента Responsibility. Ответственность за изменения возлагается на клиента. При этом подчеркивается уважение к его праву делать собственный выбор. Это позволяет клиенту быть более активным, нежели пассивным в принятии собственных мотивационных решений. Advice. Совет о необходимости изменения поведения, связанного с употреблением ПАВ или других видов самодеструктивного поведения. Он дается консультантом в недирективной, заботливой форме. Необходимые компоненты: личная близость, не подчеркивать ролевые различия, непосредственность, простота, возможность принятия отсроченного решения. Лучше не сообщать клиенту, что нужно делать, а предложить ему выбор вариантов изменения. Menus. Вместе с клиентом определяется меню (набор вариантов) выборов изменения поведения или вариантов помощи, терапии и т.д. Важно, чтобы клиент имел возможность сам определять свой выбор. Empathy. Сопереживание, теплота, подчеркивание понимания клиента, уважительное отношение к его переживаниям и опыту. 22 Self-efficacy. Уверенность клиента в своей способности справляться с конкретными жизненными ситуациями. Поощрение оптимистических взглядов на возможность его изменения. Подчеркивание его сильных сторон, самоуважения, успехов, которые делает клиент, ориентируясь на более здоровый выбор, пытаясь принять решение об изменении или находясь в процессе изменений. 2 Обучение Дыхательные практики, медитативные практики и др. Врач-психотерапевт, техникам Чаще используются в работе со старшими подростками. клинический психолог, осознанности и социальный работник релаксационным техникам [28, 29] 3 Социотерапия - Включение ребенка в образовательную (налаживание взаимоотношений с Клинический психолог, терапия средой, одноклассниками, преподавателями), трудовую и развивающую (студии, социальный работник трудотерапия, секции по интересам) деятельность по месту его проживания и обучения. терапия занятостью 4 Терапия Арттерапия, драматерапия, библиотерапия и другие виды творческого Врач-психотерапевт, творческим самовыражения клинический психолог, самовыражением социальный работник 23 2) Медикаментозное лечение: На амбулаторном уровне медикаментозное лечение коморбидной патологии проводится врачами общей практики (ВОП), педиатрами и другими профильными специалистами согласно соответствующим клиническим протоколам (по показаниям). Психическая патология на всех уровнях медицинской помощи лечится врачами психиатрами, наркологами, психотерапевтами (по показаниям). 3) Хирургическое вмешательство: нет. 4) Дальнейшее ведение несовершеннолетнего пациента осуществляется согласно группам динамического наблюдения в соответствии с действующими нормативно-правовыми актами РК [35, 36]. 5) Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: - отсутствие злоупотребления психоактивных веществ (любых); - улучшение и стабилизация физического и психического здоровья; - нормализация социально-психологического статуса пациента (учебная деятельность, досуг, хобби, взаимоотношений в семье, учебном коллективе). 4. Показания для госпитализации с указанием типа госпитализации [35, 36] 4.1 Показания для экстренной госпитализации в отделение токсикологии или интенсивной терапии многопрофильной больницы: − острая интоксикация летучими растворителями осложнённая; − токсическое действие органических растворителей (Т52, Т 53) [37]. 4.2 Показания для плановой госпитализации в наркологический/ психиатрический стационар: − острая интоксикация летучими растворителями неосложнённая; − синдром зависимости от летучих растворителей; − абстинентное состояние вследствие употребления летучих растворителей неосложненное/ осложненное; − психотическое расстройство вследствие употребления летучих растворителей. 4.3 Показания для плановой госпитализации в дневной стационар: − синдром зависимости от летучих растворителей (воздержание от употребления ЛР). Лечение в условиях дневного стационара при соответствующей поддержке со стороны родителей, способствует более быстрой адаптации несовершеннолетних к социальному функционированию: продолжение обучения в средней школе, взаимодействие с родителями и другими значимыми лицами. Риски для пациента: острая интоксикация летучими растворителями 24 может привести к угнетению сознания различной степени тяжести, психозам, дисбалансу между гормональной, нейровегетативной и психоэмоциональной сферами, а также проявлениями резидуально- органического фона (данные состояния неотложной помощи рассматриваются в соответствующих протоколах диагностики и лечения отравлений наркотиками и психодислептиками (галлюциногенами) T43) Риски для персонала: возможны случаи нападения на персонал. причинение вреда пациентами в состоянии опьянения и выхода из опьянения. 5. Тактика лечения на стационарном уровне: 1) карта наблюдения пациента, маршрутизация пациента 25 Схема 3- Алгоритм ведения пациентов в условиях круглосуточного и дневного стационара специализированной помощи 26 2) немедикаментозное лечение: - режим общий; - диета – стол №15; - социально-психологическое сопровождение в условиях дневного стационара (реализуются в программах МСР). Методы Ответствен № психокоррекционно Краткое описание ный й работы специалист Основные методы индивидуальной и групповой работы 1 Психологическое Для пациента и для родителей (опекунов, ЗДЛ) Врачпросвещение пациента психиатрнаселения Групповые или индивидуальные занятия, цикл нарколог, (психогигиена) [7, состоит из 3-5 тем, проводятся как в виде клинически 21, 22] пассивного участия пациента, то есть, пациент – й психолог пассивный субъект, воспринимающий информацию, так и активного (интерактивного), где пациент вступает в диалог с врачом или выполняет задание и происходит осознание по заданным темам. Каждая встреча состоит из двух частей: информационного и интерактивного. 2 Краткосрочные Краткосрочные вмешательства (КВ) - краткая Врачинтервенции (КИ) мотивирующая беседа с фиксированной психиатр- [24, 25-29] структурой, следующая основным положениям нарколог, мотивирующего интервьюирования и врачаббревиатуре FRAMES. Частота, количество и психотерап продолжительность сеансов КВ, которые евт, проходят отдельные лица, варьируют в среднем клинически от одного до четырех сеансах й психолог, продолжительностью от 5 до 30 минут с социальны обученными специалистами.Краткосрочное й работник вмешательство всегда должно начинаться с постановки проблемы, скрининга и обратной связи. Используется в течение всего процесса лечения, на разных его этапах. 3 Мотивационное Формирование мотивации у пациента и у Врачинтервьюирование родителей (опекунов, ЗДЛ) пациента на психотерап (МИ) и вхождение, участие, успешное завершение евт, мотивационная лечебно-реабилитационной программы в клинически психотерапия (МП) процессе реализации: й психолог, [23 - 25] - мотивационной психотерапии по Миллеру – социальны Рольнику; й работник - мотивационного консультирования. МИ и МП увеличивают длительность удержания пациентов в лечебных программах, снижают потребление ПАВ, вовлеченность в рискованное поведение и улучшают приверженность лечению. Основная цель МК - помочь лицу изучить и 27 решить проблему амбивалентности (одновременное сосуществование противоположных эмоций, обусловливающих непоследовательность мышления и неадекватность поведения) с тем, чтобы выявить и усилить мотивацию к изменениям Рекомендуемый минимум – от 1 до 3 сессий в начале терапии, для включения в процесс лечения, и по показаниям – на протяжении терапии для удержания в программе лечения. От специалиста требуется постепенное проведение пациента через шесть стадий изменения 1) предваряющая стадия 2) размышление 3) подготовка 4) активное действие 5) сохранение результата 6) продолжение сохранения результата или рецидив. 4 Семейная терапия Как правило, родители пациентов Врач- [30-32] заинтересованы в лечении и реабилитации психотерап ребенка. Но в виду того, что семьи, на момент евт, обращения в специализированное лечебное клинически учреждение, обладают немногочисленными й психолог, ресурсами, находятся в состоянии стресса, социальны условия лечения для таких семей й работник представляются слишком сложными. Поэтому одной из важных задач работы с родителями является повышение мотивации на активное участие в лечебно-реабилитационном процесс. Система семьи — это открытая система (она находится в постоянном взаимообмене с окружающей средой) и самоорганизующаяся система (то есть поведение системы целесообразно). Источник преобразований системы лежит внутри неё самой только при условии её постоянного взаимообмена с окружающей средой. Сложности психических проблем детского и подросткового возраста определяют тактику семейной терапии. В среднем рекомендуется провести от 10 до 30 встреч в формате семейного консультирования с привлечением хотя бы одного из членов семьи. В случае успеха на первом уровне и вовлечения членов семьи рекомендуется перейти на уровень системной семейной психотерапии. Дополнительные методы индивидуальной и групповой работы 1 Обучение техникам Дыхательные практики, медитативные практики Врачосознанности и и др. психотерап релаксационным Чаще используются в работе со старшими евт, 28 техникам [28, 29] подростками клинически й психолог, социальны й работник 2 Когнитивно- 3 базовых положения в КПТ: Врачповеденческая - когниции влияют на поведение и эмоции; психотерап терапия, DBT - человек может отслеживать свои мысли и евт, [24-29] имеет возможность работать над их клинически изменением; й психолог - желаемое изменение в поведении и эмоциях может быть достигнуто посредством изменения мышления. Таким образом, процесс КПТ направлен на формирование желаемых, адаптивных форм поведения на основе принципов теории обучения. Рекомендуемый минимум – от 6 до 15 психотерапевтических сессий. Задачи: - выявление внутриличностных и межличностных факторов («триггеров»), способствующих возникновению рецидива: - осознавание эмоций и стоящих за ними дезадаптивных решений, патологических моделей мышления - дисфункциональных убеждений, автоматических мыслей, актуализирующихся в ситуациях риска употребления, - выявление и конфронтация мыслей об употреблении; - тренинг навыков совладания (в том числе, с влечением); - тренинг навыков отказа от употребления ПАВ; - функциональный ̆ анализ употребления ПАВ (понимание того, что предшествует употреблению, и его «позитивных» и негативных последствий); - усиление видов деятельности, не связанной ̆ с употреблением ПАВ. 3 Социотерапия - Включение ребенка в образовательную Клиническ терапия средой, (налаживание взаимоотношений с ий трудотерапия, одноклассниками, преподавателями), трудовую психолог, терапия занятостью и развивающую (студии, секции по интересам) социальны деятельность по месту его проживания и й работник обучения. 4 Терапия Арттерапия, драматерапия, библиотерапия и Врачтворческим другие виды творческого самовыражения психотерап самовыражением евт, клинически й психолог, социальны й работник 29 - социально-психологическое сопровождение в условиях круглосуточного стационара (реализуются в программах МСР) Методы Ответствен № психокоррекционно Краткое описание ный й работы специалист Основные методы индивидуальной и групповой работы 1 Психологическое Для пациента и для родителей (опекунов, ЗДЛ) Врачпросвещение пациента психиатрнаселения Групповые или индивидуальные занятия, цикл нарколог, (психогигиена) [7, состоит из 3-5 тем, проводятся как в виде клинически 21, 22] пассивного участия пациента, то есть, пациент – й психолог пассивный субъект, воспринимающий информацию, так и активного (интерактивного), где пациент вступает в диалог с врачом или выполняет задание и происходит осознание по заданным темам. Каждая встреча состоит из двух частей: информационного и интерактивного. 2 Краткосрочные Краткосрочные вмешательства (КВ) - краткая Врачинтервенции (КИ) мотивирующая беседа с фиксированной психиатр- [24, 25-29] структурой, следующая основным положениям нарколог, мотивирующего интервьюирования и врачаббревиатуре FRAMES. Частота, количество и психотерап продолжительность сеансов КВ, которые евт, проходят отдельные лица, варьируют в среднем клинически от одного до четырех сеансах й психолог, продолжительностью от 5 до 30 минут с социальны обученными специалистами.Краткосрочное й работник вмешательство всегда должно начинаться с постановки проблемы, скрининга и обратной связи. Используется в течение всего процесса лечения, на разных его этапах. 3 Мотивационное Формирование мотивации у пациента и у Врачинтервьюирование родителей (опекунов, ЗДЛ) пациента на психотерап (МИ) и вхождение, участие, успешное завершение евт, мотивационная лечебно-реабилитационной программы в клинически психотерапия (МП) процессе реализации: й психолог, [23 - 25] - мотивационной психотерапии по Миллеру – социальны Рольнику; й работник - мотивационного консультирования. МИ и МП увеличивают длительность удержания пациентов в лечебных программах, снижают потребление ПАВ, вовлеченность в рискованное поведение и улучшают приверженность лечению. Основная цель МК - помочь лицу изучить и решить проблему амбивалентности (одновременное сосуществование противоположных эмоций, обусловливающих непоследовательность мышления и 30 неадекватность поведения) с тем, чтобы выявить и усилить мотивацию к изменениям Рекомендуемый минимум – от 1 до 3 сессий в начале терапии, для включения в процесс лечения, и по показаниям – на протяжении терапии для удержания в программе лечения. От специалиста требуется постепенное проведение пациента через шесть стадий изменения 7) предваряющая стадия 8) размышление 9) подготовка 10) активное действие 11) сохранение результата 12) продолжение сохранения результата или рецидив. 4 Когнитивно- 3 базовых положения в КПТ: Врачповеденческая - когниции влияют на поведение и эмоции; психотерап терапия, DBT - человек может отслеживать свои мысли и евт, [24-29] имеет возможность работать над их клинически изменением; й психолог - желаемое изменение в поведении и эмоциях может быть достигнуто посредством изменения мышления. Таким образом, процесс КПТ направлен на формирование желаемых, адаптивных форм поведения на основе принципов теории обучения. Рекомендуемый минимум – от 6 до 15 психотерапевтических сессий. Задачи: - выявление внутриличностных и межличностных факторов («триггеров»), способствующих возникновению рецидива: - осознавание эмоций и стоящих за ними дезадаптивных решений, патологических моделей мышления - дисфункциональных убеждений, автоматических мыслей, актуализирующихся в ситуациях риска употребления, - выявление и конфронтация мыслей об употреблении; - тренинг навыков совладания (в том числе, с влечением); - тренинг навыков отказа от употребления ПАВ; - функциональный ̆ анализ употребления ПАВ (понимание того, что предшествует употреблению, и его «позитивных» и негативных последствий); - усиление видов деятельности, не связанной ̆ с употреблением ПАВ. 5 Семейная терапия Как правило, родители пациентов Врач31 [30-32] заинтересованы в лечении и реабилитации психотерап ребенка. Но в виду того, что семьи, на момент евт, обращения в специализированное лечебное клинически учреждение, обладают немногочисленными й психолог, ресурсами, находятся в состоянии стресса, социальны условия лечения для таких семей й работник представляются слишком сложными. Поэтому одной из важных задач работы с родителями является повышение мотивации на активное участие в лечебно-реабилитационном процесс. Система семьи — это открытая система (она находится в постоянном взаимообмене с окружающей средой) и самоорганизующаяся система (то есть поведение системы целесообразно). Источник преобразований системы лежит внутри неё самой только при условии её постоянного взаимообмена с окружающей средой. Сложности психических проблем детского и подросткового возраста определяют тактику семейной терапии. В среднем рекомендуется провести от 10 до 30 встреч в формате семейного консультирования с привлечением хотя бы одного из членов семьи. В случае успеха на первом уровне и вовлечения членов семьи рекомендуется перейти на уровень системной семейной психотерапии. Дополнительные методы индивидуальной и групповой работы 1 Обучение техникам Дыхательные практики, медитативные практики Врачосознанности и и др. психотерап релаксационным Чаще используются в работе со старшими евт, техникам [28, 29] подростками. клинически й психолог, социальны й работник 2 Социотерапия - Включение ребенка в образовательную Клиническ терапия средой, (налаживание взаимоотношений с ий трудотерапия, одноклассниками, преподавателями), трудовую психолог, терапия занятостью и развивающую (студии, секции по интересам) социальны деятельность по месту его проживания и й работник обучения. 3 Терапия Арттерапия, драматерапия, библиотерапия и Врачтворческим другие виды творческого самовыражения. психотерап самовыражением евт, клинически й психолог, социальны й работник 3) медикаментозное лечение: Медикаментозное лечение на уровне стационара определяется 32 индивидуально и направлено на нормализацию соматического статуса пациента в период острой интоксикации, а также коррекцию психических и поведенческих расстройств, возникших в результате употребления летучих растворителей. Специфических препаратов для купирования острой интоксикации нет. Симптоматическое лечение. В детской наркологии существуют дефицит лекарственных средств с высоким уровнем доказательности в связи с особенностью специфики пациентов (не всегда обращаются за помощью, не соглашаются на участие в исследовании в одних случаях сами несовершеннолетние, в других их законные представители). Несмотря на ограниченные доказательства применения некоторых препаратов, все представленные в Клиническом протоколе препараты используются симптоматически – для купирования соответствующего состояния. С целью дезинтоксикации при неотложной помощи для внутривенного ведения препаратов используется натрий хлорид. Раствор глюкозы используется реже при гипогликемических состояниях. Терапия антидепрессантами позволяет улучшить психическое состояние ребенка, снизить риск рецидива и обеспечить более успешные долгосрочные перспективы в реабилитации пациентов [38-47]. С этой целью назначаются ингибиторы обратного захвата серотонина, такие как флувоксамин и сертралин. Медикаментозное лечение на уровне стационара определяется индивидуально и направлено на нормализацию соматического статуса пациента в период острой интоксикации, а также коррекцию психических и поведенческих расстройств, возникших в результате употребления летучих растворителей. В детской наркологии существуют дефицит лекарственных средств с высоким уровнем доказательности в связи с особенностью специфики пациентов (не всегда обращаются за помощью, не соглашаются на участие в исследовании в одних случаях сами несовершеннолетние, в других их законные представители). Несмотря на ограниченные доказательства применения некоторых препаратов, все представленные в Клиническом протоколе препараты используются симптоматически – для купирования соответствующего состояния. С целью дезинтоксикации при неотложной помощи для внутривенного ведения препаратов используется натрий хлорид. Раствор глюкозы используется также при неотложных состояниях, а именно при гипогликемических состояниях. Терапия антидепрессантами позволяет улучшить психическое состояние ребенка, снизить риск рецидива (при развитии у детей и подростков обсессивно-компульсивных расстройств на фоне психических и поведенческих расстройств в результате употребления летучих растворителей и формирования зависимости от них) и обеспечить более успешные долгосрочные перспективы в реабилитации пациентов [22, 25, 33]. С этой целью назначаются ингибиторы обратного захвата серотонина, такие как флувоксамин и сертралин. Нет доказательств эффективности карбамазепина при лечении 33 зависимости от психоактивных веществ (ПАВ) в подростковом возрасте. Но, дети и подростки с аддикциями, злоупотребляющие ПАВ часто демонстрируют девиантное, агрессивное и/ или импульсивное поведение, что часто является симптомом более глубоких нарушений, таких как: расстройства поведения у детей и подростков; органические поражения мозга (последствия черепномозговых травм, энцефалитов), которые могут проявляться вспышками агрессии и неустойчивостью настроения; расстройства личности (пограничное расстройство личности), для которых характерны импульсивность и эмоциональная нестабильность; умственная отсталость с нарушениями поведения; БАР, СДВГ, тревожные расстройства, снижение контроля над проявлениями агрессии и нарушений контроля поведения при расстройствах поведения, аутизме. В этих случаях Карбамазепин, стабилизируя лимбическую систему и снижая возбудимость нейронов, может уменьшать вспышки гнева, импульсивность и аффективную напряженность, что приводит к снижению частоты и интенсивности девиантных поступков. Эффект наблюдается только на фоне постоянного приема. Имеются предварительные данные небольших рандомизированных контролируемых исследований об эффективности некоторых противосудорожных препаратов в таких случаях. Стабилизируя настроение и снижая импульсивность, карбамазепин может косвенно снижать риск срывов и употребления ПАВ как формы «самолечения» [38, 46, 50-54]. Диазепам может быть использован непродолжительное время в условиях стационара при купировании абстинентных проявлений или эпизодов выраженной тревоги [48]. Нейролептики, особенно антипсихотики второго поколения, воздействуют на дофаминовые рецепторы и могут помочь нормализовать их функционирование, тем самым снижая тягу к употреблению летучих растворителей [29, 32]. Приведенные в систематических обзорах препараты с доказанной эффективностью – Налтрексон и дисульфирам – не рекомендуются настоящим протоколом, в связи с особенностями детской психики и психологических аспектов формирования зависимости от психоактивных веществ. Перечень основных лекарственных средств (имеющих 100 % вероятность применения): нет. Перечень дополнительных лекарственных средств (менее 100 % вероятности применения): Нейролептики, особенно антипсихотики второго поколения, Нейролептики, особенно антипсихотики второго поколения, воздействуют на дофаминовые рецепторы и могут помочь нормализовать их функционирование, тем самым снижая тягу к употреблению летучих растворителей [7, 34, 49]. Перечень основных лекарственных средств (имеющих 100 % вероятность применения): не предусмотрен 34 Перечень дополнительных лекарственных средств (менее 100 % вероятности применения): МНН Фармакотерапевт лекарственног Способ применения УД ическая группа о средства Ингибитор Флувоксамин Внутрь. Для детей с 8 до 11 лет УД- С [38 - 47] обратного захвата начальная доза 25 мг в сутки серотонина однократно, поддерживающая (антидепрессант) доза варьируется от 25 до максимальных 200 мг в сутки. Для детей с 11 до 17 лет максимальная доза 300 мг в сутки. Дозу более 50 мг рекомендовано делить на 2 приема, а повышение дозы производить с шагом 25 мг каждые 4-7 дней Начальная доза для детей старше 8 лет и подростков составляет 25 мг/сут на один прием, предпочтительно перед сном. Дозу следует повышать на 25 мг с учетом переносимости каждые 4–7 дней до достижения эффективной суточной дозы. от 50 до 200 мг/сут. Максимальная доза у детей не должна превышать 200 мг/сут Ингибитор Сертралин Внутрь. Для детей с 6 до 12 лет – УД- В [38-47] обратного захвата начальная доза 25 мг внутрь серотонина однократно. Поддерживающая (антидепрессант) доза – от 25 до 200 мг в сутки. Повышение дозы по необходимости можно производить еженедельно. Для детей с 13 лет - начальная доза для составляет 50 мг в сутки. Атипичный Рисперидон Внутрь. Детям в возрасте с 5 лет - УД-С [7, 34, 49] нейролептик в каплях, с 15 лет – в таблетках. Для пациентов с массой тела 50 кг и более начальная доза 0,5 мг один раз в день. Для пациентов с массой тела < 50 кг рекомендована начальная доза 0,25 мг один раз в день. Атипичный Оланзапин Перорально, инъекционно, 2,5-20 УД-С [7, 34, 49] нейролептик мг в сутки, с 13 лет Нейролептик Галоперидол Инъекционно, перорально, 2,5-5 УД - С [3, 7] мг в сутки детям с 12 лет. При пероральном приеме во время или после еды, запивая стаканом воды 35 или молока Анксиолитик Диазепам Перорально, инъекционно, УД-А [2, 7, 34, грудным детям старше 6 мес.0,1– 48] 0,8 мг/кг в сутки в 3–4 приема Противосудорож Карбамазепин Перорально, 6-10 лет – от 100 до УД – С [38, 46, ный препарат 400 мг (в 2-3 приема), для 11-15 50-54] Нормотимик лет - 600-1000 мг (в 2-3 приема). Электролиты Натрия Внутривенно УД – С [ 3, 7,8 , хлорида При внутривенном ведении 11, 15-17] препаратов, для неотложной помощи Электролиты Глюкоза При гипогликемии УД – С [3, 7,8 , 11, 15-17] 4) Хирургическое вмешательство: нет. 5) Дальнейшее ведение: несовершеннолетнего пациента осуществляется согласно группам динамического наблюдения в соответствии с действующими нормативно-правовыми актами РК [36, 37]. Рекомендуется продолжение психотерапевтических вмешательств в рамках медико-социальной реабилитации детей и подростков, злоупотребляющих психоактивными веществами, а также работа с его семьей. 6) Индикаторы эффективности лечения и безопасности методов диагностики и лечения, описанных в протоколе: - отсутствие злоупотребления психоактивных веществ (любых); - улучшение и стабилизация физического и психического здоровья; - нормализация социально-психологического статуса пациента (учебная деятельность, досуг, хобби, взаимоотношений в семье, учебном коллективе). 6. Организационные аспекты протокола: 6.1 Список разработчиков: 1) Каражанова Анар Серикказыевна – доктор медицинских наук, врач психиатр нарколог, психотерапевт, заведующая кафедрой клинической психологии НАО «Медицинский университет Астана»; 2) Ахмадьяр Нуржамал Садыровна – доктор медицинских наук, заведующая кафедрой клинической фармакологии НАО «Медицинский университет Астана», врач клинический фармаколог высшей категории; 3) Ескалиева Алтынай Тукеновна – кандидат медицинских наук, генеральный директор РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 4) Есимов Наби Болатович – PhD, MBA, заместитель генерального директора по клинической и научной работе РГП на ПХВ «Республиканский научно – практический центр психического здоровья» МЗ РК; 5) Вихновская Марина Владимировна – заведующая детско-подростковым отделением «Республиканский научно – практический центр психического 36 здоровья» МЗ РК, главный внештатный детский психиатр Министерства здравоохранения Республики Казахстан; 6) Досжанова Жанат Абдижамиевна – врач психиатр (психотерапевт) высшей категории, магистр психологии, ассистент кафедры клинической психологии НАО «Медицинский университет Астана»; 7) Брыжахин Павел Григорьевич – руководиитель одела наркологичской службы, КГП на ПХВ «Областной центр психического здоровья» Управление здравоохранения области Абай, врач психиатр нарколог; 8) Шарапатова Айгуль Шарапатовна – заместитель директора по лечебной работе КГП на КХВ «Областной центр психического здоровья» Управление здравоохранения области Абай; 9) Онгарова Виктория Никифоровна – КГП на ПХВ «Областной центр психического здоровья» УЗ области Абай, врач-эксперт по качеству; 10) Каримова Гульмира Ауесхановна – врач психиатр (нарколог) высшей категории, заместитель главного врача по контролю качества медицинских услуг Жамбылского областного центра психического здоровья; 11) Альназарова Актоты Шарипбаевна – заместитель директора по медицинской части, Кызылординский областной центр психического здоровья. 12) Измаилова Найля Тохтаровна – доктор медицинских наук, академический профессор АО «Caspian University»; 13) Алтынбеков Куаныш Сагатович – доктор медицинских наук, ассоциированный профессор кафедры психиатрии, наркологии и клинической психологии НАО «Медицинский университет Астана», директор КГП на ПХВ «Центр психического здоровья» УОЗ г. Астана; 14) Горбунова Ранида Рустамовна – врач эксперт службы поддержки пациентов и внутреннего контроля, ГККП на ПХВ «Областной центр психического здоровья» Западно-Казахстанской области, врач психиатр нарколог; 15) Ахметбекова Айжан Пшенбаевна – ТОО КДЛ «Олимп» г.Алматы, врач лаборант, отдел иммуно –биохимии; 16) Бикетова Леся Аркадьевна – психолог психологического центра Рекавери, кандидат психических наук РФ. 6.2 Конфликт интересов: нет. 6.3 Рецензенты: Шахметов Белгибай Амангельдинович – доктор медицинских наук, врач психиатр высшей категории, профессор кафедры психиатрии и наркологии «Казахский национальный медицинский университет имени С.Д. Асфендиярова». 6.4 Условие пересмотра клинического протокола: пересмотр не реже 1 раза в 5 лет и не чаще 1 раза в 3 года при наличии новых методов диагностики и лечения с уровнем доказательности. 6.5 Список использованной литературы: 1. International Classification of Diseases, Eleventh Revision (ICD-11) © World 37 Health Organization 2025 (https://icd.who.int/browse/2025-01/mms/en#334423054, закладка «Инфорамция», «Версия для печати») 2. Basu D, Ghosh A. Substance use and other addictive disorders in international classification of Diseases-11, and their relationship with diagnostic and statistical Manual-5 and international classification of Diseases-10. Indian J Soc Psychiatry 2018;34, Suppl S1:54-62. 3. Иванец Н.Н., Наркология: национальное руководство. /Под ред. Н.Н. Иванца, И.П. Винниковой, 2-е издание, переработанное и дополненное. – М.: ГЭОТАР-Медиа. – 2020. – 704с. 4. Светличная Т.Г., Меньшикова Л.И., Смирнова Е. А. Феномен зависимости: терминологический анализ // Социальные аспекты здоровья населения. 2018. №1. URL: https://cyberleninka.ru/article/n/fenomen-zavisimosti-terminologicalanaliz 5. Материалы с сайта Национального института по борьбе со злоупотреблением наркотиками (NIDA) https://nida.nih.gov/research-topics/inhalants#what 6. Cruz SL, Bowen SE. The last two decades on preclinical and clinical research on inhalant effects. Neurotoxicol Teratol. 2021 Sep-Oct;87:106999. doi: 10.1016/j.ntt.2021.106999. Epub 2021 Jun 2. PMID: 34087382. 7. Руководство mhGAP-IG по оказанию помощи в связи с психическими и неврологическими расстройствами, а также расстройствами, связанными с употреблением психоактивных веществ, в неспециализированных учреждениях здравоохранения Версия 2.0. Всемирная организация здравоохранения, Европейское региональное бюро, 2018 г https://iris.who.int/handle/10665/333971 8. Российское общество психиатров. Клинические рекомендации Психические и поведенческие расстройства, вызванные употреблением психоактивных веществ [алкоголя, каннабиноидов, седативных и снотворных веществ, кокаина, других стимуляторов (кроме кофеина), летучих растворителей, никотина, галлюциногенов и нескольких психоактивных веществ]. Острая интоксикация. 2023 год. https://psychiatr.ru/download/6440?view=1&name=%D0%9A%D0%A0_%D0%98 %D0%BD%D1%82%D0%BE%D0%BA%D1%81%D0%B8%D0%BA%D0%B0% D1%86%D0%B8%D1%8F_%D0%9F%D0%90%D0%92_%D0%B8%D1%81%D0 %BF%D1%80_26122023_final.pdf 9. Radparvar S. The Clinical Assessment and Treatment of Inhalant Abuse. Perm J. 2023 Jun 15;27(2):99-109. doi: 10.7812/TPP/22.164. Epub 2023 Apr 20. PMID: 37078126; PMCID: PMC10266853. 10. Gernez E, Lee GR, Niguet JP, Zerimech F, Bennis A, Grzych G. Nitrous Oxide Abuse: Clinical Outcomes, Pharmacology, Pharmacokinetics, Toxicity and Impact on Metabolism. Toxics. 2023 Nov 28;11(12):962. doi: 10.3390/toxics11120962. PMID: 38133363; PMCID: PMC10747624. 11. Crossin R, Qama A, Andrews ZB, Lawrence AJ, Duncan JR. The effect of adolescent inhalant abuse on energy balance and growth. Pharmacol Res Perspect. 2019 Jul 30;7(4):e00498. doi: 10.1002/prp2.498. PMID: 31384470; PMCID: PMC6664821. 12. Crossin R, Arunogiri S. Harms associated with inhalant misuse in 38 adolescent females - a review of the pre-clinical and clinical evidence. Drug Alcohol Depend. 2020 Nov 1;216:108232. doi: 10.1016/j.drugalcdep.2020.108232. Epub 2020 Aug 13. PMID: 32862119. 13. Crossin R. Exploring the link between adolescent inhalant misuse and suicidal behaviour: a behavioural toxicology perspective. Neurotoxicol Teratol. 2021 Nov-Dec;88:107038. doi: 10.1016/j.ntt.2021.107038. Epub 2021 Oct 20. PMID: 34678460. 14. Crossin R, Cairney S, Lawrence AJ, Duncan JR. Adolescent inhalant abuse leads to other drug use and impaired growth; implications for diagnosis. Aust N Z J Public Health. 2017 Feb;41(1):99-104. doi: 10.1111/1753-6405.12595. Epub 2016 Oct 23. PMID: 27774705. Crossin R, Cairney S, Lawrence AJ, Duncan JR. Adolescent inhalant abuse leads to other drug use and impaired growth; implications for diagnosis. Aust N Z J Public Health. 2017 Feb;41(1):99-104. doi: 10.1111/17536405.12595. Epub 2016 Oct 23. PMID: 27774705. 15. Российское общество психиатров (РОП). Интенсивная терапия неотложных состояний в наркологии. Клинические рекомендации. 2021 год. https://psychiatr.ru/download/5219?view=1&name=%D0%9A%D0%A0_%D0%B8 %D0%BD%D1%82%D0%B5%D0%BD%D1%81%D0%B8%D0%B2+_10_02_202 0_final.pdf 16. Интенсивная терапия. Национальное руководство. Краткое издание /под ред. Б. Р. Гельфанда, И. Б. Заболотских. - 2-е изд., перераб. и доп. - М.: ГЭОТАР-Медиа, 2019. - 928 с.: илл. 17. Маркова И.В. Клиническая токсикология детей и подростков, учебное пособие. – СПб., 2018. С. 155-161 18. Kimberly D. Nordstrom, Michael P. Wilson Quick Guide to Psychiatric Emergencies: Tools for Behavioral and toxicological situations, 2018. https://doi.org/10.1007/978-3-319-58260-3; https://books.google.kz/books?id=TQtQDwAAQBAJ&pg=PA186&lpg=PA186&dq= false 19. Ménétrier T, Denimal D. Vitamin B12 Status in Recreational Users of Nitrous Oxide: A Systematic Review Focusing on the Prevalence of Laboratory Abnormalities. Antioxidants (Basel). 2023 May 31;12(6):1191. doi: 10.3390/antiox12061191. PMID: 37371921; PMCID: PMC10294871. 20. Zacharia GS, Jacob A. Liver disorders in substance abusers. Hepatol Forum. 2024 Sep 10;6(1):34-40. doi: 10.14744/hf.2024.2024.0012. PMID: 40255957; PMCID: PMC12008456. 21. Navendu Gaur, Manaswi Gautam , Shubhmohan Singh , V. Venkatesh Raju , Siddharth Sarkar. Clinical Practice Guidelines on Assessment and Management of Substance Abuse Disorder in Children and Adolescents 2019 Indian Journal of Psychiatry | Published by Wolters Kluwer – Medknow [Downloaded free from http://www.indianjpsychiatry.org on Monday, July 12, 2021, IP: 109.166.58.50] 22. Фурманов И.А. Психология девиантного поведения: Учебное пособие. – Минск: БГУ, 2021. – 310 с. 23. Миллер У., Роллник С. Мотивационное консультирование. Как помочь людям измениться. М.: Эксмо, 2017; 544 с. 39 24. Кристоф Луз, Питер Грааф, Герхард Зарбок, Рут Холт. Схема-терапия для детей и подростков. Практическое руководство, 2021г.,544стр.; 25. Джилл Х. Ратус, Алек Л. Миллер. Диалектическая поведенческая терапия для подростков: руководство по тренингу навыков. 2021г.,544стр 26. Лихи Р. Техники когнитивной психотерапии: 16+ / Роберт Лихи. - СанктПетербург [и др.] : Питер, 2020. – 654 с. 27. Линехан М. Диалектическая поведенческая терапия, руководство по тренингу навыков, 2-е изд.- СПб.: ООО «Диалектика», 2020.- 880с. 28. Лихи Р. Терапия эмоциональных схем. Отличительные особенности. Emotional schema therapy. Distinctive features / Роберт Лихи; перевод с английского Н. И. Коневой. - Москва ; Санкт-Петербург : Диалектика, 2021. – 160 с 29. Гоулман Д. Эмоциональный интеллект. Почему он может значить больше, чем IQ . - Москва : Манн, Иванов и Фербер, 2018. - 535 с. 30. Эйдемиллер Э.Г., Юстицкис В. Психология и психотерапия семьи. — 6-е изд. — СПб.: Питер, 2021. — 672 с. 31. Хейли Дж. Стратегическая семейная терапия / Пер. с англ. А.Заклинской. — М.: Институт общегуманитарных исследований, 2018. — 256 с. 32. Selekman, M.D. Working with High-Risk Adolescents: A Collaborative Strengths-Based Approach, New York: Guilford Press, 2017. ISBN: 978-1462539413 33. Лечение психических и неврологических расстройств и расстройств, связанных с употреблением наркотиков и других веществ, в чрезвычайных гуманитарных ситуациях Руководство по гуманитарной помощи Программы действий ВОЗ по ликвидации пробелов в области охраны психического здоровья (mhGAP-HIG) https://iris.who.int/bitstream/handle/10665/162960/9789244548929_rus.pdf;jsessioni d=B92356752F0544E1C505B9C040D159DE?sequence=5 https://www.who.int/publications/i/item/9789241549790 34. Interventions for Substance Use Disorders in Adolescents: A Systematic Review (AHRQ, 2020, с последующими обновлениями) https://effectivehealthcare.ahrq.gov/products/substance-use-disordersadolescents/research 35. Приказ Министра здравоохранения Республики Казахстан от 25 ноября 2020 года № ҚР ДСМ-203/2020. «О некоторых вопросах оказания медикосоциальной помощи в области психического здоровья». https://adilet.zan.kz/rus/docs/V2000021680 36. Приказ Министра здравоохранения Республики Казахстан от 30 ноября 2020 года № ҚР ДСМ-224/2020. «Об утверждении стандарта организации оказания медико-социальной помощи в области психического здоровья населению Республики Казахстан» https://adilet.zan.kz/rus/docs/V2000021712 37. Токсическое действие веществ, преимущественно немедицинского значения (взрослые и дети). Клинические протоколы МЗ РК - 2015 (Казахстан) https://diseases.medelement.com/disease 40 38. Gaur N, Gautam M, Singh S, Raju VV, Sarkar S. Clinical Practice Guidelines on Assessment and Management of Substance Abuse Disorder in Children and Adolescents. Indian J Psychiatry. 2019 Jan;61(Suppl 2):333-349. doi: 10.4103/psychiatry.IndianJPsychiatry_581_18. PMID: 30745707; PMCID: PMC6345135. 39. Nelson Textbook of Pediatrics, Twenty Second Edition https://www.clinicalkey.com/#!/content/book/3-s2.0B978032388305400033X#hl0001225 40. Nguyen J, O'Brien C, Schapp S. Adolescent inhalant use prevention, assessment, and treatment: A literature synthesis. Int J Drug Policy. 2016 May;31:1524. doi: 10.1016/j.drugpo.2016.02.001. Epub 2016 Feb 18. PMID: 26969125. 41. Kevin M. Gray, M.D. Christopher J. Hammond, M.D. Pharmacotherapy for Substance Use Disorders in Youths. HHS Public Access Author manuscript J Child Adolesc Subst Abuse. Author manuscript; available in PMC 2017 April 20. 42. Hetrick SE, McKenzie JE, Bailey AP, Sharma V, Moller CI, Badcock PB, Cox GR, Merry SN, Meader N. New generation antidepressants for depression in children and adolescents: a network meta‐analysis. Cochrane Database of Systematic Reviews 2021, Issue 5. Art. No.: CD013674. DOI: 10.1002/14651858.CD013674.pub2. https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD013674.pub2/full 43. Locher C, Koechlin H, Zion SR, et al. Efficacy and Safety of Selective Serotonin Reuptake Inhibitors, Serotonin-Norepinephrine Reuptake Inhibitors, and Placebo for Common Psychiatric Disorders Among Children and Adolescents: A Systematic Review and Meta-analysis. JAMA Psychiatry. 2017;74(10):1011–1020. doi:10.1001/jamapsychiatry.2017.2432 44. Cipriani, Andrea et al. Comparative efficacy and tolerability of antidepressants for major depressive disorder in children and adolescents: a network meta-analysis. The Lancet, Volume 388, Issue 10047, 881 - 890 45. Depression in children and young people: identification and management. NICE guideline. Reference number:NG134. Published: 25 June 2019 https://www.nice.org.uk/guidance/ng134 46. Brodie, M.J. Tolerability and Safety of Commonly Used Antiepileptic Drugs in Adolescents and Adults: A Clinician’s Overview. CNS Drugs 31, 135–147 (2017). https://doi.org/10.1007/s40263-016-0406-8 47. Ahmed S, Bachu R, Kotapati P, Adnan M, Ahmed R, Farooq U, Saeed H, Khan AM, Zubair A, Qamar I, Begum G. Use of Gabapentin in the Treatment of Substance Use and Psychiatric Disorders: A Systematic Review. Front Psychiatry. 2019 May 7;10:228. doi: 10.3389/fpsyt.2019.00228. PMID: 31133886; PMCID: PMC6514433. 48. Kuang H, Johnson JA, Mulqueen JM, Bloch MH. The efficacy of benzodiazepines as acute anxiolytics in children: A meta-analysis. Depress Anxiety. 2017;34(10):888-896. doi:10.1002/da.22643 49. Xia L, Li WZ, Liu HZ, Hao R, Zhang XY. Olanzapine Versus Risperidone in Children and Adolescents with Psychosis: A Meta-Analysis of Randomized Controlled Trials. J Child Adolesc Psychopharmacol. 2018;28(4):24441 251. doi:10.1089/cap.2017.0120 50. Davico C, Canavese C, Vittorini R, Gandione M, Vitiello B. Anticonvulsants for Psychiatric Disorders in Children and Adolescents: A Systematic Review of Their Efficacy. Front Psychiatry. 2018 Jun 22;9:270. doi: 10.3389/fpsyt.2018.00270. PMID: 29988399; PMCID: PMC6024111.https://pmc.ncbi.nlm.nih.gov/articles/PMC6024111/?utm_source=chat gpt.com 51. Tural Hesapcioglu S, Kasak M, Abursu H, Kafali S, Ceylan MF, Akyol M. A systematic review and network meta-analysis on comparative efficacy, acceptability, and safety of treatments in acute bipolar mania in youths. J Affect Disord. 2024 Mar 15;349:438-451. doi: 10.1016/j.jad.2024.01.067. Epub 2024 Jan 10. PMID: 38211745. https://pubmed.ncbi.nlm.nih.gov/38211745/ 52. Vita G, Nöhles VB, Ostuzzi G, Barbui C, Tedeschi F, Heuer FH, Keller A, DelBello MP, Welge JA, Blom TJ, Kowatch RA, Correll CU. Systematic Review and Network Meta-Analysis: Efficacy and Safety of Antipsychotics vs Antiepileptics or Lithium for Acute Mania in Children and Adolescents. J Am Acad Child Adolesc Psychiatry. 2025 Feb;64(2):143-157. doi: 10.1016/j.jaac.2024.07.920. Epub 2024 Aug 9. PMID: 39128561. https://pubmed.ncbi.nlm.nih.gov/39128561/ 53. Сан Дж. В. , Янг Дж. Г. , Сарвет А. Л. и др. Сравнение частоты диабета 2го типа у взрослых и детей, принимающих противосудорожные стабилизаторы настроения. JAMA Netw Open. 2022;5(4):e226484. doi:10.1001/jamanetworkopen.2022.6484 https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2790741?utm_source =chatgpt.com 54. Findling RL, Chang K, Robb A, Foster VJ, Horrigan J, Krishen A, Wamil A, Kraus JE, DelBello M. Adjunctive Maintenance Lamotrigine for Pediatric Bipolar I Disorder: A Placebo-Controlled, Randomized Withdrawal Study. J Am Acad Child Adolesc Psychiatry. 2015 Dec;54(12):1020-1031.e3. doi: 10.1016/j.jaac.2015.09.017. Epub 2015 Oct 14. PMID: 26598477. https://pubmed.ncbi.nlm.nih.gov/26598477/ 42 Приложение 1 Опросник CRAFFT 2.1 – скрининговый инструмент для начальной диагностики проблем с употреблением алкоголя и наркотиков среди молодежи (12-21 год). Современная, валидная, клинически апробированная методика № Да Нет п/п 1 Садились ли вы когда нибудь в МАШИНУ, за рулем которой находился человека (включая вас) в состоянии алкогольного опьянения, под действием наркотиков или «под кайфом»? 2 Употребляли ли вы когда либо алкоголь или наркотики чтобы РАССЛАБИТЬСЯ, самоутвердиться или «войти» в группу? 3 Употребляли ли вы когда либо алкоголь или наркотики без друзей, В ОДИНОЧКУ? 4 ЗАБЫВАЛИ ли вы когда-нибудь то, что делали под влиянием алкогольных напитков или наркотиков? 5 Говорили ли вам когда-нибудь ваши РОДСТВЕННИКИ или ДРУЗЬЯ, что вам нужно меньше употреблять алкоголь или наркотики? 6 Попадали ли вы когда-нибудь в НЕПРИЯТНОСТИ, находясь под влиянием алкогольных напитков или наркотиков? Два и более набранных балла предполагают серьезную проблему и дальнейшее направление пациента на консультацию к психиатру (наркологу, психотерапевту). АВТОР: J. KNIGHT (2020) АДАПТАЦИЯ: ОФИЦИАЛЬНЫЙ ПЕРЕВОД https://psytests.org/diag/crafft.html, CRAFFT official site // crafft.org 43",
  "query": "Здравствуйте. Мне 16. Примерно полгода назад начал с ребятами «баллончики» и клей пробовать, сначала казалось смешно, «мультики», а потом стало пугать. Сейчас даже без этого накрывает: внезапно тревога, сердце колотится, ладони мокрые, руки трясутся, голова кружится, будто всё вокруг нереальное, как во сне, и я сам как будто не я. Ночью плохо сплю, снятся страшные сны, утром встаю разбитый. Память будто дырявая стала — читаю и не помню, в школе стал тормозить, сорваться могу на ровном месте, с родителями постоянные скандалы. Иногда тянет снова, особенно когда встречаюсь с той компанией, но страшно — один раз так штырило, что еле стоял. Бывает, что мелькают какие‑то картинки, шорохи слышатся, а потом понимаю, что никого нет. Ничего не хочется, апатия, весь день хожу как овощ, тошнит иногда.\n\nОчень страшно, честно. Это вообще может пройти, если полностью завязать? К кому идти с таким, можно ли анонимно? Не хочу, чтобы родители думали, что я совсем поехал. Подскажите, пожалуйста.",
  "gt": "F18.8"
}