{
  "protocol_id": "p_fe86baa568",
  "source_file": "Нарушения проводимости сердца (АВ-блокада).pdf",
  "title": "Утверждено",
  "icd_codes": [
    "I44.0",
    "I44.1",
    "I44.2",
    "I44.3",
    "I45.2",
    "I49.5"
  ],
  "text": "Утверждено на Экспертной комиссии по вопросам развития здравоохранения Министерства здравоохранения Республики Казахстан протокол № 10 от «04» июля 2014 года КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ НАРУШЕНИЯ ПРОВОДИМОСТИ СЕРДЦА I. ВВОДНАЯ ЧАСТЬ 1. Название протокола: Нарушения проводимости сердца 2. Код протокола 3. Коды по МКБ-10: I44.0 Предсердно-желудочковая блокада первой степени I44.1 Предсердно-желудочковая блокада второй степени I44.2 Предсердно-желудочковая блокада полная I44.3 Другая и неуточненная предсердно-желудочковая блокада I45.2 Двухпучковая блокада I45.2 Трехпучковая блокада I49.5 Синдром слабости синусового узла 4. Сокращения, используемые в протоколе: HRS – Общество по изучению ритма сердца NYHA – Нью-Йоркская ассоциация сердца АВ блокада – атрио-вентрикулярная блокада АД – артериальное давление АПФ – ангиотензинпревращающий фермент ВВФСУ - время восстановления функции синусового узла ВИЧ – вирус иммунодефицита человека ВСАП - время синоаурикулярного проведения ИАПФ – ингибиторы ангиотензинпревращающего фермента ИБС – ишемическая болезнь сердца Интервал HV - время проведения импульса по системе Гиса-Пуркинье ИФА – иммуноферментный анализ ЛЖ – левый желудочек МПЦС – максимальная продолжительность цикла стимуляции ПСЦ – продолжительность синусового цикла ПЦС – продолжительность цикла стимуляции СА блокада – сино-атриальная блокада 1 СН – сердечная недостаточность СПУ – синусно-предсердный узел ФГДС – фиброгастродуоденоскопия ЧСС – частота сердечных сокращений ЭКГ – электрокардиограмма ЭКС – электрокардиостимулятор ЭРП - эффективный рефрактерный период ЭФИ – электрофизиологическое исследование ЭхоКГ – эхокардиография ЭЭГ – электроэнцефалография 5. Дата разработки протокола: 2014 год 6. Категория пациентов: взрослые и дети. 7. Пользователи протокола: интервенционные аритмологи, кардиологи, терапевты, врачи общей практики, кардиохирурги, педиатры, врачи скорой помощи, фельдшеры. II.МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ И ЛЕЧЕНИЯ 8.Определение[10]: АВ блокада АВ блокада представляет собой замедление или прекращение проведения импульсов со стороны предсердий на желудочки. Для развития АВ блокады уровень повреждения проводящей системы может быть разным. Это может быть нарушение проведения в предсердиях, АВ соединении и желудочках. Классификация АВ блокадыпо степеням [10]: • АВ блокада I степени характеризуется замедлением проведения импульсов со стороны предсердий на желудочки. На ЭКГ наблюдается удлинение интервала P-Q более 0,18-0,2 сек. • При АВ блокаде II степени единичные импульсы из предсердий временами не проходят в желудочки. Если такое явление возникает редко и выпадает только один желудочковый комплекс, больные могут ничего не чувствовать, но иногда ощущают моменты остановки сердца, при которых появляется головокружение или потемнение в глазах. АВ блокада II степени тип Мобитц I - на ЭКГ наблюдается периодическое удлинение интервала P-Q с последующим одиночным зубцом Р, не имеющим следующего за ним желудочкового комплекса (тип I блокады с периодикой Венкебаха). Обычно этот вариант АВ блокады бывает на уровне АВ соединения. АВ блокада II степени тип Мобитц II проявляется периодическим выпадением комплексов QRS без предшествующего удлинения 2 интервала PQ. Уровень блокады обычно система Гиса-Пуркинье, комплексы QRS широкие. • АВ блокада III степени (полная атриовентрикулярная блокада, полная поперечная блокада) возникает, когда электрические импульсы от предсердий не проводятся на желудочки. В этом случае предсердия сокращаются с нормальной частотой, а желудочки сокращаются редко. Частота сокращений желудочков зависит от уровня, на котором находится очаг автоматизма. Синдром слабости синусового узла СССУ - нарушение функции синусового узла, проявляющееся брадикардией и сопровождающими её аритмиями. Синусовая брадикардия - снижение ЧСС менее на 20% ниже допустимой по возрасту, миграция водителя ритма. СА блокада представляет собой замедление (ниже 40 ударов в 1 минуту) или прекращение проведения импульса из синусового узла через синоатриальное соединение. Классификация СА блокада по степеням [10]: • I степень СА блокады не вызывает никаких изменений сердечной деятельности и на обычной ЭКГ не проявляется. При этом виде блокады все синусовые импульсы проходят на предсердия. • При СА блокаде II степени синусовые импульсы через СА соединение временами не проходят. Это сопровождается выпадением одного или нескольких подряд предсердно-желудочковых комплексов. При блокаде II степени могут возникать головокружения, чувство нерегулярной сердечной деятельности или обмороки. В период пауз СА блокады возможно появление выскальзывающих сокращений или ритмов из нижележащих источников (АВ соединение, волокна Пуркинье). • При СА блокаде III степени импульсы со стороны СПУ не проходят через СА соединение и деятельность сердца будет связана с активацией нижеследующих источников ритма. Синдром тахикардии-брадикардии – сочетание синусовой брадикардии с суправентрикулярнойгетеротопной тахикардией. Синус-арест представляет собой внезапное прекращение сердечной деятельности с отсутствием сокращений предсердий и желудочков в связи с тем, что синусовый узел не может генерировать импульс для их сокращения. Хронотропная недостаточность (некомпетентность) – неадекватное увеличение ЧСС в ответ на физическую нагрузку. 9. Клиническая классификацияАВ блокад По степени АВ блокады • АВ блокада I степени • АВ блокада II степени -тип Мобитц I 3 -тип Мобитц II -АВ блокада 2:1 -АВ блокада высокой степени- 3:1, 4:1 • АВ блокада III степени • Фасцикулярная блокада -Бифасцикулярная блокада -Трифасцикулярная блокада По времени возникновения • Врожденная АВ блокада • Приобретенная АВ блокада По устойчивости АВ блокады • Постоянная АВ блокада • Транзиторная АВ блокада Дисфункция синусового узла: • Синусовая брадикардия • Синус-арест • СА блокада • Синдром тахикардии-брадикардии • Хронотропная недостаточность 10. Показания к госпитализации: Показания для плановой госпитализации: • СССУ • АВ блокада II-III степени Показания для экстренной госпитализации: • Синкопальные состояния, головокружение, нестабильность гемодинамики (систолическое АД менее 80 мм ртст). 11. Перечень основных и дополнительных диагностических мероприятий: 11.1 Основные (обязательные) диагностические обследования, проводимые на амбулаторном уровне: • ЭКГ; • Холтеровскоемониторирование ЭКГ; • Эхокардиография. 11.2 Дополнительные диагностические обследования, проводимые на амбулаторном уровне: При подозрении на органическую церебральную патологию или при синкопальных состояниях неясного генеза: 4 • рентгенография черепа и шейного отдела позвоночника; • исследование глазного дна и полей зрения; • ЭЭГ; • 12/24–часовая ЭЭГ (при подозрении на эпилептический генез пароксизмов); • эхоэнцефалоскопия (при подозрении на объемные процессы мозга и внутричерепную гипертензию); • компьютерная томография (при подозрении на объемные процессы мозга и внутричерепную гипертензию); • ультразвуковая допплерография (при подозрении на патологию экстра - и интракраниальных сосудов); • общий анализ крови (6 параметров) • общий анализ мочи; • микрореакция преципитации с антилипидным антигеном; • биохимический анализ крови (АлАТ, АсАТ, общий белок, билирубин, креатинин, мочевина, глюкоза); • коагулограмма; • ИФА на ВИЧ; • ИФА на маркёры вирусных гепатитов В, С; • группа крови, резус фактор; • обзорная рентгенография органов грудной клетки; • ФГДС; • дополнительные консультации профильных специалистов при наличии сопутствующей патологии (эндокринолог, пульмонолог); • консультация стоматолога, отоларинголога для исключения очагов хронической инфекции. 11.3 Минимальный перечень обследований, который необходимо провести при направлении на плановую госпитализацию: • общий анализ крови (6 параметров); • общий анализ мочи; • микрореакция преципитации с антилипидным антигеном; • биохимический анализ крови (АлАТ, АсАТ, общий белок, билирубин, креатинин, мочевина, глюкоза); • коагулограмма; • ИФА на ВИЧ; • ИФА на маркёры вирусных гепатитов В, С; • группа крови, резус фактор; • обзорная рентгенография органов грудной клетки; • ФГДС; • дополнительные консультации профильных специалистов при наличии сопутствующей патологии (эндокринолог, пульмонолог); • консультация стоматолога, отоларинголога для исключения очагов хронической инфекции. 5 11.4 Основные (обязательные) диагностические обследования, проводимые на стационарном уровне: • ЭКГ; • Холтеровское мониторирование ЭКГ; • Эхокардиография. 11.5 Дополнительные диагностические обследования, проводимые на стационарном уровне: • массаж каротидного синуса; • проба с физической нагрузкой; • фармакологические пробы с изопротеренолом, пропронололом, атропином; • ЭФИ (проводится у пациентов с наличием клинических симптомов, у которых причина симптомов неясна; у пациентов с бессимптомной блокадой ветви пучка Гиса, если планируется проведение фармакотерапии, которая может вызвать АВ блокаду); При подозрении на органическую церебральную патологию или при синкопальных состояниях неясного генеза: • рентгенография черепа и шейного отдела позвоночника; • исследование глазного дна и полей зрения; • ЭЭГ; • 12/24 – часовая ЭЭГ (при подозрении на эпилептический генез пароксизмов); • эхоэнцефалоскопия (при подозрении на объемные процессы мозга и внутричерепную гипертензию); • компьютерная томография (при подозрении на объемные процессы мозга и внутричерепную гипертензию); • ультразвуковая допплерография (при подозрении на патологию экстра- и интракраниальных сосудов); 11.6 Диагностические мероприятия, проводимые на этапе скорой неотложной помощи: • измерение АД; • ЭКГ. 12. Диагностические критерии: 12.1. Жалобы и анамнез – основные симптомы • Потеря сознания • Головокружение • Головные боли • Общая слабость • Установить наличие заболеваний, предрасполагающих к развитию АВ блокады 6 12.2.Физикальное обследование • Бледность кожных покровов • Потливость • Редкий пульс • Аускультативно - брадикардия, I тон сердца меняющейся интенсивности, систолический шум над грудиной или между верхушкой сердца и левым краем грудины • Гипотония 12.3.Лабораторные исследования: не проводятся. 12.4. Инструментальные исследования: ЭКГ и суточное мониторирование ЭКГ (основные критерии): При АВ блокаде: • Паузы ритма более 2.5 сек (интервал R-R) • Признаки АВ диссоциации (отсутствие проведения всех волн Р на желудочки, что ведет к полной диссоциации между волнами Р и комплексами QRS) При СССУ: • Паузы ритма более 2.5 сек (интервал P-P) • Увеличение интервала Р-Р в 2 и более раз от нормального интервала Р-Р • Синусовая брадикардия • Отсутствие увеличения ЧСС при эмоционально/физической нагрузке (хронотропная недостаточность СПУ) ЭхоКГ: • Гипокинез, акинез, дискинез стенок левого желудочка • Изменение анатомии стенок и полостей сердца, их соотношения, структуры клапанного аппарата, систолической и диастолической функции левого желудочка ЭФИ (дополнительные критерии): • При СССУ: Тест Нормальный ответ Патологический ответ 1 ВВФСУ <1,3 ПСЦ+101мс >1.3 ПСЦ+101мс 2 Корригированное <550мс >550мс ВВФСУ 3 МПЦС <600мс >600мс 4 ВСАП (непрямой 60-125мс >125мс метод) 5 Прямой метод 87+12мс 135+30мс 6 Электрограмма СУ 75-99мс 105-165мс 7 ЭРП СПУ 325+39мс 522+39мс (ПЦС 600мс) (ПЦС 600мс) 7 При АВ блокаде: • Удлинение интервала HV более 100 мс 12.5. Показания для консультации специалистов(при необходимости по решению лечащего врача) • стоматолога - санация очагов инфекции • отоларинголога - для исключения очагов инфекции • гинеколога – для исключения беременности, очагов инфекции 12.6 Дифференциальный диагноз нарушений проводимости сердца: СА и АВ блокады Дифференциальная диагностика при АВ-блокадах СА блокада Анализ ЭКГ в отведении, в котором хорошо видны зубцы Р, позволяет выявить в период пауз выпадение только комплекса QRS, что характерно для АВ блокады II степени, или одновременно этого комплекса и зубца Р, свойственное СА блокаде II степени Выскальзыва Наличие на ЭКГ зубцов Р, следующих независимо от ющий ритм комплексов QRS с большей частотой, отличает полную из АВ АВ-блокаду от выскальзывающего ритма из предсердносоединения желудочкового соединения или идиовентрикулярного при остановке синусового узла Блокированн В пользу блокированных предсердных или узловых ая экстрасистол, в отличие от АВ-блокады II степени, предсердная свидетельствуют отсутствие закономерности выпадений экстрасистол комплекса QRS, укорочение интервала Р—Р перед ия выпадением по сравнению с предыдущим и изменение формы зубца Р, после которого выпадает желудочковый комплекс, по сравнению с предшествующими зубцами Р синусового ритма Предсердно– Обязательное условие развития предсердно-желудочковой желудочкова диссоциации и главный критерий ее диагностики - я большая частота ритма желудочков по сравнению с диссоциация частотой возбуждения предсердий, вызываемого синусовым или эктопическим предсердным водителем ритма. Дифференциальная диагностика при СССУ Тест Нормальный ответ Патологический ответ 1 Массаж каротидного Снижение синусового Синусовая пауза>2.5 синуса ритма (пауза< 2.5сек) сек 8 2 Проба с физической Синусовый ритм ≥130 Изменения синусового нагрузкой на 1 ступени протокола ритма отсутствуют Брюса или пауза незначительна 3 Фармакологические пробы а Атропин (0,04 мг/кг, Увеличение синусового Увеличение в/в) ритма ≥50% или > 90 синусового уд/мин ритма<50% или<90 в 1 минуту б Пропранолол (0,05- Снижение синусового Снижение синусового 0,1мг/кг) ритма<20% ритма более значительное в Собственный Собственный <15% от расчетного сердечный ритм сердечный ритм в (118,1-0,57* пределах 15% от возраст) расчетного 13. Цели лечения: • улучшение прогноза жизни (предупреждение возникновения внезапной сердечной смерти, увеличение продолжительности жизни); • улучшение качества жизни пациента. 14. Тактика лечения: 14.1 Немедикаментозное лечение: • постельный режим; • диета №10. 14.2. Медикаментозное лечение: Перечень основных лекарственных средств при остром развитии АВ блокады, СССУ до установки ЭКС (обязательные, 100% вероятность) Препарат Дозы, путь введения 0,1% раствор атропина сульфата 1 мг внутривенно 1 мл 1% раствор фенилэфрина 1 мл 1 мл внутривенно капельно 0.18% раствор эпинефрина 1 мл 1 мг внутривенно капельно 14.2.1Медикаментозное лечение, оказываемое на амбулаторном уровне до госпитализации в стационар: Перечень основных лекарственных средств (имеющих 100% вероятность 9 применения). № Основные Количество в Длительность Вероятность сутки применения применения 1 0,1% раствор 1-2 1-2 100% атропина сульфата 1 мл Перечень дополнительных лекарственных средств (менее 100% вероятности применения). № Дополнительные Количество в Длительнос Вероятность сутки ть применения применения 1 0.5% раствор 1-2 1-2 50% допамина 5 мл 2 0.18% раствор 1 1-2 50% эпинефрина 1 мл 3 1% раствор 1-2 1-2 50% фенилэфрина 1 мл 14.2.2 Медикаментозное лечение, оказываемое на стационарном уровне: Перечень основных лекарственных средств (имеющих 100% вероятность применения). № Основные Количество в Длительност Вероятность сутки ь применения применения 1 0,1% раствор 1-2 1-2 100% атропина сульфата 1 мл Перечень дополнительных лекарственных средств (менее 100% вероятности применения). № Дополнительные Количество в Длительно Вероятность сутки сть применения применен ия 1 0.5% раствор 1-2 1-2 50% допамина 5 мл 2 0.18% раствор 1 1-2 50% эпинефрина 1 мл 10 3 1% раствор 1-2 1-2 50% фенилэфрина 1 мл 14.2.3 Медикаментозное лечение, оказываемое на этапе скорой неотложной помощи: № Основные Количество в Длительность Вероятност сутки применения ь применени я 1 0,1% раствор 1-2 1-2 100% атропина сульфата 1 мл 2 0.18% раствор 1 1-2 50% эпинефрина 1 мл 3 1% раствор 1-2 1-2 50% фенилэфрина 1 мл 14.3.Другие виды лечения:(на всех уровнях оказания медицинской помощи) При гемодинамическизначимой брадикардии: • уложить больного с приподнятыми под углом 20° нижними конечностями (если нет выраженного застоя в легких); • оксигенотерапия; • при необходимости (в зависимости от состояния больного) — закрытый массаж сердца или ритмичное поколачивание по грудине (“кулачный ритм'); • Необходимо отменить препараты, которые могли вызвать или усугубить АВ блокаду (бета-адреноблокаторы, блокаторы медленных кальциевых каналов, антиаритмические препараты I и III классов, дигоксин). Данные мероприятия проводятся до стабилизации гемодинамики пациента. 14.4. Хирургическое вмешательство: Электрокардиостимуляция – основной метод лечения нарушений проводимости сердца. Брадиаритмии составляют 20–30% среди всех нарушений сердечного ритма. Критическая брадикардия угрожает развитием асистолии и является фактором риска внезапной смерти. Выраженная брадикардия ухудшает качество жизни пациентов, приводит к возникновению головокружения и синкопальных состояний. Устранение и профилактика брадиаритмий позволит решить проблему угрозы жизни и инвалидизации пациентов. ЭКС – имплантируемые автоматические устройства, предназначенные для профилактики брадикардитических эпизодов. Система электростимуляции включает 11 сам аппарат и электроды. По количеству используемых электродов ЭКС подразделяются на однокамерные и двухкамерные. 14.4.1 Хирургическое вмешательство, оказываемое в амбулаторных условиях: нет 14.4.2 Хирургическое вмешательство, оказываемое в условиях стационара: Показания для постоянной кардиостимуляции при АВ блокаде Класс I • АВ блокада III степени и прогрессирующая АВ блокада II степени любого анатомического уровня, сочетающаяся с симптоматической брадикардией (включая сердечную недостаточность) и желудочковыми аритмиями, обусловленными АВблокадой (Уровень доказанности: С) [1,2,3,10] • АВблокада III степени и прогрессирующая АВ блокада II степени любого анатомического уровня, сочетающаяся с аритмиями и другими медицинскими условиями,требующими медикаментозного лечения, вызывающего симптоматическую брадикардию (Уровень доказанности: С) [1,2,9] • АВ блокада III степени и прогрессирующая АВ блокада II степени любого анатомического уровня с документированными периодами асистолии более или равными 2.5 секундам, либо любой выскальзывающий ритм <40 ударов в минуту, либо выскальзывающий ритм ниже уровня АВ узла в бодрствующем состоянии у бессимптомных пациентов с синусовым ритмом (Уровень доказанности: С) [1,2,8, 10] • АВ блокада III степени и прогрессирующая АВ блокада II степени любого анатомического уровня у бессимптомных пациентов с ФП и документированной, по крайне мере, одной (или более) паузой 5 секунд и более (Уровень доказанности: С) [1,2,5,10] • АВ блокада III степени и прогрессирующая АВ блокада II степени любогоанатомического уровня у пациентовпослекатетернойаблaции АВ-узла илипучка Гиса (Уровень доказанности: С) [1,2,3] • АВ блокада III степени и прогрессирующая АВ блокада II степени любого анатомического уровня у пациентов с послеоперационной АВ блокадой, если ее разрешение после кардиохирургического вмешательства не прогнозируется (Уровень доказанности: С) [1,2,3] • АВ блокада III степени и прогрессирующая АВ блокада II степени любого анатомического уровня у пациентов с нейромышечными заболеваниями с АВ блокадой, такими как миотоническая мышечная дистрофия, синдром Кернс-Сэйра, дистрофия Лейдена, 12 перонеальная мышечная атрофия, с симптомами или без них (Уровень доказанности: В) [1,2,10] • АВ блокада III степени, вне зависимости от типа и места блокады, с сопутствующей симптомнойбрадикардией (Уровень доказанности: В) [10] • Персистентная АВ блокада III степени любого анатомического уровня с выскальзывающим ритмом менее 40 ударов в 1 минуту в бодрствующем состоянии – у пациентов с кардиомегалией, дисфункцией ЛЖ либо выскальзывающим ритмом ниже уровня АВ узла, не имеющих клинических проявлений брадикардии (Уровень доказанности: В) [1,2,10] • АВ блокада II либо III степени, возникающая при тесте с физической нагрузкой при условии отсутствия признаков ИБС (Уровень доказанности: С) [1,2,3,10] Класс IIa • Бессимптомная персистентная АВ блокада III степени в любой анатомической локализации, при средней частоте желудочковых сокращений в состоянии бодрствования >40 ударов в минуту, особенно при кардиомегалии или дисфункции левого желудочка (Уровень доказанности: В,С) [1,2,10] • Бессимптомная АВ блокада II степени II типа на интра- или инфрагисиальном уровне, выявленная при ЭФИ (Уровень доказанности: В) [1,2,10] • Бессимптомная АВ блокада II степени II типа с узким QRS. Если бессимптомная АВ блокада II степени возникает с расширенным QRS, включая изолированную блокаду ПНПГ, показания к кардиостимуляции переходят в класс I рекомендаций (см. следующий раздел о хронической двух- и трехпучковой блокаде) (Уровень доказанности: В) [1,2,10] • АВ блокада I или II степени с нарушениями гемодинамики (Уровень доказанности: В) [1,2,10] Класс IIb • Нейромышечные заболевания: миотоническая мышечная дистония, синдром Кернс-Сэйра, дистрофия Лейдена, перонеальная мышечная атрофия с АВ блокадой любой степени (включая АВ блокаду I степени), с симптомами или без, т.к. может быть непредсказуемое прогрессирование заболевания и ухудшение АВ проводимости (Уровень доказанности: В) [1,2] • При возникновении АВ блокады в связи с применением препаратов и/или их токсическим воздействием, когда разрешение блокады не 13 ожидается, даже в условиях отмены данного препарата (Уровень доказанности: В) [1,2,7] • АВ блокада I степени с интервалом PR более 0.30 сек у пациентов с дисфункцией левого желудочка и застойной сердечной недостаточностью, у которых более короткий интервал A-V приводит к гемодинамическому улучшению, предположительно за счет уменьшения давления в левом предсердии (Уровень доказанности: С) [1] Класс III • Бессимптомная АВ блокада I степени (Уровень доказанности: В) [1,2,10] • Бессимптомная АВ блокада II степени I типа при блокаде проведения на уровне АВ узла или интра- или инфра-гисиальном (Уровень доказанности: С) [1,2,10] • Ожидаемое разрешение АВ блокады или маловероятный ее рецидив (например, лекарственная токсичность, болезнь Лайма, повышение вагального тонуса, ночное апноэ при отсутствии симптоматики) (Уровень доказанности: В) [1,2,10] Показания для постояннойэлектрокардиостимуляции при хронической бифасцикулярной и трифасцикулярной блокадах Класс I • Прогрессирующая АВ блокада II степени либо интермиттирующая АВ блокада III степени (Уровень доказанности: В) [12,10] • АВ блокада II степени II типа (Уровень доказанности: В) [1,2,10] • Перемежающаяся (альтернирующая) блокада ножек пучка Гиса (Уровень доказанности: С)[1,2,10] Класс IIа • Отсутствие видимой связи синкопе с АВ блокадой при исключении их связи с желудочковой тахикардией (Уровень доказанности: В) )[1,2,10] • Случайное выявление во время инвазивного ЭФИ явно удлиненного интервала HV >100 мс у пациентов при отсутствии симптомов (Уровень доказанности: В) • Выявление во время инвазивного электрофизиологического исследования нефизиологической АВ блокады ниже пучка Гиса, развивающейся при проведении стимуляции (Уровень доказанности: В)[1,2,10] Класс IIв 14 • Нейромышечные заболевания, такие как миотоническая мышечная дистония, синдром Кернс-Сэйра, дистрофия Лейдена, перонеальная мышечная атрофия с фасцикулярной блокадой любой степени, с симптомами или без, т.к. может быть непредсказуемое нарастание нарушения предсердно-желудочковой проводимости (Уровень доказательности: С) [1,2,3,10] Класс III • Блокада ножек без нарушений АВ проводимости, а также бессимптомная блокада ножек (Уровень доказанности: В) [1,2.3,10] • Бессимптомная блокада ножек при наличии АВ-блокады I степени (Уровень доказанности В) [1,2.3,10] 14.5 Профилактические мероприятия: • Исключить препараты, подавляющие функцию проводимости сердца (бета-адреноблокаторы, блокаторы медленных кальциевых каналов, антиаритмические препараты I и III классов, дигоксин) • Диагностика, терапия состояний, сопровождающихся нарушениями проводимости (врожденные, приобретенные пороки сердца,миотоническая мышечная дистония, синдром Кернс-Сэйра, дистрофия Лейдена, перонеальная мышечная атрофия) 14.6 Дальнейшее ведение: • наблюдение кардиолога по месту жительства; • контроль системы ЭКС, подбор параметров стимуляции, определение времени замены ЭКС, осуществляемые в специализированных аритмологических центрах; • ограничение физической и психоэмоциональной нагрузки в течение 3 месяцев; • антибиотикопрофилактика; • проверка ЭКС через 3, 6, 12 месяцев после операции, в последующем 1 раз в год в специализированных аритмологических центрах. 15.Индикаторами эффективности лечения: • увеличение выживаемости пациентов • улучшение общего состояния и качества жизни • предупреждение повторных обмороков и физических травм • отсутствие брадикардии III. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ВНЕДРЕНИЯ ПРОТОКОЛА: 16.Список разработчиков протокола: 1) Рашбаева Г.С., кандидат медицинских наук, старший клинический ординатор отделения интервенционной аритмологии АО «Национальный 15 научный кардиохирургический центр» 2) Кабаев У.Т., доктор медицинских наук, заведующий отделением аритмологии АО «Национальный научный медицинский центр» 3) Абдрахманов А.С., доктор медицинских наук, заведующий отделением интервенционной аритмологии АО «Национальный научный кардиохирургический центр» 4) Смагулов Ш.Ж., врач – аритмолог отделения интервенционной аритмологии АО «Национальный научный кардиохирургический центр» 5) Макалкина Л.Г. - кандидат медицинских наук, PhD, и.о. заведующей кафедры клинической фармакологии и фармакотерапии АО «Медицинский университет Астана» 17.Указание на отсутствие конфликта интересов: отсутствует. 18.Рецензент: Мадалиев К.Н.– заведующий отделением аритмологии РГП на пхв «Научно-исследовательский институт кардилогии и внутренних болезней», кандидат медицинских наук, врач-кардиохирург высшей категории. 19. Условия пересмотра протокола: 1 раз в 5 лет, либо при поступлении новых данных по диагностике и лечению соответствующего заболевания, состояния или синдрома. 20. СПИСОК ЛИТЕРАТУРЫ: 1. Brignole M, Auricchio A. et al. 2013 ESC The Task Force on cardiac pacing and resynchronization therapy of theEuropean Society of Cardiology (ESC). Developed in collaboration with the European Heart Rhythm Association (EHRA). Guidelines on cardiac pacing and cardiac resynchronization therapy.European Heart Journal (2013) 34, 2281–2329. 2. Brignole M, Alboni P, Benditt DG, Bergfeldt L, Blanc JJ, Bloch Thomsen PE, van Dijk JG, Fitzpatrick A, Hohnloser S, Janousek J, Kapoor W, Kenny RA, Kulakowski P, Masotti G, Moya A, Raviele A, Sutton R, Theodorakis G, Ungar A, Wieling W; Task Force on Syncope, European Society of Cardiology. Guidelines on management (diagnosis and treatment) of syncope—update 2004. Europace 2004;6:467 – 537 3. Epstein A., DiMarco J., Ellenbogen K. et al. ACC/AHA/HRS 2008 guidelines for Device-Based Therapy of Cardiac Rhythm Abnormalities: a Report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines. Circulation 2008;117:2820-2840. 4. Fraser JD, Gillis AM, Irwin ME, Nishimura S, Tyers GF, Philippon F. Guidelines for pacemaker follow-up in Canada: a consensus statement of the Canadian Working Group on Cardiac Pacing. Can J Cardiol 2000;16:355-76 5. Gregoratos G, Abrams J, Epstein AE, et al. ACC/AHA/NASPE 2002 16 Guideline Update for Implantation of Cardiac Pacemakers and Antiarrhythmia Devices—summary article: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (ACC/AHA/NASPE Committee to Update the 1998 Pacemaker Guidelines). J AmCollCardiol. 40: 2002; 1703–19 6. Lamas GA, Lee K, Sweeney M, et al. The mode selection trial (MOST) in sinus node dysfunction: design, rationale, and baseline characteristics of the first 1000 patients. Am Heart J. 140: 2000; 541–51 7. Moya A., Sutton R., Ammirati F., Blanc J.-J., Brignole M, Dahm, J.B., Deharo J-C, Gajek J., Gjesdal K., Krahn A.,Massin M., Pepi M., Pezawas T., GranellR.R.,Sarasin F., Ungar A., J. Gert van Dijk, WalmaE.P.Wieling W.; Guidelines for the diagnosis and management of syncope (version 2009). Europace 2009. doi:10.1093/eurheartj/ehp29 8. Vardas P., Auricchio A. et al. Guidelines for cardiac pacing and cardiac recynchronization therapy. The Task Force for Cardiac Pacing and Cardiac Recynchronization Therapy of the European Society of Cardiology. Developed in Collaboration with the European Heart Rhythm Association. European Heart Journal (2007) 28, 2256-2295 9. Zipes DP, Camm AJ, Borggrefe M, et al. ACC/AHA/ESC 2006 guidelines for management of patients with ventricular arrhythmias and the prevention of sudden cardiac death: a report of the American College of Cardiology/American Heart Association Task Force and the European Society of Cardiology Committee for Practice Guidelines (Writing Committee to Develop Guidelines for Management of Patients With Ventricular Arrhythmias and the Prevention of Sudden Cardiac Death). J AmCollCardiol. 48: 2006; e247–e346 10. Бокерия Л.А, Ревишвили А.Ш. и соавт. Клинические рекомендации по проведению электрофизиологических исследований и катетернойаблации и по применению имплантируемых антиаритмических устройств. Москва, 2013 г. 17",
  "query": "Здравствуйте. Уже недели две-три мучаюсь — сердце как будто замирает, прямо пауза, а потом как стукнет сильно. В эти моменты темнеет в глазах, кружит, приходится хвататься за что‑то. Один раз чуть не упал в обморок в очереди, еле отошел, холодный пот. Слабость какая‑то постоянная, сил нет. По браслету пульс иногда показывает 45–50, раньше такого не было. Ночью просыпаюсь от странного ощущения, как будто сердце на секунду остановилось, становится страшно, лежу и жду, когда “заведется”. Кофе бросил, соленое меньше ем — не помогает. Это вообще опасно? Что это может быть и к кому идти, кардиологу? Можно ли так на работу ходить или лучше не рисковать? Очень переживаю.",
  "gt": "I44.1"
}