{
  "protocol_id": "p_fe76801e92",
  "source_file": "Поздний сифилис.pdf",
  "title": "Одобрен",
  "icd_codes": [
    "G01",
    "G05.0",
    "G22",
    "G63.0",
    "J99.8",
    "L99.8",
    "N74.2"
  ],
  "text": "Одобрен Объединенной комиссией по качеству медицинских услуг Министерства здравоохранения Республики Казахстан от «29» марта 2019 года Протокол №60 КЛИНИЧЕСКИЙ ПРОТОКОЛ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ПОЗДНИЙ СИФИЛИС 1.ВВОДНАЯ ЧАСТЬ 1.Название протокола: 1.1Код(ы) МКБ-10 [1] Код Название А52 Поздний сифилис А52.0 Сифилис сердечно-сосудистой системы А52.1 Нейросифилис с симптомами А52.2 Асимптомный нейросифилис А52.3 Нейросифилис неуточненный А52.7 Другие симптомы позднего сифилиса А52.8 Поздний сифилис скрытый А52.9 Поздний сифилис неуточненный 1.2 Дата разработки/пересмотра протокола: 2018 год. 1.3 Сокращения, используемые в протоколе: RPR – реакция быстрых реагинов (РПР) VDRL – Venereal Disease Research Laboratory test - тест «Исследовательской лаборатории венерических заболеваний» в/в – внутривенно в/м – внутримышечно ВОЗ – Всемирная организация здравоохранения ВОП – врач общей практики ЕД – единицы ИФА – иммуноферментный анализ ИХЛА – иммунохемолюменисценция кг – килограмм КТ – компьютерная томография мг – миллиграмм МРТ – магнитно-резонансная томография НТТ – нетрепонемные тесты ПЦР – полимеразная цепная реакция РИФ – реакция иммунофлуоресценции РКИ – рандомизированные контролируемые исследования РМП – реакция микропреципитации РПГА – реакция пассивной гемагглютинации СДС – Центр по контролю и профилактике заболеваний ТТ – трепонемные тесты УЗИ – ультразвуковое исследование ЦНС – центральная нервная система ЦНС – центральная нервная система 1.4 Пользователи протокола: дерматовенерологи, гинекологи, врачи общей практики, педиатры, неврологи, кардиологи, офтальмологи, травматологи 1.5 Категория пациентов: взрослые и дети 1.6 Шкала уровня доказательности: доказательной базой для рекомендаций являются публикации, международные протоколы ВОЗ, СДС, Европейской и американской ассоциации дерматовенерологов, вошедшие в Кокрановскую библиотеку, базы данных EMBASE, PUBMED и MEDLINE Уровни Описание доказательств 1++ Мета-анализы высокого качества, систематические обзоры рандомизированных контролируемых исследований (РКИ) или РКИ с очень низким риском систематических ошибок 1+ Качественно проведенные мета-анализы, систематические, или РКИ с низким риском систематических ошибок 1- Мета-анализы, систематические, или РКИ с высоким риском систематических ошибок 2++ Высококачественные систематические обзоры исследований случай-контроль или когортных исследований. Высококачественные обзоры исследований случай-контроль или когортных исследований с очень низким риском эффектов смешивания или систематических ошибок и средней вероятностью причинной взаимосвязи 2+ Хорошо проведенные исследования случай-контроль или когортные исследования со средним риском эффектов смешивания или систематических ошибок и средней вероятностью причинной взаимосвязи 2- Исследования случай-контроль или когортные исследования с высоким риском эффектов смешивания или систематических ошибок и средней вероятностью причинной взаимосвязи 3 Неаналитические исследования (например: описания случаев, серий случаев) 4 Мнение экспертов Рейтинговая схема для оценки силы рекомендаций: Сила Описание А По меньшей мере один мета-анализ, систематический обзор или РКИ, оцененные как 1++ , напрямую применимые к целевой популяции и демонстрирующие устойчивость результатов или группа доказательств, включающая результаты исследований, оцененные как 1+, напрямую применимые к целевой популяции и демонстрирующие общую устойчивость результатов В Группа доказательств, включающая результаты исследований, оцененные как 2++, напрямую применимые к целевой популяции и демонстрирующие общую устойчивость результатов или экстраполированные доказательства из исследований, оцененных как 1++ или 1+ С Группа доказательств, включающая результаты исследований, оцененные как 2+, напрямую применимые к целевой популяции и демонстрирующие общую устойчивость результатов; или экстраполированные доказательства из исследований, оцененных как 2++ D Доказательства уровня 3 или 4; или экстраполированные доказательства из исследований, оцененных как 2+ 1.7 Определение: А52 Поздний сифилис проявляется высыпаниями на коже/слизистых оболочках, деструктивными поражениями внутренних органов, опорнодвигательного аппарата и нервной системы [1-5]. 1.8 Классификация [1-5]: А52.0 Сифилис сердечно-сосудистойсистемы Кардиоваскулярный сифилис БДУ (198.0) Сифилитическая (ий): – аневризма аорты (179.0); – аортальная недостаточность (139.1); – аортит (179.1); – церебральный артериит (168.1); – эндокардит БДУ (139.8); – миокардит (141.0); – перикардит (132.0); – легочная недостаточность (139.3). А52.1 Нейросифилис с симптомами Артропатия Шарко (М14.6) Поздний сифилитический (ая):  неврит слухового нерва (Н49.0);  энцефалит (G05.0);  менингит (G01);  атрофия зрительного нерва (Н48.0);  полиневропатия (G63.0);  ретробульбарный неврит (Н48.1) Сифилитический паркинсонизм (G22) Спинная сухотка А52.2 Асимптомный нейросифилис А52.3 Нейросифилис неуточненный Гумма (сифилитическая) Сифилис (поздний) центральной нервной системы БДУ Сифилома А52.7 Другие симптомы позднего сифилиса Сифилитическое поражение почечных клубочков (N 08.0) Гумма (сифилитическая) любых локализаций, кроме классифицированных в рубриках А52.0–А52.3 Сифилис поздний, или третичный Поздний сифилитический (ая):  бурсит (М73.1);  хориоретинит (Н32.0);  эписклерит (Н19.0);  воспалительное заболевание женских тазовых органов (N74.2);  лейкодерма (L99.8);  окулопатия НКДР (Н58.8);  перитонит (К67.2). Сифилис (без уточнения стадии):  костей (М90.2);  печени (К77.0);  легкого (J99.8);  мышц (М63.0);  синовиальный (М68.0). А52.8 Поздний сифилис скрытый Сифилис (приобретенный) без клинических проявлений, с положительной серологической реакцией и отрицательной пробой цереброспинальной жидкости, давностью два года или более после заражения [1-5]. А52.9 Поздний сифилис неуточненный 2. МЕТОДЫ, ПОДХОДЫ И ПРОЦЕДУРЫ ДИАГНОСТИКИ Диагностические критерии: Жалобы: высыпания на коже и слизистых, общую слабость, утомляемость, раздражительность, головные боли, головокружение, шум в ушах, снижение слуха и остроты зрение, нарушение концентрации внимания, светобоязнь, нарушение координации движений, тремор, боли в суставах и мышцах, в области сердца, живота и поясницы. Физикальное обследование: бугорки и гуммы на коже и слизистых, ригидность затылочных мышц, гиперемия, отечность в области суставов, дрожание головы и конечностей, утрата реакции на внешние раздражители, неадекватность поведения. Лабораторные исследования: Основные: Серологические методы диагностики, рекомендуемые для исследования сыворотки крови (трепонемные тесты): ИФА – иммуноферментный анализ ИХЛА – иммунохемолюменисценция РПГА – реакция пассивной гемагглютинации Дополнительные: При наличии клинических проявлений и отрицательных результатах первого этапа диагностики трепонемные тесты могут быть дополнены РИФ (реакция иммунофлуоресценции, в том числе в модификациях РИФабс и РИФ200) – положительный Проведение УЗИ, КТ, МРТ по показаниям Нетрепонемные (количественные, полуколичественные) тесты используются для контроля излеченности: реакция микропреципитации (РМП) с плазмой и инактивированной сывороткой или ее аналоги: RPR (РПР) – тест быстрых плазменных реагинов (Rapid Plasma Reagins) VDRL – Venereal Disease Research Laboratory test– тест «Исследовательской лаборатории венерических заболеваний» Диагностика нейросифилиса Решающую роль в диагностике нейросифилиса играет исследование цереброспинальной жидкости (ЦСЖ). К рекомендуемым методам исследования ЦСЖ относятся: цитологическое исследование с подсчетом количества форменных элементов, определение количества белка, а также серологические тесты для выявления антител к T. pallidum: НТТ, РИФц (РИФ с цельным ликвором), РПГА, ИФА. Плеоцитоз и повышение уровня белка в ликворе не являются специфичными для нейросифилиса, но имеют важное диагностическое значение как критерии развития воспалительных процессов оболочек и органических поражений вещества мозга. Определение в 1 мм3 ликвора свыше 5 клеток лимфоцитарного ряда свидетельствует о наличии патологических изменений в нервной системе. Содержание белка в ликворе взрослого человека в норме составляет 0,16–0,45 г/л. Трепонемные тесты обладают высокой чувствительностью (90-100%), но недостаточно специфичны и могут быть положительными с ликвором при формах сифилиса, не сопровождающихся поражением нервной системы, однако отрицательные результаты трепонемных тестов с ЦСЖ исключают нейросифилис [2]. Диагноз нейросифилиса считается вероятным при: - наличии у пациента серологически доказанного сифилиса, независимо от стадии; - наличие неврологической/психиатрической/офтальмологической/ отологической симптоматики, которая не может быть объяснена иными причинами; - отрицательном результате НТТ с цереброспинальной жидкостью; - наличие плеоцитоза (более 5 клеток в 1 мм3 ликвора) и/или повышении уровня белка (более 0,5 г/л), которые не могут быть обусловлены другими заболеваниями. Показания для консультаций специалистов: Невролог - раздражительность, головные боли, головокружение, шум в ушах, нарушение координации движений, тремор, нарушение концентрации внимания, Офтальмолог - снижение остроты зрение, светобоязнь Оториноларинголог - снижение слуха Кардиолог - боли в области сердца Ревматолог - боли в суставах и мышцах 2.1 Диагностический алгоритм: (схема) Алгоритм диагностики и клинико-серологического контроля позднего сифилиса (схема) [6]: Первичный осмотр врача ВОП Жалобы, анамнез, наличие клинических признаков высыпания на коже и слизистых, общую слабость, утомляемость, раздражительность, головные боли, головокружение, шум в ушах, снижение слуха и остроты зрение, нарушение концентрации, внимания, светобоязнь, нарушение координации движений, тремор, боли в суставах и мышцах, боли в области сердца, живота и поясницы. Дерматовенеролог Серологическое обследование сыворотки крови и ЦСЖ по показаниям Подтверждение диагноза позднего сифилиса и назначение лечения КСК проводится одним количественным нетрепонемным тестам (РМП или РПР или VDRL) в 1, 6, 12, 24, 36 месяцев и обязательный контроль состава ЦСЖ 2 раза в год в течение 3 лет (6, 12 месяцев) 2.2 Дифференциальный диагноз и обоснование дополнительных исследований: Диагноз Обоснование для Обследования Критерии исключения дифференциальной диагноза диагностики Туберкулезная Бугорковый Один из 1. Бугорки имеют волчанка сифилид трепонемных мягкую тестов; консистенцию. Туберкулинова 2. Кирпично-красный я проба цвет 3.Имеют плоскую форму. 4. сливаются в сплошные очаги поражения с образованием сплошного непигментированног о рубца. 5. Диаскопию (феномен «яблочного желе»), проба Поспелова. Кожный Бугорковый Один из 1. Обнаружение в лейшманиоз сифилид трепонемных соскобе L.tropica в (болезнь тестов; большом количестве. Боровского) Микроскопия 2.Имеет желтовато - на лейшмании розовый цвет, тестоватую или умеренно плотную консистенцию, сопровождается лимфангитом. 2. Наследственность не отягощена. Туберкулоидны Бугорки Один из 1. Саркоидоподобные й тип лепры трепонемных бугорки тестов; 2. Границы четкие лепроминовая 3. Склонные к проба группировке Туберкулез Гуммозное Один из 1.Язвы болезненные. поражение трепонемных 2. Края мягкие, слизистой тестов; изъеденные, оболочки рта Туберкулинова подрытые. я проба 3. В соскобе обнаруживают микобактерии туберкулеза. Менингиты Менингеальные Один из 1.ЦСЖ мутная, воспалительной симптомы трепонемных молочного цвета, этиологии тестов; может быть густо зеленого цвета, исследование содержание белка ликвора повышено. 2. Снижение глюкозы в ЦСЖ (ниже 3 ммоль/л). 3. Нейтрофильный маловыраженный цитоз. Нейросенсорная Основными Один из 1.Патология органа тугоухость симптомами трепонемных слуха при различного данного тестов инфекционных происхождения патологическог болезнях о процесса локализуется являются преимущественно в потеря рецепторе слухового внутреннего уха или восприятия и спиральном узле появление улитки. фоновых шумов 2.Поражается различной исключительно ствол интенсивности. нерва (до его входа в Шумовой мозг), поражения эффект нередко чаще возникают на имеет высокую одной стороне (в частоту. Он одном ухе). Однако будет возможно развитие напоминать двустороннего писк или звон. процесса. В данном случае глухота может быть как односторонняя, так и двусторонняя Болезнь Преобладают Один из 1.Наличие пирамидФридрейха симптомы трепонемных ных знаков, поражения тестов нистагма, паренхимы скандированной мозга речи; 2.Характерных изменений скелета; 3. Молодым возрастом больных; 4.Семейностью заболевания; 5.Отсутствием табетических зрачковых расстройств; 6.Корешковых болей; 7.Отрицательные результаты серологических исследований 3. ТАКТИКА ЛЕЧЕНИЯ НА АМБУЛАТОРНОМ УРОВНЕ: нет. 4. ПОКАЗАНИЯ ДЛЯ ГОСПИТАЛИЗАЦИИ С УКАЗАНИЕМ ТИПА ГОСПИТАЛИЗАЦИИ: 4.1 Показания для плановой госпитализации: установленный диагноз 4.2 Показания для экстренной госпитализации: нет 5. ТАКТИКА ЛЕЧЕНИЯ НА СТАЦИОНАРНОМ УРОВНЕ 5.1 карта наблюдения пациента, маршрутизация пациента (схемы, алгоритмы); Карта наблюдения пациента: история болезни форма 003/у (приказ №907 от 23 ноября 2010г. МЗ РК) Маршрутизация пациента (схема): Первичный осмотр врача ВОП Дерматовенеролог Серологические обследования Анамнез, жалобы, клинический сыворотки крови и ликвора по осмотр показаниям при необходимости - консультация терапевта, кардиолога, невролога, психиатра, окулиста по показаниям Направляется при наличии при норме ЦСЖ лечение позднего неврологических симптомов и скрытого сифилиса проводится в кожнопатологическим изменением ЦСЖ в венерологическом диспансере или неврологическое отделение при кожно-венерологическом отделении при многопрофильной больнице многопрофильной больнице 5.2 Немедикаментозное лечение: Режим 2 Стол 15 5.3 Медикаментозное лечение [3-5,7,8]. Лекарственна Международное Способ Уровень я группа непатентованное применения доказательност наименование ЛС и Нейросифилис уточненный Основные препараты Антимикробно Бензилпенициллин Взрослые: Уровень е средство а 1 млн ЕД убедительности натриевая соль каждые 4 часа в/м рекомендаций А кристаллическая в течение 28 дней; (уровень через 2 недели — достоверности второй курс доказательств-2а лечения бензилпенициллин а натриевой солью кристаллической в аналогичных дозах в течение 14 суток Альтернативные препараты Антимикробно Цефтриаксон 2,0 г 1 раз в сутки Уровень е средство в/в или в/м в убедительности течение 14 дней рекомендаций В (уровень достоверности доказательств2а) 5.4 Хирургическое вмешательство: нет. 5.5 Дальнейшее ведение – клинико-серологический контроль (далее КСК) после окончания специфического лечения: 1, 6, 12, 24 и 36 месяцев Лица с сохраняющейся позитивностью нетрепонемных тестов находятся на клинико-серологическом контроле не менее 3 лет. Больные нейросифилисом независимо от стадии должны находиться на КСК не менее 3 лет с обязательным контролем состава ЦСЖ 1 раз в 6–12 месяцев. Сохранение патологических изменений (с учетом нетрепонемных тестов) является показанием к дополнительному лечению. Стойкая нормализация состава ЦСЖ, даже при сохранении остаточных клинических проявлений, является показанием к снятию с учета. 5.6 Индикаторы эффективности лечения и безопасности методов диагностики и лечения:  отсутствие жалоб;  снижение титров и последующая негативация результатов серологических нетрепонемных тестов;  нормализация состава ЦСЖ. 6. ОРГАНИЗАЦИОННЫЕ АСПЕКТЫ ПРОТОКОЛА: 6.1 Список разработчиков протокола с указанием квалификационных данных: 1) Абишев Асылхан Туреханович – кандидат медицинских наук, заместитель директора РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний»; 2) Утегенова Алия Казиевна – кандидат медицинских наук, врач дерматовенеролог отдела клинического мониторинга РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний»; 3) Жанжигитова Капиза Жандарбековна – клинический фармаколог, ассистент кафедры внутренних болезней с курсом клинической фармакологии НУО «Казахстанско-Российский медицинский университет» 4) Оспанова Санимбала Алмешевна – кандидат медицинских наук, заведующий отделом Научного менеджмента, международного сотрудничества и образования РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний»; 5) Ендибаева Улпан Абдинасировна – преподаватель отдела Научного менеджмента, международного сотрудничества и образования РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний». 6) Таубаева Айнур Абимуллаевна – врач эксперт РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний» 7) Хабижанов Аскар Болатович – кандидат медицинских наук, доцент, завуч курса дерматовенерологии АО «Национальный медицинский университет» 8) Толыбекова Алима Алмасовна – кандидат медицинских наук, заведующей курсом дерматовенерологии НУО «Казахстанско-Российский медицинский университет» 9) Амрина Лейла Казиевна – ассистент кафедры дерматовенерологии АО «Казахский медицинский университет непрерывного образования»; 10) Онгарбаев Азат Бабажанович. – специалист лаборатории РГП на ПХВ «Казахский научный центр дерматологии и инфекционных заболеваний». 6.2 Указание на отсутствие конфликта интересов: нет. 6.3 Рецензенты: Ахметова Альмира Каликапасовна – кандидат медицинских наук, доцент, заведующая кафедрой дерматовенерологии и косметологии НАО «Медицинский университет Семей». 6.4 Указание условий пересмотра протокола: пересмотр протокола через 5 лет и /или при появлении новых методов диагностики/лечения с более высоким уровнем доказательности. 6.5 Список использованной литературы 1. http://mkb-10.com/index.php?pid=279 2. Клинические протоколы РФ, 2015 http://www.cnikvi.ru/docs/clinic_recs/infektsii-peredavaemye-polovym-putem/ 3. WHO guidelines for the treatment of Treponema pallidum (syphilis) https://apps.who.int/iris/bitstream/handle/10665/249572/9789241549806eng.pdf;jsessionid=FAE094AD4F0E4173BB37F6B6DFD60ADF?sequence=1 4. 2014 European Guideline on the Management of Syphilis - https://www.iusti.org/regions/europe/pdf/2014/2014SyphilisguidelineEuropean. pdf 5. Diagnosis and Management of Syphilis - David L. Brown, MAJ, MC, USA, and Jennifer E. Frank, CPT, MC, USA/JULY 15, 2003 / Volume 68, Number 2, American Family Physician - DeWitt Army Community Hospital, Fort Belvoir, Virginia https://www.aafp.org/afp/2003/0715/p283.pdf 6. Analysis of 3 Algorithms for Syphilis Serodiagnosis and Implications for Clinical Management, Man-Li Tong,et all/Clinical Infectious Diseases 2014;58(8):1116–24 7. BASHH Clinical Effectiveness Group. UK National Guidelines on Early and Late Syphilis 2008. www.BASSH.org.uk. 8. Centers for Disease Control and Prevention. Sexually Transmitted Diseases Treatment Guidelines. 2010; MMWR59 (No RR-12): 1-110. 9. Clement M.E., Okeke N.L., Hicks C.B. Treatment of syphilis: a systematic review.JAMA, 2014; 312 (18); 1905-1917. 10. Dayan L., Ooi C. Syphilis treatment: old and new.Expert Opin Pharmacother, 2005; 6 (13). 11. Douglas J.M. Jr. Penicillin treatment of syphilis: clearing away the shadow on the land. JAMA. 2009; 301 (7): 769-771. 12. Dowell D., Polgreen P.M., Beekmann S.E. et al. Dilemmas in the management of syphilis: a survey of infectious diseases experts. Clin Infect Dis, 2009; 49 (10): 1526- 1529. 13. French P. Syphilis. BMJ 2007; 334: 143-147. 14. Pichichero M.E., Casey J.R. Safe use of selected cephalosporins in penicillinallergic patients: a meta-analysis. Otolaryngol Head Neck Surg, 2007; 136 (3): 340-347. 15. Shann S., Wilson J. Treatment of neurosyphilis with ceftriaxone. Sex Transm Infect, 2003; 79: 415-416. 16. По данным Pub.med пенициллином является препаратом выбора для лечения сифилиса/Ugeskr Laeger. 2018 May 14;180(20). pii: V01180026. [Syphilis]. [Article in Danish] Salado-Rasmussen K1, Katzenstein TL, Larsen HK.) https://www.ncbi.nlm.nih.gov/pubmed/29798749",
  "query": "Здравствуйте. Пару месяцев назад заметила на шее и верхней части груди какие‑то светлые пятна, как будто кожа выцвела, прямо полосой, будто ожерелье. Они не чешутся, но не загорают вообще и как будто становятся шире. Очень стесняюсь, закрываю шарфом, уже жарко, а я прячусь. Параллельно стала быстро уставать, часто болит голова и бывает кружится, иногда шумит в ушах. Ночью ноют колени. Я уже переживаю, это что-то с кожей серьезное? К кому идти и можно ли это убрать?",
  "gt": "L99.8"
}